{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-03",
            "@who": "MF"
        },
        "titre": "Le repentir de Mazarin, par lui témoigné à la reine, et\n          la demande de son congé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3352_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE REPENTIR",
            "DE",
            "MAZARIN",
            "PAR LVI",
            "TESMOIGNE",
            "A LA",
            "REYNE",
            "ET LA DEMANDE",
            "DE SON CONGE",
            "A PARIS,",
            "Chez CLAVDE MORLOT, ruë de la Bucherie",
            "aux Vielles Eſtuues.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE REPEN DE MAN,",
            "par luy teſmoigné à la Qeyne, & la demande",
            "de ſon congé.",
            "ADAME.",
            "; ,’euſſe iamais ceſſé́ de eroire à oul autré, qu’à vo",
            "ſtre œur; A vc vst RnE, ſur la grandeur de l’a",
            "mour que vous uez pour le repos du peuple, & le bien de l",
            "Pran :e,au ét que pour la gloire du plus Auguſte Monarque",
            "de-l’Vniuers’voſtre Fils; ie n’euſſe eſprouué dans lde plus",
            "haut eſtat de ma foreune, les reſſentimens extraordnaires",
            "de la csainte & de la douleur; mon ame ne le verroit ſurle",
            "bord du preipce, ſi ie n euſſe eſté par trop credule aux ſô",
            "icitations feintes, & luppoſées, par l paſſion de ceux qui",
            "penſent rendre leut mal-heur moins ſenſible, m’y entrai",
            "nant auec eux.",
            "I’apprends par mon intereſt propre, que leCiel ne nous",
            "dite ſes loix, que par la bouche des Souuerains; & ne pro",
            "nonce ſes oracles, que par l’organdes Rois; & que l’eſcla",
            "dema gloiren’a commencé́ à perdre ſon luſtre, que lors",
            "que i’ay voulus eſteindres les dines fîammes de voſtre",
            "amour enuers vos ſujets: Il eſt vray, que l’ntemperance de",
            "mes deſirs, & de mon auarice, a eſtouffe tous les rayons de",
            "ma dignite & de mes grandeurs; & ſuis contraint par les teſ",
            "noignages de mes yeux meſme, & par les effets d’vne ex.",
            "pericnce des deſerdres que i’ay cauſé dans l’Eſtat, de m’en",
            "al’er 5ieſus deuenu l’obiect de l’ignominie, & de l’oppro",
            "bte de ceux, de qui ie pouuois atutendre l honneur, & le lu",
            "A ij"
        ],
        [
            "4",
            "tre la reputation de mon nom &e de ma conduie, daoale",
            "gouueraement de l’Eſtas.",
            "I’aduoue, que le deſtin n’auoit point d’autres forces",
            "pour m’abaiſſers La Fraace m’eſtoit redeuable de ſes pre",
            "mieres conqueſtes; Les al liez m’appelloient l’autheur de",
            "leur feliciré ; ieme ſuis veu l’abitre de la paix, & de la guer",
            "re en tout l’Vuers, i’auois releué en aſſez haut point de",
            "digaité, la baſſeſſe de ma naiſſance i’auois ſurmonté la ma",
            "lice de l’enuie; i’auois dompté les futeurs de l’enuie; i’auois",
            "dompte les fureurs de l’arrogaace: Ainſi rien n’eftoit ca",
            "pable de merendre mal-heureux, hors que de contrecarrer",
            "les ſentimens,que vous auiez pour voſtre peuple. Les ſau.",
            "Aaits que vous faiſiez pour la paix, & changer les conſeils,",
            "que vous preniez du Ciel, dans ’voſtre conduite, en-des",
            "ximos d’vne prudence humaine, qui eſt touſiours ae",
            "compagaée de cruauteé, ou d’oppreſſion enuers le peu",
            "ple.",
            "Ie merepans, & quoy que ce ſoit trop tard, plus paur li",
            "bien de la ’rance, que pour aſſeurer mon ſalut; ce ſera tol",
            "jours le meilleur, & le plus conforme à mo deuoit, & plu3.",
            "digae de la grandeur de roſte Majeſté, de vous teſmal",
            "aer mniuſte repentir.",
            "Parrant, Madame, conſultez auec D JE V, ſelon ja.",
            "dis voſtre couſtume, pluſtoſt qu’auec moy, ce que voug",
            "auez à faire, ne me retenez plus, donaez, atu pluſtoſt, v,",
            "ſtre conſentement aà l’Arr eſt ſi iuſte, qui a eſté faict contre",
            "moy;permettez, que le fer, qui s’eſt ſouillé dans les entrail",
            "les de vos Sujects,ſe laue auec les larmes de mes regrets.4",
            "quel deſſein voulez vous ſauuer la vie à celuy, qui n’a pa",
            "ceuconſeruer celles de vos peuples? Permettez, permet",
            ", que mon eſloignement rarmene le calme dans voſtr",
            "Eftat, & que ma fuitte diſſipe la tempete, que i’ay ercitée",
            "pat nion ſejour.",
            "Ie"
        ],
        [
            "7",
            "e ſç̧ay que ledeſordre des peuples eſ pluûoût enchan",
            "teaaent du Ciel, que l’effe&t d’aacune malice, los qu’ils",
            "leuent pour potter leurs plaites à leuss Soauerains, e",
            "s’oppoſer à l’oppreſſion, & tyrannie de les fauotis; C’ee",
            "pourquoyie con;ure voſtre Maaſte de ne me pas riuerde",
            "l’aduantage, que i’eſpere de ma retraiute, & du ſuecez f4",
            "orable, que i’atends de maon eureux repenr.",
            "Nereſaſez cette grace àaes deſirs; mesdemerites",
            "ûiſeront vos bontez, & leiuftice qui ſe doit naeſmeexer",
            "eerenuess les Souuerains, -ne doit pas exemtes leurs fa.",
            "uoris. La fodre done auſs bie ſur les Lauriers, & les",
            "Cedres, que ſur les ronces, & les buiſſone, les peies dues",
            "aax ſorfaits-ne doiueat psat eſtre chagées par ls diſti.",
            "ion des gtades, n’y des perſonnes. Le Ciel abſsdra va",
            "re coaſcienze de la protetion, que Vaſûtre Majeſté m’a",
            "arée, au ien, qa’elleſe reâſene obligée à monſalut, ie",
            "oabhaicte gu’el le ne leſoir, qgu’à s pese, puiſguelleſe à",
            "l ranquillité de la France.",
            "ie n ſuia s nidne. parce que les Minitren ſoas.",
            "ôles conase les ſujets les plus digaet, en prudenee, & e",
            "dlué, pour regir & comamandes les auro, le ne ſuis",
            "has Cardiaal car ls piaté d’- Canddaal, qui ne dt",
            "S’enployer, que pour la gloire de l’gliſe, e de la paat",
            "de la Chseûenté, n’auſt peœu s’enpntes à des inari,",
            "ua ſi detefſtables, qus de rorpe la Paixt enre los Ca",
            "ioaes Chaeſtanes, pontelesanaesdu Ture conteles;",
            "Llareſtiens, pouſſer es peuples à faire ousis leurs Roys:",
            "legitinaes aaec infamie ſusles eſehaſſaas, mere leſe de",
            "la duifio dansſ’ltalie, ſauſſer la ſoy à des peſonnes, qui",
            "ſe ſeas precipie dats les euoles à es peraaſios,",
            "epsdre vae guerre eosre le Saia Pese, lous pse",
            "ed’eſtndus lea boues de la France.",
            "Quelas douaes, Madame, qaae-vons aoida a"
        ],
        [
            "s",
            "Confeſſion, e de ma confuſion, gui ſt renduë oible",
            "enuers les eſtrangers ? quelles reigles auez-vous trouué",
            "dns ma prudoace qui s’eſt laiſſee precipier aux appetits",
            "de mon auarice, & de mon ambition? qu’elles besrnes ay-ie:",
            "donné à ma temperance, confondaat aaes conſeils, pary",
            "les diſſolutons, & diuerſitez de nouaeaux ets dans mes.",
            "banquets ’ quel exemple ay ie donné de ma iuſtice, quiay",
            "tuéſans raiſon, &ſans proceâdure, pat le venin, les meilleu",
            "res aembres de voſtre plus auguſte Parlemet, & ausc",
            "vne humeur tyrannique, empriſonné les Peinces, deſpoûil.",
            "lé de leuts Charges & de leurs Gouuernements les plus",
            "fidels, & anciens Seruiteutdu’Roy.",
            "Sus done, Madame, confignez moyentre les mains.",
            "de’la douleur, & du repeatir: donnez à d’autre ce mini:",
            "ere: mettezce gouuernail en d’autres mains ma Pour.",
            "pre me remet en meaoite, & me reproche auec de trop.",
            "iuſtes raiſons le ſang detant d’innocens, qui s’eſt reſpandu.",
            "pour mon occaſion: cette intendence du gouuernement de",
            "vos enfans, ne cauient plus à va mal- heuteux, & eſtié",
            "ennemy du Roy, & de l’Eſtat..",
            "i--Que la clenmence, qei vms et naturelle ſe change.",
            "en rigueur contre mes crimes, & quos la pieté, en laquelle",
            "ous auez eſte ſi heureuſement eſleuëe ,ſe tourne en indi",
            "goatlon contre mes forfaits que les aflictions de mon eſ",
            "prit, ny le changement de ma forune, ny la grandeur de",
            "es mal-heurs a’elmeuuent en aucune facçon la bonaté de.",
            "vos ſentimens puis que celuy, qu n’a point eu de bonté",
            "non plus pour les Citoyens, que pout l’Eſtranger, pou?",
            "vs Sujet, que pour deurs ennemin, n’eſt pas digne de",
            "receuoir les effes d’aucun pardan..",
            "Ne portez pas lecœur de voſtre ieune Roy à la ve.:",
            "geance des plaintesdu peuple, ſouz le presexte de quelque",
            "fouleuemett, de putque lacandeat deloninnecenc, &"
        ],
        [
            "lapureté deſon aage ne viennent à eſtre ternie, par le ſup",
            "port, qu’il donneroit à mes demnerires, qui n’attendens,",
            "que le chaſment. Permettez encor ma petſecution vo",
            "ſtre peuple, qui n’a que trop d patience, pour tolercr la",
            "violence, & l’iniuſtice de mon gouuernement; & ſi tous",
            "les hommes doiuent abhorer, combien plus deurois-je",
            "auioir e horreur la tyraunie, & la rigueur ? mes armes,",
            "mon nom, ma naiſſance, ma vie, mon gtade, & le rang,",
            "que ie poſſede dans l’Eglſe que proteſtent, ſinon la prore",
            "ction des innocens?’que profeſſent-ils, que la deffenſe des",
            "Innocens? que profeſſent-ils, que la deffence des Peuples?",
            "&e que echerchen-ils, que la iuſtice, & l’obſeruation des",
            "Loix ? Vn honame iniuſte, & volent ſe deſtruit ſoy meſ",
            "me, ſans l’effort de ſes ennemis: Le Ciel & la Terre con",
            "iurent ſa ruine; & Dieu le plus ſouueat elcraſes auec ſes fou",
            "des cux, quiprerendent de gouuetrner les peuples ſut les",
            "egles,& la tyranniede leurs appeits.",
            "Craigne2, Madanme, Iire de Dieu, omme ie l’appre",
            "hende: & de vray, ie ne vois point d’autre mcrif, que la",
            "colere, qui aye peuforcer vos peuples aà prendre les armes,",
            "pur la ſeureté d leur ville, & ſouſtenir vn Arreſt tres",
            "iuſte donné contre moy Croye2z, Ma daae, que l’indigna",
            "ion de Dieu, a ſeruyſeul d’nſtigatrice, aux reſolutions des,",
            "Aſemblées de voſtre Parlement. C’eſt la meſme colere",
            "de ieu, qui oſté la raiſon à mon entendermeat ; afin que",
            "ie tombaſſe de moy meſme, dans vn precipce ſans reſ",
            "ſonrce, dans la honte d’vne infamie immortelle, & Dieu",
            "vueille par ſa grace, que ae ne ſoit point entre les bras da",
            "la mort. Il eſt viſible, qu’aucune puiſſance, hors da la di",
            "uine, ne pouuoit, & n’euſt oſé choquer, n’y esbranler la",
            "gtandeut,n’y la femeté de mon aſleuement.",
            "Quel delaſtre poor moy! i’ay comnis tant d’impie",
            "ez, parmy les yoleries & las violesces, puor auoir perſe <pb",
            "n=\"8\"/>",
            "9",
            "euae les Prelesears des veritez les plus Cachoigues,",
            "empriſonné les vas, elé les autres, & fuppriré la plus",
            "gonde panie par des moyens effroyables, que le Cie",
            "n’auoi encor veu, & que l’Enfer a commencé de cognoi",
            "re. I’ay abandonné tous mes eſprits à la malice, des-lors,",
            "quei’ay empeſché ſes oracles à crier eontre le vice, & à",
            "eſtablir lIes meilleurs mœurs pour le culce de Dieu; auſſi",
            "delors, l’aduerſité a tranerſé le cours de mses deſſeias,",
            "l’inforune va deſcharges tous les caups de la clereſas",
            "na teſte, pour ſa rine.",
            "Les teſumognages de la bonée, de l’afetiaa, & de la.",
            "raachiſe des François, reprochent res lices, ae",
            "cruautez, & mes foutbes à a conſcience.",
            "Il ae ſouuient que la France a releaé ma msiſon à ſes",
            "deſpens, qu’elle ma reueſtu de la pourpre en ſe couuran",
            "d’haillons, & les foudres de atican euſfent greſlé lar a",
            "teſte, ſi elle n’euſt eſté à couuert e ad’ombre deſes ly.",
            "Mais à quelpcopos, Madane.taceontay-jetouees ces cl",
            "ſes à la confuſion de mon honeut? Pautquogy aae ſou",
            "uiens-je de tous ces bien-fails que ſay ſi indignement re.",
            "connu la Franee n’eſt naltreureſe qoe paut auoir ury",
            "vn louueteau qui la deuore, & eſlteu vn vipere qui l",
            "deſchire.",
            "Que ſeruent aux Prançois tant d’eloges données à ss",
            "prudence, & qui donnens de l’eauie & de l’admiraio?",
            "oute l’Europe ? que leur a ſeruy la colerance auce laquelle",
            "ils ont ſupporté les excez de mos ambition e decruau",
            "é l’eſpace de tantd’années ’dequoy leut ſert tant de co",
            "plaiſance pour contenter la ſuperbe de ma vanié qguel ad.",
            "uantage ont acquis mes amis de tous lesperils qu’ils ons",
            "encourus pour me conſeruer dats ma uminiſtere ? &e quel",
            "ptix receuront de leurs playes outes ces ttoupes qui on",
            "ſouuas couabau pout la deffeſe de m vio vné daſo.",
            "lado"
        ],
        [
            "larion xeerahle ſans remedes vne ruine eſpouuataßle",
            "ſans ſecours, vn eſ lauage ſuiuy de nmille dduleurs, & vné",
            "mort languiſſante dans vne infinié de imiſeres.",
            "Oimpieté imouye! ô barbarie nomparelle!iniuma..",
            "nité prodigieuſe! que ie me ſois endu inhgne, non ſeule",
            "men des biens faicts de la France; mais que ie me ſois:",
            "ncor monſtré ingrat ̀ leurs faueurs; quel iugement fer.",
            "l’unope de Mazarin, qui traie ainſi fes amis, qui recon",
            "noiſt ainſi ſes biens-faicteurs? aptes auoir receu tant de",
            "preuues de leur amour, tant de ſignes de laur reſpect, tant:",
            "de teſmoignages de leut liberalité, apres auoit veu, que la",
            "baſſeſſe de ma condition, que la pauureté de ma naiſſan",
            "ce, & que la foibleſſe de mes eſperances a eſté eſleuée,",
            "par leur ſoubmiſſion, enrichies de leurs deſpollilles, & for.",
            "ifiées de leurs gandeurs; ie l’ay bleſſée, ie l’ay meurtrie,",
            "&ctaſché à la dinuiler par des guerres ciuiles, pouſſé d’vne",
            "ingratitude la plus indigne eniuers des metites dignes d’y",
            "ne plus grande reconnoiſſance..",
            "I’aduoie, Madame, queie deuois me cotenter, d’a",
            "uoit empeorté́ de la rance tant de millions d’or, & de ri",
            "ches pierreries, ſans entreprendre d’exprier, par vne",
            "guerre ſanglante, le ſang des veines deſes enſans, pour",
            "raſcher de ſatisfaire ma cruautéau emps que i’auois pillé,.",
            "pour aſſouuir mon auaric.",
            "Iemepuis maintenant croire, ne le dois aucunement,.",
            "que le Ciel ſoit pour moy, les oracles diuins ſecoient",
            "menteurs., & ie tiens defonmais pour fauſſes lesvaines flat.",
            "eries de ceux, quime ptoaettent des tuophées auant la",
            "bataills. Dieu ’a poimt de paroles aaueſles diſſerblables",
            "à voix eremnelles partant c’eſt vn blaſpheme de eroire,",
            "uo le Cielueille authorifer vne entreprite ſi daogeteu",
            "ſe qui met à ’haſard l’aſſeuranes de le Couronae, & au",
            "ageleſaladvuenaina ensiere."
        ],
        [
            "Ie reconnois, que par ma chicheté,i’ay eſloign de moy,",
            "l’affeétion de tous mes amis, & par ma meconnoiſſance,",
            "autant que, par mon peu de ſç̧auoir la deffenſe des hon",
            "mes ſçauans. A preſent ſi ie ’arreftois plus long -temps",
            "dans le cœur de la France, qu pourroit aimer ma conuer",
            "ſation’qui poutroit ſouffrir ma veuë̈? qui m’ozeroit rendre",
            "du reſpet, qu’il ne paſſaſt au meſme inſtant, pour crimi",
            "ne?&c qui eſt le François, qui ne trauaille à tendre des em",
            "buſches à ma vie, pour ſe rendte bre de ſes mal heurs?",
            "Ie ne puis rencontrer à̀ l’aduenir, que des conſeils dé",
            "guiſez, des proteſtations trompeuſes, & des amis ſuppoſez;",
            "leurs diſcours ſeront pluſtoft, pour’ comparit à mes deſa.",
            "ſtres, que pour me retiret de l’abyſme, ou ie me vois pte",
            "cipiteé.",
            "Excuſez moy, Madame, ſi la crainte nme faitentrepren",
            "dre vne choſe, qui ne peut eſtre teceue, que pour vn crime",
            "d’ingratitude, à l’eſgard des biens-faits que i’ay receus de",
            "voſtre cœur, & que ie n’auois merité́; mais, qui ſeruira de",
            "bian fait à la France, & de bon- heurt à vos luiets? celuy",
            "qui eſt coupable, apptehende toutes choſes, meſmes les",
            "impoſſibles; & ma conſcience autan que la rumeur des",
            "peuplesna’oſte à tous momens le repos, au moindre bruit,",
            "que i’enteads.",
            "Les ombtes de mon frere, & de tant de braues guerriors",
            "ſe repreſentent continuellement à mon imagiaation, ils",
            "a’eſpouuentent auee de ſi horribles fantoſmes, & me",
            "troublent l’eſprt, par les iuſtes reproches, qu’ils me font d",
            "leur mort. lIe crans que la terre ne s’ouure deſſous mes",
            "pieds pour m’engloutir que les murailles les mieux fone",
            "dées ne tombent lur ma ieſte, & que chaque perſonne, qui",
            "s’approche de moy, ne vienue pour me donner le coup",
            "d’ne nort cruelle & violente.",
            "Mes parents meſmes ſeront contraints d’aborrer s co"
        ],
        [
            "erſation, mes Niepces ſeront obligées de fuir ma perſon",
            "e, & mon Pere ſe verra forcé d’aunoir ma preſence en hai",
            "ne, & quant à moy, il me faudra demeurer noyé dans vne",
            "melancholie continuelle, & gehenné par vae rigoureuſe",
            "connoiſſance de mes crimes.",
            "Malheureux azarin deu enu odieux à la France, inſup",
            "pottable aux alliez, horrible a la France, ſuſpe à ſes amis,",
            "eſaſcheux aà ſoy-meſme que me ſeruent mes richeſſes, &",
            "la magnificence de mes ’alais? que me ſert d’auoir mis les",
            "itoircs entre les mains des deux Couronncs ſelon mon",
            "gté,&c d’aroir entretenu la guerre du grand Seigneur con",
            "tre les Venitiens ? Vanité du monde trompeule! ambition",
            "friuole! honneurs dangereux! richeſſes falcheuleslveu que",
            "’ayant l çeu vaincre mes pafſions deſordonnées, ie ſuis de",
            "uenu priué de raſon, & eſtant abandonné i la malice, ie me",
            "ſuis rendu le vaſſal & l’eſclauage de l’Enfſer. Les cimes de",
            "ceuxqui ſont eſleuez dans la grandeur ſont tous capitaux,",
            "& les miens d’aurtant plus indignes de pardoi & d’excuſe,",
            "qu’ils ſeruent à̀ beaucoup d’autres de pretexe & d’appuy",
            "pour couurir & ecuſer leurs meſchancetez..",
            "Ieſuis indigne, Madame, de l’authorité que ie pote de",
            "oſtre part; & ſi ma preſomption ſe formoit la moindre",
            "penſée contraire à ce ſujet, ie lerois enuieux de voſtre graa",
            "deur. Le deſſein que i’ay de faire retraite ou de prendre la",
            "fuite eſt tout remply de deſirs pour voſtre ſalut & pour vô̂",
            "tre reputation. Souſcriuez donc vous meſme à la neceſſité",
            "de mon congé́.",
            "Les dangers & la mott m’ont eſté ille fois en meſpris",
            "pourt la gloire de voſtre Couronne, & n’ont iamais eu aſſez",
            "de terreur pour m’eſpouuenter, ny ſurmonté tous les ha",
            "2ards, mais rien ne bleſſe plus viuement mon ame, que ſa",
            "ſeul conſideration, qu’au pont, qu’il failloit terrmner le",
            "periode de ma gloise ie laiſſe à la memoire de la poſterité"
        ],
        [
            "19",
            "vn ſouuenir ſi digne d’vn M nmſtre Eae",
            "Que de Prouinces recherchent auiourd’huiy l’opprobre",
            "de mon nom; combien de viles ſe lont lguécs pour la rui",
            "e de mo ambition! & comben de natons, qui trauail",
            "len tous les iours pour abattre le plus haut faites de ma",
            "gloire. La verité de ſ’hiſtoire de ceux, que la meſme paſſion,",
            "que la mienne a iete dans le precipice me tourmentent",
            "eus les iours liſant, que l’n a eſté tué dans le temps de ſon",
            "ſommeil, l’autrea eſté trahi dans les banqueſts; l’vn deſ",
            "chire dans ſo Palais, & l’autre eſgorgé cruellement à la",
            "veue des Autels;& d’autant plus dois -e craindre leur infor.",
            "tune, que plus griefuement i’ay peché cõtre le Ciel, pllé les.",
            "1icheſſes de voſtre Royaume, ruïine l’Eſtat de voſtre fils,",
            "fait perir les conqueſtes. Deſolé ſes armées, & maintenant",
            "allumé le feu de la diuiſion, dans ſa bonne ville de Paris.",
            "Aecordez moy, Madame, mon congé, ou permettez moy",
            "la fuite; afin que ie trauaille à bon eſcient à mon repantir",
            "e le pluſtoſt ne me ſera que le plus fauorable: de peur que,.",
            "ſi i’en perds maintenant l’oceaſion, ie n’en perde de ’ſuite",
            "( à mea res-grand mal-heur )entieremeut le loiſir.",
            "2",
            "IN."
        ]
    ]
}