{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Réponse à la prétendue Apocalypse de l'Ètat.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3369_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "1.",
            "RESPONSE",
            "ALAPRETENDVE",
            "APOALYPCE",
            "ren"
        ],
        [
            "Ah ſA e AAAA",
            "8 eie A",
            "vr VpFg ?",
            "i rr r",
            "RDN",
            "rv",
            ". L LV",
            ". A LA PRETEN DVE..",
            ".",
            "’Apocalipce de l’Eſtat",
            "is ,l’ſ4",
            "MY, tres-digne Aurhear de toutes",
            "é les obſeuritez de ton Apocalipee, de",
            "grace eſecoute moy, Ie ey veus reſ",
            "r pondre ſans paſſion.",
            "Reſpett bds, dis: tu, le Ioug nous laſſe, le Deſepoir",
            "hiois enspore, es a ore-ae ious voaiſtrijé.1..",
            "Si tu as perdu le reſpeét, comment pourois:",
            "tu trairter l’hiſtoire des Souuerains, pour leſ",
            "quels nous n’en deuons jamais manquer?! Et ſi",
            "le Ioug te laſſe, n’eſt-ce pas à dire que tu fais",
            "banquerouté à la plus grande perfection du",
            "Chriſtianiſme, qui eſt l’obeyſſance? Si le deſeſ",
            "poir t’emporte, n’eſt-ce pas auſſi par la peſan",
            "teur de lr multitude de tes mauuaiſes actions;",
            "qui n’y peuuent marcher ſans crainte? Et enfin",
            "i la Fureurte maiſtriſe, helas: d’aceord; ie ſuis",
            "d’aduis qu’on te lie, au lieu de te faire vne re",
            "A ij",
            "..",
            ". ’’a...",
            "l"
        ],
        [
            "4",
            "plique. Toitefois puiſqu’on deſire ſur ce ſujet",
            "non pas de mes veilles, mais quelque moment",
            "de relaſche de mon eſprit; le demanderay au",
            "tien déregleé, mauuais Interprete, & Abregé́ de",
            "confuſion, s’il ne craint point ce Chaos des",
            "peines eternelles, dont parle S. Luc chap. cinq,",
            "&e ’il ne te ſouuient point que ſelo S. Chry",
            "ſoſtome & S. Ambroiſe, ſi tu eſchappe la main",
            "de la Miſericorde, tu n’eſchapperas pas celle",
            "de la luſtice; veu que les Roys eſtans les viues",
            "Images de Dieu, ont des diſgraces infinies;",
            "dont tu deurois eſtre fort eſtonné́. Puiſque Iob",
            "ce grand homme ds bien eſtoit troublé dans.",
            "le penſer de l’Eternité, en quel eſtat doit eſtre",
            "ton ame, certaine que tout ce que tu fais con",
            "tre des Peeſonnes ſacrees eſt eſceit ſur le Liur",
            "rouge, auſſi bien que tes bonnes & mauuaiſes",
            "œuures ſont eternelles, ſuiuant S. Bernard, &",
            "ſe multiplient, ſelon S. Gregoire le Grand, de",
            "generation en generation, comme les pepiuns",
            "qui produiſent les Arbres? De meſme la ſe",
            "mence malheureuſe des mauuaiſes impreſſions",
            "que tu fais couler dans les imaginapions blaiſ",
            "ſées, & plûtoſt piquées de leur propre intereſt,",
            "que de celuy du Public: A quoy tu ne me",
            "ſçaurois répondre; auſſi ie t’excuſe, cat ie n’ay",
            "pas deſſein a t’exhortant de e’iiter",
            "e",
            "T"
        ],
        [
            "l’aure: Et le te dis dauantage, que ſa M jeſté",
            "y doit eſtre d’autant plus portée, qu’elle ſcai",
            "qu’il ſe voit au ſecond liue des Rois, que Da",
            "uld s’eſtant retiré vers le Roy Achis, à cauſe",
            "de la jalouſie de Saiü̈l, premier Roy des luifs, fut",
            "encor enuieé́ par les peuples d’Achis, qui mur",
            "muroient de ce qu’il gouuernoit auec autant",
            "de puiſſance qu’Achis, lequel fut contraint de",
            "Ie prier de ſe retirer: ce qu’il fit pour monſtrer",
            "que c’eſt tout ce qu’on peut ſouffrir dans vne",
            "Monarchie, qu’vn ſeul ſoit abſolu, & que l’au",
            "chorité doit d’elle meſme donner quelque ſatis",
            "faction à cette force publique, qui la maintient",
            "auſſi. Ceét exemple eſt il ſiiuy? puiſque Maza",
            "nin s’ea eft allé́, ou quoy que s’en ſoit, eſt eſloi.",
            "gné; Ainſi tu as eſteé aſſez heureux pour n’eſtre",
            "pas ſeul dans cette penſée; mais ie re trouue",
            "fort peu habile homme, quand tu le compare",
            "à Marius, puis qu’il reuint juſqa’au ſeptieſme",
            "Conſulat, & que celui ey n’a encor eſteé banny",
            "que trois fois; & joint que ſi tu veus qu’on le",
            "uë, il ne le faut pas dire ſemblable à cér illuſtre;",
            "Romain, qui mourut fort riche & tout à loiſir",
            "dans ſon lit; de ſorte que ta comparaiſon n’eſt",
            "pas juſte, ou bien tes ſouhaits ſont inutiles, auſſi",
            "bien que ta monſtrueuſe quantité d’lnjures, que",
            "l’on aurois peine à conceuoir, à moins que dé"
        ],
        [
            "8",
            "lire par meſgarde dans tes foibles eécrits, ou t",
            "cite vn S. Ambroiſe en vn mauuais lieu, poue!",
            "en retirer, dis-tu auec de mauuaiſes conſequen",
            "ces, les vitieux: A quoy bon ce paſſage, ſi ce",
            "n’eſt pour faire voir que tu n’eſpargne pas meſ",
            "me les plus ſinceres actions des Saints? quel",
            "Sacrilege!",
            "Tu dis que les Princes, que ie nomme",
            "doux Rayons de ce Soleil plain de merueilles,",
            "crayé pour cooperer à la production de tous",
            "les biens de noſtre patrie, ſont Ligues. Ce mor",
            "de Ligue qui ſignifie des Partialites, n’eſt pas",
            "bon: Car iſs ſont tous ſoûmis à la juſte autho",
            "rité Tu adjoûtes que les penples ſont reuol",
            "es; c’eſt dequoy ils ne t’aduöeront point.",
            "Que les Parlements y ſont vnis: Leurs Aſſem.",
            "blées ne ſont pas pour vne reuolte, mais bien",
            "pour la reünion de la Maiſon Royalle, que ta",
            "offeace enfin, auſſi bien que Ie Particulier.",
            "C’eſt pourquoy, elle demande auee raiſon,",
            "qu’on te ſacrifie à ſa vengeance publique plei",
            "ne d’équité. Et cependant ie te diray que ce",
            "n’eſt pas auoir bien leu l’hiſtoire, que d’en ſça",
            "uoir vne partie de celle de ces deux Reynes",
            "ſeulement, & de te vanter d’auoir veu Con",
            "ſtance Femme de Robert, & Iſabelle de Ban",
            "iere Femme de Chagles VI. dans l’ombre d.",
            "leur,"
        ],
        [
            "5",
            "Tudis que l’Hiſtoire re fournit deux Reynes",
            "que tu veus comparet à la mere de ton Roy;",
            "ſç̧auoir Brunehault, Catherine de Medicis, &",
            "en ſuite que ſainct Gregoire de Tours, Fortu",
            "nat Eueſque de Poictiers, & ſainct Gregoire le",
            "Grand ont fait le Panegyrique de cette Brune",
            "hault, mais qu’ils ont trauaillé ſur de mauuais",
            "memoires, comme s’ils auoient peu tomber",
            "dans vn tel manquement; ſi tu eſtois veritable,",
            "ils ſeroient donc fauſſeres? quelle profanation!.",
            "Tu dis que le PoëteOrareur proteſte à l’en",
            "itré́e de ſon Ouurage, que le crime en droit, eſt",
            "de s’abandonner à toures ſortes d’excez, que",
            "l’impieté ne ſe borne qu’à̀ ce que ſon impuiſſan",
            "ce ne luy permet point d’executer, & que le Pro",
            "phete Daniel le verifie.",
            "Ce peut-il voir rien de ſi preſſant, que la for",
            "ce de cette verité, pour ta propre condemna",
            "ion; puis que tu n’as pû borner ton effroyable",
            "deéborde ment., qui va deſchirant comme vn",
            "cruel Vautour, dans toute l’étenduë de ton pou",
            "uoir, la reputation pretieuſe des Vertus que tu",
            "deu rois reuerer, qui nous démontrent bien en",
            "effet ce que tu dis de ſainct Chryſoſtome, dans",
            "le Panegrique qu’ila fat de ſainc lulien, qu’à",
            "on ſujet nous ſommes vrayement dans le temps",
            "que ces ſept Anges redoutables du . de l’Apo",
            "-.",
            "B."
        ],
        [
            "6",
            "calypſe ſemblent verſer eces ſept fioles pelines",
            "de l’ire de Dieu; Car bien loin de t’oceuper à",
            "des loüables Panegyriques, ainſi qu’ont fait ces",
            "grands Saincts, tu as répandu par tes funeſtes",
            "œuures ſatyriques, non ſeulement en ſept en",
            "droits de la Ville, & en ces ſept Corps de me",
            "ſtiers eonſiderables; mais dans toute l’Europe,",
            "comme à Rome & au Paſquin, vne ſi malheu.",
            "reuſe quinteſcence de diuifion, que la Paix,",
            "agreable & ſi vtile, quoy que preés de nos portes,",
            "ne ſçait preſque pas qu’elle y pourroit entrer",
            "par la; ny eomment on ſouffre plus l’extrémité",
            "de ton inſolence, au poinct de vouloir contre",
            "toutes les formalitez de la Iuſtice, eſtre le De.",
            "nonciaeur, la Partie, le Teémion faux, & le luge",
            "de celle, dont la Majeſté te deuroit faire trem",
            "bler.",
            "Tu dis que le Roy s’eſt impoſé vne Loy in",
            "diſpenſable de ne pouuoir jamais rappeler lé",
            "Cardinal Mazarin, ie t’accorde cét article, quoy",
            "que les Rois ſoient toû̂jours Mineurs, pour ſe",
            "releuer, auſſi bien que l’Egliſe, de tout, eſtans a",
            "deſſus des Loix, pource qu’ils les font, & parti",
            "culierement le Roy de France en poſſeſion de",
            "ſon franc- Arbirre, ne dérruiſant point pour cela",
            "la Grace Efficace; puis qu’vne meſme Sorbone,",
            "apreés auoir tant conteſté, concede en fin l’vn&g",
            "„....-"
        ],
        [
            "leurs viſages, & non pas au milieu de leur",
            "heau iour. Car c’eſt bien loin d’imiter Plu",
            "tarque dans ces Illuſtres, ou il rapporte les",
            "grandes auſſi bien que les moindres actions;",
            "& bien plus loin encore d’auoir conſidereé́ la",
            "vie d’vne multitude d’autres Reynes admira",
            "bles, auec leſquels ſans doute Anne d’Autri",
            "he auroit plus de conformiteé́.",
            "Tu la compare aux Deeſſes, qui pour le pre",
            "greés de l’Empire Romain, ſe ſacrifioient dés l’en",
            "é́e des Combats: Cela Iuy eſt donc bien glo",
            "Hieux de s’expoſer elſe meſme pour la- conſcr",
            "uation de ſon authorité́.",
            "Tu dis qu’elle fait tour ce qu’elle peut pout",
            "diſpoſor les affaires à̀ vn changement d’Eſtat;",
            "elle n’y gaigneroit pas pourtant, le ſens com",
            "umun y refſiſte: que ſa Majeſteé eſt aſſureé́e de no",
            "re genoroſité;, Nous croyant bons, il n’y a",
            "donc point d’apparence qu’elle nous veü̈ille fai",
            "re du mal, & par eette raſon nous n’en deuons",
            "pas craindre. Mais ie te trouue bien hardy d’o",
            "ſer mettre cette penſeée en auant, puis que tu",
            "n’enas point de garand: Meſſieurs les Princes,",
            "par tonadueu meſme, & par toutes leurs actions",
            "eroiques, montrent vne ſi pro digieuſe & ado",
            "rable moderation, de laquelle tu n’auras point",
            "de protection; ſi bien que ie ne ſçay ce que tu",
            "C"
        ],
        [
            "...  E ..",
            "1o",
            "pourras deuenir, ignorant juſques aux propres",
            "termes de ta langue; puis que tu nous aſſeure",
            "que jamais mauuais Miniſtre ne reçeut tant",
            "d’outrages que Mazarin: A vn criminel, com",
            "me tu dis, on ne luy fait point d’outrage, on",
            "le châ̂tie, mais en le puniſſant on ne luy fait",
            "point de tort: Tu jure qu’on ne croira jamais",
            "ce que tu en eſcrits, & que tes Neveux le pren",
            "dtont pourn Roman; c’eſt en ce poinct que ie",
            "te trouue raiſonnable, mais non pas en tes re",
            "petitions ennuyeuſes de grandes probabilitex,",
            "& de prouections prodigieuſes de Mazarin, mal",
            "adaptées, pource que prodige veut dire quel",
            "que choſe d’excellent;, ny en ce que tu veux",
            "que la France ſoit comme toy dans le deſeſpoir,",
            "car elle eſt bien loin de cét eſtat, qui eſt le der.",
            "nier de tous: De ſorte que ie te voy bien plus",
            "volontiers finir ton diſcours par ta fin malheu",
            "reuſe, portant, que la Reine a ſolemnellement",
            "proeſté qu’elle perira, ou qu’elle fera perir",
            "ſes ennemis, n’en cognoiſſant point de mieux",
            "marqué que toy; & puis que tu veux neceſſai",
            "rement que la parole des Rois ſoit ſi conſtante,",
            "àbon droit ie ſouhaite que la ſienne ſoit perma",
            "nente pour ton exemplaire punition: Mais on",
            "ne ſç̧ait de quel genre ſera ton ſupplice, veu",
            "qu’apés auoir chequé toutes les Puiſſances"
        ],
        [
            "dela terre, tui as monteé́ juſqu’au Conclaue, qu?",
            "eſt Sacro-ſaint; d’ouù̀ veritablement il nous eſt!",
            "venu trois Cardinaux de meſme Maiſon, enne",
            "mis declarez des monopoles, iſſus de ucs &",
            "Pairs, & dont l’humeur debonnaire, liberale,",
            "pudente & vaillante, auecvn eœur intrepide,",
            "ont par leur myſterieuſe Politique’acquis vn tel",
            "credit, & qui ſeroit ſi neceſſaire, ſi on le ſçauoit",
            "bien ménager par l’vnion, qui multiplie toutes",
            "les forces, qu’il n’y auroit point d’impoſſibili",
            "té́s; nous preſchant encor ſi vrayement à l’.",
            "poſtolique, & par vn exemple ſi parfait & ſi",
            "ſingulier, qu’il n’appartient qu’à̀ ces modernes",
            "Cicerons, & aux Dieux, de tourner tous les",
            "cœurs ſelon leurs volontés, dont Louis X III.",
            "dheureuſe memoire, Louis XIV. donné de",
            "Dieu, qui partant ne pent pas manquer d’eſtre",
            "bien éclaireé́; Son Alteſſe Royalle, aux bonnes",
            "iutentions, vif portrait du Grand Henry, &",
            "Reſtaurateur du public: Monſeigneur le Prin",
            "ce,l’amour & la crainte des Nations: M le Duc",
            "de Beaufort, Patron de la Capitale du Monde;",
            "la Nobleſſe jointe à l’Auguſte Parlement; &",
            "le Peuple en fin, dont la voix eſt diuine,",
            "on fait tant d’eſtime, que leur approbation",
            "vniuerſelle, quoy qu’à preſent elle ſemble",
            "aſſez à contre-temps vn peu diuiſée, ſert de"
        ],
        [
            "Dur qun s one oneiai dl lne",
            "pi qu’le i’eſt neule que daos che!",
            "co que tant de grands Roys, de Princes re",
            "doutés, & de ſouueraines Conmpagneées ont",
            "parfaitement aimeé, qui ſt ce nom illuſtre",
            "& bien faiſant de Gondy, Si bienque p ar le",
            "Paralelle que tu fs d’elle, & de cotte Brune",
            "hault, dont les mœurs ſont approuueés par ces",
            "bienheureux Saints, aue la Reyne pieuſe &",
            "courageuſe ſans contredit, tu ne ſç̧aurois ia",
            "mais ternir l’eé́clat de ſa ſplendeur. Mais come",
            "me tu as commis le plus eé́norme attentat der",
            "tous, qui eſt de s’artaquer aux Dëtez, ie ſuis",
            "d’aduis qu’auſſi l’on: excelle, pour inuenter à",
            "ton ſujet quelques nouueaux tourments, ou",
            "pluûtoſt que ne pouuant trouuer de proportion",
            "à la grandeur de tes crimes, de t’y abandonner,.",
            "parce que le chaſtiment t’en ſera d’autant plus.",
            "rude, que tu te ſeras mis, ſe lon Saint Bernard,.",
            "& Saint Auguſtin, en tuant ton ame de toy",
            "meſme, dans la perdition, & que ton malhieu",
            "e prouiendra que de ta propre obſtinatio",
            "FIN. A"
        ]
    ]
}