{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "La réponse d'un malheureux au cardinal de Retz, ou\n          l'Imposture et la trahison du coadjuteur découvertes dans la réfutation de son libelle\n          séditieux, intitulé : Avis aux malheureux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3391_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "RESPONSE",
            "D'VN",
            "MALHEVREVX",
            "AV",
            "CARDINAL DE RETZ,",
            "OV L'IMPOSTVRE ET LA TRAHISON",
            "du Coadjuteur découuerte dans la Refutation",
            "de ſon Libelle ſeditieux intitulé,",
            "AVIS AVX MALHEVREVX.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "AVX ENNEMIS",
            "DES",
            "CORINTHIENS.",
            "TESSIEVRS.",
            "I’ay eſté́ pareſſeuxe à repondre",
            "-a Libele de l’Archeuéque de Co",
            "rinthe, parce que l’on m’auoit aſſeuré que l’Au",
            "ther de l’Eſprit de Gaerre des Pariſiens pren",
            "droit noftre Defenſe: ie ne voulois pas entre",
            "prendre ſur vn ſi veritable Protecfeur de la",
            "Fronde, ny ſur vn Eſprit ſi eclairé dans les",
            "Maximes Corinthiennes; l’ay attenda quinze",
            "ioars aprés lay, &amp; i’ay ſçeu depuis vne heure",
            "q’il eftoit allé en ſon pays pour affaires d’im",
            "portance. Quelque malheureux que ie ſois, s’il"
        ],
        [
            "m’auoit laiſſé ſes Memones, i’airoîs pris plai",
            "ſir à ſeruir lde Public, en faiſant connétre ̀ tout",
            "Pars que le Cardinal de Rets eſt capable d’en.",
            "tretenir nos diuiſions, &amp;de nous faire egorger",
            "auſſi bien que nos Princes. En ſon abſence i’ay",
            "téché de faire connêrre cette verité, aaſi bien",
            "que l’iniuſtice de ſon auis. Si i’ay mal reüſſi,",
            "pardonnez à vn iſerable qui ne anmque point",
            "d’affection pour ſa Patrie, ny de haine pour ſes",
            "Tyrans, quoy que les incommoditez de la vie me",
            "luy promettent preſque que la reſpiratin, &amp;la",
            "liberté de la langue.."
        ],
        [
            "5",
            "LA RESPONSE DVN MALHEVREVX",
            "AV CARDINAL DE RETS.",
            "Où l’Impoſture &amp; la Trahiſon du Coadiuteur",
            "décounuerte dans la Refutation de ſon",
            "Libelle ſeditieux intitulé,",
            "AVIS AVX MALHEVRE VX.",
            "gaadet patiemia duris:",
            "Letius eſt, quoies magns ſibi coaſta homeſtum:",
            "ſ Voy que ie ſois vn des malheureux que le",
            "l Cardinal de Res veuilla faire ſoâleue par",
            "la conſideration des mau que ie ſouffre de.",
            "puis deux ou trois ans, &amp; qu’il ſe ſerue de la cm",
            "paraiſon des choſes preſentes auec les paſſé́es, &amp;",
            "de la comparaiſos de l’Arméc des Pine ucc la",
            "Maarine, pour me faire prendre parvn defeſpoir",
            "furieux les armes contre ma Panie; Ile iure quecs",
            "ſentiment ne touche point ma miſere, elle ne n",
            "cnnoiſt point vn conſeil ſi préidiciable à o",
            "bon-heur, &amp; ſi elle répond à l’aduis d’vn Cardi",
            "nal ambitieux, elle pretend faire connêtre à vn",
            "Cardinal intereſſeé, que ma fortune, quelque mal",
            "heureuſe qu’elle puiſſe eſtre, ne craindra point la",
            "Violence d’vne armée ennemie, qui porte le fer &amp;",
            "le feu ſur les Autels de toute la France.",
            "En donnant des preuues de ma conſtance, &amp;de",
            "la fermeté de ceux qui ſoat dans vne pareille for",
            "tune que moy, ie iuſtifie ma conduite, &amp; ie con",
            "B"
        ],
        [
            "damne auec ralſbn le Cardinal de Rets, qui eſt",
            "l’Autheur de l’Aduis au malheureux, &amp; le Bonte",
            "feu des deſordres qui regnent dans ce Royaume.",
            "Il ſe fait aſſez connêtre, en diſant que c’eſt pour",
            "décharger ſa conſcience, &amp; la nienne, qu’il me don",
            "ne cét aduis. Vn Prelat doit veiller à la conſer",
            "uation de ſon troupeau; mais ie m’eſtonne pour",
            "quoy en faiſant du bien il cache ſon non. Vn ſaint",
            "homme ne doit rien craindre, quand il ne fait",
            "point de mal; &amp; aſſeurément que le motif du Co",
            "adiuteur n’eſt point veritable, quand il dit que",
            "e’eſt pour ſatisfaire à ſa conſcience &amp; aà la mienne,",
            "qu’il me veut faire ouurir lesyau, &amp; pour regarder",
            "le bien &amp; le mal de l’état ou on mhe veut reduire.",
            "l’atteſte ſa conſcience, ſi tous les Libelles qu’il fait",
            "imprimer, ne tendent à autre deſſein qu’au ſoula",
            "gemedes Peuples contre les-Peiaees; Se ſi toures",
            "ces intrigues preſentes neſont pas contraires à eel",
            "les de 69 ſi celan’eſt pas, ie veux mourir dans",
            "ma miſere, &amp; ne voir iamais la fin de mes douleurs:",
            "Mais ſi cela eſt, ie demande à Dieu qu’il nous déli.",
            "ure d’vn Archeueque ſi ſuiet aà̀ l’iniconſtance, &amp;",
            "ſi foitt ennemy de la gloire des Princes, &amp; du repos",
            "des Francois.",
            "N’eſt-ce pas vne choſe eſtrange, qu’vn Preſtre,",
            "vn Archeueque, &amp; vn Cardinal tout enſemble,",
            "n’agiſſe que par les motifs de ſon ambition dére",
            "glée, qui le porte à tout faire, aà tout vouloir, &amp; à",
            "tout dire. Tantoſt il parle en faueur du bon Bour¬"
        ],
        [
            "57",
            "geois, taitoſt en faueur des malheureux: S’il ecrit",
            "à la Cour contre la canaille, il blaâ̂me à Paris les",
            "plus aiſez: Si ſon caprice luy fait épouſer le party",
            "d’vne femme, ſon intereſt l’engage à ſeruir le Ma",
            "aarin: enfin i les dignitez qu’il poſſede dans l’E",
            "gliſe l’arrachent des Autels pour ſe donner à la vani",
            "té du monde, les honneurs qu’il pretend acquerir",
            "contre ſon deuoir &amp; ſa conſcience, le reduiront à̀",
            "vne mendicité honteufe, &amp; à vn mépris horrible.",
            "Ceſſe donc de nous donner des Aais, que tu dois",
            "prendre pour toy. Ne regarde point noſtre mai",
            "heur, ny nos ſouffrances, mais corrige l’excez de ta",
            "paſſion, &amp; la violence de tes deſirs: Retire toy du",
            "monde qui te rend trop eéclairé, &amp; nous laiſſe ſouf",
            "frir auec patience, les maux qu’vn Tyran cauſe à",
            "tout vn Peuple innocent.",
            "Ie fais vne partie de ce paue mlheureux P u",
            "ple aà qui tu parle. le ſuis vn m:ſe. ble qui n’ay",
            "plus rien à perdre; mon corps elt languiſſant; mon",
            "viſage eſt defait; mon ventre eſt abaiſſe, mais mõ",
            "cœur n’eſt point malade, quoy que ma bourle",
            "ſoit épuiſece: dars ma paurete ic conſerue pour ma",
            "Parrie le mê̂ne zele que i’ay eu dans l’bondance:",
            "ie ne murmure pont- ontre ma miſere nv contre",
            "ma douleur, mais ie de teſte l’Autheur de ces cruau",
            "tez. l’adore le Dieu pour l’amour duquel ie louf.",
            "fre, mais i’hais le cœur d̂n Tyran qui me fait ſouf¬:",
            "frit. Pour te fermer la bouche, ie te dray que",
            "l’honneur de ma patrie, les declarations du oy,"
        ],
        [
            "8",
            "les Arreſts de la Cour, la volonté des Princes, l’v",
            "nion de tous les Peuples, &amp; les Loix du Royaume,",
            "me defendent d’aimer vn Mazarin perturbateur du",
            "repos publie, &amp; ennemy de l’Eſtat. Le erauail",
            "ceſſeé, la famine prochaine, les armé́es puiſſantes,",
            "le commerce interrompu, &amp; tous les maux qui ſui",
            "uent la Guerre, ne ſont pas capables de diminuer",
            "la haine que ie porte au Mazarin, ny au Corin",
            "thien qui écrit en ſa faueur.",
            "Pour ton bien, ie te prie de ne plus employer",
            "ta plume à inuectiuer contre les Princes, à mé dire",
            "du Parlement, &amp; à exagerer le bien que tu ne nous",
            "fais pas, &amp; le mal que tu nous a fait. Ie ſçais les",
            "iniuſtices du Conſeil, &amp; le prix du bled; ie vois",
            "la mort dans Paris, &amp; dans les armeé́es: l’ay pleu",
            "reé le meurtre de mes Citoyens, &amp; i’ay prié pout mes",
            "Ennemis, qui ſont deuenus mes Amis. S’ils ont vo",
            "le, les François font encore pire.. Les vns ſont em",
            "péchez par quelque ſorte de Politique, de faire",
            "tout ce qui voudroient bien: Mais les autres ſont",
            "commandez par vne cruauté inouye, de faire tout",
            "le mal qu’ils peuuent. Voila ce qui m’a reduit daus",
            "la neceſſité. C’eſt l’iniuſtice de la Reyne, &amp; non",
            "pas la foibleſſe des Princes: C’eſt vn Duc de Boüil",
            "lon qui eſt gueux, &amp; non pas vn Duc de Beaufot",
            "qui et genereux: C’eſt vn Marêchal de Turenne",
            "qui eſt Eltraiger &amp; Mazarin, &amp; nõ pas vn Corate de",
            "Tauanes qui eſt bon Fraçois &amp; anti- Mazarin: C’eſt",
            "vn premier Preſtdent qui eſt Garde des Sceaux, qui",
            "eſt vn"
        ],
        [
            "vn infame traiſftre à ſa Compagnie: Et c’eſt vn",
            "Chancelier de France qui fait ſa charge auec hon",
            "neur &amp; iſtice; enfin c’eſt vn conſeil plein de vo",
            "leurs &amp; d’aſterez de ſang; Et c’eſt vn Parlement",
            "de Paris, plein de Preſidents &amp; de Conſeillers qui",
            "conſeruent l’Authoriteé Royale, &amp; qui ſont plus",
            "affectionnez au ſeruice du Roy, &amp; aux Ennemis",
            "du Mazarin, que toy ny tous les Gondys qui ont",
            "iamais eſté.",
            "Tu n’as donc aucune raiſon’de me plaindre",
            "par le mal que ie me cauſe, mais bien par celuy",
            "que la Reyne &amp; le Mazarin m’ont cauſé. Il eſt",
            "vray que i’endure beaucoup, mais ie ne ſuis pas",
            "l’autheur de ma miſere; ma boné &amp; mon igno",
            "rance n’y ont point contribué, c’eſt la ſeule malice",
            "&amp; le erime des Protecteurs de nôtre Tyra. l’ay vécu",
            "déal’obeiſfance, ie ne moareray point das la rebel",
            "lion, pour eſtre ennemy du Mazarin, &amp; de tous",
            "ceux qui le defemdent. La Iuſtice du Parlement,",
            "les Loys du Royaue, &amp; ma conſcience ne veu",
            "lent pas que ie préfere l’amouar d’vn Sicillen, à l’a",
            "uour des Princes; le dois reconnoiſtre S. A. R. en",
            "qualité de Lieutenant General, puis que le Roy eſt",
            "déteau priſonnier, &amp; que ſa voix n’a pas la liberté́",
            "de omer ſa bonne Ville de Paris. Mr la Duc",
            "d’Auiou n’a- t’Il pas eſté nmalrairé pour auoir dit",
            "Lau Roy qu’il falloit aller à̀ Paris; Et la Reyne n’a",
            "a’elle as fait la pleureuſe deuant ſa Maieſteé pour",
            "C."
        ],
        [
            "i0",
            "l’obliger à vouloir ce que ſon Mazarin vouloir.",
            "Pleuſt à Dieu que le Roy fuſt en aage, &amp; qu’il eût",
            "la force de rompre ſes chaiſnes, nous verrions vne",
            "Reyne à noſtre place, &amp; vn Cardinal à vne po",
            "tence. Prince malheureux, il faut que ie te don",
            "ne mon om, ie voudrois auoir mis mille vies por",
            "defendre la tienne, &amp; celle de tes pauares Suiets.",
            "Roy de Dieu donné́, ie ſouhaiterois de tout mon",
            "cœur perir aà tes pieds, &amp; te voir auparauant ſurle",
            "cthroſne regner ſans Mere &amp; ſans Fauory. Tous",
            "tes Peuples ont le meſme ſentiment que moy; Ils",
            "t’adorent, ils te reuerent, &amp; ils prient tous les iours",
            "ton Roy, &amp; le laur, pour la Paix de ton Royau",
            "me, &amp; pout l continuation de ta ſanté Helas,",
            "SIRE, i’ay regret de ne pouuoir pas adiouſter à",
            "preſent pour la proſperité de vos armes: cor elles",
            "ne. peuuent eſtre aeureuſes voſtre Maieſlé, qu’an",
            "meſme remps elles a luy ſoient malhoureuſes. Ses",
            "victoires ſont ſes défaites, ſes triomphes ſont la per",
            "te de ſon Royaume . &amp; le ſang iuſte de ſes Suiets",
            "eſt le ſang Royal de ſes veines..",
            "Apeés auoir donneé à mon aele ce té́moigaa",
            "ge d’affection poudt mon Prince, il faus donner",
            "a ma defence l’niutice d Coadiuteur de Paris,",
            "qui ne ſe monſtre plus que ſur le papier, &amp; par",
            "des penſées ſeditieuſes capables de mettte les ar",
            "mes à la main aux plus paiſibles, ſi leur conſcie",
            "ce n’eſtoit pas plus notte que la ſienne. I eſt vray",
            "qu’il a flaté le Mazarin, que les plus honneſtes"
        ],
        [
            "¬¬¬¬",
            "11",
            "Bourgeois, &amp; les Citoyens les rmieux intention",
            "nez offroient des Portes, des Carefours, &amp; des",
            "Hommes armez pour le receuoir; mais depuais le",
            "combat de la Porte S. Anthoine, on a reconn",
            "que ſes offres ne partoient que de ſon eſprit, &amp;",
            "qu’il entretenoit Ia Cour de cette fauſſeteé, pour",
            "aaoir quelque Abbaye de grand reuenu. Mais le",
            "Maxarin ne donne pas ſi facilement qu’il promet,!",
            "comme le Coadiuteur promet plus qu’il n’execute.",
            "Tout le monde ſçait ce qu’il écrit à la Cour, &amp; ce",
            "qu’il dit à Paris: Mr le Prince a des lerres de ſa",
            "main, &amp; fes Imprimeurs des Libelles que l’on di",
            "ſtribuë par tout. Il change de penseéescomme vn",
            "Prothée change de forme: &amp; ie m’eſtonne com",
            "ment à la Cour on é́coute vne perſonne qui parfe",
            "de tant de langnes. S’ils ſuiuent fes conſeils, ils",
            "ſonr blenſeurez de ſa ahiſon. Son effronte",
            "rie eſt paruenuë à vn tel point, qu’il déguiſe des",
            "veritez notoires en ds menſonges criminels. Vd",
            "eaprice d’intereſt lay fait changer les volontez &amp;",
            "les deſtins d’autruy, en des reſolutions qui flatent",
            "a bonne forane, &amp; qui lay ſont eſperer vn ſuc",
            "eez fauorable à ſes deſſeins.",
            "C’eſt eſtreinſolentauec temerité, que de donnet",
            "la liberteéde mal faire, à ceux qu’il dit n’auoir point",
            "de part dãs ces deſordres preſents, &amp; qu’ils accuſent",
            "n’auoir ny Dieu, ny Foy: Ne iuge-t’on pas par ces",
            "reproches qu’il attaque l’honneur de M. le Prince;"
        ],
        [
            "12",
            "qu’il veut nommer vn Athee, parce qu’il n’eſt pai",
            "ſon amy. Vn Preſtre qui eſt obligé à cacher le cri",
            "me, en impoſe à celuy qui n’en a point. Vn Coad.",
            "jureur qui doit reü̈nir les eſprits diuiſés, trauaille à",
            "les partager contre nos Protrecteurs: Vn Archeueſ",
            "que qui ſe deſtine au ſeruice de l’Egliſe, ſe plaiſt à",
            "employer ſon caractere contreſes ennemis: vn Car",
            "dinal qui doir verſerſon ſang pour le ſalut d’vn Peu",
            "ple, verſe malheureuſement celuy de ce Peuple in",
            "nocent pour couſeruer le ſien criminel. Les pre",
            "miers Eueſques de l’Egliſe s’intereſſoient-ils dans",
            "le Gouucrnement des Eſtats. Les Papes eſtoieat",
            "ils ſanctifiez par les affaires du monde; &amp; les ſaincts",
            "Perſonnages ambitionnoient-ils les chapeaux de",
            "Cardinaux, les mitres des Euêques, les croſſes des",
            "Abbex: &amp; les facultez des mondains. Leur vertu",
            "a-elle eé aſſearés pa le degre de leur ambition,",
            "&amp;leur ſainteté a-elle paru auec la recherche des hõ",
            "neurs &amp; l’abondance des richeſſes: Mais tu ne veux",
            "pas imiter les actions de ceux qui n’ont commandé",
            "qu’à eux-meſmes; ta vanité́ te porte à commader à",
            "des Peuples qui ne t’abeiront iamais :. Si trahiſſant",
            "le pais de tes Anceſtres, &amp; ne peuuent aimer les",
            "fruits qui en prouiennent. L’obeiſſance qu’ila veu",
            "Ient rendre eſt à leur Roy, &amp; à̀ ceux qui ont l’honeus",
            "d’eſtre de ſon ſang Royal, quoy qu’ls ue foient pas",
            "Maiſtres ny les Seigneurs abſolus: ils ſeront obeis",
            "ans reſpect &amp; fidelité, quoy que tu les diſes fans",
            "pitié"
        ],
        [
            "¬¬¬",
            "13",
            "pitie &amp; ſans iuſtice Tu faits des-ja le pet..",
            "gneur en te faiſant gardet pas deux cents hommes,",
            "tu a’a pitié de petſonne, car tu n’aimes que des",
            "bourreaux qui viuent dans le ſang; tu u’eſt pas",
            "capable de rendre la iuſtice, car tu ne la connois",
            "pas; &amp; ſi tu continuës à viure dans ce deſregle",
            "ment, ie ſeray meilleur que toy, car i’auray pitié",
            "d’vne pauure ame quetu veux logerauecles, damnez.",
            "Si ta voulois nous faire receuoir ton Aduis, tu",
            "deuois iuſtifier la conduite du Mazarin &amp; la tiene:",
            "pres auoir porté la veüe ſur les deſordres preſents,",
            "il falloit nous aſſeurer que la Reyne &amp; le Mazarin",
            "ne ſeroient plus dans le Conſeil, que le Roy ſeroit",
            "maiſtre ſans compagnaon, &amp; qu’vne Eſpagnole &amp;",
            "vn lalien ne gouuerneroient plus les François auec",
            "yrannie. Si tu deſires eſtre cruû̂ veritable, il faut",
            "proteſter de la fin de nos maux par la fin de ton",
            "ambition: ſi tu n’aſpires point au Miniſtere, ſi tu",
            "n’eſt point d’intelligence auec la Reyne, i tu ne",
            "ſers point le Mazain, ſi tu n’eſt point enueux du",
            "bonheur des Princes, ſi tu n’eſt point ennemy du",
            "Duc de Beaufort, i tu aimes les Peuples, &amp; ſi tu",
            "eſt bon ſeruiteur du Roy, ſaits connê̂re toures ces,",
            "veritez par vn Manifeſte. Ne demandez point",
            "à eſtre Chef du Conſeil, va temonſtrer à la",
            "Reyne ſon deuoir, renonce a l’affection du Ma",
            "arin, demande pardon aux Pnces, re her",
            "ches le Duc de Beaufort, vnis les lPeuples, &amp;"
        ],
        [
            "14",
            "ſers fidelement le Roy en obeyſſant à ſes Declars",
            "tions, aux Arreſts de la Cour, &amp; aux Loix de l’E.",
            "ſtat: Voila le moyen de me ſoûmettre à tes ſenti",
            "mens: toute autre voye eſt contraire à mon bon",
            "heur, elle bleſſe ma conſcience, &amp; choque ma",
            "vertu.",
            "Que les méchans eſprits ont d’inuenions pou",
            "faire peut aux foibles &amp; aux miſerables? qu’ils dé",
            "guiſent adroitemenr le bien &amp; le mal qu’ils nous",
            "Veulent procurer? Et qu’ils font de criminels pour",
            "ſe rendre heureux? Le Cardinal de Rets donne",
            "à l’Armée des Princes trois mil hommes qui ri",
            "nent tous les enuirons de Paris, &amp; il ne veut pas",
            "que l’Armé́e Mazarine compoſée de quatorze mil",
            "hommes, ait fait aucun mal: Il veut que les Piin",
            "ces forcent les Peuples à donner de l’argent, &amp; il",
            "ne veut pas que le Mazarin vſe de violence pour",
            "en auoir: Il veut queles Princes abandonnent lã",
            "chement ceux qui ſe ſont iettez dans leur Party,",
            "&amp; il ne veut pas que le Mazarin manque de pa",
            "roles à perſonne Si ſa haine le fait parler contre",
            "la verité, ſon intereſt le fait parler pour le men",
            "ſonge. Ces deux motifs regnent en luy auecſo",
            "ueranecteé́: Il leur obeit auec plaiſir, parce qu’ils",
            "commandent auec pouuoir. Il voudroit bien nous",
            "ſurprendre pour nous engager dans ſon Party &amp;",
            "dans ſes ſentiments. Il voudroit nous faire croire",
            "que nous ſerons empriſonnées, ſi nous refuſons de"
        ],
        [
            "15",
            "payer la taxe que l’on’nous ordonnea: Il voui",
            "droit bien nous’aecabler de menaces pour nous",
            "rendre ſoûmis à ſes volontez: Mais nous ne ſe",
            "rons-pias ſi laâches de ſuiute vn fõurbe: Nous ſoa",
            "mes trop bons François pour refuſer le peu qul nous",
            "reſte aà la defence de noſtre Patrie, &amp; nous auons",
            "encore aſſez de iugement pour codnſiderer tona ar",
            "tifice,;’&amp; l’hameçon que tu as caché ſoubs vn diſ",
            "cours faux &amp; ſuppoſe. Ie ne crains point les ar",
            "mées qui nous dé́liureront du Tyran qui nous ac",
            "cable, mais i’abhorre celles qui le protegent, &amp;",
            "qui poitent le’ fer &amp; le feu par tous les lieux qui",
            "ne reſpectent point leur bourreau. Si les Princes",
            "e nous font pas de bien; c’eſt qu’ils ne le peuuent",
            "pas: Mais ſiton Maxarin nous fait du mal c’eſt",
            "qu’il le vett. ll eſt vray que l’Armée does vns con",
            "bat’pour nous ea pillalt qulquie’chibſ; mais l’At",
            "mée de l’autre aous tuë en brlant tout. Nous ai",
            "mons doc mieux perir auec luſtice,; que de viure auec’",
            "nfamie. Vne Reyne, vn’ Mazadrin, vn Premier",
            "Preſident’nous font la guerre hors de Paris, &amp; vn",
            "Coadiuiteu nous l’a fait dans Paris: Nous ſommes",
            "ataquez de tous coſtez; c’eſt pourquoy nous nous?",
            "defendrons de tous coſtez: Et ſans balancer pour",
            "doſtre Party, nous deelarons la Guerre à ceux qui",
            "rtoublent noſtre Vnion, &amp; empêchent noſtre repos.",
            "Enfin la derniere affliction dont tu me mena",
            "ces, eſt vne rtecompenſeo pour les principaux &amp; le"
        ],
        [
            "13",
            "plus coupables, &amp; vne punition pour les miſeca",
            "bles &amp; les plus innocens. Veritablemene ce pan",
            "tage eſt odieux; &amp; s’il m’eſtoit donné de la bou",
            "che de qelque ſags, i’apprehenderois la ſuite:",
            "mais ton eſprit ſeuſ fait cette iniuſtice, &amp; me dé",
            "liusre de la crainte. Si les plus coupables du paty",
            "des Princes ſont recompenſez, c’eſt qu’ils auront",
            "trahy leur Patrie : Si les plus innocens du meſme",
            "Party ſont chaſtiez, c’eſt qu’ils auront bien ſeruy leus",
            "Patrie: Si les principaux de la Fronde reçoiuent des",
            "bienfaits, c’eſt pour proteger les miſerables de la Fr",
            "de, que vo’voulez chaſtier. Ceuax qui veulent perdre",
            "le Maarin é́pouſerone aoſtre querelle contre le",
            "Mazarin, &amp; conre ceux qui ſe voudront vange",
            "de ſon éloignemene, &amp; de ſa aort., Autrefois le",
            "prenier contençoit tout v Peupe, ai5 à p",
            "ſent, c’eſt rop peu pone nous delurer de ns",
            "maux: Il faut ſa vie, ſa teſte, &amp; ſa mort. ll",
            "faut que l’éloignement du Mazarin ſoit demandé",
            "pouz celuy de la Reyne, Cette Teſte dans le Con",
            "ſeil porte la Guerre par toute la France; &amp; cette",
            "Teſte hors da Couſeil, porte la Paix par toute",
            "l’Europe..",
            "Et bien, Mr le Coadjuteur, ſuis-ie ſeditieux",
            "pour demoandet la vie d’n Tyran, &amp; l’eſloignement",
            "d’vne Eſpagnole. Eſt-cçe que ie ments, quand’ie dis",
            "que la Reyne fait plus de mal que nos Pinces. Dis",
            "je vray, dis-je fau, repond moy, i’en appelle deuant",
            "Dieu"
        ],
        [
            "17",
            "Dieu ta conſcience, ſi pendans le Blocus de Paris ru",
            "n’a pas publié́ hautement, ce que tu ne veux pas",
            "auoüer à preſent, dans tes ſermons &amp; dans les",
            "harangues du Parlement, tu accuſois ceux que te",
            "iuſtifie, &amp; eu blaſmois ceur que tu louü̈e. Pour veu",
            "que tu ſois à l’Autel, ou au lict de la mort, ie t’en",
            "fais le iuge; &amp; ie me ſoumets à ton ſentiment,",
            "quand tu auras fait penitene; ne perd donc plus",
            "le tenps à nous donner des conſeils inutils, &amp; pro",
            "ite de l’auis que ie te donn au nom de toute noſtre",
            "ſocieté.",
            "Il eſt raiſonnable que ma defenſe finiſſe par des",
            "yœux pour la Paix, &amp; qu’en cela ſeul i’mite la con",
            "duite, du Cardinal de Rets, &amp; non pas ſon eſprit.",
            "l’iray auecjoye la demoander au Roy, ie le ſuplieray",
            "d’oublier la memoire du Mazarin, de iuſtifier les",
            "Princes, de ſe ſeruir de leurs Conſeils, de ne point",
            "croire les Preſidents &amp; Conſeillers de ſon Parle",
            "ment de Paris, des Farfaix &amp; des Cromvvels, d’ai",
            "mer ſon Peuple affectionné à ſon ſeruice, d’éloi",
            "gner tous ces traiſtres qui ont approché ſa perſon",
            "ne Royale depuis deux ou trois ans, de comman",
            "der à la Reyne qu’elle ſe retire dans ſon appan",
            "nage, de reuenir en ſa bonne Ville de Paris, &amp; de",
            "garder inuiolablement ſa parole Royale, aprés",
            "qu’il aura-confirmé toutes les Declarationscontre",
            "les Cardinaux, tant François qu’Eſtrangers.",
            "Pour poſſeder cette Paix bien- heureuſe, il ne",
            "E"
        ],
        [
            "18",
            "faut point obliger les Princes d’enuoyerà la Cour,",
            "c’eſt traiter auec le Mazarin de ſa mort, &amp; c’eſt ſe",
            "rendre luge de ſa propre vie. Il eſt inoü̈y dans",
            "rous les ſiecles paſſez, qu’vn ltalien, vn Tyran,",
            "vn Pourbe, vn Scelerat, vn Ennemy moruel’du",
            "repos public, ait rétably la tranquilité de l’Eſtat",
            "qu’il a troublé, par vn exil volontaire. ll faut de",
            "puiſſantes forces pour l’obliger à la retraitte, ou",
            "pluſtoſt pour l’arracher des bras de la Reyne qui",
            "le protege iniuſtement, au peri de la Couronne",
            "de noſtre Roy. Cette protection aueugle eſt vn",
            "ſecret que tout le monde ignore, &amp; dont tout le",
            "monde ſe doute: toute la France en pasle, &amp; tou",
            "te la- France n’en ſçais rien. N penetrons point",
            "plus auant dans ce Myſtere, Dieu nous defend",
            "la curioſité qui ſcandaliſe ſon prochain. Taiſons",
            "nous, &amp; ne ſoyons point curieux.",
            "Qu’on ne parle plus de Guerre, ſi ce n’eſt pout",
            "la finir; Qu’on ne porte plus d’armes, que pour",
            "atrracher la Paix des mains de nos Ennemis; &amp;",
            "qu’on ſe reſiouyſſe des forces qui nous viennent,",
            "puis que par elles nous eſperons défaire le Maz",
            "rin, triompher de ſa vie, opprimer ſa tyrannie,",
            "vaincre ſon obſtination, &amp; deliurer le Roy de ſa",
            "captiuité.",
            "Sapientes pacis cauſ bellunms germe, &amp; laborenm ſpe",
            "8",
            "ouij ſuſtenmtant.",
            "FIN."
        ]
    ]
}