{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "MF"
        },
        "titre": "La réponse de messieurs les princes aux articles proposés\n          dans celle qui fut faite aux députés du Parlement de Paris à Melun, le 16 juin 1652, 1.\n          faisant voir que le conseil de Sa Majesté, gagné par le Mazarin, n'a d'autres desseins que\n          l'entretenir la guerre, d'affamer, prendre et ruiner Paris pour affermir la tyrannie du\n          Mazarin; 2. que les princes ne doivent poser les armes, sous quelques promesses qu'on leur\n          donne, que Mazarin ne soit hors du royaume; 3. qu'il est nécessaire que Paris joigne ses\n          armes à celles des princes pour se conserver les uns les autres; 4. quels sont les moyens\n          de délivrer la France de l'oppression et de la tyrannie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3400_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3301-3400/Moreau3400_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3301-3400/Moreau3400_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7697841726618705,
            0.6883116883116883,
            0.6470588235294118,
            0.6330275229357798,
            0.6122448979591837,
            0.6558139534883721,
            0.5981735159817352,
            0.5666666666666667,
            0.5925925925925926,
            0.6106194690265486,
            0.6769911504424779,
            0.7542372881355932,
            0.7129629629629629,
            0.6939655172413793,
            0.703862660944206,
            0.6454545454545455,
            0.6227272727272727,
            0.7558139534883721
        ],
        "lexicalite": 0.6572484816477423,
        "ecarts": [
            -0.08147248435018217,
            -0.04125286478227652,
            -0.014031300593632001,
            -0.02078262497659611,
            0.04356905552918844,
            -0.05764043750663694,
            -0.03150684931506853,
            0.025925925925925908,
            0.018026876433956063,
            0.0663716814159293,
            0.07724613769311528,
            -0.0412743251726303,
            -0.018997445721583572,
            0.009897143702826683,
            -0.05840811548966052,
            -0.022727272727272818,
            0.13308668076109942
        ],
        "ecart": 0.04483630718221062
    },
    "texte": [
        [
            "LA",
            "RESPONSE",
            "DE MESSIEVRS LES",
            "PRINCES",
            "Aux Articles propoſez dans",
            "celle qui fut faite au Deputez",
            "du Parlement de Paris.",
            "A Melun le 16 luin 1652",
            "I Faiſant voir que le Conſeil de ſa Majeſté gaingné",
            "par le Mazarin, n’a d’autre deſſein que d’entretenir",
            "la guerre, d’affamer prendre & ruiner Paris, pour",
            "affermir la Tyrannie du Mazarin.",
            "II Que les Princes ne doiuent poſer les Armes ſoubs",
            "quelques promeſſes qu’on leur donne que Mazarin",
            "ne ſoit hors du Royaume.",
            "III. Qu’il eſt neceſſaire que paris joigne ſes Armes à̀",
            "celles des Princes, pour ſe conſeruer les vns & les",
            "autres.",
            "IV. Quels ſont les moyens de deliurer la France de",
            "l’oppreſſion & de la Tyrannie.",
            "A PARIS,",
            "Chez SIMON LE PORTEVR, au Mont S. Hilaire.",
            "M DC. LII."
        ],
        [
            "3",
            "LA RESPONCE DE MESSIEVRS",
            "les Princes aux Aricles propoſez dans celle qui fut",
            "faire aux Deptez du Parlement dePanis.",
            "I. Faiſant voirque le Conleil de ſa Majeſté́ gaingne.",
            "par le Mazari n’a d’autre deſſein que d’entretenir",
            "la guerre d’affamer, prendre & ruiner Paris, pour",
            "aérmir la tyrannie du Maarin.",
            "II. Que Meſſiours les Princes ne doiuent poſer les Ar",
            "mes ſous quelque promeſſes qu’on leur donne que",
            "Mazarin ne ſoit hors du Royaume.",
            "1II. Qu’il eſt neceſſaite que Paris joigne ſes Arme!",
            "eeſſes des Princes pour ſe conſeruer les vns &",
            "les autres.",
            "IV. Qaels font les moyens de deliurer la Frane de",
            "l’oppreſſion & de la Tyranie.",
            "VEL QVE joſte reſſemimen que",
            "nous puiſſions auoit de nous plaindro",
            "enuers la Majeſté, d’auoir prefeté le",
            "rrou du Cardnal Mazarin à noſtre amiié au",
            ",..",
            "."
        ],
        [
            "4",
            "calme de ſon Eſtat, & de luy auoir doineé ac",
            "cez au pres de ſa Perſonne Royale, aus preindi",
            "ce de ſa parole & auee vn danger euident denos",
            "biens & de nos perſonnes. Neanmoins nous",
            "ne voulons impurer qu’à noſtre rmalheur le",
            "mauuais traittement dont ſa Majeſté vſe en",
            "noſtre endroir. Nous acecuſons l’ambition &",
            "l’auarice de ce’Fauory, loquel abuſnt de la bon",
            "té & de la jeuneſſe du Roy, eſtablit ſa tyrannie",
            "ſur la ruine de l’Eſtat, & pour l’affermir veut",
            "enuellopper la perte des Princes & des Peuples",
            "dans vne ruine generale.",
            "1. La reſponce que la Cour à fait aux Depu",
            "tez du Parlement, teſmoigne qu’elle n’a point",
            "dautre deſſein que de faire triompher la tyran",
            "nie dans la perſonne du Mazarin. Les propo",
            "ſirions qui s’y trouuent ſont tellement eſloi",
            "gneées d’vn accommodement que les plus por",
            "tez à la Paix jugent qu’on ne doit atrtendre qe’",
            "vne cruelle guerre, & que noſtre diferent qusi",
            "conſiſte à l’eſloignement ou reſtabliſſement du",
            "Mazarin ne peut eſtre terminé que par, le fer.",
            "Son Alteſſe Royale, Monſieur le prince, le",
            "Duc de Beaufort, & quelques gens de bien du",
            "patlement perſiſtent à demander au Roy l’eſloi",
            "gnement du Cardinal Mazarin. Le Roy ou",
            "ſon Conſail Partiſat du Mazarin, reſpondent,",
            "que"
        ],
        [
            "5",
            "que le Parlement de Paris ny veut pas inſiſter dauan",
            "tage, que par ce qu’il eſt inmtereßé́ d la manutention de",
            "la dgniteé Royale. I’auouë que le Parlement n’in",
            "ſiſte plus à̀ pourſuiure l’erecution d’vn Arreſt",
            "tres-iuſte & tres-équitable lequel à eſté con",
            "firmeé́ par vne Declaration authentique. Il",
            "monſtre par là que dans cette Componie ily",
            "à où de l’injuſtice où de la foibleſſe, s’is ont",
            "condamné le Cardinal Mazarin injuſtement ils",
            "ſont coubable, & s’ilà̀ eſteé coadamnéjuſtement",
            "& qu’ils ſe demettent de leurs Arreſts ils ſont",
            "lâàches, & de quel coſté qu’on le prenne, ils ſont",
            "indigne de la pourpre.",
            "L’ambition & l’auarice les à placés ſur des ſie.",
            "ges qui ne peuuent eſtre honnorables tandis",
            "qu’ils y porteront ſes deux vices, & ous pou",
            "uons dire que ces Meſſieurs ſont intereſſés à la",
            "manutention de la dignité Royale( & en ſuitte",
            "de la fortune Mazarine, que les Politiques du",
            "temps ont attachié́ enſemble comme Poliphe",
            "me attachoit les hommes viuants auec des ca",
            "daures) par vn deuoir illegitime, puſque leur",
            "authoriteé́ releue pluſtoſt d’vn grand fonds de",
            "deniers qu’ils ont finance pour leur charge que",
            "de l’authorité da Souuerain, lequel eſt obligé",
            "de rendre la Iuſtice & non pas la vendre à ſes",
            "Sujets:mais conſiderons ce quieſt plus ſubſtan",
            "a"
        ],
        [
            ",",
            "&",
            "tiel en cette reſponce.",
            "L’eſloignemaeut du Cardinal ſarin, n’eſt qu’vnpre",
            "eexre & la cauſe veritable des rroubles preſens eſtl’in",
            "rereſt & l’ambition de ceux qui ont pris les Armes &",
            "aene l erne e e r lie e e",
            "allume la guerre ciuile, lors que ledit ſieur Cardinal",
            "taus ceux qui ont efté appellez à cetre deliberation, que",
            "l’on ne guarit iamaais les maux d’v Eſtar tant que l’on",
            "me s’arreſte qu’ax pretexter, puiſque la ſource en eſtant",
            "inepuiſable, l’oa fait aiſement ſucceder l’vmà̀ l’aaure,",
            "& que l’vnique moyen eft d’en ofter la eueritable cauſe,",
            "ſelon le iugement de ces Meſſieurs leretour du",
            "C. M. n’eſt point la cauſe de aos troubles: mais",
            "l’ambition & l’auarice du Prince. Ces gens icy",
            "ne veulent pas qu’on les croye. Quoy l’ambi",
            "tion de ce Fauory n’a pas cauſé la deſ vnion qui",
            "ſe trouue dans la Maiſon Royale, ſon anarice",
            "n’a pas ruine le Royaume tranſportant vne",
            "ſomme immenſe de deniers hors diceluy. Ilsne",
            "ſe ſouuiennent plus de la Declaration du 8. de",
            "Septembre oportet mendacenm eſſe naemorem. La pre",
            "ſence de ce Cardinal à leur dire eſt lſalutaire à̀",
            "cet Eſtat, & ſon aſloignement ne peut eſtre",
            "que dommagable, & par la regle des conraires.",
            "La perſonne de mr. le Prince, à perdu l’Eſtat ou",
            "retreſlſir les limittes de cet Empire? la veritable",
            "casſe des troubles preſens eſtſon intereſt, ſon ambitioa,",
            "Ap"
        ],
        [
            "5",
            "& ſon aurice, ridicule diſcours pour des perſon",
            "nes d’vne telle autorité.S.A.R.a demandé cet eſ",
            "loignement auſſi ben que le Ptince. Tous les",
            "François ſcauent que la Lour leur à offert char",
            "ges dons & dignitez pour conſentiraretour du",
            "C. M. & maintenant qui ne voit que les prin",
            "ces s’eſpuiſent pour ſouſtenir les fais de la guer",
            "Si ces azarins ſe contentoint de faire ſub.",
            "ſiſter leur chefnous pourrions le ſouffrir aueec",
            "patience: mais ils paſſeut outre, il faut diſeat",
            "ils oſter la veritable cauſe de nos uroubles,",
            "perdre ceux qui ont pris les Armes & allumeé́",
            "la guerre ciuile entendant Son Alrefſe Royale",
            "& Monſieur le Prince, voyezoù peut monter",
            "l’orguel de ce iriſtre? de ſacrifier à ſa ven",
            "geance les deux rinces quiſouſtienne la Cou",
            "ronne.",
            "Pour oſter l’eſperance d’aucun accommode.",
            "ment, ils le declarent impoſſible. S’il y a eu au",
            "cun traitté́ auce le Roy d’Eſpagne, il n’eſt au",
            "cunerent preiusdiciable à l’Eſtat, le bu de ce",
            "Traittré n’eſt autre que la Paix generalle, laquel",
            "le ayant eſté touſiours empeſchée par le Cardi",
            "nal Mazarin les Princes ayant conſideré com",
            "bien elle eſt neceſſaire à toute l’Europe ont a",
            "cordé́ auec le Roy d’Elpagne de le ſeruir- de ſes"
        ],
        [
            "Trouppes, contre ledit Cardinal, & de eoncou",
            "rir enſuitte pour obrtenir laditte Paix Generalle:",
            "Ils demandent auec des ſeurerez reelles & po",
            "ſitiues de la part des Princes de l’execution de",
            "ereil enmne e eunenue ie onuene",
            "offere que de poſer les armes apres l’eſloigne",
            "ment du Cardinal Mazarin. Ils voudroient",
            "que les Princes s’allaſſent rendre ſur leur paro",
            "le aupres du Roy, apres auolr tant de fois pu",
            "blié qu’ils n’en ſont pas eſelaues. Aprés auoir",
            "arreſté́ trize mois Moaſieur lePrince quoy qu’il",
            "fut nnocent ainſi qu’il a eſté́ declareé apres ſon",
            "eſtargiſſement, ils veulent qu’il expoſe ſaper",
            "ſonne entre les mains d’vn furieux, apres l’auoir",
            "it ſortit du Royãime & s’eſtant monſtreé́ l’en",
            "emry de ſa fortune? C’eſt propoſer vn accom",
            "modement pire que la diſſention & vouloir fa",
            "re entendre à vne paix beaucoup plus dange",
            "reuſe que la Guerre. Toutes ces autres deman",
            "des ſont impertinentes, puis qu’ils veulent que",
            "les prmecs poſent les armes auant que le Cardi",
            "nal Mazarin ſoit mis hors du Royaume & leurs",
            "Alteſſes ont trop de prudence & de generoſiteé",
            "que d’expoſer leurs perſonnes & tous leés gens",
            "de bien dui Royaume aà̀ la merey d’vn infame",
            "Siclen, n’eſt e pas ſe mocquer de demander,",
            "ſiles princes tenonceront aà toutes ligues & a",
            "ſoriaton"
        ],
        [
            "ſociation contre le ſeruice de ſa Maieſté puis",
            "qu’ils ont touſiours proteſté́ de ne rienvouloir",
            "entreprendre pourſon ſeruice.",
            "S’ils me pretendront aucue choſeapres l’eſloignemet",
            "doadit ſieur Candin. Ce qui eſt les enueloppas",
            "dans vne queſtion ambigne.",
            "Si en eſlaignaar le Cardinal Mazarin ils ſe ren.",
            "droat aupres de ſa Maieſté paur l ſeraoir enuers tous",
            "& contre tous commne leur deuoir les y oblige, comlme",
            "s’ils auoient d’autre deſfein que d’auancer",
            "la Gloire du Monarque en voulant procurer le",
            "calme dans ſon Eſtat.",
            "S’ils ferons ſorrir du Royamme les Etraagers qai’g",
            "y oe faie enir, pulſque lé́oigoement du Car",
            "dinal Mazarix doit eſtre, ſuiui de la paix Ge",
            "neralle,",
            "Si les roupe qui ſout ſar leur noms qai font l Guer.",
            "re ̀ ſa Maieâé en diuersonadrmits das Royae ſedt",
            "icenaeies, eomme ſi n’ayant pas de Mazarin",
            "on gardera des armées pour le combattre.",
            "S Manear le Prince de Coay & Madaame de",
            "Leagueailleremreront daas lear deuair, comrme s’ils",
            "en eſtoienc eſloignez voulant procurer l’eſloi",
            "gnement du Maarin, & ſrc’eſftoit vn crime que",
            "de ſe deffendre coatre ſa yranie.",
            "Si ledie Pace de Conryae ſe depaorira pas de toue",
            "ſorede preuenio. Quoy le voudroit on reduire",
            "c",
            ".."
        ],
        [
            "3",
            "àne viure que par priuilege.",
            "Si leſdits Peinces ont pounoair de Perſonnes de quaſite",
            "qui les ont ſuiuis de donner aſſeurance ̀ ſ Maieſte de",
            "l’obeiſſance quils luy doiuenme & qu’ils renoceront à ou",
            "eeoae rer eie",
            "tes ligues &aſſociationsqu’ ils pourroiens aoir fait co",
            "& tous ceux quiot ſuiui ſon parti en forme",
            "roient vn autre apres auoir deſtruit celuy de",
            "Mazarin.",
            "Si les Villes & places fortifees & gard́es ſous les",
            "ordres de Monſicur le prince de Ccnde ne ſerons pasre",
            "miſes enl’eſtat auſquel elles eſtaient anparauamt les pre",
            "ſens mouuemns, comnre fi Monſieur le rince a",
            "uoit autre deſſein que de deffendre l’Eſtat &",
            "guarantir ſa perſonne des artentats du Maza",
            "rin.",
            "6 là Ville de Bourdeaux nme rentreapas dans pon",
            "deuoir & ſi les eſtabliſſemenms qui onme eſté́ fairs cootrele",
            "ſeruic dus Roy depuis les preſens maaanemns, e ſeroat",
            "pas reuoque es & routes les choſes reomſes en l’eſtat quel",
            "lesdaiuant eſte, ſuudmt les.Articles delà Declaranion",
            "2l Roy du mois de Deeabeli64o. Iloveulent que",
            "Monſieur le Prince ſoit le Chef de l’Aſſemblée",
            "deLormiere quoyque Monſieur le prince de",
            "Conty n’air ienobmis pour la diſſiper & com",
            "mefi lea Bordeloisn’one pas endaré́toute ſorte",
            "d’oppreſſion auant que reſſiſtet ceux qui les,",
            ","
        ],
        [
            "11",
            "ont voulu faire perir.",
            "Enfn il faut ( diſent ils) que ſa Maieſté ſoit eſ",
            "claircie de routes les choſes mentiomnées cy deſſus &",
            "quells ſoit informee des reſolutions ſuricelles & des aſ",
            "ſeuraces qu’ils peuuent donner poaren rendre l’execu.",
            "ion bien certaine, afin que les remedes que ſa Maieſteé.",
            "vodra appliquer aux moaux dont ’Eſtat eſt à preſent",
            "rauaillé ſoit vile & efficace, comme ſi le plus",
            "prompt & le plus aſſeuré eſtoit autre que l’eſloi",
            "gnement du Mazarin qui met la diuiſion dans",
            "la Maiſon Royale.",
            "Mais afin qu’vn chacun reconnoiſſe auoc",
            "quelle ſinceriteé́; ces Meſſieurs du Conſeil pro",
            "poſent cét accommodement, conſiderons que",
            "leur reſponſe ils veulent obliger ſaus reſtei",
            "tion les Princes à ſe deſarmer promettant l’eſ",
            "loignement du Cardinal auec des oonditions",
            "dont l’accompliſent ne ſe peut faire qu’auec",
            "la ruine de l’honneur des François & auec la",
            "perte entiere de tout le Royaume. Quandle Roy",
            "ſe di ſpoſerait diſent ils, de prometre audit ſieur Ca",
            "diaal de ſe retirer en luy danaans vn employ eſlaigne,",
            "apres qao ſa Maieſte luy aura rendu iuſtice pour la",
            "rcparation de ſons honneur &c. lls eigent que les",
            "Piinces facent tout ce que le Conſeil du Maza",
            "rin trouuera bon, afin que le Roy ſe diſpoſe de",
            "permetre au Cardinal de ſe rerirer, non pasen."
        ],
        [
            "12",
            "l’eſloignant toutàfait de la Cour, mais en y de",
            "meurant attache par quelque employ, & quand",
            "lors que ſa Maieſteé luy aura rendu iuſtice, non",
            "pas en faiſant execurer les Arreſts que ſes Par",
            "Ee et die eoe",
            "mé́s de ſa propre bouche, mais en luy faiſant",
            "reparation d’honneur. C’eſt à dire declarant",
            "leeu dinr e eieaie eee",
            "iugeé coupable, & ſe publiant luy-meſme iniu",
            "ſte non tant en retractantſa ſentence qu’en ſe",
            "tendant protecteur ou complice de ſes crimes:",
            "par là il demeure conſtant que le Conſeil n’a",
            "d’autre deſſein que d’entretenir la Guerre, rui",
            "ner toute la Prance affamer & prendre Paris",
            "pour y faire triompher Mazarin.",
            "IIL Par tout ce qui a eſté propoſe cy-deſſus, il",
            "demeure auſſi aſſeuré que les princes ne peu",
            "uent quitter les armes auparauant que le Ma",
            "zarin ſoirt fetité ſans expoſer leurs perſonnes &",
            "tout leur party principalement la Ville de paris",
            "à vn danger euident de leur ruine. C’eſt gene",
            "roſité de ſe fier à la foy d’vn homme aupara",
            "uant que de le connoiſtre, mais ſi l’on donne à",
            "juger l’auoir plutoſt fait par deſeſpoir & faute",
            "de ecœur que par franchiſe alors le lalut dé́pend",
            "tout entierement de la fortune & non de la",
            "vertu ou de la bonue conduitte. Siceluy qui ſe"
        ],
        [
            "1",
            "13",
            "fiea vn trompeur reconnus pour tel vient à ſe",
            "perdre perſonne ne le regrette, il merite d’eſtre",
            "blaſmeé, & quoyque celuy qui le trompe ſoit",
            "meſchant, neantmoins on croit qu’ilſouffre a",
            "nuec iuſtice. Si nos rinces venoient à poſer les",
            "ames auant que le Cardinal Mazarin fut hors",
            "du Royaume, nous aurions ſuiet de nous plain",
            "dre de leur conduite. Ces Heros eſtant dans",
            "vn eſtat auquel on ne peut accuſer la fortune &",
            "uquel nous admirons leur ſageſſe; neantmoins",
            "come le Cardinal Mazarin ne tache qu’à ſub.",
            "flter par fraude, il taſche de faire reuſſir le",
            "dermier moyen de prolonger la durée de ſon",
            "Authoriré. Il a fait mettre en auant par le Con",
            "ſel que ſi les Princes poſoient les armes qu’il",
            "prendroit ſon congé, mais quand bien il au",
            "roit fait iurer le Roy de ſatie faire à cette pro",
            "mſſe neantmoins nous ne pourrions auoir au",
            "cune creance aux paroles Royales puis qu’en",
            "ſfaueur nous auons veu la premiere declara",
            "ion faite apres ſa Maiorité́ violee. La gloire des",
            "yrans n’eſt baſtie que ſur des ſepulchres. On",
            "ne lçauroit vſet de trop de precaution contre",
            "eu qui ſe ſeruent de toures ſorte de moyens",
            "pourſe vanger de ceux qui ſe ſont oppoſez à",
            "leur fortune Le Cardinal Mazarin ne manque",
            "ra iamais à faire ſon coup s’il nous peut vn iour",
            "A"
        ],
        [
            "voir hors de deffenſe; ec’eſt pourquoy ny Ies",
            "Princes ny ceux qui ſont de leur party ne doi",
            "uent quitter les armes ſous quelque apparen",
            "ce d’accommodement quece ſoit que le Cardi",
            "nal ne ſoit retiré bien loin hors du Royaume.",
            "Ie dis bien dauantage qu’encore qu’il ſe fut re l",
            "tiréhots de la Cour du meſme oravme, l",
            "Princes ne deutoient pas pour cela congedier",
            "nun an ſe noeuen i ene peoun oe ue qpns",
            "ne manquera pas de reuenit auſſitolt qu’il croi",
            "ra que perſonne ne luy peut reſiſter, & certes",
            "nous pouuons dire que comme la France ſera1",
            "touſiours en trouble tandis que le C.mM. ſera",
            "eeoue e e re eiee",
            "le monde.",
            "Il faudroit donc pour aſſeurer la tranquillit́",
            "de l’Eſtar, le chaſſer non ſeulement du Royau",
            "me mais encore le renuoyer au milieu de la Si",
            "eile ou l’on dit eſtre l’entrée de l’Enfert.",
            "Pour la ſeureé de Paris, il eſt neceſſaire que",
            "la vil le prenne les Armes, & qu’elle ne demeu",
            "re plus dans cette neutralité qui d’vn Ennemy",
            "luy en produit deux, & rend ſa ruine certaine",
            "& ineuitables.",
            "Que peuuent eſperer les Pariſiens s’il ſone",
            "ſi laches que de receuoir le Cardinal M. que de",
            "..",
            ".5"
        ],
        [
            "penir ar la barharle de ce Tyran irrité́, qui s’et",
            "reſo’ut à ſa perte pourueu qu’il eut s’atisfait par",
            "la leur à ſa vengeance. Quoy; il entreroir vi",
            "corieux das Paris & il laiſſeroit e repos ceux",
            "qui l’en ont chaſſe qui l’ont dechireé qui l’ont",
            "dcuoué auſuplice & à la mort? ais d’aurre co",
            "ſté receuant l’Ennemy des princes & de tous les",
            "bons Francois, Paris s’expoſe à leur iufte reſſen",
            "timent. Il n’y aura aueun hoœme de bien qui",
            "ne condamnela lacheté́ de ſes Habitans, & qui",
            "ne ſe jettat dans le Party des Princes pour les",
            "deſtruire. Puis done que c’eſt vn faire lefaut,",
            "& que nous ne pouuons pas éiter de comb",
            "re, ſuiuons le plus iuſte party auquel la vitoi",
            "re toure certaine.",
            "Il y a longremps que Paris deuoit auoir fait",
            "des fortifications a l’entour de ſes murailles, afin",
            "de mettre a couuert tant de Fauxbourgs qui va",
            "lent plus que des bonnes villes leſquels ſont a",
            "la mercy de gens de guerre dont les Habitans",
            "ſont contraints de deloger voyant à leurs yeux",
            "les maſſacres & les pillages. Il eſt vray quePa",
            "is n’a iamais eſté pris, bien qu’il ait ſouffert",
            "plus de ſix Sieges.",
            "Il a reſiſté deux fois aux Normans qui l’ont",
            "eœnuironné aaec plus de quarante mille Com",
            "battans, tout de meſme aux Sartazins & aux"
        ],
        [
            "16.",
            "Bourguignons, & meſme à deux Roys don",
            "lvn eſt mort lors qu’il croioit y entrer victo",
            "rieux, & l’autre n’y a eſté receu que lors que la",
            "paix luy en ouurit les portes. Mais la diuiſion",
            "qui ſe trouue parmy les Habitans rend ſa pri",
            "ſe auſſi facile que ſa deffence eſt foible &",
            "incertaine, c’eſt vn aueuglement qui tient nos",
            "Bourgeois quand ils diſent que cent mille",
            "hommes ne ſçauroient prendre Prendre paris",
            "puiſqu’il ne ſeroiet pas dix homes pour chaque",
            "ruë̈ come ſi l’on ſe diuiſe de la ſorte & ſi dans",
            "le ſac d’vne ville les Soldats ne ſe ſaiſiſent pas",
            "premierement de tous les lieux ou ils treuuene",
            "de la reſiſtance On a veu de grandes villes où",
            "il y auoit plus de cent mille Soldats de garniſon",
            "& trois fois autant d’Habitans eſtre priſes par",
            "des armé́es bien moindres que celles qui e",
            "ftoient entourées dej murailles. Selin s’eitant",
            "preſenté a vne porte de Conſtantinople, tout",
            "ce qui eſtoit dedans ſe ſauuoit par lautre qui",
            "eſtoit ’opoſite, & l’Empereur meſme qui la",
            "deffendoit fur eſtouffé dans la Ville. I’ay veu",
            "moy meſme qui ay dreſſeé cer eſcript vne ville",
            "2 fois plus longue, que Paris dont les Habitans",
            "auoient dans vne ſortie fait fuyr le Roy qui",
            "croioit de les ſurprendre, quarente mille Bour",
            "geois eſtant allez combattre; neantmoins dans",
            "-"
        ],
        [
            "1y?",
            "ue diuiſion de trois partis qui s’eſtoieur for",
            "mez apres dans la meſme ville, vne armée de",
            "vingt mil hommes s’eſtat preſentée à vne por",
            "tey entra ſans aucune reſiſtence, & ſans y fai",
            "re aucun deſordre.",
            "Il ſeroit donc neceſſair qu les Pariſiens fiſ",
            "fent co mmeceux de Londres en cette rencon",
            "tre qu’ils fiſſent ſortir joooo. homes comman",
            "dez ou par lesPrinces; ou par qelque vaillant",
            "d’entre les Bourgeois & qu’vn chacun fournit",
            "ces cinquente mille hommes de viures pour",
            "quelques iours & l’on verroit beau. ieu. l eût",
            "ce rtai que dans peu de iours non ſeulement",
            "le Mazainſeroit a bas mals de plus le Mazar",
            "niſme que ie crains de voir ſubſiſter eternello",
            "ment parmy les Rraneçois. Combien couſteroit",
            "vntel efſort à Paris-rie e omparaiſon de ld",
            "ee que aſett le-gena dogerre. Les Pir4",
            "ces ont eſpuiſé leurs Finaces pour fournir aux",
            "faix de la Guerre & puis qu’ils ont meſlé leurs",
            "ntereſt aue ceux: u peuple, il eſt plus que",
            "aiſannabl que celuy-dy comtrbui aux ſoins",
            "de ſes Horos pour faire trinompher leur party.",
            "lly a vne telle liaiſon dans les parties du corps",
            "humain que la vie! depend du mutuel ſecuice",
            "quelles ſe proſtent les vnes aus aurtres, les plus",
            "nobles dnnent lemouoment auaures pan",
            "E"
        ],
        [
            "18",
            "les moyeus des eſprits & celles quile reçoiue",
            "trauaillent à la nourriture des premiieres leu",
            "fourniſſant du ſang que les vnes preparent les",
            "autres diſtribuent pou laonſeeuatioh de tou",
            "le corps de meſme dãs le cotps politiquië & ſin",
            "gul-eremẽt das. celuy de la Ville de nâris, la cõ",
            "leruation de ſes habitans & des peinces qui -c̃",
            "battent pour vne me ſme cauſe deperdent de",
            "leur vnion & d’unquteueſettrice qu’ts’ſe i!",
            "uent los vns aux aures Ceux’ qui le refuſen",
            "courent à leur pertes neâtmoins - y en a’beau?",
            "coup qui ſe plaignent d’auoir perdu-dans, cette",
            "Guerre plus de milleieſous vbir tou: led Bler",
            "qui ne voudroient pas debourcer dixt eſe",
            "pour le bien publie.",
            "Nous pouuons dire que les pariſiens ſoiit",
            "ſemblables en ceterencontre à des Marehai",
            "qui ſont dans vn auice agité de l’orage & preft!",
            "à perir dans la tempeſte, leſquels metteaé toosr",
            "leur ſoiu a conſeruer leur narchendiſe ou leéa",
            "petite loge ſans vouloir ſortir pour trauailler à",
            "la conſeruation du vaiſſeau, & par apres venma?",
            "à ſe briſer ſe trouuent perdus dans vn naufr’age",
            "deplorable. De meſme les pariſiens font Gà",
            "de & non tant a la porte de la Ville qu’à leuir",
            "a leurs maiſons & pouuant aller finir glorie?",
            "ſement cette Guere qui ruue toute la pauureé"
        ],
        [
            "France attendant que le Mazarin vienrie apres",
            "auoir rauagé toutes les Prouinces remplir",
            "paris de meurtres de violemens & d’incendies,",
            "IV puis donc que ſes troupes ſont aux portes",
            "que faiſons nous dans nos maiſons ou dans les",
            "ruës tandis qu’il ſe preſente vne ſi belle occa",
            "ſion pour combatire pour la liberté, & pour la",
            "patrie. Le temps donc eſt à cette heure venu",
            "auquel nons deuons nous ſeruir des moyens",
            "qui ſeul s peuuent deliurer la France de l’op",
            "preſſion & de la tyrannie. Ces moyens ne ſont",
            "autres qu’vn prompt armement ſans attendre.",
            "que les grands en facent le commendement.",
            "Diſons comme Eumenez ie n’eſtimeray ia",
            "mais homme plus grand que moy tandis que",
            "i’auray mon eſpée en ma puiſſance, mais pour",
            "euiter le deſordre il faut obeir à ceux qui ſont",
            "dignes de commander, c’eſt à dire qui ſont",
            "vaillans, & ſont gens de bien n’eſtimant la gioi",
            "re que de viure ou de mourir eſtant vtiles au",
            "public.",
            "IN."
        ]
    ]
}