{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "AB"
        },
        "titre": "Avertissement à messieurs les notables bourgeois de\n          Paris, contenant l’explication des prodiges, qui doivent arriver en France, l’année\n          prochaine 1653, douzième partie",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau445_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVERTISSEMENT",
            "A MESSIEVRS",
            "LES NOTABLES BOVRGEOIS",
            "de Paris, contenant l’Explication des pro",
            "diges qui doiuent arriuer en France",
            "l’Année prochaine 16̃53.",
            "DOVZIESME PARTIE.",
            "A PARIS,",
            "Et ſe vend chez Iacques Papillion, ruë S. Iean de Beauuais,",
            "à la Pomme de pain.",
            "Il ſe diſtribue auſſi chez l'Autheur, ruë de l'Arbre-ſec,",
            "chez Monſieurs Baſtié Orpheure 1652."
        ],
        [
            "3",
            "ADVERTISSEMENT",
            "A MESSIEVRS",
            "LES NOTABLES BOVRGEOIS",
            "de Paris, contenant l’Explication des pro",
            "diges qui doiuent arriuer en France",
            "l’Année prochaine 16̃53.",
            "DOVZIESME PARTIE.",
            "MESSIEVRS,",
            "Il y a tantoſt trois ans ou plus que ie vous",
            "ay donné aduis des deſſains de Monſieur le Cardinal Maza",
            "rin, & de nos Seigneurs les Princes, que ſi vous ny donnes",
            "ordre de bonne heure, & ne vous y prenes d’vne autre fa",
            "con que vous ne feſtes pas, voſtre ville de Paris ira en de",
            "ſolation, ainſi quelle eſt menacee par toutes ſortes de pre",
            "ſages, le Prophete Royal me fourniſt auiourd’huy de ma",
            "tiere de la part de Dieu, pour vous acuſer du meſpris que",
            "vous faites de mes auertiſſemient c’eſt par le Pſame quatrre",
            "vingt, ou il diſt, & non audinit populus meus vocem meam,",
            "& Iſraël non intendit mihi & dimiſit cos ſecundum deſideria",
            "cordis eorum ibunt in adinuentionibus ſuis, mon peuple que",
            "i’ay tant chery, ne m’a pas vouleu croir, ny eſcouter mes",
            "A ij"
        ],
        [
            "conſeils, ie les ay laiſſé courir apres leurs apetits & deſirs &",
            "ſuiure leurs inuentions & deſſains, c’eſt par cette voye",
            "Meſſieurs que Dieu ſe ſert le plus ſouuent, quand il veut",
            "affliger & chaſtier ſon peuple leur lache la bride & les laiſſe",
            "courir apres leurs apetits deſordonnez, il y a long tẽps que",
            "Paris, eſt en deſordre ie ne ſcay quant eſt ce que vous y re",
            "medires Meſſieurs les Notables, prenes garde que vous ne",
            "vous deſtruiſies vous meſimes, iluſt croire que Dieu vous",
            "a abandonnez, toutes fois il nataque iamais perſonne ny ne",
            "les abandõne point que prealablement, il ne les eſt auertis",
            "par des ſignes qui preſagent la cauſe de laquelle il ſe veut",
            "ſeruir pour les chaſtier, c’eſt pour quoy auſſi le Ciel nous",
            "menaſſe de grands prodiges l’année qui vient, qui preſa",
            "gent de grands changements, dans tous les eſtats de l’V",
            "niuers & premierement la France, nous auons veu deſia",
            "trois Eclipces la preſente année, deux de l’vne & vne du",
            "Soleil & s’il en arriuera encore quatre l’année qui vient,",
            "trois deſquels ſeferont ſous terre & l’vne diceux qui ſera le",
            "quatrieſme ſe verra en France, dont les efforts tomberont",
            "ſur icelle, par ce qu’il ſe fera dans le ſigne de la Vierge,",
            "enuiron les cinqa ſix heues du marin le 1; de Mare, a cau",
            "ſe que ce ſigne domine ſur Paris, & outre cela nous verrons",
            "de grands prodiges de feu en lair ainſi qu’ils ont deſia com",
            "mance de paroiſtre ſur celle d’Occidant, qui nous menaſ",
            "ſent de toute ſorte de mal encontres & tout ainſi qu’on a",
            "veu pendant les ciecles paſſez, ou pluſieurs contrées, par",
            "ticulierement en France ſuiuant le raport de pluſieurs Hi",
            "ſtoriens qui en ont eſcrit qui la menſſoient, les vns de",
            "guerre ainſi que celuy du Soleil, qui ce fit en France le ſep",
            "tieſme du mois d’Auril, enuiron les onze heures du matin",
            "au ſigne du belier dautres de famme, ainſi que noſtre Ora",
            "cle a preueu par le quatrain cinquieſme de la troiſieſme",
            "centurie & par le quatrain trante quarre de la meſme centu",
            "rie, quand il diſt charté n’a garde nul ny aura pourueu, d’au",
            "tres"
        ],
        [
            "tres de peſte ainſi que nous la voyons deſia en France du",
            "coſte du languedoc: mais tout cela n’eſt rien eu eſgard a ce",
            "dit noſtre Oracle, dans la centurie huictieſme quatrain",
            "dix-ſeptieſme que la plus part des notables & bien ayſes",
            "ſeront deſmis de leurs charges, & apres cela la France par",
            "ticulierement Paris ſera attaquée, de peſte, famine, gran",
            "de efuſion de ſang & dec toutec ſorte de malhecurs quand il",
            "dit",
            "Les bien ayſes ſubitſeront deſmis",
            "Par les trois freres le monde mis entrouble",
            "Cité marine ſai ſeront ennemis",
            "Faim, feu, ſang, peſte, & de tous maux le double",
            "Ie croy qu’il ne faudra pas grands interpreſtres pour vous",
            "denomer les trois freres, par ce que le temps nous les faira",
            "aſſes connoiſtre.",
            "D’autres de mortalite danimaux non pas de la facon ac",
            "couſtumée, car bien ſouuent il arriue mortalité danimaux",
            "pour certaines maladies, qui les regardeen leurs particulier",
            "mais bien de celle que noſtre Oracle doit autant parler, a",
            "locaſion des demerites des hommes aniſi qu’il a remarqué,",
            "dans la centurie neufieſme quatrain cinq lors qu’il dit.",
            "L’orrible guerre qu’vn 1 Dccident lappreſte",
            "L’an en ſuiuant viendra la peſtilence",
            "Si fort horrible, que ieune, vieus ne beſle",
            "Sang, feu, mercurre, mars, iupiter en France",
            "Enfin la pauure France qui ſera encore plus pauure ſera",
            "tellement deſolé que ie ne puis pas croire que tous les",
            "demons d’enfer, ne ſe bandent contre elle, l’année qui",
            "vient quoy quelle le ſoit deſia au dcrnier abois, clle ne ſera",
            "pas ſulement attacquée de tous les maux ſuſdiſt, quelle",
            "ſera volée, ainſi qu’on a veu & que l’on voit par tous les",
            "cnuirons de Paris, qu’enfin Paris ne ſe pourra defcndre",
            "apres que les gens de guerre auront tout rauage comme a",
            "diſt eſt, ils ſe ietteront dans Paris, ainſi que noſtre Oracle"
        ],
        [
            "a remarqué dans la centurie cinquieſme, quatraln trente",
            "lors qu’il dit.",
            "Tout a lentour de la grande cité",
            "Seront ſoldats loges par champs & ville",
            "Donner laſſaut Paris, Rome incité",
            "Sur le pont lors ſera faicte grand pille",
            "Apres ce la qu’auez vous a dire Meſſieurs les notables de",
            "Paris, c’eſt a vous que laffaire vous regarde & qui vous",
            "touchera bien de plus pres, ſi vous ny donnez ordre de",
            "bonne heure & d’vne autre faç̧on, ne vaudroit il pas mieux",
            "faire quelques auances pour faire vne arḿe pour aler con",
            "tre celuy qui vous trouble & quand fin de cauſe il pillera",
            "vos biens & violera vos filles, vous vous fies a vos forces",
            "ce la ſeroit bon ſi on eſtoit vni: mais la ou eſt la deſunion",
            "& par conſequant le deſordre Dieu ny abite iamais, d’au",
            "tres de reuoltes des peuples, elles ont eſté generales par tou",
            "te la terre c’eſt pourquoy n’en parlerons point, Dieu veille",
            "par ſa grace quelles ne continuẽt point, comme il y a quel",
            "que apparence ſi le Roy ne vient a Paris, c’eſt pourquoy ôd",
            "bons Pariſiens vniſons nos cœurs, teſmoignons tres tous",
            "que nous ſommes bons François, prions & reprions ſa",
            "Majeſte quelle nous tace cette grace de reuenir dans ſa",
            "bonne ville de Paris puis qu’il la nommée telle, elle eſt ſi",
            "bonne qu’il ny a pas prouince en toute la France, qui luy",
            "aporte vn ſi grand reuenu quel, ſi ſa Majeſté permet quelle",
            "ſoit deſolée ainſi que nous la voyons aller, ſon Royaume",
            "ſera bien maince, Quando caput dolet cetera membra dolent,",
            "diſt vn certain medecin ſi la Reyne vouloit, la France r",
            "che ſeroit: mais tant que le Roy voyagera ne mettra ia",
            "mais mouſſe, ſi Dieu ne le touche de ſa miſericorde en",
            "uers ſon peuple.",
            "D’autres de changement de Monarques, & de renoua",
            "tion de loix quand a la France il ny a point d’augure",
            "qui preſage le changement de Monarque: mais bien de re"
        ],
        [
            "nouation de loix, ainſi que uoſtre Oracle a remarqué dans",
            "la centurie troiſieſme quatrain quarante neuf lors qu’il",
            "dit.",
            "Regne Gaulois tu ſera bien change",
            "En bien eſtrange eſt tranſlate l’Ampire",
            "En autres mœurs & loix ſeras range",
            "Roüen & Chartres te feront bien du pire",
            "Il eſt bien vray que le Roy doit aller a ſa bonne ville d’I",
            "talie, pour reſeruoir le Sceptre Imperial & par ainſi il y au",
            "ra changement de Monarque & pour lors nous dirons,",
            "Lapidem quam reprobauerunt edificantes fuit facta in caput",
            "anguli, ou bien comme a dit vn certain Romain, Primus",
            "inter noſtris oſtendit in cetera diuis, parlent de Iulle Ceſar",
            "& nous de noſtre ieune Monarque que Dieu nous a don",
            "ne, Primus Chriſtianorum Imperator, id eſt potentiſſimus om",
            "mm.",
            "Enfin vous voyes Meſſieurs les Notables comme la",
            "France eſt menaces de toute ſorte de malheurs, c’eſt de",
            "quoy il ne ſe faut pas eſtonner d’autant que la plus part des",
            "hommes y ſont portez & enclins en partie par leur propre",
            "nature & partie par l’influences des cauſes ſuperieures,",
            "qu’il ne ſoit ainſi tous les affronomes demeurent dacord",
            "que toutes & quantes fois que ſaturne entre en conion",
            "ction auec Iupiter ( c’eſt a dire la grande) qui ne ſe faict que",
            "de 96o. ans, il ny eſt changement d’Empire par vn deſor",
            "dre general qui ſe faict par toute la terre, teſmoin celle",
            "qui ſe fit au commenſement du premier age du monde qui",
            "preceda le deſge vniuerſel laquelle ſe fit ſous le ſigne des",
            "poiſſons.",
            "La douſieſme conionction qui ſe fit fut 96o. apres la",
            "quelle preſage a la fin da la Monarchie des Aſiriens, celle",
            "des partes l’Empire des pecrſes,l’an quarante huit duRegne",
            "d’Ozias & la premiere Olimpiade, la fin des Lacedomo",
            "moniens & peu apres la fo ndation deRome par Romulus",
            "B ij"
        ],
        [
            "Il s’en fit encores vne autre, du temps de l’eſtabliſſement",
            "de la loy de Mahomet en l’Orient, pendent que tout le",
            "monde eſtoit en armes nous ſignifiant auſſi la nouuelle",
            "Monarchie en France, du temps de Chlemagne, les",
            "guerres cruelles par toute la terre, & mil autres malheurs",
            "que ie terrav pour neſtre point importun, Et celle qui ſe",
            "fit le 26 Feburier 643. enuiron les trois heures cinquante",
            "ſix minutes apres midy, nous preſlage auſſi la guerre par",
            "toute la terre, particulierement aux lieus limitroſes des",
            "mers & aquatiques, comme auſſi de grands deluges d’eau:",
            "mais auec telle afluance, qu’il y aura de prouinces toutes",
            "entieres qui en ſeront in ondées & de relle ſorte qu’on ne",
            "verra que le ſommet des arbres par deſſus les valées, & ou",
            "tre cella pluſieurs reuoltes, emotions populaires, aſſaſſins",
            "trahiſons & pluſieurs autres cruautes, le changement de",
            "l’Empire Romain, & la fin de la Monarchie des Turcs.",
            "Il faut remarquer que le faict de cette grande conion",
            "ction n’ariue point que dix ans apres & ſiecle dure auſlſi",
            "dix ans, a conter depuis l’année quarante trois quelle arri",
            "ua iuſques a l’année qui vient 16̃5. faict iuſtement dix ans,",
            "comme le faict de cette conionction procede du mal",
            "heurs, ſaturne ennemi du genre humain tombe au mois",
            "de mars qui vient, au quel temps il enſtre en poſſeſion de",
            "ſon gouuernement general de l’Vniuers, les guerres, les",
            "turries les reuoltes, les violements, & larcins ſeront en",
            "vogue plus que iamais, ſi Dieu par ſa diuine bonté n’a pi",
            "tie de nous, & n’a paiſe le faict de cette influance.",
            "3.",
            "Dieu qui a preueu de tout temps toutes choſes, ayant",
            "donné vne vertu aux aſtres pour agir & influer diuerſec",
            "ment, ſur les choſes ſubluuenires, il faict auancer & re",
            "tarder par fois leurs influences & a meſure que les hom",
            "mes ſe conuertiſent & pour les induire a leur conuerſion,",
            "luy enuoye des ſignes qui precedent le faict de ces influen",
            "ces, ainſi qu’on a veu dans l’hiſtoire du Roy Eſchias,"
        ],
        [
            "auquel Dieu, fit anoncer arreſt de mort par ſon profecre,",
            "le Roy Eſachias ſe voyant opreſſé par c’eſt arreſt de mort,",
            "pleura ſes pechez print la haire & le ſilice pour ce morti",
            "fier, Dieu voyant la tendreſſe du Roy retracta ſon arteſt",
            "& luy prolongea ſes iours de quinze ans qui luy fut pro",
            "noncé par le meſme Prophete auquel il reſpondit cõment",
            "ſe pourroit il faire, puiſque le Soleil va touſiours & que",
            "ſes iours eſtoient contes, le Prophete luy fit entendre",
            "comme Dieu auoit faict retrograder le Soleil de quinze",
            "degres pour luy donner du temps pour faire penitence.",
            "Diſons oô bons François & feſons comme le Roy Eſa",
            "chias, lequel poſſible n’auoit pas commis tant denormitez",
            "comme ſe commeſtoit tous les iours dans cette ville dc",
            "Paris, pleurons nos pechez feſons penitence chacun a ſon",
            "particulier, feſons les ſoumiſſions que nous deuons a Dieu",
            "& a noſtre bon Roy, ſans doute l’vn & l’autre ( eſt ſans",
            "comparaiſon) nous recſeueront amere, par leurs bonté di",
            "uine & ſouueraine, y a til eu iamais Roy tres Chreſtien qui",
            "neſt faict miſericorde a ſon peuple, a l’imitation du ſou",
            "uerain dont ſa miſericorde eſt plus grande que ſa iuſtice,",
            "qu’il ne ſoit ainſi, ayant prononcé arreſt de mort au Roy",
            "Eſchias, par la bouche de ſon Propheteil ſe retracta, ſi ſa",
            "miſericorde ne fuſt eſle plus grande que ſa iuſtice il ne ſe",
            "ſeroit pas retracté, quand amoy ieſpere que Dieu perſera",
            "le cœur de noſtre Roy & de la Reyne, a celle fin que nous",
            "rentrions dans ſon amour & que nous prions & crions in",
            "ceſſament, viue le Roy, viue le Roy & la Reyne.",
            "Ruſtillio bonnicaſa raporte dans ſon Almanach perpe",
            "tuel, qu’en l’année 76o. Il tomba en France, ſi grande",
            "quantité de greſlle & ſi groſſe quelle tua plus de douze mil",
            "hommes & autant d’annimaux, noſtre Oracle François a",
            "faict vne remarque dans les Prophecies de Noſtra Damus.",
            "centurie dixieſme quatrain . que l’annee qui vient 16̃53.",
            "Il en tombera ſi grande quantité & ſi abondemãt &ſi groſ"
        ],
        [
            "ſe qu’vn œuf, ie vous laiſſe pencer quel rauage eſt ce quelle",
            "ne ſera pas, ce n’eſt pas tout dit il, d’autant quelle ſera ſui",
            "uie d’vn tremblement de terre, & ce ſera enuiron le mois",
            "de May, ôbon Dieu renuoyes c’eſt Orage dans la mer en",
            "voicy les propres termes.",
            "Le tremblement ſi fort au mois de May",
            "Saturne, caper, iupiter, mercure au bout",
            "Venus, auſſi cancer mars en nonay",
            "Tombera groſſe lors plus groſſe qu’vn œuf",
            "Nous treuuons qu’en viron ce temps la, mars eſt dans",
            "la maiſon de Iupiter, qui regarde la Lune d’vn trine aſpects",
            "Saturne ioint a la Lune, Iupiter oppose a la Lune, de ma",
            "niere qu’on n’a iamais veu tant de diuers aſpects entre la",
            "Lune & les autres planettes, que des planettes entre elles:",
            "mais des aſpects malicieus premierement Saturne ſe treu",
            "ue deux fois ioint à la Lune, Iupiter qui la regarde deux",
            "fois, par oppoſition, mars par deux quadracts, & d’vne",
            "oppoſition, le Soleil auſſi, Venus tout de meſme & Mer",
            "cure auſſi, quand aux planettes enatre elles, Saturne recgar",
            "de le Soleil & Venus d’vnquadrat, Iupiter regarde auſli le.",
            "Soleil & Venus d’vne oppoſition, ie ne ſçay que deuien",
            "dront tant de pucellages, que ie vois a la mercy des gens",
            "de guerre ſi du Ciel ne taiſt ſecours.",
            "I’eſtime que les plus curieus nignorent pas qu’il ny eſt",
            "eu trois Eclipces la preſente année 1652. deux de Lune &",
            "vn de Soleil, le premier qui fut de la Lune & qui ſe fit le",
            "24 du mois de Mars, enuiron les cinq heures du matin au",
            "ſigne des balances, l’vn d’exaltation de Saturne, lequel",
            "nous preſagea toutes les maladies mortelles qui ſont paſ",
            "ſees & qui continuent encores, mais en tel nombre qu’on",
            "a dit qu’il eſtoient morts de perſonnes dans l’Hoſtel Dieu",
            "de puis Paſques iuſques au mois de Iuillet & Aouſt, enui",
            "ron quatre vingt dix mille, ſans conter ceux qui ſont",
            "morts par toutes les parroiſſes en grand nombre, & quien"
        ],
        [
            "meurent encores tous les iours & ſi auec tout cela on ne",
            "veut point faire la paix.",
            "Le deuſeſine fut celuy du Soleil, le ſeprieſme iour du",
            "mois d’Auril, enuiron les dix a onze heures du matin, le",
            "quel vous a eſté deſia expliqué, ſignifiant grande mortali",
            "té, a cauſe que les deux luminares ſe treuuerent au ſigne",
            "du belier, outre cela la peſte & famine dit noſtre Oracle &",
            "comme ces deux Eclipces ont eſté proche l’vn de l’autre,",
            "ny ayant que quatorze iours, de l’vn a lautre dit noſtre",
            "Oracle, leſquels preſaioent celte & grande froidure ainſi",
            "que noſtre Oracle a remarqué dans la centurie troiſiefme,",
            "quatrain quatre lors qu’il dit.",
            "Quand ſerout proches le defaut de lunaires",
            "De l’vn a lautre ne diſtant grandement",
            "Froid ſicite d’anger vers les frontieres",
            "Meſmes ou l’Oracle a pris commencement",
            "Outre les choſes ſuſdites noſtre Oracle nous fait voir",
            "comme les ennemis ſe ietteront vers les frontieres, il eſt",
            "a craindre que les Anglois ne faſſent quelque folie en",
            "France, nous en auons deſia aſſez parlé, ſils broullent d’a",
            "uantage les cartes, il eſt a craindre qu’on les y fera remetre",
            "a ſes deſpens, la Toſcane eſt auſſi menaſſe non pas des An",
            "glois mais du Turc, qu’il faut entendre par ces mots, meſ",
            "mes ou l’Oracle a pris commencement, parce qu’en co",
            "lieu les premiers diuineurs ſont commencé dinterpreter les",
            "augures, ainſi que raporte le pereCampanella Religieux de",
            "l’Ordre de S. Dominique, qu’õ appelle autremẽt iacobins.",
            "Le Cardinal Mazarin pourroit bien aler en ce pays, pour",
            "conſulter auſſi les Oracles, ie ſcay bien qu’il y ra touſiours",
            "a Sauonne, auec le Roy pour reſeruoir le Sceptre Impe",
            "rial ainſi que noſtre Oracle a dit, l’Aigle & le coq ſeront",
            "vnis",
            "a ſaccone.",
            "Il en eſt arriué encores vn autre de Lune le dix ſeptieſme",
            "du mois de Septembre, enuiron les ſix & ſept heures du",
            "il"
        ],
        [
            "ſoir, lequel ſe fit au ſigne des poiſſons maiſon de Iupiter",
            "& dura enuiron trois heures vn quart, lequel nous confir",
            "me les deluges deau, & la mortalité de gens d’Egliſe & de",
            "lettres & pluſieurs domages aux enuirons des lieus a qua",
            "tiques, particulierement la Normandie & la Bretagne:",
            "mais plus particulierement ſur Roüen, qui eſt domine par",
            "le ſigne des poiſſons, ſi bien que Roüen eſt menacé de re",
            "ceuoir beaucoup de domage, partie par les gens de guerre",
            "& partie par les eaux & neige, ainſi que noſtre Oracle a re",
            "marqué dans la centurie dixicſme quatrain ſeptente, lors",
            "qu’il dit.",
            "Le Soleil par objet fera telle excroiſſance",
            "ant & ardente, que tombera la neige",
            "Champ arrosé viendra en deſcroiſſance",
            "Que le primat ſuccombera a Roge",
            "Le ſigne des poiſſons dans lequel l’Eclipce a eſté faict,",
            "domine ſur les lieus humides a quatiques & limitrofes des",
            "eau ou de marine: mais plus particulierement la Nor",
            "mandie & la ville de Roüen, c’eſt pourquoy Meſſieurs de",
            "Roüen ne feront pas mal de ce precautioner & faire pro",
            "uiſion de bon-heure, de ce qui eſt necceſſaire pour l’entre",
            "tien de la vie, comme bois farine & du ſalé, par ce qu’ils",
            "ſeront affligez par les eaux, qui deborderont & par grande",
            "neige & ſouuent attaquez par la greſle, laquelle fera autant",
            "ou plus de domage que les gens de guerre n’ont faict, par",
            "ce que touttes les riuieres de l’Europe deborderont & en",
            "trc toutes le Rhin: mais ſi furieuſement qu’apres auoir in",
            "noadé Agripine, la laiſſera a ſec ſans y plus reuenir ainſi",
            "que noſtre Oracle a remarqué dans la centurie ſixieſme,",
            "quatrain quatre, lors qu’il dit.",
            "Le Celtique fleuue changera de riuage",
            "Plus ne tiendra la cité Agripine",
            "Tout tranſmue ormis le viel langage",
            "Saturne; leo, mars, caucer en rapine",
            "Les"
        ],
        [
            "Les eaux ſeront tellement generales par toute l’Europe",
            "comme nous auons dit cy deſſus, qu’il n’aura fleuue ny ri",
            "uiere pour ſi petite quelle ſoit, quelle ne deborde, dont la",
            "plus pars changeront de riuage, qu’il faut entendre par ces",
            "mots, tout tranſmué ormis de viel langage, particulierement",
            "Agripine ainſi que l’Oracle a remarqué particulierement,",
            "qu’il faut entendre par ces mots, plus ne tiendra la cité A",
            "gripine, de maniere que le Rhin & Roſne, qui ſont les",
            "plus grands fleuues que nous ayons en France meſme de",
            "toute l’Europe, prenant tous deux leur origine du mont",
            "Gotard, qui eſt vne montagne dans les alpes & neaumoins",
            "ne font pas meſme fin, d’autant que le Rhin finit dans la",
            "mer Occeane& le Rhoſne dãs la mer meditœrranée, il sẽble",
            "que l’vn & l’autre ſannuitent d’auoir demeuré ſi long tëps",
            "aux lieus qu’ils occupent a preſent, quand a moy ie crois",
            "que ce changement de riuage nous preſag vn change",
            "ment de loix & renouation de ciecle, ainſi que nous ver",
            "rons, qu’on remarque bien ces mots, quand noſtre Oracle",
            "dit, tout tranſmué ormis de viel langage, l’on treuuera",
            "que ie ne mi prans pas tant mal, en fin l’on voit comme",
            "ces grands deluges nous preſagent de grands changements",
            "de loix & de couſtumes, & que le Roy ne fera pas ſon ſe",
            "jour de long temps a Paris, par ce que les Notables ne mar",
            "chent que d’vne feſſe aux affaires preſentes, noſtre Oracle",
            "nous menaſſe de plus par le ſuſdit quatrain, pris de la 6.",
            "centurie quatrain 4. que les voleries & enleuement des",
            "femmes, continuera encores enuiron le mois de Iuin &",
            "Iuillet de l’anńe qui vient 16s3. qu’il faut entendre par ces",
            "mots, Sarnrne, les, m.rs cancer en ripine, Dieu nous veille",
            "preſeruer de peſte en ce pais, car il ne faudra que cela pour",
            "nous acheuer de confondre.",
            "O maudit Royaume comment eſt ce que tues gouuer",
            "né, qui voudra eſuiter tous ces malheurs, faudra qu’il",
            "change de pas, auſſi bien que les riuieres changeront de",
            "S N"
        ],
        [
            "riuage, ſi noſtre Oracle parle ſi ſouuent de Saturne il ne",
            "S’en faut pas eſtonner, par ce que ſuiuant l’ordre des pla",
            "nettes dominaturs de l’Vmuers, qui ſe prend du ciele ſo",
            "laire, Saturne ſera le dominatur general l’année qui vient",
            "1653. lequel nous cauſera plus de mal ſur les fruicts, que",
            "Iupiter ne nous a fait du bienla preſente année 16̃2. & ſi",
            "auec cela il cauſera la mort de pluſieurs perſonnes notables",
            "& beaucoup d’annimaux, ainſi qu’on peut remarquer",
            "cy-deuant quand l’Oracle a dit, ſi fort horrible, que ieune",
            "vieus ne beſle! ô̂ Combien de perſonnes de toutes ſortes",
            "d’ages, mourront ſans aur recours aux medecins, aini",
            "que nous auons remarqué dans le ciſtome general, que",
            "nous auons drecé pour l’année qui vient, en voicy les pro",
            "pres termes, en faueur des medecins qui n’entendent",
            "point laſtrologie, laquelle leur eſt grandement neceſſai",
            "re, & a celle fin qu’ils preparent les remedes conuenables,",
            "en cas on aura recours a leurs remedes.",
            "Infirmitates corporis varias decernit vt potte febres peſtilen",
            "tiales dolores capitis, renum ac vecice, item ahiaſque ex in",
            "famatione ê patis & corruptione ſanguinis naſcuntur, Ce",
            "n’eſt pas tout en voicy de plus pire pour vous, Meſſieurs",
            "de Paris.",
            "Turbas & motus bellicos portendit propter furores ac vio",
            "lentiams, cuiuſdam martialis Principis, plurime ciuita",
            "tas ab eo affligentur, incoleque earum, incarcere conij",
            "cientur & fortaſſis mandato illius extremo ſuplicio",
            "efficientur,",
            "Caueat præterea ſibi quadam illuſtris matrona de natura ſa",
            "turnmi, ac iouialis Domini, Nam aut dubio diſcrimen vite, aut",
            "fortunarnm incurret.",
            "Si ie ne vous auois deſia aduerti Meſſieurs les notables,",
            "par mes precedents aduertiſſemẽs, vous auries occaſion de",
            "vous plaindre toutesfois, la cauſe commence a pulluller",
            "par vos meńes ſecretes & non ſecretes, que vous feſtes",
            "contre celuy qui vous ruinera & prendra vos biens, ce ne"
        ],
        [
            "ſeroit pas grande choſe eu eſgard a ce que le pauure peuple",
            "a ſouffert & qui ſouffre encores, ſi vos vies ny eſtoient",
            "compromiſes, lexil ou baniſſement de pluſieurs, mais auec",
            "telle opreſſion qu’on ne leur donnera pas le temps, de dire",
            "adieu a ſes amis, helas quelle pitié il y aura entre beaucoup",
            "de gens dit noſtre Oracle, Il y a ſi longtemps qu’il vous",
            "menaſſe de tous ces malheurs, ̂ Meſſieurs les notables",
            "vous n’en feſtes pas de conte: mais quand vous vous",
            "verres attaquez de bien pres, ce ne ſera plus le temps de",
            "dire, il faloit auoit faict ce la, ou bien cecy, les vns s’en",
            "moquent, d’autres s’en rient, neantmoins la faire ſi diſ",
            "poſe peu a peu, par vos menees non determine & moins",
            "reſolues, la paix ſa proche d’vn coſté, on vous en faict a",
            "croire: mais la guerre marche touſiours, ainſi que noſtre",
            "Oracle a remarqué quand il dit, la paix ſa proche d’vn co",
            "ſté & la guerreonques ne fut la pourſuite ſi grande.l",
            "Ie vous prie de bien conſiderer ce que venons de dire",
            "dans noſtre ciſteme latin, vous treuuerez qu’il vous preſſe",
            "de bien pres quand il dit, turbas & motus bellicos porren",
            "dit propter ſurores ac violentiam cuinſdam martialis Princi",
            "pis, plurime diuini, ciuirates ab eo affſligentur, croyes vous",
            "Meſſieurs les notables, que ce ſoit rallerie & que la choſe",
            "aye eſté faite a plaiſir coime vn Almanach, vous vous",
            "tromnperes, queſt ce que noſtre racle n’a pas dit tant de",
            "fois, donner laſſaut, Paris Rome incité, ſur le pont ſera",
            "facte grande pille, feront entre darncee a Paris clauſe,",
            "qu’en fin Paris ſera deſolé: mais tellement deſolé que le",
            "Roy ſera contraint d’abaudoner, non pas ſeulement vo",
            "ſtre bonne ville de Paris: mais bien ſon Royaume ainſi que",
            "noſtre Oracle a remarqué, quand il dit par conflict Roy",
            "Reyne abandonnera pour Paris deſolé: helas que feront",
            "les lettres ſi la guerre continue d’auantage, ſi vous vous",
            "vouliez vnir Meſſieurs les notables, vous auriez la Paix",
            "mal-gré la diſtince, qu’eſt ce qui a perdu l’Empire Romain",
            "D i"
        ],
        [
            "que la deſunion qu’eſt ce qui faict maintenir ſi long temps,",
            "les Veniſiens & les Olendois que l’vnion, quand a la deſ",
            "vnion, Dieu ny habite iamais, on a beau a faire de vœux",
            "& de Sacrifices, ſi nos cœurs en ſont eſloignes, les peuples",
            "ont beau a crier la paix, ſi les notables ne metent la main",
            "a leurs bources pour faire vne puiſſante armée & pour ſui",
            "ure, celuy qui ne ſe voudra point ranger a la raiſon & faire",
            "ouuerture au paſſage des viures, le Roy a beau affaire des",
            "ordonnances pour c’eſt effect, ſi vous ne les executes",
            "point, il eſt vray que vous auez faict prouiſion de ce qu’il",
            "vous faut a ſcauoir mon ſi vous les mangeres, ie ne ſçay,",
            "ſi faut il que tout le monde viue, ſi vous ny prenez garde",
            "Meiſieurs les norables, on vous ſurprendra toutesfois il ny",
            "a rien a craindre pandant que les deux armées ſe regar",
            "deront: mais bien quand l’vne ou l’autre ſera dſſipée, ainſi",
            "que nous auons dit cy-deuant par conflut Roy Reyne aban",
            "donnera, ſi la defaicte de l’vne de ces deux armées, obli",
            "gent le Roy d’abandonner ſon oyaume, que de vien",
            "drons nous.",
            "FIN."
        ]
    ]
}