{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "pamphlet"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-22",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avertissements aux rois et aux princes, pour le traité de\n          la paix et le sujet de la mort du roi de la Grande-Bretagne",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau453_GBOOKS.xml",
        "path": "Corpus/Mazarinades/401-500/Moreau453_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/401-500/Moreau453_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.75,
            0.5958904109589042,
            0.6763848396501457,
            0.7169811320754716,
            0.7266811279826464,
            0.6719817767653758,
            0.6887417218543046,
            0.631578947368421
        ],
        "lexicalite": 0.6762820512820513,
        "ecarts": [
            -0.15410958904109584,
            0.08049442869124157,
            0.04059629242532592,
            0.009699995907174741,
            -0.05469935121727054,
            0.01675994508892875,
            -0.05716277448588358
        ],
        "ecart": 0.05907462526527442
    },
    "texte": [
        [
            "AVXROYS",
            "AVX PRINCES",
            "POVR LE TRAICTE",
            "DE LA PAIX",
            "Et le ſuict de la mort du Roy de la",
            "Crande Bretagne.",
            "ee deiue",
            "e qis",
            "edee",
            "u moan ſiuaa la,",
            "AVEC PERMISSION."
        ],
        [
            "r r r",
            "NN",
            "L L L L",
            "T",
            "H",
            "LV V",
            "1 T",
            "s5",
            "J!",
            "le Duc de leaulort",
            "ONS EINER.",
            "Comaeie dois é I. A. la liberre de na perſonne, ie mers ſous",
            "ſà proretion celle de nma plume. lle parle auec vn peu d’agrear",
            "de la mort d’n Roy que nos ennesis ont cauſee e quelque façon,",
            "ne l’ayant pas empeſchee. Chacanſau q’eſtanmt nepueu de ce grand",
            "Monarque, vous ne ſç̧auriez auoir de petits reſſentimens de ſa nort.",
            "Mais iay recou particulieremaent à Londres combien vous lauy",
            "ſtiezcher, & qu’elle eſtime il faiſoit de cette generoſte Heroique,",
            "qoi vous fait paraiſtre ſi digne perit fils deHenmry le Crand & du",
            "granmd ercur la terreur des Ottomans, le plas fort appuy",
            "des Cbreftiens. Les ſentinuems que C’harles en auoit, parurent en.",
            "cor aaatement durat oſtre detenpion, lurs qu’tl demanda cet",
            "Illuſtre ſaptiſ, pour ſon General, & qui euſt eſte’ſon liberateur,",
            "ſi qaelques iniſlres n’euſſent preferé les vaines appi henſions de",
            "leur tyranie, à la ſearet de toutes les reftes ſouronnees. C’eſt à",
            "vous, Monſ ignenur, ales vanger ſur l’a reſle des traſlre FE l’ran",
            "gers D mstiques, qei pour appuyer des fauois ab.ndon nr ſi",
            "l hement des ſRoys. ous eſperons encor, ee comme mons aauez",
            "autresfoss gardé neſtre Monarque à S. Germas, vous nous le ra",
            "senerez aParis, ou tout le monde fait des vœnx ſiiuſtes pour ſa",
            "preſence t pour vos tribmphes. ous eſtes né pour farre de gran",
            "des choſes, & moy pour les eſcrire. Conſeraez ous Monſeigneur,",
            "& pour nme nous pas perdre, conſeruez vons. Toure la France",
            "vour parle par oa boacbe.,",
            "3"
        ],
        [
            "A",
            "ADVERTISSEMENS AVX ROYS ET AVX",
            "Piinces, pour le Traicté de la Paix & le ſujet",
            "de la mort du Roy de la Grand’ Bretagne.",
            "’Hiſtoire veritable de noſtre temps. paroiſtra ſans doute vne",
            "Lfable à la poſterite, puis qu’elle nous pr oduit des euenemens,",
            "Tot l’antiquite n’a point d’exemple, & dont l’horreur empeſche",
            "ra l’imitation à l’auenir.",
            "Nous fremiſſions tous de nous voir ſans Roy, le iour des Roys,",
            "nous peſtions contre les Miniſtres, qui pour aſſurer leur tyrannie",
            "nous enleuoient la Maieſte legitime. Mais l’Angleterre a enchery",
            "ſur la perfidie d’vn Sicilien.",
            "En effet, comme ſi elle n’auoit pas aſſez failly d’auoir enſanglan",
            "té ſes echafauts du ſang de Marie Stuart, elle a trempé ſes mains",
            "ſacrileges dans celuy du petit fils de cette Reyne, & apres auoir",
            "fait vn eſclaue de ſonMonarque, elle en a fat vne victime,",
            "Les circonſtances agrauent haurement la ſubſtance d’vne atior.",
            "ſi barbare. Voir vn ds meilleurs Roys du monde condamnéau",
            "dernier mal heur; c’eſt vn prodige, voir vne teſte ſouueraine ba",
            "lottee par vn Iuge ſubalterne, c’eſt vne procedure inouie; mais de",
            "voir vn Monarque hereditaire mourir dans l’infamie publique",
            "d’vn ſupplice, à dire le vray, c’eſt vn Monſtre.",
            "Quelques Princéês ont perdu la vie, pource qu’ils ne meritoient",
            "pas de viure. Les Tyrans nont gueres eu de tombeaux glorieux,",
            "n’ayant produict que des actions honteuſes. Nous trouuons meſ",
            "me des exemples des ampereurs qui ont eſté maſſacrez, ou par",
            "leurs ſubicts animez, ou par la chaleur factieuſe de leurs concur",
            "rents. La France a veu de ſes Roys tues par des Parricides, quiſui",
            "uant des maximes d enfer touchoient aux Oins du Ciel.",
            "Mais qu’vn peuple qui le picque d’honneur comme l’Anglois,",
            "ait ſcuffert la mort ignominieuſe de ſon Prince, qu’vn General",
            "d armee ait mis le prix de ſes vitoires à couper la teſte à ſon Mai",
            "ſtre; qu’on ait montré vn Chef Royal au bout d’vne pentuiſane,",
            "comme s’il eut eſté traiſtre,parce qu’il y auoit des tebelles dansſos"
        ],
        [
            "aſtat, ceſt ce qu’on ne trouuera point daas l’hiſtoire meſnmae des",
            "Phalaris, ny dans les Aunales de la Grece, qui ne ſemblent pas tant",
            "contenir l es vies que les morts funeſtes des nmpereurs. Tãt il eſt",
            "vray que l Angleterre, comme elle ſemble eſtre ſeparee du com",
            "maerce du reſte des hommes, ſemble auſſi ́loignee des maximes",
            "de l humanité. Elle ne produit point de loups, mais elle eſt pleine",
            "de tygres.",
            "Or pource quel accident du Roy Carles touche tonus les autres",
            "Roys, & que les François adorant leurs ſouucrains, ne doiuent",
            "as ſouffrir que les aſtrangers meſmes maltraittent impunemẽt les",
            "freres de leurs Monarqueas, ie veux donner icy quelques auis aux",
            "Souuerains pour leur faire éuiter le mal-heur par la conſideratio",
            "des infortuncs d’autruy. Ie donneray pareillement quelques ad",
            "uertiffſements aux peuples, pour leur faire autant honorer leurs",
            "Souuerains que les anglois ont meſpriſé le leur.",
            "O Rois, ôPrinces Souuerains ie vous parle par eſcrit apres auoir",
            "eu l’honneur de vous parler autresfois d bouche Qu’elle fureur",
            "vous anime ſi cruellement les vns contre les autres, veu que Char",
            "les n’eſt mort que pource que vous n’auez pas aſſuré ſa vie? ſi les",
            "Anglois vous euſſent veus bien vnis, leurs diuiſions ne ſeroient",
            "pas venues à ce haut point d’inſolence. Ils ont maſſacreé leur Roy",
            "pource qu’ils vous ont eſtimaez trop impuiſſants pour le vanger.",
            "at vous, mon Roy, qui eſtes plus intereſſé que les autres en cet",
            "te mort, conſiderez que le des-honneus de fatete reiallit ſur vo",
            "ſlre Diademe. Si vos Predeceſſeurs euſſent vangé la mort d’vne",
            "Reyne douairiere de France, vous ne pleureriez pas la mort de vo",
            "ſtreoncle. Cette deſolee Princeſſe que voſtre Louure loge vous",
            "deuoit elle voir occuper vos armes contre vos bons ſuiets, au lieu",
            "de les tourner contre la malice des ſiens?",
            "Mais la minorité empeſche mon Roy de ſonger aux grandes cho",
            "ſes. Vous, grandeR eine, qui voyez vneAuguſte vefue prés de vous;",
            "que n aydiez vous ſon mary? Si la Paix euſt eſtéfaite, laguerre",
            "dangleterre n’euſt pas eu cette iſſuë ſi fatale. Que ſert-il de gai",
            "gner des places, perdant la tefte d’vn beaufrere? Quelle honte à.",
            "Ia Prance, d auoir pû empeſcher celle d vn Roy voiſin & allié, &",
            "de l’auoir ſoufferte, & peut eſtre cauſee.",
            "Nous reconnoiſſons l’innocence de vos actions, grande Prin",
            "ceſſe, mais celles du Cardinal Mazarin ne peuuent eſtre inconnuës",
            "eſantſi reprchables. Nous ſçaurons que pour auoir vn exemple",
            "de"
        ],
        [
            "de prendre noſtreoy, il ne ’oppoſa point à la priſon du oy",
            "d’angleterre Le Cardinal de Richelieu auoit cõmence à broüiller",
            "Charles auec ſes ſuiets; ſon ſucceſſeur à acheué de le perdre dans",
            "leur eſprit. Il ne s’eſt pas contenté de procurer le mal’heur de ce",
            "Prince, il a bouché toutes les auenuës deſa reſſource.",
            "Ne fuſt ce pas ce pieux Prelat, qui éluda la demande que ce",
            "Roy auoit faite de la perſonne du Duc de Beaufort pour comman",
            "der ſes armées? & qui pour retenir ce Prince captif, laiſſa",
            "deue",
            "nir priſonnier vn grand Monarque. Ce petit fils de noſtre Henry",
            "eut ſans doute reſtably Charles, & fait ſentir aux Anglois, ce",
            "bras victorieux, dont la peſanteur a ſi fort eſtourdy les Eſpagnols.",
            "Mais Iules vouloit renuerſer vn Throſne qui euſt pû ſeruir d’ap",
            "puy à vn Prince quien auroit eſté appuyé, & comme la perte de",
            "la Royauré eſt indifferente à ce Miniſtre, pourueu que ſa fortune",
            "ſubſiſte, il ſera touſiours bien aiſe de voir des teſtes couronnees",
            "par terre, ſi par là ſon chapeau en eſft releue. Autrement certes, ſi",
            "le Cardinal euſt aymé l’honneur de ſon Maiſtre, qui eſt c luy de la",
            "Royauté, il auroit reconcilié́ tout le monde Catholique de la Fã",
            "ce & de l’Eſpagne, pour le tourner contre le Puritain",
            "d’Angleterre.",
            "Au lieu d appaiſer les brouilleries de nos voiſins, il n’en euſt pas",
            "cauſé de nouuelles en Italie. La moitié des penſions inutiles de ce",
            "pais là eſtoit capable de reſtablir les affaires de Charles. Mais c’eſt",
            "vne économie bienignominieuſe à la France, que le vovage des",
            "niepces de ſon Eminence ait monté à plus de frais que! la ſub",
            "ſiſtance qu’on donne à vne Reyne, ſœur du feu Roy, & tante de",
            "Louys XIV.",
            "Qui n’euſt creu encore que le Prince de Gales ayant trouué de",
            "nouuelles ouuetures pour remettre les affaires du Roy ſon Pere,",
            "noſtre Conſeil n’en eut ſecondeé les effets au lieu de les trauerſer2",
            "Cependant outre les aduis que nos Miniſtres donnoient à Fairfasx",
            "de tous les deſſeins de ce Prince, on ne le voulut iamais aſſiſter.",
            "d’hommes ny d’argen, & ils enuoyerét contre Paris les trouppes",
            "qu’on eut pû enuoyer à Londres coutre les Puritains. Tt il eſt vray",
            "que l’intereſt de la faueur des particuliers, eſt ordinairement con",
            "traire à celuy de la grandeur des Monarques.",
            "Mais fi les fauoris ont negligé la vie & les auantages du Roy",
            "d’Angleterre, c’eſt auxautresRoys à ae pas negliger ſa mort. Cõme.",
            "il y a de grands exéples pour le mal, de meſme que pour le bien, ils",
            "ont intereſt à ne pas ſouffrir, que ce qui eſt arriue vne fois arriue",
            "B"
        ],
        [
            "encor. Autrement ſi l’ou aſſaſſine impunément vn ſouuerain, les",
            "autres pourront-ils viure en aſſurance? Vniſſes vous doncô Rois,",
            "pour eſtre ſans apprchenſion, en expiant les malhenrs d’autruy, &",
            "le Cardinal Mazarin eſtant vn milieu coraircaà̀ cete vnion, oſtez",
            "le. Puis que l’iniuſtice n’a pas éparpne la teſte d’vn Roy",
            "innocent,",
            "pourquoy voulez-vous que la iuſicc é́pa pne ccll d’vn Tyran,",
            "qui n’eſt qu’vn auorton de la fortune, & qui eſt moins illuſtre par",
            "ſa pourpre que pat ſes crines.",
            "L’autre aduis que ic donne aux Souperains, c’eſt d cmpeſcher dans",
            "leurs Royaumes les diuiſions de la ſ ecligion, pour cmpeſcher cel",
            "les de l ſtat; Ce neſt pas proprement larbelion q i a décapité",
            "le Roy de la grande Bretagne, c’eſt l’Hereſic. Comme les Monar",
            "ques ne ſont que des Licutenans qui nous repreſentent le Roy des",
            "Roys, quand on ſe mocque de l’Original, on mepriſe facilement",
            "les images. Ainſi l’hereſie deétruiſant le culte de Dieu, detruit pa",
            "reillement celuy des hommes qui doiuent commaider aux autres.",
            "Les Puritains tendent tous à la Republique, parce qu’ayant mis la",
            "diuiſion dans le ſein d’vne Egliſe qui doir eſtre vne comme celu y",
            "qui l’a fondée, ils vont à des multiplications infinies; cõme ayant",
            "perdu le bon chemin. plus on s’auance plus on s’é́carte. C’eſt pour",
            "cela que l’Angleterre, ayant perdu la foy veut perdre la Royaut́;",
            "apres auoir renuerſe des autels, elle renuerſe des throſnes, apres",
            "auoir immolé dnnocens ſujers, elle immole vn iuſte Roy.",
            "Le dernier aduis que ie donne aux ſouuerains, c’eſt qu’eſtant les",
            "peres de leurs peuples ils n’irritent pas leurs ſubjets qui ſont leurs",
            "enfans, puis qu’ils nous doiuent lenrprotection comme nous leur",
            "deuons noſtre obeyſſance.",
            "Iamais l Angleterre n’euſt de meilleur Prince que le aoy Char",
            "les, & iamais Prince ne fuſt plus mal-traitté queluy. C’eſt que",
            "les",
            "commencemens des reuolres peuuent eſtre legers, mais leurs ſui",
            "tes ſont quelquefois bien funeſtes. Le feu ſe prenant dans vne fo",
            "reſt en fait bien où il commence, mais nonas ou il finira. Que ſe",
            "ra-ce donc ſi l’on aigrit des peuples qu’on doit appaiſer, ſi loing",
            "de",
            "les proteger on les perſecute, & ſi les té́moignages de leur parfai:",
            "te fidelité ſont pris pour des marques de felonie? Il n’y a point de",
            "nation qui aime ſes Rois eomme la Françoiſe, mais il n’en a point",
            "auſſiqui doiue plus eſtre aimée de ſes Monarques. i nous les",
            "prenons pour de Diuinités créees, ils doiuent nous prendre pour",
            "des hommes, non pas pour des brutes aà immoler à la cruauteé & à"
        ],
        [
            "l’auarice des fauoris. S’ils ſont tres-Chreſtiens, nous ne deuons",
            "pas eſtre eſclaues cme les Turcs. Si la Iuſtice eſt leur bras droict,",
            "ils ne peuuent la retrancher du corps de leur Monarchie. C’eſt clle",
            "qui les met ſur letmoſne, c’eſt elle qui doit les y maintenir.",
            "pres auoir donne ces adnertiſſemens aux Monarques, parlons",
            "aux peuples. La ſuiettion à vn tel rappot à la Souucrainet ́ qu’en",
            "touchan l’né on touche l’autre. ’eſt pourquoy cxcitant toutes",
            "les nations à prendre en main la cauſe de leurs Monarques, on ne",
            "fait qu’auertir les enfans de rendre à leurs Peres ce qu’ils leur",
            "doiuent Si les nlois perfides ſe ſont reſioüis de la mort de leur",
            "Ro, ls peuples fideles ont ſubiet de la pleurr.",
            "Les Franois ſu tous honorant lur Monarque comm ils font",
            "reſlentent ſinulierement l’ignominie d’vn de ſes proches. Bien",
            "loing d’auoir ſongé aà attenter ſur la perſonne de Louis x1v. comme",
            "diſoient quelques Miniſtrcs qui nous chargent de leutrs crimes, ils",
            "regrettent paſſionnement la mort de Chatles. Auſſi certes n’agiſ",
            "ſent-ils pas par vne fureur brutale, cõ̃me les Anglois, mais par",
            "vne",
            "précaution iudicieuſe, & pour moſtrer quils ne font rien par vio",
            "lence ils ſuiuent en tout les ordres de la Iuſticc. Noſtre",
            "Parlement",
            "ne viſe pas à ruiner l’authorité du Seuuerain, mais à l’eſtablir; &",
            "nos armes cherchent à r’auoir noſtrc Roy, & non pas à s’en defaire.",
            "Courage donc, braues Franucois, ne laiſſez pas noſtre Prince",
            "entre les mains d’vn Tyran, qui à l’exemple de Firfax le pourroit",
            "perdre. Les Siciliens ont dit Veſpres ſur les ſubiets de nos Roys,",
            "pour celebrer par vn ardinal Complies ſur le Roy meſme. Tirons",
            "Louis xiv. de ſes mains, & faiſons vne bonne paix auec les Ca.",
            "tholiques, pour faire la guerre aux Parricides luritains. Ce ſont",
            "eux qui nous ont oſté́ pluſieurs de nos Monarques par le fer ou par",
            "le poiſon, &qui eſlant brides par l’integrité de nos Parlements, ont",
            "porté leurs violences dans l Angletrerre. Ils reuiendront delà plus",
            "inſolens ſi nous les laiſſons impunis. bais ils n’oſeront toucher",
            "à nos Souuerains, ſi nous chaſtions leurs attentats ſur vn Souue",
            "rain eſtranger.",
            "Le ſecond aduis qne ie done aux peuples, c’eſt de ne iamis por",
            "ter les armes contre leur Monarque, & de ne deſarmer iamais",
            "quand il s’agit de le ſeruir. Les François n ont garde de faire la",
            "guerre à leur Prince eſtant tous preſts de mourir pour luy.’Mais",
            "ſi Paris s’eſt ligue contre ſainct Germain, eeſt que ſaint",
            "Germain veut ſoü̈iller la fidelité inuiolable de Paris. Et puis"
        ],
        [
            "ueleumue pelenearrplu nfes quecelleu qulvulentu",
            "8",
            "Roy regne par ſa luſtice, & non par la tyrannie d’autruy? Il ſoucieJ",
            "fort peu à vn eſtranger que nous perdions nos toys, mais le Par",
            "lerieres pnn eine en epeie rne aiieinileneene!",
            "L’autre aduertiſſement que ie donne aux peuples, c’eſt de faire",
            "nſeoenene lie on ſie e n lenune ſeineneneeſ",
            "elſlnle uoſin ſieue pu nule eonene qe onſonl",
            "ſi la Iuſtice euſt bridé ſa manie Le Parlement d’Angleterre luy",
            "ayant donné trop de pouuoir, il s’en eſt ſeruy contre uy, & apres!",
            "auoir foule ce corps, il a voulu voir ſon chefà ſes picds. L’eſpée de",
            "Temus dolteſre ſeoonoee s donbiſee deceſe de dns, Sn",
            "vn ſi beau temperament, comme les gens de gucrre s’éloignent",
            "de la Pieté enuers Dieu, ils s’oublient auſſi de la venerarion qu’ils",
            "doiuent aux hommes. Les Independants ayant ſecoué́ le jougde la",
            "foy, ont ſecoüé celuy de la Majeſté, pour ne dépendre nydu Ciel",
            "ny de la terre.",
            "Noſtre Parlement varegler nos arnes d’vne autre facon, & com",
            "me il n’a que de ſainctes intentions pour Dieu & pour le Roy,",
            "il ne",
            "ſouffre rien de profane meſme dans les licences de la ſoldateſque.",
            "Il ne veut pas que des trouppes Francoiſes oſtét au oy le nom de",
            "Tres-Chreſtien, qu’il luy veut touſiours conſeruer Auſſi certes la",
            "nilice du bon party eſt fort religieuſe parmy les ſacrileges de l’au",
            "rre. Comme elſe n’eſt pas compoſée d’Italiens ny de barbares, elle",
            "ne reſpire que le ſeruice du Roy des Roys, & du premler oy qui",
            "le repreſente. Ailleurs on n entend parler que d’Egliſes polluees,",
            "que de Ciboires olés, que de eligieuſes violeées, que de filles",
            "rauies. que de maximes d’Atheiſmereduites en exemple. A Paru",
            "on ne voit que deuoion vigoureuſe, que vœux faits dans les Egli",
            "ſes, qu’honneur dans les maiſons particulieres qu’actions gene",
            "reuſes en public. Dieu ne maudira donc pas le meilleur party ; au",
            "contraire il nous rendra noſtre Prince qui ſera bien aiſe d’ouir dire",
            "à ſes ſubhiets, Viue Dieu, Viue le Roy, Viue le Parlement, quine",
            "dit autre choſe par ſes Arreſts, ſinon, Meure le Tyran de Sicile,",
            "meurent les Athées, &rous le mauuais François. Cvi",
            "e",
            "-o"
        ]
    ]
}