{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": true,
        "creation": "1652-05-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "AB"
        },
        "titre": "Avertissement aux bons François, sur ce qui doit arriver\n          devant la ville d’Estempes , prédit par Michel Nostradamus, huietiesme partie",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau450_GBOOKS.xml",
        "path": "Corpus/Mazarinades/401-500/Moreau450_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/401-500/Moreau450_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7454545454545455,
            0.624,
            0.6607929515418502,
            0.5968992248062015,
            0.640625
        ],
        "lexicalite": 0.6276477146042363,
        "ecarts": [
            -0.12145454545454548,
            0.03679295154185025,
            -0.06389372673564875,
            0.0437257751937985
        ],
        "ecart": 0.06646674973146074
    },
    "texte": [
        [
            "ADVERTISSEMENT",
            "AVX",
            "BONS FRANCOIS",
            "SVR CE QVI DOIT ARRIVER",
            "deuant la ville d’Eſtempes, predit",
            "par Michel Noſtradamus.",
            "HTVICTISE PARTIE.",
            "A PAR1S,",
            "Et ſe vend chez François Huart, au mont Ste Geneuiefue",
            "proche l’eſpée de bois.",
            "Il ſe diſtribuë auſſi chez l’Auheur, ruë de l’Abre-ſec.",
            "chez Monſieur Baſtié Orpheure 1652."
        ],
        [
            "3",
            "AVERTISSEMENT",
            "AVX",
            "BONS FRANCOIS",
            "SVReE v DoIT’AvER",
            "deuant la ville dſterpes predi",
            "par Miehe Noſtadosi.",
            "Hvi eries me p 1e",
            "Mai’lſle eti oail ou ludee",
            "de Phihippe ſun pera, jaloux de combatre auſſi",
            "hien que luy, Phillppe monta bie auant dans.",
            "la gloire, mais Alexandre le ſurpaſſa jſques el",
            "poinct qu’on le nõmal Roy das cœars. Monſieu",
            "de Vandofims aeſe prepare aujour̀’huy pourtriom",
            "pher dansl’occean, & Monſieur de Beaufort ſon",
            "flſur la terte forme, pours ſeauois majntenant",
            "quel des deux montdera plusaunt ns la gloie,.,",
            "il le faut demander à noſtre Oracle Franç̧oisCen.",
            "turie neufieſme, quatrains à7. d’aurant qu parice",
            "luy la pceueu vn notablecombap, qui e doit fai",
            "1e douant laille d’Eſanpes à ’iutigaio de",
            "-"
        ],
        [
            "4",
            "Monſieut le Cardinal Maz arin, en voicy las pro",
            "presternes,",
            "Par ls Fpraſt du soufpu-eſfas.",
            "Pat berirage ſera paſe le Tenmiple.",
            "Le Due d’Eſtempes ar ſa ruſe inuemtée",
            "Du Mont-Lhery Prelat donra exemple.",
            "Si ay ratarde’ſi ongemps (û bons Fraçois",
            "vos doet duis dete qrſe &oiraſſes deaht",
            "la ville d’Ella mpes, ç’a eſté pour auſe de certai.",
            "ne ſtratagemmé nouuellement inûentée par mon",
            "ſieur de Beaufort, par le moyen de la quelle les",
            "Mazarins ſacrifierent leurs vies au pais de Mont lhe.",
            "ry, que ſi i’en euſſe donnéaduis pluſtot, poſſible",
            "le deſſein de nos Seigneurs les Princes auroient pû̂",
            "eſtre deſtournee, c’eſt pourquoy, & à celle fin que",
            "voôus eu ſçahiez le deſtatl, il faut ptemleremont",
            "ſçauoir qu’il y a deux fautes dansde ſuſdit quarrain,",
            "ear au lieu de Touphou, il y faut Touphous, & au lieu",
            "de Monildhory,- aur onelhery, de maniere, que",
            "par ce quitraini noſtte Oracle Franç̧ois a preuou",
            "certaineë batailte, qui ſe doit faire deuant da ville",
            "d’Eſtempes, par laquelle Monſieur de Beaufort con",
            "jolrterent abec nos Pinees, oduit faireuron",
            "ner dé gloire, quAl fauc anenre parces mots, le",
            "Due d’Eſtemipes p ſa tuſes inueiée, pour mieu",
            "entendre ces oots, il faut premierement ſçauoit.",
            "quela Duché ou lle Deſteipesfut donnée à Mon.",
            "ſieut de V’andhe , patod Monſle de Beaufor",
            "pou1",
            "L AA,"
        ],
        [
            "poſbn apmage àneſme tenps u’l vint au noo",
            "de,& du depsis tutdonnee à Mbnſieur de Beanfott,",
            "de manire, queeette vile d’Eſtempes eſt ſibe dmSV",
            "le pays de lontlhery, qui eſt vne terre diſtaute",
            "quatoraé euds de Paris ou enuiron, il faut ſgauoir",
            "de plas que toures les attaques qui ſr ſont faites &",
            "qui sy teront cy-apres, noſſſe Oia dit é que t’eſt à",
            "lhnugauon de oonlieur le Catdinal dazin, par",
            "ceque te ville d’ltempe luy ſert d’obftatle pour",
            "ſon paſſage, qu’il voudoit pien franchit, qu’il faut",
            "ntendte par ces mots du Aontlheri Prelat ddra",
            "e nple, il fautentendre par ce mot de Prelat Mon",
            "heus le Cardinal, & par ces ors donra exmple,",
            "qu’il en ſora l’tgate,; ar cſt a ſſi à ſon acea",
            "nqu’n fai la goete: Il fat ſauolr de plus qu’an",
            "ure Monlhety & Etetpes, il y a vne fõrſt & vne",
            "valée preh vn village, qui ſe nom ne Teurfou, &",
            "deli ette foſt a prs le ncrm de la foeſt de Tcur",
            "fou, laquelle eues fois ſeuoit d’aailée u volurs.,",
            "dbnsle uell fort fe doit faite vn gand obatr; qu’il",
            "fut en dre ar cds nots, par la Poeſt d’Eſloſoueſ.",
            "ſaré, & par ee not eſſarte boſtré Oatle etend que",
            "dns ceſ Poſt ſe fera gtâdhaſfar6, par côqe ’eſt",
            "va ot etafoiqoe,, de ée que eſſrrer àaller",
            "poprement veu ditre! ſojre, bſſer iuſges aua",
            "cines, o rtremdent meté en fithie pour el faire",
            "perdre laAmolre, tout ohere leaeéll Pge il y",
            "au leraitage ,’pro leqt l ule conbaſ",
            "5"
        ],
        [
            "1",
            "4",
            "paſe",
            "p6",
            "doit faire, a tout le moinsceſera le lieude d’aſſem",
            "blée qu’il fautentendrepar ces mots, par hemita",
            "ge ſeraſle Temple, it fu entendre par le mot de",
            "Temple, lieu d’aſſemblé́e, d’autant que c’eſt oa",
            "mot metaforique, prs de ce que les Temples ſont",
            "deſtinez pur l’aſemblés des Peuples pour prier",
            "e Dleu, & A la noſtce Oracle ſe let de ce mot Tem",
            "ple pur releu d’aſemblé́e, d’ailleurs les Tem",
            "ples ſont proprement deltinez pour fare ſacrifi:e,",
            "& comme uoſtre Ocacle a preueu qu’en ce lieu",
            "plaſieurs p:rſohnes ſcrfieroient leurs vies pour",
            "le biea dle l’Eſtat, il s’eſt leruy de cé mot de Temple",
            "Qan l à moy, ’eſpere qu’apres cette grande",
            "baraille oumortalte que noſtre Oracle apreueu,",
            "il faudra que Monſiau le Cardnal ſe rangeà la",
            "eienineine",
            "raiſon, &qu’il ſe rerire pour yn temps, & apres,",
            "e, mais il eſt aà crainde qu’elle ne le faſſe comme",
            "dit neſre Oacdle par la centurie 6. quatrain é4",
            "tous receuans iront par tropenee Et de faict, i",
            "ona leu’nos- precedens aduertiſſemes, on aur",
            "eu comme la deſolation de Paris arriuera pat",
            "l’imduon d,Cardinal aiaſi que noſtre Oraclea",
            "t Rome ineité, cela ne. pelt artiuer que par le",
            "meſcuntencefaeni de qulqu’vn de nos Scigneu",
            "les Princes, c’eſt pqurquoylô̂ bons Franços ne de",
            "ſohblige4 point les Prinçesen generalh ne voule4",
            "as qus le paiculiervos rauepal1.",
            ".-a--",
            ".1",
            ".. ALAaoee,",
            "J"
        ]
    ]
}