{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avis au peuple, sur les calomnies contre M. le\n          prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau479_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVS",
            "AV PEVPLE",
            "LES CALOMNIES",
            "contre Monſieur le Prince.",
            "e eo ls i re¬"
        ],
        [
            ",,",
            "d l ’ t’d",
            "ADVIS AV PEVPLE, SVR LES",
            "calomnies contre Monſieur le Prince.",
            "VAESSIEVRS,",
            "’iſtoire nous apprend que les actions de",
            "Germanicus, quelques innocentes qu’elles fuſſent,",
            "reçeuoientt ouſiours des interpretations malignes",
            "dans l’eſprit de Tybere, cuncta in daerius traheni;",
            "Monſieur le Prince comparable à cér illuſtre R",
            "main, par tant de victoires &de conqueſtes, eſprou",
            "ue auec beaucoup de douleur le meſme ſort ;La ca",
            "lomnie n’ayant iamais non ſeulemẽt rien eſpargné",
            "de tout ce qui pouuoit diminer le luſtre & la beau",
            "té de tant de ſuccez aduantageux, dont Dieu à beny",
            "ſa conduite dans nos armé́es, lors qu’il en a eu le",
            "commandement, mais ayant meſme fait tous ſes",
            "efforts, & employeé́ iuſques aux derniers artifices,",
            "pour rendre ſon procedé ſuſpect & eriminel dans",
            "Ies actions les plns indifferentes; & afin de ne repaſ",
            "ſer poins, fur ce qui a précedé́ immediatement ſa",
            "priſon, laquelle on protexta auec ſi peu d’apparen",
            "ce, du conſentement qu’il auoit donné au mariage",
            "de Monſieur de Richelieu, ne venons nous pas de",
            "voir qu’elles ſiniſtres explicationsſes ennems ont",
            "doné depuis peu de iours à̀ la premiere promena¬"
        ],
        [
            "4",
            "de qu’il a fait au Cours, dans laquelle il eut l’hon",
            "neur de rencontrer le Roy, & à̀ ce qu’allant viſiter",
            "Mdemoiſelle d’Orleans, il paſſa deuant le Palais",
            "Royal;La mediſance ne s’eſt pas contentée, de dehi",
            "ter dans le public, la choſe comme elle s’eſt paſſee,",
            "mais par ce que ce qui eſt impreueu & fait ſans deſ",
            "ſein, eſt touſiours nnocent, comme Monſieur le",
            "Prince proteſte à toute la France, qu’il n’eſtoit point",
            "aduerty de la venuë de ſa Majeſté, & qu’il a creu",
            "pouuoir aller dans la ruë̈ S. Honoré ſans rien faire",
            "contre la bienſeance & le reſpe ct qu’il doit au Roy:",
            "Il n’y a point decõmentaire qu’elle n’ait fai, & d’in",
            "uention qu’elle n’ait miſe en vſage, pour trouuer",
            "ſon paſſeport dans la populace, & décrediter ce",
            "Prince aà ce ſubjet, afin de pouuoir plus facilement",
            "executer le deſſein que ſes ennemisont formé́ con",
            "tre ſa perſonne & contre ſa liberté; c’eſt pourquoy",
            "on a publié qu’il auoit fait pluſieurs tours en pre",
            "ſence deſa Majeſté, & qu’il n’uoit pas meſme fait",
            "arreſter ſon Caroſſe, quoy que ceux qui y eſtoient",
            "preſens puiſſent rendre teſmoignage, que le Roy",
            "ne s’arreſta point, & que ſon Caroſſe eſtant enga",
            "gé dans la file des autres, il faut que tou Paris ſoit",
            "criminel, ou qu’il ſoit innocent, eſtant ridicule de",
            "dire que Monſieur le Prince euſt manqué volon",
            "tairement à vne ſubmiſſion, à̀ laquelle la neceſſité",
            "ne l’obligeoit pas moins que ſon deuoir; de cét eſ",
            "chantillon oun peut iuger de toute la piece, & que"
        ],
        [
            "ee Prince ayant ſeulement paſſeé auec ſes Pages & ſes",
            "Valets de pied, on ne peut pas en induire qu’il ait vou",
            "lu brauer le Palais Royal, enuironneé de la garde Fran.",
            "çoiſe & Suiſſe, & ayant meſme repaſſé conme on le",
            "publie, eela fait cognoiſtre au moins claievoyans3",
            "qu’il y a eu auſſi-peu de temerité, que de manque d",
            "eſpect dans ceſte action toute indifferente ; cequi",
            "paroiſtera encore plus veritable, ſi l’on fait reflection,",
            "que Monſieur le BPrince s’eſt depuis non ſeulement at",
            "ſtenu de ceſte pomenade; quoy que publique, mais4",
            "euité auec tous les ſoins imaginables’ de femblable",
            "encontres, afin de fermer la bouche à̀ la calomnaie,",
            "qui peut bien attaquer ſa reputation, mais qui n’en",
            "ſçauroit iamais triomphar; particulierement dans",
            "point de ſes obligatios enuers. leurs Majeſtez, auſ",
            "quelles toute la France ſçait qu’il a ſacrifjé́ non-ſeu",
            "lement ſon ſang, ſa vie & ſes intereſts, mais ſa pro",
            "pre gloire &ſas propre ſarisfaction laiſant au emps",
            "aà faite cognoiſtre, ſi le ele de ceux qui l’acecuſent das",
            "uoir vſé de quelque meſpris en ceſtaocoſioin, ſune",
            "paſſe celuv qu’il a touſiours eu & aura pour le fſeruice",
            "du R oy & leben du Royaume.",
            "Monſieur le Prince ne douse poine, quela meſma",
            "ecalomnie, qui e s’atrtache qu’aux apparences, nes’e",
            "ſtudie encore de donner quolque mauuaiſe impteſ",
            "fion de ce qu’il fait paroiſtre dans Paris, le train qu’l",
            "auoit deſtineépodur ſon entrée dans la Ville de Bout",
            "deaux. Il a veu que ce voyage, qu’il auoit projetté don¬"
        ],
        [
            "6",
            "noit, ombrage aà̀ la Cour, qu’il auoit meſme ſeruy de",
            "prerexte pour former de nouuelles intrigues & liaiſons",
            "contre luy; pour leuer ces ſoupçons, que de Bour",
            "deaux il en voulut faire le Siege de la guerre, il prend",
            "reſolution de demeurar aà Paris, o. il à le Roy & le",
            "Par lement teſnoin de ſes actions, & pour d’auantage",
            "fairrcognoiſtra qu’il ne penſe plus à̀ ſe ſeparer de la",
            "Cour. d’y conſumer cé́t equipage de deüil, l’onu dit",
            "qu’ilvent ttiumpher, dans la capitale du Royaume,",
            "u’il cherehe par ceſte pompe fort mediocre, les ap",
            "plaudiſſemens des peuples, dont il s’efforc de gagns",
            "la creance par toute ſorte de moyens; en quoy chacun",
            "voit qu’elle eſt l’intencion des autheurs de ces bruits,",
            "qui n’ont certainement d’autre but, que de mettre la",
            "diuiſion entre ce Prince & le Bourgeois de Paris,",
            "pour entreprendre enſuitte auec plus de ſeureté, ſu",
            "la liberté́ de l’vn & de l’autre.",
            "C’eſt encore dans ce meſme eſprir, qu’ils tirentco",
            "tre luy des conſequences odieuſes, du voyage de Mada",
            "me la Princeſſe, & de Madame de Longueuille à Mou",
            "ron? mais quoy que puiſſe inuenter le menſonge, l",
            "eſpere que la verité demeurera triumphante, & que",
            "le public repaſſant ſur ſa conduite paſſée, il ne ſe laiſ",
            "ſera point ſurprendre à̀ ces fantoſmes d’opinions & de",
            "coniectures, mais qu’il ſe laiſſera bien pluſtoſt per",
            "ſuader à tant de grandes actions qu’il à faires pour la",
            "gloire de cét eſtat, qui parlent en ſa faueur, & qul"
        ],
        [
            "ſont des gageés trop pretieux de ſa fidelité, pour reu",
            "quer en doute, qu’il en veuille ternir l’eſclat par vne",
            "condte contraire, & qui ne fut pas conuenable à",
            "vn Prince de ſa naiſſance; il ſe promet de la Iuſtice",
            "de toute la France, qu’on ne luy fera point vn crime",
            "de ce qu’il pouruoit à ſa ſeureté, & a celle de ſa Mai",
            "ſon, en quoy il a renfermé toute ſa pretention, com",
            "me il à tant de fois teſmoigné parſes lettres au Parle",
            "ment; ce que l’on trouuera dautant moins eſtrange, ſi",
            "l’on conſidere que ſa priſon n’ayant eu aucun fonde",
            "ment legitime, on n’a point penſé depuis ſa liberté aà",
            "guarir les deffiances, qu’elle n’a cauſées dans ſon eſprir;",
            "Au contraire on n’a rien oublié́ pour les augmenter,",
            "meſmes dans l’approche d’vne Majorité, qui eſt ce",
            "ce moment fauorable, que le Cardinal Mazarin à tou",
            "ſiours regardé, comme celuy qui pouuoit reſtablir",
            "l’authorité tyrannique du Miniſtere, ſur la ruine des",
            "Princes & des Parlemens; dont les oppoſitions quel",
            "ques legitimes qu’elles ayent eſté, né luy ont iamais",
            "taeoune poe e nedoeiloni d eeue l ee.",
            "l’on dit du ſeiourdes ttouppes qui ſont ſous ſon nom",
            "ſur la frontiere d’Artois, car outre qu’elles n’y ſont",
            "point ſans ordre, on ne peut trouuer à̀ redire quei",
            "Monſieur le Prince n’aduance pas leur ionctions à̀",
            "des corps, qui ſont commendés par des creatures du",
            "Cardinal Mazazin, & qui l’ont meſme eſcorre dans",
            "ſa retraitte hors le Royume; t qui en procureroient"
        ],
        [
            "3",
            "bientoſt la diffipàtion, & la perte, pout mieux par",
            "uenir à cetce fin, qu’ils ſe ſot proppſéede e rendre",
            "Maiſtres des gens de guerre, afin que ſi pout le retour",
            "du Catrdinal, l’artifice he leur reuſſit pas; Ills emplo",
            "yent la force des armés, commn le derier renede, &",
            "le plus. aſſeuré, & dans lequel ils ont mis leu dernie",
            "re reſource; iuſques la que la Politique de cét eſtran",
            "ger a eſté d’empeſcher, que Monſieur le Mareſchal",
            "d’Eſtampes ne commandaſt l’armée de Champagne,",
            "à cauſe del’attache qu’il auoit aàs. A. R, Afin qu’in’y.",
            "euſt rien qui peqt retarder l’execution de leur deſſein",
            "dans le temps qu’ils l’ont proietté, & auquel Mon",
            "ſieur le Prince eſtao l’vn des plus grands obſtacles,",
            "qui ne voit que le ptincipal interreſt de Paris, & de",
            "tout le Royauamie eſt de vuierller auec ſoing à̀ ſa-don",
            "ſeruation, & de reietter auec vigueur tout ce qui peut",
            "ſoit par diſcouts, ſoit autrement, donner la moindre",
            "atteinte à ſaſeureté́; Mais ce qui doit aſſeuromenr le",
            "uercous les ſoupçons, & iuſtifier Monſieur le Prince",
            "des mauuaiſes impreſſions que l’on donne au peuple",
            "ſar le ſuiet de ſes troupes; C’eſt qu’il a ſuplié S. A. R.",
            "de donner le commendemens à vn des ſiens, afin de",
            "les conſeroer pour le ſeruiae du Ry & deS. A. .",
            "Monſieur le Prince proteſtant que dans toute cette",
            "conduite, il n’a point eu d’autre veuës, que le bien de",
            "l’Eſtat, & d’oſter au Cardinal & à ſes creatures les ad",
            "unages qu’ils ouſſent í de la ruine de ſe negi",
            "FIN."
        ]
    ]
}