{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Finances publiques -- France --\n            Ancien Régime",
            "Renes",
            "Taille (impôt)",
            "Sel -- Impôts – France",
            "Militaires",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)"
        ],
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Avertissement, envoyé aux provinces pour le grand\n          soulagement du peuple, sur la déclaration de monseigneur le duc d’Orléans,\n          lieutenant-général du roi par toute la France, pays, terres et seigneuries de son\n          obéissance",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau456_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVERTISSEMENT",
            "ENVOYE AVX PRO",
            "uinces, pour le grand ſoulage",
            "ment du Peuple.",
            "SVR LA DECLARATION DE",
            "Monſeigneur le Duc d’Orleans, de Lieutenant",
            "General du Roy par toute la France, Païs,",
            "Terres & Seigneuries de ſon obeiſſance.",
            "A PARIS,",
            "Chez SAMVEL DE LARRV, prés S. Eſtienne.",
            "M. DC. LII.",
            "Auec Permißion."
        ],
        [
            "3",
            "ADVERTISSEMENT",
            "enuoyeé aue Prouinces, pour le grand",
            "oulagement du peuple: Sur la Decla",
            "ration de Monſeigneur le Duc d’Or",
            "leans de ieurenant General du RQ oy",
            "par toute la France, Pays, Terres &",
            "Seigneuries de ſon obeyſſance.",
            "E n’eſt point à tort & ſans cauſe que l’on",
            "rouue à redire au Gouuernement pre",
            "ſent de l’Eſtat, d’autant qu’eſtant entre les mains",
            "des ennemis du Roy & de la France, il n’y a pas",
            "eu de s’ n loüer. Ce n’eſt pas le meſme de ce",
            "regn1cy, que celuy des deux Roys HENRy",
            "LE GRAND’ET LOVYS LE IVST E, Pere",
            "& Fils, de memoire immortelle, auſquels on",
            "ne ſe pouuoit pas plaindre des Miniſtres qui",
            "conduiſoient le Gouuernail de ét mpire Gau",
            "lois, qui eſtoient tous anciens ſeruiteurs le lenu:s",
            "Majeſtez, leſquels ils maintenoient dans la li",
            "gnité de leurs charges, d ſtournant de deſſus",
            "eurs teſtesblanches la iſgrace dont vne nuée",
            "de Grands les menaç̧oit, & les obligeans par",
            "eaits à mieux famite que iamas; ce qu leur",
            "reüſſit ſibien, que par la continuation de leurs"
        ],
        [
            "ons & ſalutairos aduis, ils sacquierent du de",
            "puis la gloire qui leur demeura toûjours de n’e",
            "ſtre pas moins peres du peuple que Roys de",
            "France",
            "e ne ſçarois lire’la reſponſe ue là fie Rey",
            "ne Mere Marie de Medicie fit a commance",
            "ment de ſa Rcgence, ſur les plaintes de quelques",
            "vns,( qui aymoient le changement) contre ceux",
            "qui alors tenoient les premiers rangs dans le",
            "Conſeil & n’y euſt ſorte d’artfice que l’on nem",
            "ployaſt pour les perdre, ſa Majeſt́ iugeant que",
            "ce ſerot choſe ndigne non ſeulement de ſa ge",
            "neroſié, mais de ſa conſcience, de ſacrifier par",
            "yne elpece de banniſſeumaent la vieilleſſe des an",
            "ciens ſeruiteurs; Les Seute de Villeroy, de Sil",
            "lery, du Preſident leannin & autres grand hom",
            "mes d’Eſtat, à la paſſion de quelques particu",
            "liers, elle les maintintſagement en leur charges.",
            "eſt facile (ſo elle lors) de deſerier les aſtions de",
            "ceux qu maanent les affaires publiques, tant le nomhre",
            "des mal contens & des enuieux de bien d’autruy eſt",
            "granl &: le deſir de ceux qui s’enuyent du repos n’e",
            "ſtant pas poindre. Que ſe pouuoit il dire de mieux",
            "deſſus & en ſi peu de mots? ll elt aiſe de vray;",
            "pource qu’eſtant de leurs déportemens, com",
            "me des viſages de ces anciens Empereurs, à qui",
            "dée du peintre preſte la figure qu’il luy plaiſt,!",
            "ute d’en ſ̧auoir la vraye: il ne faut pas eſtre",
            "beaucoup"
        ],
        [
            "oaup ingenieur, pour les, tendte ſuſpecs",
            "uy peplés, qui me ſqachantiamais bien ce qui",
            "e paſſe, ne craint rien ſi volontiers que le mal",
            "qu’on luy dit de quelqu’vn:",
            "a pluſpart des hommes par ie ne ſç̧ay qu’el",
            "e malignité naturelle, regardent ordinairement",
            "de trauers le bon heur d’autruy, ſe figurans que",
            "le monde n’eſt bien fait qu’autant qu’il va ſeſon",
            "qu’ils le deſirent, compent entre les deſordres",
            "publies rout ce qui ne s’accommode pas aà̀ leus",
            "ntereſts particuliers.",
            "Quelque dueſité de conditions ou de cou",
            "leurs qui les diſtingue entre eux, ils ſe reſſem",
            "enttous en ce point que des meilleurs Con",
            "ſeils que le. Roy reçoiue d’autruy rarement en",
            "pprouuent: lls aucun, s’il n’eſt noins auanta",
            "s geux apeuples qu’à leurs deſſens: ils n’ont",
            "point dautre Pierre de Toche en cela que leur",
            "vilité Si l’yn n’emporte le Bene fice qu’il gue",
            "te au paſſage; ſi d’aûtre ne paruient à quelqe’vn",
            "„de ces honnuts, de l’eſperance deſquels l nour",
            ",rit la vaniteé́ de ſon ambition; ſi celuaàneren",
            "ntre la fapeur qu’il cherche. pour auoir vne",
            "penſion ſur les menus plaſirs: ſ cettuy cy ne",
            "de meure n poſſeſlion de faire dans l’extcice de",
            "lage coure ceriueleées que la corption",
            "„eomœus tournées qn couſtumes Brefſi cha",
            "e eaié,, ou e fs ource qu’il",
            "E"
        ],
        [
            "3",
            "pouruit & toutee qu’il veut, ceox qui gouuee",
            "hent gaſtent les affaires, l en faut mettre en leur",
            "place d’autres qui faſſent mieux. Telle eſt la cor",
            "ruption du temps d’apreſent.",
            "ed e oq fait ſe Can dinnl lMaarin, ſiot",
            "qu’il s’eſt veu eleué à la dignité de premierMi",
            "nſtre d’Eſtat, il chaſa du Conſeil ceux qu’l ſça",
            "uoit cõnoiſtre ſon peu ou point de merite, &ſon",
            "gnorance aur aaires, & ennr pur deuenl",
            "eux deſquels il ſe prometroit d’eſtre ſecondé en",
            "es mauuais deſſeins de troubler la France, nour",
            "rir la guerre, voller les deniers du Roy & rendre",
            "le peuiple nmiſerable, tels qu’eſtoient Enery,",
            "Seruien, le Tellier, de Lyonne, Galand, Boi",
            "dier, Catelan, Chabenac & autres.",
            "a tenu aà̀ gloire d’obſeder l’eſprit de la Rey",
            "ne, captiuer le Roy & le faire obſeruer par ſes",
            "eonidens I taliens, ennemis de la France & du",
            "peuple, ayant eloigné d’auprés ſa Maieſte Mon",
            "et le Chancelier Seguiet, Monſieur de Cha",
            "eau Neuf Garde dés Seeaux, Monſieur le",
            "Comte de Chauigny, ne luy ayant laiſſe que",
            "Manehini ſon nepueu, Botru bouffon & au",
            "tres qui ont donné à ſon eſprit telle teinture",
            "qu’ils ont voulu.",
            "qe’eſt declaré ouuertement ennemy de la",
            "Maiſon Royale, des Princes du Sang & des",
            "ours Souueraines; qu’il a voulu perdre parſes"
        ],
        [
            "niſons, Aeſpgner la Ville de Paris, de la",
            "quelle il a depuis lonemps minuté la ruine,",
            "& la fait apres cognoiſtre en l’actaque que ſes",
            "Generaux mercenaires ont faite au Faux Boutg",
            "de S. Anthoine, qui s’en eſtaisrendus maiſtres",
            "pretendoit en ſuire auoir la baſtille, le Boule",
            "uard de la porte ſainct Anthoine, l’Arſenal, l’Iſle",
            "e Noſtrame, le Temple, ſainct Martin des",
            "hamps & faire entrer le Roy & luy triom",
            "phant, auec vne puiſſante rmée dans Paris par",
            "es grandes intelligences qu’il y entretenoit, &",
            "reduire cette grande Ville au pilloge & en cen",
            "dres, maeureuſe intention de ce tyran eſtrau",
            "ger que Dieu a ruiné par le courage de ſon Alteſ",
            "ſe Royale & de Meſſieurs les Prnces, leſquels",
            "ont heureuſement fait porter la peine aux en",
            "trepreneurs & executeurs des trahiſons Mazari",
            "nes, en rompans leurs trouppes & les obligeans",
            "à faire vne retraitte honteuſe.",
            "ous ces attentats, conjurations, entreptri",
            "ſes & la retenuë du Roy entre les mains de Ma",
            "zarin ennemy de ſa Majeſté́ & de l’Eſtat, ont fait",
            "reſoudre ſon Alteſſe Royale, Meſſieurs les Prin",
            "ces & le Parlement de Paris d’aduiſer aux moyes",
            "preſſants de deliurer le Roy, & de chaſſer le Ma",
            "2arin, pour mettre la France en repos, & l’ex",
            "pedient meilleur qu’ils ont trouuez.",
            "De declarer Monſeigneur le Duc d’Orleans"
        ],
        [
            "eearenisnt Geerlduoay àaaftea, eppa,",
            "Seigneuries & aisdoſonobeiſlanee.",
            "Monſieur le Prince de Condé Generaliſſima.",
            "des Armées.",
            "Monfieur le Duc de Beaufore. Gouuerneur",
            "de Paris.",
            "Que commandement ſera fait aux Mareſ",
            "chaux de France, Officiers de la Couronne, Ca",
            "pitaines & Lieutenans de la Garde du Roy, d’a",
            "mener ſa aajeſté à Paris, à peine d’eſtre. declax",
            "rez ctiminels de lezajeſté.",
            "Que tous Treſoriers, Receueurs & Officiers",
            "de Fnances Comptable produiroient leurs",
            "omptes, & deffenſe à eux de liurer les deniers",
            "qu’ils ont entre le urs mains à qui que ce ſoir,",
            "que pa les ordres de ſon Altele Rye, àn i.e",
            "de payer deux fois.",
            "Que ladire Alteſſe Royale leuera drs gensde",
            "guerre en nombre ſuffiſans pouraller de laurele.",
            "roy& l’amenerà Paris.",
            "Que l’rreſt du P’arlement de Pris, au fat de",
            "cette Declaration, ſera enuoyé aux autres mle",
            "mene France pours’y corfurner &donner",
            "pateils Arreſts ſuiuant la meſne Declaraion:",
            "Ce ſera 1cy les moyens d’aurt: bieoſt la",
            "paix generale, & la Francereuoir leSie le d’Or",
            "retourneé, & tel qu’l eſtot ſous le rognedupy",
            "enry le Grand, qui eſt ſous le bau defif de ſa",
            "dite"
        ],
        [
            "dfee Altes, &d ſoulager le peuple deousbſôa",
            "poſſible en cette qualité de Lieutenant General",
            "du oy par toute la Fance, en faiſant s’il",
            "uy plaiſt faire executet les articles ſuiuantes;",
            "Sçavo.",
            "1. Que les Tailles leroient reduites à neufmil",
            "Iions de liures, comme elles eſtoient l’an 6o9.",
            "vn an deuint la mort. dé́plorable du deffunct",
            "Rov Henry le Gran d, au leu qu’aà preſent elles",
            "pſ nt cinquanre mlions de liures.",
            "I Q’à auſe de la nnſere du temps, en la",
            "qelie la plu grande parrie des Prouinces, les",
            "Bourg & !es Villages ſont auiourd’huy aban",
            "donnez ſera donné tros anaé́es d’exemption de",
            "T il’es aux Hatan de la Campagne pour leur",
            "donner moyen de ſe remettre & continuër leur",
            "ourage.",
            "I1I. Que les Eſlections eſtablies depuis ce",
            "tempà de l’an 6o9. és pays d’Eſtats leront",
            "cſlées, & les Offieiers d’iculles deuëment rem",
            "bourſez de la Ftaance qui ſe trouuerra auoir ellé",
            "pr eux piyee aur cofftes de ſa Mieſté́.",
            "V. Qe le nombre deſdits Oficiers qui aug",
            "mente dpuis leur eſtblſſement au Royaume,",
            "o à preſent i y a iuſques au nombre de douze,",
            "& en aucunes ſeize ou vingt qui vonrt aà̀ la char",
            "ge du pabie, ſeraretranclae & reduit coumne il"
        ],
        [
            "s",
            "fbit andir an iôp,. à la charg de rnmbourſeai",
            "es nouueaux des ſommes qu’ils monſtreron",
            "uoir paýes à l’Eſpargne.",
            "V. Que des Inend ans de lt uſtice qui ſne",
            "ux Prouinces ſeront ſupprimez ſuiuant l’Arreſt",
            "de la Cour de Parlomenv de Paris de l’an 48.",
            "VI. Que tous impoſts extraordinaires faits ̀",
            "nſtance des Partiſans, & dont les Patente",
            "h’auronr eſté veriffié́es au Cours Souueraines",
            "eront oſtez & abolis, conme eſtans à̀ lacharge",
            "du peuple.",
            "VIl. Que les Rentes ſur la Ville de Patis ſeront",
            "payées par les quatre quartiers aux Rentiers ſe",
            "lon les Arreſts de la Cour, & les Payeurs d’icel",
            "les y contraints par empiiſonnement de leurs",
            "perſonnes.",
            "VIII Que de toute nouuelle creation d’Oſ.",
            "ces ceux qui en tracteront auec le Roy pren",
            "dront leurs letrres de prouiſions aux parties",
            "Caſuelles, auec la quittance de la finance deſdirs",
            "Offices qu’ls auront payées ſelon la tenur de",
            "eur cotract au Treſoaier deſdires paries Ca",
            "ſuelle, ſans plus mdtrre lot Offices en party ainf",
            "qu’l ſe faſoit ſous le meſme deffunct Ro Hen",
            "1y le Grand, ſaas qu’il ſoit à̀ l’adnenir beſo",
            "d’oucuns Partſans pour le bien & proffit dé ſa",
            "Maieſté& deſes ſujets..",
            "l . Que les anciens impoſtsi mis ur le bei;"
        ],
        [
            "feron cntintes, & los auueaud’ablis, ſu5",
            "es deniers deſquels ſeront pris les droicts des",
            "Offieiers.",
            "Que les Vendeurs de Vins obſerueron",
            "Areſt de la Cour de l’an s B. & neprendront",
            "que trente ſols pour le droict de chacun muid",
            "de Vin vendn.",
            "X. Que le Sel qui ſe debite à la Gabelle &",
            "Greniars à Sel, ſera le minot dehiuré pous ving",
            "clndqliurs au lieu de trente ſept qui ſa payené",
            "à preſene.",
            "XII. Que pour la mine de charbon à bruſle?",
            "e ſera pris pour celuy de la Greue que vingt",
            "quarte ſols, & celuy de l’Eſcolevinguict ſols",
            "eomme il ſe faſoit ceuant, outre les fras or",
            "dinaires des meſureurs & porteurs.",
            "A. Que les Arreſts de la Cour de l’an 164,",
            "pour le pied forhu ſera enrretenn & obſerué",
            "rouchant le droit des V’endeurs fas è prendlre",
            "de plus grands, & qu’vn tableau ſera mis aux",
            "ureaux deſdits Vendeurs, auquel ſeront leſdis",
            "rreſts inſerez.",
            "XV. Qu’aux Hoſtelleries & Tauerns de",
            "grands chemins ſera fait vn Rog lement de Poli",
            "ce pour la taxe du pain, du vin, de la viande, du",
            "foin & de l’auoine, pour laquelle il y aura vn ta",
            "bleau en chacune Hoſtellerie & Tauerne, afin",
            "de remedier aux deſordres & aux prix exceſſifs"
        ],
        [
            "que les Hoſteliers &i’auerfiers exigent de leuis",
            "tes, & qui ſont contraincs le plus ſouuent",
            "de ſe loger aux lieux deſtournez, éloignez des",
            "rands chemins.",
            "P V. Que les Ordonnances de la Police ſe",
            "ront obſeruees & executé́es, & que le Lieute",
            "nant Ciuil Chefde la Police en la Ville de Pari.",
            "rendra toutes les ſepmaines compte à la Cour",
            "des diligences qu’il aura faites pour la Police",
            "à peine d’en reſpondre en ſon propre & priué",
            "nom & de ſaſpenſion de ſa chrge, que luy ou",
            "es offiiers é́s iours de marché, ſe tranſporteront",
            "leux & places des marchez, pour vſiter la",
            "ed & la farine, cognoſtre le prix de la venee, &",
            "dont il tera ſon rapport aà la Cour, commua",
            "deſſus.",
            "A ,",
            "REGLEMCNT POV REE",
            "dier aux deſordres de l’Eſtat.",
            "Vs s’l plaiſt à̀ la luine bonté nousd",
            "nerla p ux, l’Aſſ mblée des trors ts le",
            "Eee ſera indiquée en la Ville de ’arts, p e",
            "duiſer aux moyens d’bolr les abus & deſor",
            "dres qui ſe ſont glſſez en tous les ordes d",
            "Royaume pendant les troubles derniers, qui",
            "ont cauſe que toutes choſes ſont peruerti"
        ],
        [
            "3",
            "Que leſits Eſtats ſeront libres & lanomina",
            "tion des Deputez faite à la pluralité des voi de",
            "chacun ordre, ſans brigue, pratique, faueur ny",
            "reſpect,",
            "3 Qu’il ſera permis à vn chacun d’y nuoyer les",
            "duis & memoires des abus & deſordces, & de ce",
            "qu’il iugera eſtre à propos d’y preſenter pour le",
            "en de l’Eſtat & du public.",
            "Que les cahiers des Chambres eſtans dreſſe",
            "& ſignez, ils ne ſe ſepareront qu’apres qu’ils au",
            "ront eſté reſpondus & accorde.",
            "Que ce qui ſera reſolu, cônclud & arreſté",
            "par leſdits Eſtats reſpondus paſſera pour Loy,",
            "ns y eſtre en aucune façon contreuenu, mas",
            "eraſuiuy & obſerue.",
            "Que tous les Reglemens qui auront eſté faite",
            "par leſdits Eſtars, ſeront enregiſtrez en toutes",
            "es Cours Souueraines, Preſidiaux, Senechauſ",
            "lées, illages, Preuoſtez & en toutes les luriſ",
            "dictions ſubalternes pour y aupir recours",
            "quand il en ſera beſon.",
            "V rA uueoauh.",
            "EGLEMENT SVR LE’FAIT",
            "p",
            "des finances.",
            "V’à l’imitation du defunt Roy Henry",
            "e Granl, x avta dans l’Arſenal de Paris,",
            "D"
        ],
        [
            "1",
            "vn Magain de touees forces d’drmed, euraſſes,",
            "corſelets, ſalades, rondaches, mouſquets,fueils,3",
            "picques, arangéesſur des rateliers, & hommes",
            "gagez pour les nerttoyer & eſelaireir, & telle",
            "éantité qu’il y ait pour armer trente mil le",
            "oramdes en temps de gueérre.",
            "1I1.",
            "Qu’au meſme Arſenal ily aura en tout temp",
            "bon nonbre de cafſons de battetie;couleurines,",
            "mortiers, bombes, grenades, auec’ leur artisail,",
            "oulets & meſches, & à cét effet quantité́ d’ou",
            "riers y ſeront entrerenus pour riauaillet inteſ",
            "ſamment a lafonte des canonls?",
            "Que l’rtillerie, canons & ottiérs qui oh",
            "te c deuant tiie dudit A ſenal & menez en",
            "diuers leux l yaume y ſeront ramenez ſe",
            "lon’les odres du Gran Maſſtre de l’Artillerie",
            "e Lieutenas! & Officiers, pour s’en ſeruir",
            "quandb ſoin ſera. 1V.",
            "Que ſelon la Declaration du deffunct Roy",
            "Louys le uſtfaite à lantes l’an , il n’yau.",
            "ra aucuue fortereſſe aux Prouince, ſinon au,",
            "paees ftontieres, pour rle ſeuir plls à l’aduerme",
            "de lieux de retraitte aux mécontens, ny de refu",
            "ges auog emitr &qur edbele",
            "Vl",
            "Que dns e Vllfrontleleodily aduraas"
        ],
        [
            "5",
            "niſon, les ſbdats y ſeront exercez aux arme",
            "Par des Opieiers crperimene ̀ la guere, afan",
            "de les dreſeri biei anier les armes & bien",
            "truir ax occaſions.",
            "V",
            "Que le mombte desſoldats qui y oiueft etre",
            "otomplet ſins paſe volans, & blen pyot &",
            "encrerenus par le ſoins des Gouuemeurs , ape",
            "e en r eſpondre en leurprope &priue non",
            "e eere tuer e lous cdaee",
            "Qe ſi dans la Ville frontiere ily a Chaſteau",
            "oufoerefſe, le Gouuertneur prendra gurde de",
            "y’aſerentrer aucun eſtranger pour les aeei",
            "dens q en peuent aruer anſi qi ſe fair",
            "Naples, à̀ Mlan & aux Pays. Bas.",
            "VI.",
            "Qui ſeroit hon poui e ſerulce du Roy.",
            "u auProuinces & aux Vies les Gouueneurs",
            "fuſſent changenz de trois en trois ans, de erairte",
            "que leur longue demeure ne les rendiſt omme",
            "olus, vore a ſereuoler comme ils’eſt ueuen",
            "Fnce, ou aueans Goueeneurs pour le long",
            "emno ulonleslaſe, y ſont ooſii de ele",
            "oge qui lae ſte dneile au l oy de les porede",
            "eloirdeſpaone panque celala Aolun nle",
            "e Snriles boi lſs Vle or & couuermeuie n",
            "gntque eoieans, Sſhn ohr reniaſtquieoquen",
            "s",
            "8"
        ],
        [
            "6",
            "table ſeruice qui les fait continuër.",
            "Qu’il eſt quelquefois duangereux en la condui",
            "te d’vne Armée, d’vn Regiment, ou d’vne Com",
            "pagnie, d’y mettre vn General ou vn Capitaine",
            "eune & ſans experience, comme ſouuent il ar",
            "riue par faueur & par recommandation à̀ cauſe",
            "du parentage, car outre les grandes fautes qu’ils",
            "font en l’exercice de leur charge, ils ſont mé",
            "priſez par leurs Officiets & ſoldats, pour ne ſça",
            "uoir les conduire & commander.",
            "Que pour le ſoulagement du peuple en temps",
            "de guerre, il ſeroit neceſſaire de ne faire errer les",
            "trouppes plus de vingt quatre heures en vn meſ",
            "me lieu à cauſe des deſordres qu’ils y commee,",
            "tent: mais les faire aduancer chemin, marcher",
            "en ordre ſans s’écarter & auoir touſiours des",
            "Eſtappes pour leur fournir ce qu’ils ont eſoin,",
            "& enjoindre auxCapitaines de ne les laiſſer ainſi",
            "viuire en liberté, piller & ruiner les pais, à peine",
            "de la vie, & aux ſoldats d’eſtre degradez & pen",
            "5",
            "dus.",
            "Qu’au licentiemenc des ſoldats apres la guer",
            "re, ſeſt neceſſaire de faire rendre les armes, leur",
            "gner les lieux, ou par compagnies ils paſſe",
            "ront ou y ſejourneront auec vn Officier iuſques",
            "rendez yous en leurpays & maiſop, fare",
            "pat",
            "3"
        ],
        [
            "par les Preuoſts des Mareſhaux, Vicaillifs",
            "de faire iournellement leurs cheuauchées auec",
            "eurs Archers, & appeller les Communes ſi be",
            "ſoin eſt pour courir ſus leſdits ſoldats débandez,",
            "es prendre & les faire pendre ſans aucune for",
            "me ny figure de procez.",
            "AA,, A&",
            "POVR LE SOVLAGEMENT",
            "du Peuple.",
            "O Alteſſe Royale ſera tre humblemen",
            "uppliée en la qualiteé de Lieurenant Gene",
            "rail de l’Eſtat & Couronne de France, d’employet",
            "promptement ſon armé́e & les t rouppes auxi",
            "liaires qui luy arriuent à aller mettre le Roy en",
            "erté́, porter ſes armes contre le Mazarin &",
            "eeux qui detiennent ſa Majeſté, les pourſuiure",
            "& en faire vne fin, ſoit ou en les faiſans ſortir du",
            "Royaume, ou les exterminer par la force, afin",
            "que le peuple reſpire & jouiſſe de quelque re",
            "pos.",
            "II.",
            "Qu’elle ſe rende Maiſtre des lieux & paſſages",
            "Occupez par ceux du party Mazarin, afin d’auoir",
            "liberté́ de faire venir les marchandiſes des Pro",
            "uinces aà̀ Paris, par les riuieres de Seine, onne,",
            "E"
        ],
        [
            "18",
            "po",
            "Marne & Oyſe ſans aucun empeſchoment.",
            "Donner ordre à ce que la diſciplinemilitairs",
            "oit obſeruée à l’eſgard des ſoldats, faire en ſorte",
            "qu’en leur marche & en leur campement, ile",
            "oient bien payez & fournis de viures auec de",
            "fenſe à pene de la vie de piller ny voller aux",
            "eux où ils paſſeront, & qu’ils n’empeſchent les",
            "Habitans de la Campagne de falre la recolte de",
            "eurs fruits: enjoignant aux Capitaines de faire",
            "ponctuellement obſeruer & executer ſes Ordres",
            "peine de priuation de leurs charges.",
            "s aeaa aaaasa a",
            "y  E",
            "SON ALTESSE APREsS OIR",
            "défait l’eneimy du Rayſ & de l Eſta, & rappelle ld",
            "paix, aura plaiſir de ſe reſſouuenir de l propoſios",
            "faite lan 67. en l’Aſſemblée des Noiables de",
            "France qux Tlleres.",
            "De faire auoir en tout rtemps vne milice pre",
            "ſte, compoſée de cinquante mille hommes de",
            "od & de grenre nmaille cheuaux capable d s’op",
            "poſer atoAteſprc de puiſſance domeſtique &",
            "eſrangere.",
            "II.2",
            "Et pqur l’effectuer, chacune Prouince du"
        ],
        [
            "p",
            "19",
            "2",
            "Royaums entretiendroit nombre de Caualeris",
            "& d’Infanterie touſiours preſte aà marchier au",
            "premier mandement, ſelon ſon eſtenduë &",
            "ondance d’Habitâans.",
            "Que chacune Prouince eſfiroit ſes Officiet",
            "pouy conduire & commander à ſa milice. Sça",
            "uoir; Les ptiacipaux de ſa Nobleſſe pour Capi",
            "taines & Lieutenans ſous vn Chef qui ſeroi",
            "Gouuerneur de ladite Prouince.",
            "IV.",
            "Que pour la marche de cette rilbice, les De",
            "putez des trois Eſtats de la Prouince s’aſſemble",
            "mient en la Ville Capitalle. pour odonner de",
            "enoenement d’iceble, voir les Officiets choi",
            "ſis &e donnr les Ordtes de ce qu’uls auroient à",
            "faire.",
            "V.",
            "Que pour la fubſiſtance de cette milice, ſe",
            "feroit vn fond de Fnance qum ſeroit mis en",
            "Hoſtel de Ville de la Capitalle, ſous la garde de",
            "x notables qu’ils nommeroient: Qu’ilya",
            "roit vn Magazin de bled e des lieux choiſis qui",
            "e renouuollerniepar chacun année, vh aure",
            "Magazin pour l’Areillaria,&e les arme en lA",
            "ſenal daVille Capitalle accormpagné de poul"
        ],
        [
            "dres, balles, meſche; attirail & autres munitions",
            "de guerre.",
            "VI",
            "Qu’aux Bois & Foreſts de la Prouince ſe fe",
            "roit des Harats pour y nourrir des cheuaux de",
            "ſtinez tant au ſeruice des Caualiers qu’aà̀ la con",
            "duite du canon & du bagage, ou ſeroient per",
            "ſonnes choiſis & cognoiſſantes à telles nourri",
            "ture.",
            "VII.",
            "Qu’en toutes les Feſtes & Dimanches les ieu",
            "nes hommes des Villes & Bourgades ſeroient",
            "nſtruits aux armes, & feroient les exercices,",
            "ous des hommes experimentez à monſtrer à",
            "manier la picque, le mouſquet & l’hallebarde,",
            "& la Nobleſſe à monter à cheual par des Eſ1",
            "cuyers gagez & entretenus, ce qu’eſtant bien",
            "obſerué, ſe feroient d’excellens ſoldats capables",
            "de rendre de bons ſeruices, & pendant la paix ils",
            "s’employeroient aini aux Feſtes deux ou trois",
            "heures de leut temps aux exercices des armes, &",
            "ux iours ouuriers trauailler chacun ſelon ſa va",
            "cation.",
            "VIII.",
            "Que toutes les milices de France obeiroient:",
            "à̀ vn Generaliſſime nommé par le Roy, & mar",
            "cleroiene",
            "1. .,.1"
        ],
        [
            "21",
            "cheroient ſelon les ordres qui ſeroient euuioyez",
            "ux Gouuerneurs, Capitaines & Officiers de",
            "chacune Prouince.",
            "E",
            "A.",
            "Que durant la guerre chacune milice auroit",
            "on Treſorier, lequel par l’ordre des Directeurs",
            "cette milice fourniroit la finance neceſſaire au",
            "payement des gens de guerte, & leur General",
            "des viues, qui auroit ſoin de les faire conduire",
            "à l’armée.",
            "Par cét eftabliſſement il ſeroit impoſſible de",
            "voir aucune reuolte en France, car vne Prouin",
            "ce venant aà̀ ſe débaucher & rebeller contre le",
            "Roy, les Prouinces plus proches auec leurs mi",
            "lices luy courreroient ſus, & ne pourroit pas ſub",
            "fiſter en ſa re bellion.",
            "o Aefſi n la deuxíme branche de nos Rois,",
            "ors que quelque Grand authoriſé en quelque",
            "Prouince du Royaume ſe vouloit ſouſleuer, le",
            "Roy commandoit aux Prouinces plus proches",
            "de prendre les armes & marcher contre luy, le",
            "combattre & le ramener à raiſon, & ainſi les.",
            "Rois de France n’auoient beſoin de leuer des for",
            "ces ny d’enuoyer hommes, argent ny viures con",
            "tre leurs ennemis, les Prouinces eſtoient obli",
            "eesa cele.",
            "Le Roy François I. ayant la guerre contre",
            "E"
        ],
        [
            "44",
            "Empereur Chatles V fit eſtablir de pareilles",
            "milices aux Prouinces de France, leſquelles l",
            "employà à cctte guerre, & obligea l’Empereur",
            "à̀ ſe retirer.",
            "Qui ſeroit le voiſin quoy que puiſſant qui oſaſt",
            "ttaquer vn Roy de France, lequel au premier",
            "çommandement auroir trente mille Caualiers",
            "& cinquante mille hommes bien aguerris & ar",
            "mez pourluy ppoſer.",
            "Que ſi ſon Alteſſe Royale vouloit executer",
            "cette belle propoſition, elle rendroit le Roy in",
            "uincible, & feroit jouir la France d’vne heureu",
            "ſe paix, ſans eſtré plus le peuple chargé d’im",
            "poſts qui ne ſe leuent que pour entetenir la",
            "guerre, le Royaume ne laiſſeroit pas de luy payer",
            "e Tribut que Dieu luy commande; mais il ne",
            "eroit plus charge de Tailles, & auroit moyen",
            "d’aſſiſter puiſſamment ſon Prince d’hommes &",
            "d’argent au beſoin. Il n’y auroit plus guerre",
            "à craindre des Financiers ny Partiſans qui",
            "ne pourroient plus faire de griuelées. Le Roy",
            "viueroit & regneroit heureuſement, & paiſi",
            "blement aux cœurs de ſes peuples ſans crain",
            "dre nyapprehender perſonne, au contraire, il",
            "eroit l’effroy & la terreur de tous les Princes de.",
            "Europe.",
            "Ce ſont les moyens addreſſe ̀ ſon Aleſſe"
        ],
        [
            "23",
            "Royale laquelle apres auoir defait Mazarin",
            "& ſes adherans, pourroit eſtablir cette belle",
            "Milice de Francendant ſa Charge de Leu",
            "tenant General de l’Eſtat & Couronne de Fran",
            "ce, tous les pevuples y conſentiroient ſans con",
            "tredit ſe voyant ainſi déchargez d’vne ſi rude",
            "Taille & voyant vne paix aſleurée, dans la",
            "quelle ils viueroient en leur Prouince auec",
            "chacun ſa milice, capable d’aſſiſter le Roy &",
            "e ſe deffendre.",
            "FIN."
        ]
    ]
}