{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-06",
            "@who": "AB"
        },
        "titre": "L'avant courrier céleste . Je suis avant courrier, député\n          dela Divinité, pour publier dans le ciel, témoigner à lamer et justifier à la terre les\n          énormités que la mer etle ciel produisent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau439_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’AVANT.",
            "COVRRIER",
            "CELESTE.",
            "IE SVIS AVANT.",
            "CORRIER, DEPVTE DE",
            "la diuinité pour publier dans le",
            "Ciel, teſmoigner à la Mer, &amp; iuſti",
            "fier à̀ la terre les enormitez que",
            "la Mer &amp; le Ciel produiſent.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "L’AVANT COVRRIER",
            "CELESTE,",
            "c s",
            "IE SVIS AVAN CORRIER",
            "deputé dé la diuinirté por publier dahsle",
            "Ciel, teſmoigner à la Mer. &amp; iuſtier à la",
            "terre les enormiteZ que la Mer, et le Ciol pno",
            "duiſent.",
            "E Ciel, pour ſa trop grande miſe",
            "ricorde m’a fait deelarer aux hu",
            "mains, que la trop grande familia",
            "TCT ité engendrele meſpris,.1",
            "La Merme fait dire qu’elle s’eſt iuſques au",
            "idurd’huy renduë̈ par trop calme enuers",
            "ceux quiluy font à preſent boquraſque,",
            "Et la Terreme fait denoacer qu’elle ne",
            "peut dduanltage foutenir les auheurs des",
            "maux qu’elle ſouffre perpetue llement en l",
            "perſonne de ſes habitans.",
            "Mais pouquoy mon Maſſager ,d4 faqire",
            "plainte de la terre, dela Mer &amp; du Ciel; ep",
            "uers ceux qui dependent d’eux chcun en",
            "droit ſoyiEecoei"
        ],
        [
            "4",
            "Pourquoy le Cicl, ce me dira quelqu’vn, ſe",
            "pl int il de la trop giande niſeritorde enuers",
            "les humains ſur leſquel il peuit lacerſes fou",
            "dres?",
            "Pourquoyla Mer qei peue enloutir dans",
            "ſes Ondes ceux qui flotent ſur ſon dos per",
            "met elle de faire voguer les ennemis de la",
            "France?",
            "Pourquoy la terre fait ele doleance dé céux",
            "qu’elle ſouſtient, puis que les hommes n’ont",
            "pris naiſſance &amp; nourriture que de la Mer,",
            "ſans faire ouuerture de ſon cente pour fairt",
            "paſſage aux nfers à ces nouueaux venus?",
            "A ces trois pintspermets, mon Ambaſſa",
            "de, de dire pour le Ciel la miſeriotde y eſt",
            "exceſſiue.",
            "2",
            "Que la Mer ſubmerge pluoſt les veſſeaux",
            "remplis &amp; bien guidee-quenonpas ve gon",
            "olle d’eſpourueuë de atonnier",
            "-Que la Terrs ſouffre toutes les iniures, du",
            "temps, &amp; poitée en ſoy le bon mauais",
            "fruict.",
            "i. A",
            "’Bbn’fruict en’la porfoune de mpp Rgy,",
            "ur le iiſagéſaige auquel on y oit les flene",
            "phntahnef&amp; de ſon aage auecl’eſperance qué",
            "la Frãce a touſiours euë, &amp; a ſa futur ealle",
            "Mais",
            "A-¬.",
            "¬"
        ],
        [
            "Mais fruict en la peſonne de Cerbere, qui auec",
            "ſes trois teſtes, empeche le paſſage des Champs",
            "Eliſées, eſtant impoſſible de parler à la Maieſtés’il",
            "ne plaiſt à Charon, Cerbere, &amp; Minos.",
            "La gonole du petit vient aà bord: mais ces trois",
            "grands vaiſſcaux periront ayantpar trop courrou",
            "cé Neptune.",
            "La miſericorde du Ciel eſt exceſſiue enuers tous",
            "ces char’atans, attendant leur moderation, mais",
            "ſon bras eſt preſt d’elancer ſa fureur.",
            "Fureur qui commence à naiſtre auee les bout",
            "tefeux &amp; tous les artifices que les humains peu",
            "uent imaginer, l’Enfer en tremble, la Mer s’agite,",
            "&amp; le Ciel s’en courrouce de telle façon, que ſon",
            "œil darde ailleurs qu’il n’auoit acouſtumé de faire",
            "ſur l’oing de telle façon, que ſon fils aiſné́?",
            "Quel eſt le Theatre, quels ſont les Acteurs &amp; les",
            "Auditeurs qui peuuent voir vne tragedie plus ſan",
            "glante que cele qui ſe prepare, que tous ces co",
            "quins à l’appetit d’vne femme ou d’vn Miniſtre",
            "infame vollent ven’ent &amp; rinent ’a France, abu",
            "ſent de la famille Royale vaſſeaux, &amp; le pauure",
            "payſent eſt miné à leu: ſuiet.",
            "Quelle crauté den’oſer dire à ſon Roy le ſuiet",
            "de la perte de ſon Eſtat &amp; de ſon Royaume tant il",
            "eſt preocupé de ces teſtes Cerberiennes.",
            "Qu’el deſeſpoir à des anciens &amp; fidelles ſerui",
            "¬-"
        ],
        [
            "teurs de la Couronne, de voir marcher deuant",
            "eux des peiſonnes qi ont eſté trouues indignes",
            "d’eſtre leurs laquais, de ne pouuoir pas parler à",
            "eux: quand on les attend ils vont par vne autre",
            ". porte au Conſeil.",
            "Mais comment le Conſeil a il receu telles ca",
            "nai’les a l’ouuerture des affaires ſecrettes &amp; de",
            "l’Eſtat de la France?",
            "Quant a moy, bien que Courrier, &amp; que ie ne",
            "dois paſſer outre à ce qui eſt de mon meſſage, ie",
            "ſuis contraint de dire la verité, comme ſeruiteur",
            "de Dieu &amp; de mon Roy, que le Ciel regarde en",
            "pitié: Ioint que le Guiden François duquel ie",
            "ſuis porteur decide les affaires de la France, &amp;",
            "ſans offencer Saint lIean, ie puis dire que ce diſ",
            "cours n’eſt pas digne de deſlier la courroye de ſes",
            "ſouliers.",
            "LEQV’AS TVEV DE L COVR.",
            "Elas i’ay veu le Roy qui eſt à ſain Germain",
            "J Dans les bois &amp; taillis, &amp; par mons &amp; par vaux",
            "Courrr &amp; tempeſter le Roy des Animaux",
            "Cependant qu’vn Quidem le pourſit en coquin.",
            "l’ay veu ſa Maieſté telle qu’on ſon enfance",
            "Qui fait par plaiſit voltiger des oiſeaux.",
            "Il n’eſt tel que d’auoir de Parrol les moyneaux."
        ],
        [
            "7",
            "Parce qu’aux chants diceux on eſt en bien veillance.",
            "la, veu comme ̀ li Cour les plu ſignale Prine",
            "Sont bandez contre ceux qui veulent eſleuer,",
            "Et qui directement ſe veulent eneruer,",
            "Contre toure equité la France &amp; ſes Prouinces.",
            "l’ay veu comme vn coquin, plutoſt vallet ’Eſable",
            "Qn lnnmeeſpeees ommi leſi en lonneu",
            "Publie par tous lieux auoir ceſte faueur",
            "Que d’eſtre malgré tous bien venu à la table.",
            "’ay veucommie à la Cour l’vn deſẽd l’autre monte,",
            "Et quuvn Loup rauiſlant prend la peau du Renard",
            "Quil fait bon maintenant d’eſtre a la Cour Cornad",
            "Puis qu’vn C. ſeulement toute vertu ſurmonte",
            "„ ’ay veu vn vray faquia ſans tirer coup de lanc",
            "Eſtre le fauory dél’aymé du Seigneur",
            "Qui lans auoir vertu ny vn ſeuſ point d’honneur",
            "Eſt pourueu de l’honneur de Miniſtre de Franee",
            "l’ay veu qu’vn Maarn auee ces quatre curnes",
            "Sonde plutoſt les fruicts des hautes dignite,",
            "Quil vnit &amp; amanche à ſes plus aſhde,",
            "Que de mettre le Roy en ſes diuines botnes.",
            "ll enieonne on dſus le loinine ilu ſaine",
            "Pourauois de largent i Tountvn p ulene",
            "Qui dit bien des plus grands le plus ſouent il men",
            "Mains ilfaiſoir cela seſt ſair de ſon aſiaite",
            "I’ay veu comme on diſoit qu’il faloit tout eſrire",
            "s que n’oſe e ce temps li bouehe dſeoun,",
            "Epe de pou nounoou lye vonu nouni",
            "Dieu veile quu iamais ie ne le areparr l",
            "e veurnt de faipous tous reueſus de ſoye",
            "Deſcalare, de Muſque, &amp; d’haihirs ſi couuers"
        ],
        [
            "8",
            "De clinquent d’or, d’argét, &amp; leurs pourpoints couuers",
            "Et ſi n’ont ils le ſol que de fauſſe monnoye.",
            "I’ay veu ce que l’on voit en vogue l’ignorance,",
            "Le ſot pour de l’argent eſt Conſeiller d’Eſtat",
            "Vn autre eſtre Magiſtrat, dont on ne fait eſtat",
            "Enfin vn Couſturier ſerapremier de France.",
            "I’ay veu vendre, changer, &amp; permuer enſemble:",
            "Les Cures, Abbayes, &amp; pluſieurs Eueſchez,",
            "Troquer &amp; retroquer les beaux Archeueſchez,",
            "Dites moy ie vous prie à quoy cela reſſemble.",
            "l’ay veu comme on dſoit que c’eſtoit vne choſe",
            "Scrlege du tour, mais pourtant ce n’eſt pas",
            "Entre les eſchangeurs eſtimer vn grand cas",
            "Puis que deſlas la Teze ils y font vne gloſe.",
            "I’ay veu comme la nct de tous coſtez on volle",
            "Et les voleurs ſont prins, &amp; punis à l’inſtant,",
            "Mais les voleurs de iour quoy qu’il y en ayt tent,",
            "Sans frais ſont renuoyez de l’vn à l’autre Pole.",
            "l’ay veu tout corrompu, &amp; tout eſtre en deſordre,",
            "Et les gueux reueſtus brauer de toute parts",
            "Il faut fortifier les murs &amp; les rempars",
            "Si bien toſt Iean-Guillaume à cela ne met ordre.",
            "l’ay veu comme on diſoit l’Encre eſtre reuenue",
            "Et le cornet remply plus qu’il n’auoit eſte.",
            "Rien perdu, rien gaſté de ce qu’on a oſté,",
            "La perte n’eſtoit perte ains gain de maintenuë.",
            "I’ay veu comme au Conſeil il n’y a que trois teſtes",
            "Et chacun poſſeder les oreilles du Roy,",
            "Ce qu’ils diſent &amp; font ſa Maieſté le eroit,",
            "Et par tout ce n’eſt nen que foudre &amp; tempeſte.",
            "FIN."
        ]
    ]
}