{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avis aux malheureux",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau488_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "AVX",
            "MALHEVREVX."
        ],
        [
            "3",
            ". rmp",
            "àôés",
            "A aic v",
            "Aduis aux Mal-heureux.",
            "n i irV",
            "rOn malheur & le mien, tire cét Aduis de moneſprit",
            "L & m’oblige à te faire part de ma penſée. Mais reçois",
            "le auec le meſme eſprit que ie te le donne. Ne t’imagine",
            "point que ceſoit pour flater aucun des Partis, & pour e mou",
            "uoir ton affection ou ta haine. Ie te proteſte que ce n’eſt",
            "que pour décharger ma conſcience & la tienne, & pour te",
            "faire ouurir les yeux, & faire apperceuoir le bien & le mal",
            "de l’Eſtat où l’on te veut mettre.",
            "Deux choſes te feront voir, ſiie te trompe, ou ſiie ſuis",
            "trompé. La premiere, c’eſt la comparaiſon des procedez",
            "des deux Armées.",
            "Si quelque choſe t’a ietté dans le reſſentiment, & t’a mis",
            "les armes à la main, ce n’a û eſtre que, ou la dureré du mini",
            "ſtere; & de la ſaiſon: la difficulté d’obeir & de viure:",
            "l’excez",
            "des Impoſts, & les autres ſurcharges du commerce. Tout le",
            "ſurplus à ton égard n’eſt qu’vn pretexte.",
            "Les hereux comme les Officiers, les Courtiſans, les",
            "Gens d’affaire, & le gros Bourgeois péuuent bien en auoir",
            "d’autres, comme l’éloignement ou le retour du C. Mazarin,",
            "ſelon qu’ils etoient ſes ſeruiteurs, ou ſes ennemis; le chan",
            "gement du Conſeil ſelon qu’ils eſtoient ſuportez ou mépri",
            "ſez; la libertcé ou la priſon de Meſſieurs les Princes, ſelon",
            "qu’ils en auoient à eſperer, ou à craindre.",
            "Mais toy, pauure malheureux Peuple, à qui ie parle, tu",
            "n’auois rien à craindre de ces maux, qui ne ſont dangereux",
            "qu’au cabinet, & à ceux qui en approchent. Tu n’auois aà ap",
            "prehender que la raret́ du trauail, ou du viure, l’approche",
            "es aré́es, l’interruption du Commerce, & ces rauages ir",
            "eparables qui ont deſoſeé la campagne.",
            "s-turemarqué que le bruit que nous auons fait ait guery"
        ],
        [
            "4",
            "ces maux? Que depuis qu’on a perdu le reſpect pour le Pris",
            "ce, on ait mieu gagné ſa vie? Rapelle dans tamemoirece",
            "temps qui vit naiſtre les premieres plaintes dans la boucha!",
            "de tes Magiſtrats; & puis iette les y eux ſur l’Eſtat preſent",
            "ou tu te trouue. Les iniuſtices du Conſei ont-elles eſté fi",
            "fatales que les Loix des Reformateurs. As-tu veu le bled à",
            "ce prix? As-tu veu mourir de faim le monde dans les ruës?",
            "As-eu veu le pain manquer abſolument à̀ Paris? As-u veu!",
            "vne bataille aàtes portes As-tu veu paſſer en triomphe les",
            "Eſpagnols dans ta ville? As-tu veu le leu & le ſang rauager",
            "l’éelite de tes Citoyens. As-tu veu maſſacrer tes bourgeois",
            "& les plus aſſectionnez a tonſeruice.",
            "Iuge maintenant ſi i’ay raiſon de te dire quand ie t’entens",
            "ſoû̂pirer; Helas! pauure Peuple, ne vois-tu pas bien quetu",
            "t’attires de plus grands maux que ceux donttu te plains, que",
            "l’on abuſe de ta bonte & de ton ignorance, pour fauoriſer",
            "à ton préiudice les intereſts des particuliers. Qu’on ne ſe",
            "ſoucie point du ſang que tu vcrſe, ny de la faim que tu endu.",
            "re, pourueu que l’ambition des parties ſoit ſatis faite, & par,",
            "tant qu’il vaur inieux pour toy de viure dans l’obeſſance,",
            "que mourir dans la rebellion.",
            "On te dit que cett armée qui eſt das tes faux-bourgs eſt",
            "pour te detendre. Neſt-ce pas ſe mocquer de toy. Contre",
            "qui te veut-ele deſendre? Qu eſt-ce qui t’attaque? As-tu",
            "quelque ennemy en campagne? Eſt ce l’Armé́e de Lor ai",
            "ne, ne t’ont-ils pas fait acroire qu’elle venoit auſſi pour te",
            "defendre? Eſt-ce l’Armée de ton Roy? Quel effort a-t’il fait",
            "contre toy. N’a-t’il pas éloigmé ſes troupes le plus qu’il a pû",
            "de tes murailles, pour conſeruer tes dehors. Quand l’oc",
            "caſion de ſes ennemis l’a obligé d’en approcher, a-il vsé de",
            "ſon pouuoir & de ſa force, & reſpondu à l’inſolence & à la.",
            "temerité de ces rebelles, qui ont tir é ſur ſa perſonne. Il a pû",
            "prendre les faux-bourgs, il a pu prendre les plus notable",
            "poſtes de la Ville. Les plus honneſtes Bourgeois & les Ci",
            "toyens les mieux intentionnez luy ont offert des portes, des",
            "places, des carefours, & des homes armez. Il auoit pour ſoy"
        ],
        [
            "2",
            "laz meilleurepart de Paris, & auoit dãs ſon armée dequoy",
            "punir & chaſtier la pire. Ce Prince neantmoins n’a point",
            "voulu ſe ſeruir de ces auantages, & a mieux aimé mãquer à",
            "l’occaſion qu’à ſa parole. Il a fait comme vn bon Maiſtre,",
            "il a ces intereſts communs auec ſes ſujets. Il perd quand il",
            "chatie, & quoy que la Iuſtice prenne ſoin de détruire le",
            "coupable ou l’inutile, il ne laiſſe pas de les perdre auec",
            "douleur.",
            "La liberté de mal faire n’appartié̃t qu’à ceux qui n’ont",
            "ny Dieu, ny Foy, ny part aux deſordres qui ſuruienent.",
            "Quand la France perira, ils ſubſiſteront en Eſpagne des",
            "meſmes deniers qu’ils re ç̧oiuent tous les iours. Leur ar",
            "mée leur donnera vne retraite ſi leur mauuaiſe conduite",
            "ou les Loix leur en oſtent & leur en refuſe. Il ne leur im",
            "porte que tout periſſe, Que tes faux-bourgs ſoient de",
            "ſertez. Que de dix ans le prix du bled n’amende, qu’vne",
            "rroiſiéme armé́e vienne acheuer le reſte des deux autres.",
            "Ils ne ſont ny les Maiſtres ny les Seigneurs; ils n’ont ny",
            "pitié ny iuſtlce.",
            "Où eſt ton iugement, pauure Peule, n’eſt-il pas vray que",
            "tu ſerois mieux ſi tu n’auois point d’armée autour de tes",
            "murailles; pourquoy donc en entretiens-tu vne; ton:",
            "Roy t’en a voulu déliurer; & ſans ton aueugle obſtination",
            "l’affaire eſtoit faite, la rebellion alloit eſtre diſſipée, la",
            "Paix, le commerce & le calme reſtably. Ce Roy vain",
            "queur & Maiſtre alloit repouſſer ſes ennemis & oceuper",
            "ſes troupes ſur la frontiere. Luy çependant venoit rece",
            "uoir des applaudiſſemens & des reſpects dans ſa bonne",
            "Ville de Paris. La Cour alloit enrichir l’Artiſan, le Con.",
            "ſeil alloit trauailler à la Paix generale. Tes maiſons",
            "t’eſtoient conſeruées, le bled alloit eſtre commun, & la",
            "Terre & le Ciel eſtoient diſpoſez à faire la plus riche re",
            "colte qui ſe ſoit iamais veué.",
            "Fais-donc vne ſage & raiſonnable reflexion. Que ton",
            "Roy te traite bien mieux que les Princes, qu’il vſe d’vne",
            "onré de Maiſtre, au lieu qu’ils ont pris l’eſſor des Ty",
            "B"
        ],
        [
            "6",
            "rans. Qu’il a voulu épargner ſa bonne Vile, que les",
            "autres ont expoſée à l’inſolence du ſoldat. Et qu’il a ſuſ",
            "pendu vn iuſte reſſentiment, parce qu’il ne pouuoit é",
            "later que funeſtement.",
            "Mais ſi les choſes paſſées te touchent ſoiblemẽt, refle",
            "ehis vn peu ſur les futures, que penſe-tu faire; veux-tu",
            "entretenir cette armée iuſqu’a la deſtructiõ̃ de leur chef,",
            "ou iuſque à ſon acecommodement. Sil e ſt deſtruit que",
            "deuiendras-eu; & s’il s’accommode qui gaignerasetu.",
            "-Quand tu ſeras armé ſeras-tu à couuert, des chenge",
            "mens d’eſprit, d’affaires, des temps: ſeras-tu hors des",
            "beſoins de pain d’argent de ſeureté.",
            "Si trois mil hommes, ont mange à ta veüe tout vn",
            "quartier de campagne. S’ils ont mis l’êpouuante dans tes",
            "Faubourgs; s’ils tobligent à leur donner retraite dans",
            "tes maiſons, que feras tu quand larmée de ton legitime",
            "Maitre paroiſtra aueci2. ou i. nil hommes auec tourte",
            "l’élite de la nobleſſe de Francé; & la ſuite de la Conr.",
            "On te repaiſt là̀ deſſus d’vne imagination auſſi ridicule",
            "que chimerique, on leuera des eroupes dans Paris; on",
            "fera vn corps de e.mil hommes, voire de 2. s’il eſt",
            "neceſſaire.",
            "Pauure peuple conſidere l’art & la fineſſe de cer hame",
            "çon. Eſt-ce laà vn remede; tute plains des troupes & on",
            "en augmente le nombre, ru veux qu’on te ſoulage ne",
            "vois tu pas qu’on te ſurcharge. Au deſpens de qui ſe leue",
            "ront ſes troupes. On barra le tambour deuant ta porte;",
            "On ira l’eſpée à la main executer ton meuble pour la ſol",
            "de de l’armée. On te taxera au gré de ton ennemy ou ſe",
            "lon vne fauſſe apparence de bien que tu as entretenu e",
            "galement & au dela de tes forces. Tu ſeras puny ſi tu ne",
            "fais e ét effort de te ruiner pourte conſeruer. Certes ces",
            "remedes me font peur: mais quand elles ſerõt leué́es, ou",
            "ſubſiſteront-eiles chez les voiſins, les Prouinces ſe li",
            "gueront contre toy pour s’en liberer. Dans les murailles",
            "lles t’épuiſeront, & enfin apres ces effets de part & d’au"
        ],
        [
            "5",
            "tre’qui t’auront fait ſouffrir toutes les’extremités, il fau",
            "drareconnoitre ton Maiſtre. Les chefs auront d’honnê",
            "tes recompenſes, & le peuple ſeul ſera dans l’oppreſſion.",
            "Les bienfaits tomberont ſur les principaux & les plus",
            "coupales. Les chatimens tombernt ſur les miſerables",
            "& les plus innocens.",
            "Suis je Mazarin de te dire ces choſes; dis- je vray;",
            "dis-jefaux, mets la main ſur ta conſcience. Ie t’en fais le",
            "iuge, & ie m’en rapporte à toy. Reçois donc mon aduis.",
            "Ioignons nos vœux & nos ſoins pour faire vne bonne",
            "Pais. Allons en foule la d mander au Roy; Le prier",
            "qu’il ait aſſes de bonté pour oublier les choſes paſſé́es.",
            "Pardõner à ſes ennemis ſoümis reuenir en ſa bone Ville,",
            "& tenir la parole Royale, qu’on luy entend dire tous les",
            "iours,Q’il n’en vei poins ̀ Paris, ny ax ourgeois, ny a",
            "peaple, & que toſt ou iard on connoiſtra l’afection que ſa",
            "Majeſte a pour la principale de ſon Royaume. Que ce",
            "ſoit laà la ſeule Vnion dont on parle; qu’on ne depende",
            "plus de l’opinion de certains lntereſſés, qui vendent la",
            "gloire de leur charge & la ſacrifient à̀ des eſperances ri",
            "dicules & honteuſes. Qu’on oublie Meſſieurs les Princes",
            "d’enuoyer à la Cour pournegotier leur intereſt pour a",
            "uancer la Paix & le calme des affaires, & liberer Paris de",
            "l’opreſſiô de leurs armees, & de la venü̈e decelle du Roy,",
            "& des incommodités de toutes les deux. Pour preuenir",
            "la famine & la peſte & traiter leurs affaires à l’amiable, &",
            "non pas au depends du pais, & du pauure peuple.",
            "Qu’on ne parle plus d’armes ny de guerre; qu’on ne",
            "s’arme que pous opprimer la rebellion, & pour faire",
            "triompher le Roy & la Paix.",
            "FIN."
        ]
    ]
}