{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avertissement aux bons bourgeois, sur le sujet de la\n          conférence pour la conclusion de la paix générale et particulière, avec l’exil perpétuel\n          du cardinal Mazarin",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau449_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "309164",
            "ADVERTISSEMENT",
            "AVX BONS",
            "BOVRGEOIS.",
            "7 7",
            "Sur le ſuiet de la Conference pour la Con",
            "cluſion de la Paix generale & parti",
            "culiere, auec l’exil perpetuel",
            "du C. Mazarin.",
            "Iouxte le Placard affſicheé le May 65a.",
            "e",
            "ueA PAS.",
            "ce NICOLAS VIVENAY, Imprimeur",
            "ordinaire de Monſegneur Pu cn",
            "DC. Ln.",
            "Auec Permiſſion de Son Aleſſe Royale."
        ],
        [
            "3",
            "aAe",
            "pp pP: p",
            "ADVERTISSEMENT",
            "AvX B0NS",
            "BOVRGEOIS.",
            "sovns.",
            "* Son Alteſfe Royade, & Monſieur le Prin",
            "ce, ne demeurent point ſi long-tmps dans Pa",
            "ris, que pour y defendre vos intereſts aux deſpens",
            "de leur bien, & au hazard de leur propre vie;. Et",
            "i leurs ennemis & les vô̂trres ſe ſeruent de toutes",
            "ſortes d’inuentions pour vous deſ-vnir, can’eſt quie",
            "pour y reſtablir le Cardinal Mazarin ſur la perte",
            "generale de tout ce qu’il y a de gens de bien qui",
            "ne le veulent point fouffrir.",
            "Les mauuaiſes impreſſions qu’on taſche de jattes",
            "dans nos eſprits ſur le fujet de la depuration qui",
            "a eſté faite, eſt vne marque de leur malice; L’on",
            "eut aiſement connu cette verité́, ſi l’on euſt ſçeu",
            "que Monſieur de Chauigny eſt le plus grad enne"
        ],
        [
            "14",
            "my duC. Mazar. Et l’on n’euſt pas ſans doute man",
            "qué d’imputer a Meſſieurs les Primces, qu’ils auoient",
            "deſſein d’eterniſer les guerres ciuiles, s’ils euſſeac l",
            "abſolument refuſé d’eſcouter les propoſitions d’ac",
            "comodement, que la Reynae d’Angleterre fit à",
            "S.A.’R. & à Monſieur le Prince; Mais apres auoir",
            "teſmoigné à la face de toune l’Europe qu’ils n’ont",
            "rien tant en horreur que les deſordres, que la pre",
            "ſence du Cardinal Mazarin rendra d’auſſi longue",
            "durée que ſon miniſtere ſubſiſtera, ils feront con",
            "noiſtre à tout le monde qu’ils n ſongens à rien",
            "moins qu’a s’accomoder auec luy, n’ayans doaneé",
            "ordre à ceux qui ont eſté deputez de traiter, que",
            "prédablementil ne fut chaſſé pour iamais du",
            "Royaume.",
            "Si Meſſieurs les Princes n’ont empeſché que les",
            "tronpes duCardinal Maarin ſe oient approchées",
            "de Earis’eſt por n’mmoir voulu fauſſer ’da parode",
            "quils duient donniéh au Parlement de ne laiſſer",
            "point venir leur Atmée à dix lieuës de certe ville;",
            "Comme pareillement le Mareſchal de l’Hoſpital",
            "l’aueit prouis de la part de la Cour; Et Monſieur le",
            "Prince n’a poinc ceu leur deuoir uenirau deuant,",
            "pour oſter à ſes ennemis le ſujet de pouuoir ac",
            "cuſer d’auoir attirépar ſon approchela guerre a vos",
            "purtes. La Courtemoignant en cette occaſiõ auoir",
            "de"
        ],
        [
            "5",
            "de tres-mauuais deſſeins cõtre la Capirale du Rõy",
            "aume par les frequents actes d’hoſtilité qu’ils yexer",
            "ceroiét tous les iours, ſi les Courreurs que Meſſieurs.",
            "les Princes enuoyent de toutes parts pour conſeruer",
            "la liberté du Commerce, & la ſeureté́ de ceux qui",
            "vous porrent des viures, ne les euſſen empeſchez",
            "de les executer iuſques dans vos murailles; y ayants",
            "pour ce ſujet fait entrer des vagabonds, qui ſous",
            "leur nom exercent mille maux, auſquels on a",
            "commencé de remedier, pour obuier aà tant de tra",
            "hiſons qu’on y pretendoit faire reiſſir par cette meſ",
            "chanceteé́.",
            "Les puiſſantes raiſons que Meſſieurs les Princes",
            "ont de ne vous point epoſer à̀ la Campagne, ne",
            "doiuent point eſtre publiées, pour en oſter la con",
            "noiſſance aux Mazarins; Et les aduis que l’on a",
            "eus des mauuaiſes intentions de pluſieurs Bour",
            "geois preuenus & gaignez, n’ont pas peu contri",
            "bué à̀ cette reſolution que l’on a priſe de ne vous",
            "peint laiſſer ſortir quand vous l’auez demandé;",
            "ſçachant tres-bien que tous les zelé́s ſeroient libre",
            "ment allez au deuant du Tyran, cependant que",
            "ceux de ſon party ſeroient demeurez dans Paris",
            "pour y eſclorre des pernicieux deſſeins, inſpirés par",
            "les ennemis de Meſſieurs les Princes, & pour ſe ſai",
            "ſir de tous les meilleurs poſtes de cette ville, ce"
        ],
        [
            "6",
            "qui eſt important d’empeſcher; C’eſt pourquoy",
            "ils ſont obligez de vous conſeruer pourſeruir d’ob",
            "ſtacle aux conſeils qui ſe prennent tous les iours",
            "contre Paris, ou de s’en venger, ou ’y introduire",
            "le Cardinal Mazarin. Ces raiſons, & bien d’autres",
            "plus conſiderables, les obligent d’attendre le ſecours",
            "qui leur vient ſecrettement de diuers endroits, afin",
            "de laiſfer touſiours la 1erraitte de Paris aſſeureée",
            "ſous la garde des fideles Bourgeois.",
            "Le Procureur Gentral contre la Depuration du",
            "quel l’on crietant, n’a point eſté́ enuoyé par Meſ",
            "ſieurs les Princes, mais par le Parlement, qui a",
            "voulu ſçauoir la derniere reſolution de la Cour (qui",
            "n’auoit fait nulle reſponceauant d’y proceder au",
            "trement.",
            "Les bruits que l’on a fait courir que M. le Prince",
            "auoit tacitement fait ſon acconodement, ſont auſſi",
            "faux, que celuy qui les a inuentez eftmalicieuxx; ce",
            "n’eſt point d’aiourd’huy qu’il taſche de le décrier,",
            "& u’il met en vſage toutes ſortes d’artifices pour",
            "le rendre ſuſpect & odieux au Peuple; mais les pu",
            "bhiques proreſtations qu’il fait de faire e irleCar",
            "dinal Mazarin iaſtifint laſinctrité de ſa conduite:",
            "Les fommes immienſes qu’il deſpend d uis huit",
            "ois pour luy faire la gnerre, ẗſmoignent aſlez",
            "queſes intereſts n luy lonr poin i chers oae:c u"
        ],
        [
            "du Peuple, par le refus qu’il a ſi ſeuuent fait des",
            "grands àduantages, qu’on luy offroit, s’il eur voulu",
            "laiſſer , encores l’adminiſtratin des affaires de l’E",
            "ſut entre les mains du Cardinal Mazarin ou ſouf",
            "ffir qu’on luy eut donné vne place de refuge dats",
            "le Royaume, ayant touſiours genesouſemereſ",
            "pondu,: Que le og a’ofte vas nesſuuernefmnts",
            "qu’il ſe ſaiſiſſe de mon bien; & qu’il me dépouille de",
            "foaut ce que ie poſſede, pourueu que Maarin ne ſub",
            "ſſte. Apres ces paroles qu’il reitere ſi ſouuent, &",
            "les preuues qu’il donne tous les iours de ſa ferme",
            "reſolution, ie m’eſtonne qu’il y ait des Pariſiens",
            "aſſez credules pour ſe laiſſer perſuader par leurs pro",
            "pres ennemis.",
            "Meſſieurs les Princes font ſi bien veiller ſur les",
            "paſſages de la riuiere, qu’il eſt certain qu’il n’eſt",
            "point deſcendu vn grain de bled à ſainct Germain",
            "depuis que la Cour y eſt, & ſi ce que l’on vous dira",
            "contre leurs intentions eſt capable de vous émou",
            "uoir, les Mazarins ne manqueront point de vous",
            "donner ſouuent de telles alatmes pour vous dé",
            "truire en vous détachant des intereſts de Meſſieurs",
            "les Princes, qui ne ſont que les voſtres. C’eſtpour",
            "quoy vn chacun doit attendre ſans deſordre l’eue",
            "aement de ces affaitres; La foy des Princes eſt in",
            "uiolable, & leur propre conſeruation eſtinſepara"
        ],
        [
            "8",
            "ble de la voſtre, ainſi imaginez-vous qu’ils ne s’en",
            "deétacheront iamais; le ſuccez en ſera auſſi aduanl",
            "tageux que nous le ſouhaittons, pouueuque les",
            "Mazarins ne ſurprennent point la ſimplicité des",
            "Peuples, & que les gens de bien attendent auec vn",
            "peu de patience le dermier effort qu’on ſeprepare de",
            "faire bien-toſt contre la caballe des Mazarins."
        ]
    ]
}