{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "prophétique",
            "astrologie"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1652-06-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avertissement sur la sanglante bataille, qui se doit\n          faire, dans peu de temps d'ici, entre l'armée mazarine et celle de nos seigneurs les\n          princes, prédit par Michel Nostradamus, neuvième prédiction",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "oo",
            "AVERTISSEMENT",
            "SVR LA SANGLANTE",
            "BATAILLE QVI SE DOIT",
            "faire dans peu temps d’icy,",
            "Entre lArmée Cazarine, &amp; celle de Noſſei",
            "gneurs les Princes, predit par Miche",
            "Noradaus.",
            "NEVFVIESME PREDICT ION.",
            "4-s",
            "7",
            "t",
            "yA",
            "e",
            "s",
            "a",
            "anl",
            "ſe",
            "s",
            "a1",
            "h",
            "e,",
            "as",
            "Ee",
            "A PARIS,",
            "Cnez cLAVE E o’Y, an Mons",
            "Sain Hillaire.",
            "ſe iſtribaë auſſi ce l’Aatheur, rë de l’Arbre-ſec, eae Manie",
            "M. D"
        ],
        [
            "oass",
            "DrERritEEe, Svi",
            "ſaaglae bataille qai ſe ai an danpe",
            "de teps diey are dadleaad j",
            "ie e ſu ds niam pdp",
            "Miebel Noadaauos.",
            "NEVFESs AT l",
            "a ’raaae ea lae pogn daamaa,",
            "ple pe reierorie nreurene",
            "grands deſodr &amp;t uicmqoife faréeauodaaa,,",
            "paulieemepau enuirsul Paltit,aphueoilſle",
            "les deux amaeéesſe choqeat, naaide bdbſosejqu",
            "criera au plus fort du comlaa, paio d quiti, paint",
            "de quarder, qu’e afin l’AndMàidadeuaindorioo",
            "pheà Noſſeigneules Priacaaai qaaaaſtaaacles",
            "remarqué dans la Cenauiquatiaſaa Quaainl 43. Ce",
            "rioopheſera sellçaat glaieats âraduaaaqgiloûidSoſ",
            "eignuales Princas&amp; l’Eſpanat ſs gbdâdat",
            "nadtanuepe llieiritpfamaune",
            "me,.. Par cafs Ry, regne aldoo, n:l i.",
            ".. Depluggd chef faira au bſeunoloe",
            "ut d i ptrire eleoun",
            "Togs derapcâés, v aſereſeb:, l",
            "oi Eidee e s ue ltelele dae",
            ", &amp;irdaa e;Cjeme ge3las aabaiaop.",
            "od;gse pluueursPpotaoisaaojaas"
        ],
        [
            "t4 aeéas-ddaspihuites, a es paopresérfaoi,",
            "Reges &amp; Primcipe Domini erm ̀ vahis eranfrtr.",
            "bin quonoſte Otaele nous le conftre’pat le ſuſdit",
            "ra, once qul’ArméeMazarine eſfanr defaite,",
            "SgoulaydabhmrdohneeoaR&amp;yaume, Eapo",
            "bl ôgas Frsia quil fadbeaqo leoy- abandon",
            "ne ſon Royaume pour vne ſule peſone, ie voua àſſeure",
            "auſſi que ceux qui en ſeront la cauſe payeront bien l’inte",
            "reſt: donneviof’lpatide, o vernabeau ieu dans",
            "peu de temps d’icy.",
            "Ceque’amire daamagodeotreraele- l t de ce",
            "quilnfapaoſenlenarnr pœuus la deſalte de l’armeée Ma",
            "ahbinaaimeçaralpaols qus les-pȩuples one prafe",
            "é! qq’ilbrpeonn dcrous las iours; la haine &amp;",
            "dalapdirdgCadiall ae, ele voicy des pr̂pfe",
            "aatap pas de la tneiodixtéoe, Qtrain se:",
            "afaispnadoauloqm’inhumai",
            "ernaaſousſjaneratomnais.",
            "i",
            "e laur, ſrlfaſ mi,",
            "2D ſhé ſfiu pan maaiaraſe",
            "hadofou-on as dſt́ qu’on te ceCarinaZ",
            "adniba ee Cudeat ieantmoins e coiſae",
            "aoren advesat diré qu’o ne le tuera poiné; mai les",
            "oaax qui le protegnt, leſquels enfide comfpte ferontl",
            "eaſe de la dafolaon de- Pàris, alnfi que uos auons",
            "eaarqué dans oſtre Ciſteme geheral, o Renoluaion",
            "du moade, quadnous auons dit, iuitas, ocaitau, ad",
            "agap dgtals &amp; apaulenle faſfigium eoet q’on",
            "onaieliapgasdoauſ Quarain 9e. dla deleſme Çent",
            "ce, anlyrea ceoyqon obligdea ’de le debſer, aiſ",
            "que"
        ],
        [
            "5",
            "enoſtreOaclearemaqué nes preeenmes quand",
            "il dit.",
            ". iaese de beauté ant uenſte",
            "A hefoaée, le ſeond faict reſy,.",
            "a nté́ a gſaiue de poure face duſe,:",
            "Par rop grad nleurre le chefdu Roy hay.",
            "Pr ce Quaatrain noſtre Otacla lie comme la Royeſt",
            "le chefde toute emenees, &amp; pou lequel auoirtout le",
            "monde combat, Qu’ll fauteucendre par cesmos,",
            "Prisce debdaé t&amp;t venuſte u chefmeeme.",
            "Ceux qui ont eſtéau piege d Dopguvus diront",
            "quel eſt celuy-là, qui eut le viſage bſlé́ da poudre; car",
            "ceſera celny là auiqui deſoleraParis, Qul faut enten",
            "dre par ces mots,",
            "La Cité au glai de popd ſace adſe..",
            "l’ay mis icge;Quaai put vous cohfirmer-fenle.",
            "oh la delriof qu’on a couſiore mépriſé́e; ce con",
            "fiancà la gtaade multitud dupeuple qu’il y a daas içelle,",
            "Et c’eſt de lapart de Dieu qu’olleariuera,; &amp; par la non¬;",
            "chalence de ceu qui ont comiaencé de querellet le Car",
            "dinal M. Ils le voudroient à cette heure conſeruer, il n’eſt",
            "plus temps, il eſt tombé dans la hainedu peuple;, meſmes",
            "ceux qui le protegent, leſquels payerons vne partie du",
            "dommage qui ſe feta dans Paris, qu’il vous ſouuienne",
            "encores de ce ue nous auons dit pour ce regard dans",
            "noſtue Ciſteme general, vous y treuuerez comme l’on",
            "vous oſtera vos treſors, partie de gré, partie de force,",
            "quand nous auons dit, Theſauri veſti minuenpu, aut po",
            "uis vobis eripientar, cela ne ſeroir pas grand choſe pour",
            "quelques-vns, ’in’y alloit de la vie pour quelques autres,;",
            "B",
            "¬.¬¬"
        ],
        [
            "c’eſt pourquoy les interreſſé́s prendront garde aà̀ eux de",
            "bonne heure s’ils veulent.",
            "Si ceux qui protegent le Cardinal Maranin le vou",
            "loient deſintereſſer ainſi qu’a fait Monſieu de Cha",
            "ſteau-neuf, qui fut rmisau lieu &amp; place du Cardinal Ma",
            "arin premier Miniſtre d’Eſtat, lequel ſe retira inconti",
            "nent que le Cardinal fut déretour, ainſi que noſtre ra",
            "cdea rématqué dans le fuſdit Quatrain, lonsqu’ildit,",
            "is ſon hica ſçauans &amp; debonaire.",
            "Et par les paroles ſuiuantes, lOracle nous fait voir le",
            "changemene du Parlement que le Cardinal a gagae, qu’il",
            "faut entendte par cesnots,",
            "Tout le Senmat éra deſſous ſa main.",
            "Et par ces mots,",
            "Faſché ſera par malln temeraire.",
            "Monfieur l6 Prince les faſchera treous.",
            "Si faudra-t’il pourtants que le Cardinal ſe retiie, bon",
            "gré, ou mal-gré, de dire qu’il ſe retire bongre, il n’yu",
            "nulle apparence, ce ſera donc malt-gre (oüy dea mais par",
            "vne puiſſance ſouueraine ainſi que oſtre Oracle arreha",
            "queé dans la Centurie du ſixiéme Quatrain s. qu’ll dit,",
            "A Tours qul ont gardé ſeront yeux penesrans,1",
            "Deſarmeronmt de loin la grand Saeraine,",
            "Ele &amp; ſas ſuis au P fſorm noruns.",
            "Comb at pouſſez, puiſſanmce ſouaeraine.",
            "Ce Quatrain eſt aſſez intelligible, hormis ce not de",
            "Sereinr , quil faut aribuerà la Reyne, &amp;e par ces mot.",
            "Elle &amp; ſa ſuite au ’ort ſeront entrans.",
            "Faut entendre le Cardinal &amp; oute la Cout, pour lequel",
            "auſſi le Roy abandonnera ſon Royaume."
        ],
        [
            "7",
            "L’on dit qu’on a donneé cin quante mil eſcus pour di",
            "ertir les armes du Duc Charles-de Lorraine, qui eſtoit",
            "venu en France en faueur de Noſſeigneurs les Princes,",
            "loa Alteſſe Royale auec Noſſeigneurs les Princes en",
            "donneront cent mil pour affoiblir celles du Cardinl",
            "Mazarin, qu’il faut entendrepar ces mots,",
            "Le Duc d’Eſtemmspes par ſa ruſe inuentée,",
            "Da Monr-lberi Plat dora exemple.",
            "dit aoſtre Oracle, Cenrie neufiéme, Quatrain y.",
            "Pour entendre ces mots, il faut preierement fçauoitr",
            "comme la Duchaé d’Eſtempes appartient à Monſieur de",
            "Beaufort par la demiſfion que Monſieur de Vandoſme",
            "ſon pere luyen fit..",
            "Qu’il faut entendre par ces mots, e Duc d’Eftempes,",
            "&amp; Monſieur le Coadiuteurà preſent le Cardinal de Rez,",
            "a eſté nomméà l’Archeueſché de Paris, &amp; la terre du pays",
            "de Mont-lhery qui n’eſt pas loin d’Eſtempes, deſpend de",
            "l’Archeueſché de Paris, de naniere que par ce moyen",
            "noſtreOracle entend par le Prelat de Mont-lhery, Mon",
            "ſieur le Coadiuteur, lequel sil eſt vray ce que l’on dit, eſt",
            "celuy qui as gagné en partie le Duc Charles, ſi bien qu’a",
            "ſon enample Monſieur le Du de Beaufort en gagnera",
            "vn autre par vne autreruſe, pour affoiblir les armes du",
            "Cardinal Maxarin, qu’il faut entendre par ces mots.",
            "Le Dae d’ Eſtespes par ſa ruſe inaentée,",
            "D doa-dhery Prelat donra eceaple.",
            "Enfin, ô bons François, il ſe faut reſoudre de bonne",
            "heuare à la patience, ne voyez-vous pas que la deſtiée",
            "eſt n effet de la preſcience de Dieu, contre laquelle on ne",
            "ſe ſçauroit defendre, parce que d’autant plus on croit",
            "9"
        ],
        [
            "S3",
            "s’eſloigner du deſtin fatal, tant plus ons’en apprache, le",
            "Cardinal s’en veut aller detempsen temps, on ne le veut",
            "point, on l’arreſte: il arriua auſſi a ceux-laà: comme nous",
            "diſone dés lors qu’ils croiront eſtre plus aſſeurés, tombes",
            "rontentre les mains de leurs ennemis.",
            "Les Aſtres roulent inceſſammoent, nous ſommes dansle",
            "centre de leurs circulations, oila pourquoy on ue ſçau",
            "roit iamais euiter leurs influances; c’eſt pourquoy il fau",
            "dra ſouffrir bons François, puis que lai deſtinée le veut",
            "ainſi, toutcsfois ſi l’on vouloit, il a’y a Aſtre qui tien:",
            "ne, qu’on ne ſe puiſſe oppoſer contre la deſtinée, en",
            "vainDieu nous auroit donne le libre atbitre &amp; l’immott",
            "taliŕ de l’ame, ſur laquelle les Aſtres n’ont poin de pous",
            "uoir, ſi ce n’eſt, entant que nous nous y ſoumettons",
            "pour aſſouuir nos plaiſirs &amp; paſſions deſordanuéesqula",
            "me par leurs influauces.",
            "FIN.",
            "A",
            "le",
            "Par grace &amp; Priuilege du Roy.",
            "ARgrace &amp; Priuilege du Roy, donné à̀ Paris le ro. iour de",
            "May639. Signé, Par le Roy en ſon Conſeil, Gv ToNnEa.",
            "Ileſt permis à M. IACQvEs MEnaAv, Profeſſeur és Matemati",
            "ques, de faire impnimer vn Difbionnaire ſeruant à l’explicarion",
            "des",
            "oes les plus dffciles, deſqaols les Anoiens Coſmographas, &amp; Aromo",
            "es ons parlé, fort obcuremenme, ſoi par Enigmes, Embleſnaes, Par.",
            "oles, que par Figures. Partant deffences à̀ tous lmprimeurs &amp;",
            "lLihraires de contrefaire les Oeuures dudit MnNGA V, pendant",
            "di ans, à peine de deux mil liures d’amende, de confiſcation des",
            "exemplaires, &amp; de tous intereſts comme plus à̀ pleir eſt cote",
            "nu audit Priuilege."
        ]
    ]
}