{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Avaux, Claude de Mesmes (1595-1650 ; comte d')",
            "France. Parlement de\n            Paris",
            "Du Bosc de Montandré",
            "Bordeaux",
            "Monarchie",
            "Régence",
            "Guyenne (France)",
            "Catalogne (Espagne) -- 1516-1716",
            "Grande-Bretagne -- 1642-1651 (Guerre civile)",
            "Espagne -- 17e siècle"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Aveuglement de la France depuis la minorité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau465-i_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'AVEVGLEMENT",
            "DE",
            "LA FRANCE",
            "DEPVIS LA MINORITÉ"
        ],
        [
            "L’AVEVGLEMENT",
            "DV PARLEMENT;",
            "dans le chois de la Regente.",
            "Il le Parlement ſe fut ſerui des reflections qui",
            "A luy ſont ordinaires dans tous les jugemens,",
            "il eut conceu que le chois d’vn Regent deuoit",
            "occuper beaucoup plus de ſceances; & que les",
            "complaiſances de la flatrerie eſtoient criminelles",
            "dans vn jugement de cette conſideration: Les",
            "deux dernieres regences le pouuoient ſuffiſament",
            "inſtruire par leur efroiable ſuccez, que les bras des",
            "femmes ſont trop foibles, pour gouuerner les",
            "timons des Eſtats: La Loy Salique leur deuois",
            "apprendre, que le Septre François ne file point;",
            "Et que la prouiſion le fait auſſi bien tomber en",
            "quenoü̈ille, que l’herirtage. L’experience de",
            "tous les temps leur faiſoit voir que les troſnes",
            "ont touſiours branle, meſme ſous les Dames les",
            "plus ſaintes. La connoiſſance du Sexe les eut",
            "conuaincus, que les paſſions regnant preſque",
            "touſiours ſur l’eſprit des femmes ils ne pouuoient",
            "ſans imprudence faire regner celle-cy ſur celuy",
            "des hommes: La Saincte Eſcriture leur euſt enſei",
            "gne que l’homme eſtant la teſte de la ſemme, ils",
            "A"
        ],
        [
            "1E!",
            "s",
            "ne pouuoient donner à la femme le coinrmande",
            "ment abſolu, ſans choquer les deſſeins de la Pro",
            "uidence, qui ne la crée que pour le ſeruage.",
            "Mais ils doiuent ſur tourapprendre de la plus",
            "commune Politique, que la Reyne eſtoit Eſpa",
            "gnolle, & que les ſentimens de la nation, luy",
            "Feſtoient touſiours, quelques attachements que",
            "ſon Fls luy donnat pour la françoiſe: le dis bien",
            "encore plus que ces ſentimens ſont tres raiſon",
            "hAables, & que ſon Fils neſçauroit luy reprochet",
            "d’anoir procedé laſchement à la pourſuitte de",
            "quelque nouuelle conqueſte, pourueu qu’elle",
            "ne s’endorrme point à luy conſeruer la poſſeſſion",
            "des biens qui luy ſont tranſinis, ou par les con",
            "queſtes, ou pat les autres plus legitimes ſuceeſ",
            "ſlons de ſes anceſtres: Ne ſçait-on pas qu’elle",
            "n’eſt françoiſe que par alliance, & qu’elle eſt",
            "Eſpagnolle par orig e; Et que le ſang luy don",
            "n des tendreſſes ſi raiſonnables pour le bien de",
            "fon berceau qu’on ne la ſç̧auroit blaſmer, que",
            "des’y teſmoignert inſenſible. Vne fille peue bien",
            "quitter la maiſon de ſon pere, mais non pas l’af",
            "fſection, à moins qu’elle ayt vne ame brutalle; &",
            "ous voyons tous les iours que ces aymables re",
            "ſtes des premieres tendreſſes, ſont cauſe des re",
            "conciliations qui ſe font entre les allances par",
            "lentremiſe des femmes.",
            "Pour ces raiſons, il me ſemble, que le Parle",
            "ment deuoit fermer les yeux à tous les intereſts",
            "de la flatterie, pour ne regarder que ceux de ſon",
            "Prince",
            "e",
            "e",
            "E",
            "0",
            "C",
            "n",
            "vV",
            "t",
            "t",
            "cC"
        ],
        [
            "-l",
            "5",
            "Prince qui ne luy pouuoit iamais entierement Qée.",
            "eſtre procurez par la Mere, parce que, quoy",
            "qu’elle fuſt Reyne de France, elle eſtoit fille d’E",
            "ſpagne. Qu’on interroge les ſçauans dans les af",
            "faires de l’Eſtat, & ils reſpondront s’ils ne ſont",
            "euxmeſmes flareurs, que Naples & Sicile ſeroient",
            "Franç̧oiſes, il y a quatre ans, ſi la Fran ce n’euſt eſté",
            "Eſpagnole & Italienne;& qu’encore aujourd’huy",
            "ces deux belles Couronnes ſeroient ſouſmiſes à̀",
            "celle des Lys, ſi ces Royales fleurs n’eſtoient em",
            "peſcheées d’y germer par deux mains eſtrangeres,",
            "qui les capuuent dans les bornes de leurs pre",
            "mieres limites.",
            "Nous ne ſç̧aurions donc imputer le manque",
            "ment de tant d’auantages qu’à l’aueuglement de",
            "noſtre Senat, qui n’a pas veu, ou n’a pas voulu",
            "voir, que le choix de la Reyne pour eſtre legen",
            "te de France choquoit la plus groſſiere Politi",
            "que; & que les tendreſſes naturelles l’empeſche",
            "roient de paſſer l’entiere deſolation de ſon Fre",
            "re, pourueu qu’elle ſe contentaſt de conſeruer",
            "à ſon Fils, ce queſes Anceſtres luy auoient deſia",
            "conqueſté.",
            "L’aueuglement du Mazarin, en ce qu’ils’eſt fais",
            "Gouuerneur dus Roy.",
            "A A ZARI Neſt Gouuerneur du Roy, &",
            "Souuerain Miniſtre d’Eſtat: eut-on ar",
            "tendu deuant Cazal vne ſi prodigieuſe folie,",
            "J",
            "E",
            "i R"
        ],
        [
            "21",
            "d’vncerueau de ſi belleapparence: Le pauure hy",
            "dropique a tat de ſoif de ſe maintenir & de mou",
            "rir dans le Gouuernement abſolu, qu’il en eſt",
            "tout fol: Il ne ſe contente pas de ſe faire le Gou",
            "uerneur du Roy, il veut encore qu’on ſç̧ache qu’il",
            "en eſt le Pedant, en ce que ne ſç̧achant point",
            "conduire ce naturel Heroique par la ſeule voye",
            "du poinct d’honneur, qui eſt celle des illuſtres",
            "genies, il affecte inſolemment de le faire ployer",
            "ſoubs ſes volontez par l’apprehenſion d’vne au",
            "thorité Magiſtrale & Pedante, auec laquelle il.",
            "Maiſtriſe arrogamment les jeunes inclinations",
            "de ce P’rince.",
            "Va va (pauure ſot) dans les quinze vingts: tu",
            "ne vois pas clair en plain iour:ou du moins tu",
            "t’esbloü̈is des lumieres qui te deuroient eſclairer,",
            "pour ne te laiſſer point faire ſi ſotement ce faux",
            "pas Conſidere vn peu toutes les fautes que tu as",
            "fait dans le choix de ta perſonne, pour le gouuer",
            "nement du Roy, & prends garde qu’il faut abſo",
            "lument que les ſuccez de tous tes deſirs arriuent",
            "tout au rebours de tes prerentions; tu te fais",
            "craindre par le Roy; tu dois conclure que dés",
            "qu’il ſe verra en eſtat de pouuoir entonner vn le",
            "le veax, il ne le fera retentir, que pour ſe releuer de",
            "ces craintes ſeruiles dans le haut eſtat d’vne Roya",
            "le independance. Tu t’es eſtably le Gouueneur",
            "de ſa Maieſté, c’eſt à dire le Phare de toutes ſes de",
            "marches, le guide de tous fſes mouuemens, l’arc",
            "5",
            "Le.",
            "1",
            "J",
            "1"
        ],
        [
            "eedl",
            "3",
            "anune enun ſenl ſen de nunodnrene s",
            "aueugle, quine vois pas que deſt vne impatien",
            "e eonmne a vous les cſans que deſreoae",
            "pnuſtoit quilent edponoleleiou deleaurpre",
            "ae daiſtre; & d’eſloigner entierement de la",
            "aognoiſanee deleus aſfaires, celuy qui cn agou",
            "aerme l’enfane, de peut qu’on ne leurreproches",
            "ue rop longue dependance, dans laquele",
            "tiuerment ils ſembleroient encore eſtre, s’ils",
            "p’auouent ſoin d’euiter les approches du Maiſtre",
            "qu les a tenus ſoubs ſa ferule.",
            "Aini, pauure Maarin, les intereſts de t",
            "conſe:uation t’obligeoient de mettre vne de tes",
            "creatures dans le gouuenement, & de traittorc",
            "pendant es jeune Pince auee plus de complai",
            "lance que d’authorité: Car par ce moyenu po",
            "aoi, faire d’vne pierre deux coups , tu pouuoi",
            "oenmierenn dſpoe l ons de e oonne onne",
            "Ane former dans celuy de ton Prince, queroutes",
            "les impreſſions qui ſeroient les plus conformes",
            "ſouppleſſes de ta Politique; & cependant l ne",
            "oit ren de plus aiſé que de gaigner entier",
            "ment ſon eſprit, en s’eforçant de complaireà̀",
            "outes les inlinarions qu’vn eſtude paruiculies",
            "euſt puû faire remarquer dans toute ſa conduite?",
            "mais ou tues trop ſot, ou tu es trop aueuglement",
            "attaché à la paſſion de te maintenir dans le mi",
            "niſtere de l’Eſtat.",
            "4!",
            "? J"
        ],
        [
            "e",
            "8",
            "L’aueuglement du Mazarin dans les affaires",
            "de Guienne.",
            "ſA ZA RIN ne s’eſt pas content́ de fai",
            "re voir qu’il eſtoit vn ſot, il a fallu qu’il",
            "nous fiſt encore voir qu’il eſtoit vn impuiſſant,",
            "& qu’il ne ſçauoir conceuoir des deſſeins, que",
            "pour les faire auorter à ſa honte. L’attachement",
            "qu’il a montré pour le maintien du Duc d’Eſper",
            "non a conuaincu tous les experts; que s’il eſtoit",
            "bon amy, il eſtoit mauuais Politique. Toutes",
            "les raiſons du monde l’obligeoieut, ou de rap",
            "peller en effect, ou en apparence cét inſolent",
            "Gouuerneur; afin de calmer au pluſtoſt le trou",
            "ble de Guienne, qu’il deuoit regarder comme les",
            "veritables azles de ceux, que la vengeance des",
            "Princes, pourroient obliger à former quelque",
            "puiſſant party. Mais ſon aueuglement ne luy a",
            "pas laſſé voir ſa propre foibleſſe, en ce que s’e",
            "ſtant imaginé qu’il maintiendroit le pere de ſon",
            "futur gendre, malgré́ les reſiſtances des Gaſcons,",
            "il a entrepris le voyage de Guienne, pour aller",
            "voir eſchoü̈er toures ſes forces contre l’inuinci",
            "ble Croiſſant des Bordelois; & teſmoigner quil",
            "eſtoit vn ſot de n’auoir point interiné toutes",
            "leurs demandes, puis qu’il eſtoit en impuiſſance,",
            "de les leur refuſer.",
            "Vn bon Politique euſt premierement meſuré",
            "ſes forces, lors que les Bordelois faiſoient cette",
            "EE",
            "demande",
            "1 2",
            "d",
            "1p",
            "V"
        ],
        [
            "a?",
            "demande l’eſpée à la main. Et si ſe fuſt veu544",
            "dans l’impuiſance de les forcer à receuoir vn re",
            "fus, il euſt fait ſemblant de conſentir a leurs re",
            "queſtes, en attendant les ordres plus expres",
            "dvn Roy Majeur: Maarin, ce bel eſprit, en",
            "cherit par deſſus cette Politique, il refuſe ce",
            "qu’ileſt contrainct de donner, il fait le fier dans",
            "le plus grande foibleſſe du monde, il marche",
            "contre les Bourdelois, & n’a qu’vne poignée de",
            "monde? qu’eſt-ce à̀ dire, ſi ce n’eſt, ou qu’ile",
            "aueugle, ou du moins qu’il n’a d’autres eſperan",
            "es, que celles qu’il attend de la faueur de ſes",
            "deſtins.",
            "Mais que doit-on dire de luy touchant la de",
            "plorable mort du Gouuerneur de Vaires ne s’eſt",
            "i pas volontairement poché les yeux pour ne",
            "oit pas qu’il alloit mettre les affaires dans le de",
            "ſeſpoir, & qu’au lieu d’intiaider les eſprits de",
            "Bourdelols par la terreur de cét injuſte ch,aſHi",
            "Pent, il les aigriroit infailliblement pour leur",
            "faire pourſuiure la vengeance. A’il bſen eonſi",
            "dere qu’il aloit allumer vne guerre de Ture dan.",
            "le Royaume du Roy tres-Chreſtien, & que lare",
            "uanche qu’il receuroit luy-meſme de cette in",
            "pruadence furieuſe, l’obligeant à redoubler ſa hai",
            "e feroit qu’on oublieroit le mot de quartier,",
            "pPresoutes les priſes, pour ne proceder qu’à vne",
            "auin baſe generale dé roures ſortes de redtes. A.",
            "cil fait reflection, que ce tyrannique procedéade.",
            "3"
        ],
        [
            "23",
            "l",
            "dll",
            "41",
            "l",
            "16",
            "S noit intimider toute la nobleſſe, & qu’il ne ſe",
            "roit plus deſormais de ſage Gentilhomme, que la",
            "peur d’eſtre pris, & d’eftte puis-apres pendu; ne",
            "it raiſonn ablement trembler, deuant que d’aller",
            "aà quelque attaque.",
            "Mais qui peut exiger vne bonne reflection",
            "d’vn deſeſpere, qui s’imagine que toutes les bou",
            "tades de fſs paſlions ſbhtautant de conſeils dont",
            "il ſe doit promptement ſerait pourltrouuer les",
            "reſſources de ſes mal-heurs Maarin ne pouuan",
            "digerer le refus que ce genereux Gentilhomme",
            "aunit faict de ſe rendve à la premiereſoronpatio",
            "de Monſieur de la Melleraye, & la rage q’l",
            "auoit de fe voir en ſi peu descreds dans l’eſprit",
            "d’vn ieune Capitaine, pendant qu’il eſtoit abſo",
            "lu ſur celuy des Princeo; peln permatoit pone",
            "de conſiderer, qu’il àlloirt fuirctn ooup domau",
            "uas Pohirque , poiumueu qu’il ſieeloy dnier",
            "rable Italien, enfaiſahte diſparoiſtre celayqui ne",
            "pouuoit yiure que pour le faire rougir",
            "uoei1",
            "Taueugluens de li rrare, lins ldeurſun,.,",
            "j",
            "des Priujes,,",
            "e1",
            "TE ne ſcay ſ la France neſe egle point ſur la",
            "onduitee du Muarin, ou &l ne faut po",
            "A",
            "Gnelure comme ſes aucions Phloſophes & plu",
            "ſeurs modernes en faueur de cette indiſpenſa",
            "ble neceſité qu’ils eſtabliſſoient ſur le gouuerne",
            "nent dela nata-i e hitiniſae-uous enſei",
            "1",
            "1",
            "1",
            "1",
            "n",
            "1 t",
            "t"
        ],
        [
            "re",
            "gnant que cedernier ſentiment ſeroit crimirrel Q",
            "ie puis infererfort apparemment que le Mazarin PA",
            "donne le branſle à̀ tous les mouuemens de la",
            "Monarchie, & qu’il eſt l’intelligence generalede",
            "toute ſa conduite.",
            "Ce beau Politique ne s’eſt opiniaſtŕ à̀ ne rap",
            "peller le Duc d’Eſpetnon de ſon Gouuernement,",
            "queipourteſmoigneenfin qu’e pouuoipas",
            "Eymaintenireil n’a etgpris leyoyage deuion",
            "ne, que pour eſtre luy-meſne le-porteur de ſ",
            "propre impuiſſançe;jl a armé́ conre lesBordelois,",
            "pour les obliger àluy faire es eiandes plu",
            "hardies que les premieres, & ſe mettre en eſtat d",
            "hei pouuoeir point lles tefufpr;, il euſt ſeeu ette",
            "bellemaxime, recuë dans tous les Eſtats.",
            "-i orilraoiD",
            "Ji",
            "dtrna enenſi",
            "onrie.",
            "23",
            "cqnla dlat ql ſſftangari",
            "norieê npn n po, r",
            "l bleſt fait toſfletion quelles Bordelois, luy",
            "dehandoelnt l’eſlnignement du Duc d’Eſper",
            "nblefpéi& li illtioeà ladi haain; & qu’il les",
            "-oblugerbit alſe rndib lghardis dans leurs de",
            "eandeſ;ibneſe haſtoltluy-meſmo à leur don",
            "nenl’interineinent de celles, qui n’eſtoient que",
            "ausopiuſtes, ii .",
            "L’innocence des Princos deomande il y a ſix",
            "moult elargſſeentà la Frauce: elle s’oppi",
            "laſtre connſe la Mazarin à le luy refuſer: l’in",
            "nocence armederqus lescoſtez paur preſſer ce",
            "lã. !",
            "t",
            "4"
        ],
        [
            "7 2",
            "r2",
            "S ee deliurance, pour cét efeet elle intereſe le",
            "Princes eſtrangers & les Domeſtiques, les Ducs,",
            "le, Mareſchaux, les Parlemens & les Prouinces: la",
            "France tient bon à̀ ſon premier refus.",
            "Arm tenenti",
            "Onmnia dat qui iuſta negat.",
            "Ileſt ’à cralndre que la France ne ſe voye bien",
            "coſt reduire aux eemitez du Maearins c’eſt à",
            "dire, à donner par force, ce qu’elle refuſe de bon",
            "cœur, & par conſequent, à̀ n’obliger point",
            "quand elle donnera ce qu’elle ne pourra point",
            "refuſer.",
            "Qui rembartera l’Archiduc & le Mareſcal",
            "de Turrene? qui fera auorter les ſecreres ne",
            "nees qui ſe font dans Paris pour cette meſme in",
            "tention ? qui repouſſera les efforts de Guienne,",
            "qui romprta laconſpiraion du Duc de S Simon",
            "& du Mareſehal de la Pee quifea oule le",
            "mees Naualles d’Eſpagne & d’ Anglererre dans",
            "Iimpinee qu’ele ot de ſe joindre ueels",
            "meſcontenss qui jetera la diuiſion dans les ſecre",
            "ctes intelligences, que leleanguedoc & la Prouen",
            "ce ont auec les Botdelois, qui diſſipera les trou",
            "bles du Berry: bref qui rompra les ligues de tous",
            "les Partiſans des Prnces",
            "N’eſt-il done pas vray qu’il eſtà̀ craindre, qu",
            "laFrance ſera contrainte de confeſſer ſa foibleſſe,",
            "lors qu’il n’en ſera plus temps, & qu’elle cone",
            "ſentira",
            "ſen",
            "ceu",
            "t0u",
            "1 les",
            "1 des",
            "l ćt",
            "1 qu",
            "dr",
            "ſer",
            "ren",
            "1 T",
            "Il ch",
            "1 Au",
            "val",
            "4 me",
            "1 po",
            "qu",
            "1 de"
        ],
        [
            "t",
            "ſentira aà l’eſlargiſſement des Prouinces, lors que 56",
            "ceux-cy ſe verront aſſez forts pour demander",
            "tout ce qu’vne ambition armée leur ſuggerera:",
            "les apparences du moins n’en ſont que trop gran",
            "des; & ſi quelque prouidence particuliere pour",
            "cét Eſtat n’en deſtourne le coup, il eſt aà̀ craindre",
            "que les affaires abboutiront aà quelque extremiteé",
            "dangereuſe; & qu’il ne ſera pas trop aiſé de chaſ",
            "ſer les eſtrangers de la France, lors que les guer",
            "res ciuiles leur auront ouuert la porte pour y",
            "rentrer. L’aueuglement des Frondeurs",
            "peruertis.",
            "TE ne ſçay ſi je dois mettre les Frondeurs per",
            "aertis parmy les aueugles, puis qu’ils n’one",
            "hangé de poſture que parce qu’ils ont veu des",
            "Abbayes, des mers, des millions de liures, qui",
            "valoient bien plus que les ſimples applauhſſe",
            "mens d’vne chetiue populace: il eſt vray que",
            "pour ce poinct ils ont eſté aſſez clairuoyans: mais",
            "qu’ils prennent garde que la fortune ſe ſeruant",
            "de leur laſcheté ne luy baille quelque croc en",
            "iambe, & que le Mazarin ſe voyant enfin forcé",
            "de laſcher la priſe des trois Princes, ne ſe preuaille",
            "de la haine que les Pariſiens commencent à auoir",
            "pour ces peruertis, afin de faire le ſacrifice de ſa",
            "reconciliation auec ceux qui ſont leurs ennemis",
            "irreconciliables.",
            "C’eſt du moins le deffy des plus ſubtils Politi",
            "ques, & ie croy que ſi ces peruertis veulent vn",
            "l1",
            "1J"
        ],
        [
            "e",
            "14",
            "peu ſerieuſement peſer cette refle ction, ils juge",
            "ront eux-meſmes, que les confequences en ſonc",
            "à craindre, lors qu’ils conſidereront; que le petit",
            "nombre n’eſtant plus pour eux, & le grand n’y",
            "eſtant attaché que par l’intereſt, ils doiuent rai",
            "fonnablement apprehendervn reuers de fortune,",
            "qui mettra peut eſtre les affaires en tel eſtat, qu’on",
            "ne pourra les rappaiſer qu’auec l’entier holocau",
            "ſte des peruertis..",
            "L’aueuglement de la France pendant le iege",
            "de Bordeaax.",
            "TJ A France voit le Mazarin deuant Borleaue,",
            "& ne voit pas le deſſein qui luy conduit:",
            "i petexte bien celuy de ranget cetenille re",
            "belle a lon deuoir: mais il diſſimule le plus veri",
            "table, qui eſt celuy de diſpofer les affaires à̀ ſes",
            "vengeances; ou -à la conluſion d’vne paix ge",
            "nerale, plus auantageuſe à̀ l’Eſpagne que celle",
            "du Duc de Longueuille, & du Comte d’Auaux.",
            "La Catalogne luy peze ſur les bras, autane",
            "qu’elle eſt inſupportable à l’eſprit de la Reyne;",
            "qui la regarde comme vne partie dememlbré́e",
            "du corps dEſpagne; ſans que neantmoins elle la",
            "puiſſe remettre dans ſa premiere poſture, à rai",
            "ſon de l’alliance, qui fait eſpouſer ſes intereſts",
            "à̀ la France: que fera donc ſon premier Mini",
            "ſtre, de quelle bricolle ſe ſeruira-r’il, pour nous",
            "faire ouurir les bras, entre leſquels nous auons",
            "L--E",
            "J e",
            "d",
            "It",
            "au",
            "1 G",
            "l ſer",
            "1 G",
            "ua!"
        ],
        [
            "n5",
            "3",
            "7",
            "eſtroittement ſerré etce Prouince refigiée, aſn",
            "d’en laſcher la priſe.",
            "Politiques ouurez les yeux: cette ſouppleſſe eſt",
            "Italienne, ou Françoiſe traueſtie: lafoy que nous",
            "auos donné à la Caralogne, nous defend de l’a,",
            "bandonner ſans parjure: que fera Mazarin en c",
            "poincb, il s’efforcera de nous faire eſchappes la",
            "Guienne des mains, & d’obliger cette grande",
            "Prouince à vne reuolre generale; afin de faeilite",
            "le retour de la Catalogne dans ſon premier do",
            "maine, par la reuanche de celuy de Guienne dans",
            "l’obeſſance des lys.",
            "En effect, on voyoit vn ſi parfait parallele dans",
            "les remuëmens de l’vne & l’autre prouince, qu’il",
            "emble que les conſequences n’en puiſſent point",
            "auoir d’autres effects Les inſolences d’vn Gou",
            "aerneur obligerent la premere à ſe ſouſtraire a",
            "Gouuernement d’Eſpagne; les rroubles de la ſe",
            "conde ſont les effects d’vne meſme cauſe; mais",
            "comme les Gaſcons ſont plus conſtans dansle re",
            "ſpect qu’ils doiuent à leur Prince, auſſi ne ſuffit-il",
            "pas de les auoir tiranniſez par les menées d’vn in",
            "ſolent Gouuetneur; il faut porter toute l’eſpou",
            "uante de la guerre juſques dans leur fumier, afin",
            "de les porter en les preſſant ſi viuement à vne der",
            "niere extremité.",
            "On et la veille d’en voir les effects, ſi quel",
            "que trahiſon n’ouure la portte de coute ville aux",
            "vengeances de Mazarin, qui reüſſira touſura",
            "aaas",
            "lji"
        ],
        [
            "Q",
            "16",
            "e",
            "dans le deſſein du ſiege, quoelque ſuccez qu’il en",
            "arriue, parce qu’en la prenant il entre en poſſeſ",
            "ſion de ſe vanger ſans refiſtance; en l’obligeant aà",
            "la reuolte, il trouuera le moyen de la rappeller",
            "en reuanche de la Catalogne. Iugez de cette re",
            "dection clairuoyans: du moins elle me ſemble",
            "tres-bien fondée dans les viſibles apparences de",
            "la mauuaiſe conduitte de Mazarin, qui ne preſ",
            "ſeroit pas ſi viuement l’execution de ſes ven",
            "geances, à moins qu’il viſt qu’il ne luy ſeroit",
            "pas du moins impoſſible d’en venir à bout, ou",
            "qu’il ne ſe ſoucie pas que ces peuples ſoicnt for",
            "cez à la reaolte par les injuſtes efforts de ſes pour",
            "ſuittes.",
            "Mais ou ſa malice, ou ſon impudence eſt ſi",
            "viſible, qu’il faut conclure neceſſairement,",
            "ou qu’il eſt malauiſé d’obliger les Bordelois à",
            "des extremitez inuincibles, comme il conſte",
            "par les ſuccez de toutes ſes entrepriſes; ou qu’il",
            "eſt vn traitre de pouſſer la Guienne dans le pre",
            "cipice, pour l’en retirer par le moyen de la Ca",
            "talogne. Ie ſupplie les plus ſenſez de conſiderer",
            "vn peu ſi cette reflection n’eſt point fondée ſur",
            "vne aſſez grande probabilité, puis que le Ma",
            "zarin ſe mettant en eſtat de chaſtier exemplaire",
            "ment les Bordelois & de ne leur pardonner",
            "point, il faut que ceux-cy conſultent les loix",
            "de la neceſſité pour ſe mettre à̀ l’abry de ſes me",
            "aaces.",
            "l ſ",
            "L’aueuglement",
            "-E",
            "l1 dn",
            "nevo0",
            "l eto",
            "i leſpr",
            "lairée",
            "peli0",
            "I epl",
            "l de ce",
            "puiſſe",
            "1 lep",
            "I aue!",
            "delaſ",
            "ſbuue",
            "l teou",
            "nenc",
            "Air",
            "ſond",
            "uge",
            "pne",
            "lfea",
            "ps l",
            "l uoirſ",
            "l eſte d",
            "luet",
            "Pte",
            "m"
        ],
        [
            "-a5",
            "E-",
            "Aueuglement de la France, touchant les affaires 68",
            "A,",
            "d’Angleterre.",
            "ES Monarchiques, c’eſt à̀ dire tous les",
            "LL bons Francois conſiderent les deſordies",
            "ngleterre ſans s’en émouuoir. Aueugles qui",
            "ne voyent pas que c’eſt vn preiugé des extremi",
            "tez où nos reuoltes peuuent conduire cét Eſtat:",
            "l’eſprit Republicain eſt cotagieux, ſes douceurs",
            "flairées par les tyraniſes, ſont des amorces de re",
            "bellion; le preteate de liberté qui luy ſert de ti",
            "tre plus ſpecieux, eſt le plus ordinaire motif,",
            "de ceux qui nienr que l’vnité du gouuernemet",
            "puiſſe compatir auee la franchiſe de la raiſon;",
            "& le pouuoit qu’il donne au merite dé s’eleuer",
            "aux Charges ſans la conduire de la naiſſfance &",
            "de lafaueur, eſt vnaiguilo qun’ fait que tro",
            "ſouuent regimber les plus fidels ſubjets, peour",
            "fecoierle poids de la d onarehie, quileu eom.",
            "mençoità ſembler inrollerable.",
            "Ainſi ie peniſe qu’vne raiſonnable aprehen",
            "ſion deuoit armer & l’Eſpagne & la France, pour",
            "ranget l’Angleterre à ſon deuoit mais la TFrance",
            "enenlene ne ue ene ouneie e e",
            "puis les droits imaginaires qu’ele pretendoie",
            "auoirſur la Couronne, lors q’ele fut miſe ſur la",
            "eſte du premier Valois: la Francela veu coupe",
            "la teſte d’vn Roy voiſin, dans vnRoyaume qui ſe",
            "porte pour ſon Souuerain, ce n’eſt pas tour elle",
            "permet impunement le rauage que fes ſactile",
            "3",
            "1 V"
        ],
        [
            "ges aſiuſſins font ſur le debeis de la Royauté elle",
            "laiſe empieter inſenſiblement l’eſprit Reſpu",
            "b’icain ſur les poſſeſſĩs immemoriales du Mo",
            "narchique, & ſans s’efrayer ſeulement de l’hor",
            "reur d’vn ſi maudit voiſinage, elle voit que ces",
            "Aſſuſſins meſme eſtabliſſeut le ſiege de leur ty",
            "rannie ſur le Troſne abatu de la Royauté.",
            "Ah France! ne faudroit il pas crier aux Aſſa",
            "ſins, aux Sacrileges, aux Parricides’ ne faudroit",
            "il pas que toute l’Europe retentit de la iuſtice de",
            "tes plaintes falut il intereſſer le Turban, pour",
            "la gloire de la lberté, & qu’à la ſolicitation de",
            "tes pourſuittes on viſt gemir l’Ocean ſous le",
            "poids des flotes, qui ſeroient équipées par les",
            "alliances du premiet Roy jugeé́ pour aller fondre",
            "vnanimemẽét ſur ces boureaux. Ouure tes yeux,",
            "ou deſſille ton aueuglement. Et c’eſt lors que tu",
            "connoiſtras que cette teſte Royale n’a rougi",
            "ſous lefer, que pour te faire apprehender rai",
            "ſonnablement vne ſemblable cataſtrophe, ſi tu",
            "n’en pourſuis la vangence.",
            "Les Aveuglemes de la Reyne.",
            "ES paſions ſont tellement les maiſtreſſes",
            "dans l’eſprit de la Reyne, qu’il ſemble que",
            "aiſon n’y ſoit iamais écoutée que pour don",
            "ner audiance aux interets d’Eſpagne: ſi cette",
            "Princeſſe n’euſt eu d’intention que d’encherir",
            "ſur la gloire de ces anceſtres dans le gouuerne",
            "ment de cét Eſtat, pour le progrés de celle de",
            "ſon fils, n’eſt il pas vray que la Politique luy de",
            "I fen",
            "l deſ",
            "ſ fi",
            "l1 po",
            "i l preſ",
            "ſem",
            "lect",
            "1 de d",
            "penc",
            "puſſis",
            "cele:",
            "ſolat",
            "point",
            "cdure",
            "hon",
            "pluſt",
            "l duſar",
            "deſſe",
            "e po",
            "ſur vn",
            "defa",
            "tons,",
            "lnat",
            "etdo",
            "qlell",
            "pala",
            "bienſ",
            "len.a"
        ],
        [
            "3",
            "r",
            "S",
            "-7",
            "fendoit d’appeller vn Eſtranger à la confidence A",
            "de ſes deſſeins, & qu’elle deuoit raiſonnable",
            "ment craindre, que ce chois noiettaſt le defi de",
            "ſa fidelité dans tous les eſprits paſſiõnez pour le",
            "progres de la Monarchie? Ne deuoit elle pas",
            "preſſenrir que ſa conduite ſeroit plus malitieu",
            "ſement eſtudiée lorsqu’on iendoit à faire rel",
            "ſlectĩ qu’elle ne ſeroit éclairée que pat les yeux",
            "de deux intelligences eſtrangeres, dont la de",
            "pendente n’auroit ſans doute iamais plus forte",
            "paſſion, que de ſerendre oomplaiſante à toutes",
            "celles de ſa ſuperieure, pour noieter point la de",
            "ſolation dans les Eftats de ſon frerell n’en faut",
            "point douter, & par meſme raiſon on doit con",
            "clure, que la Reyne paroiſſoit aueugle dans ce",
            "choix, ſil’experiece n’euſt fait voir qu’elle eſtoit",
            "pluſtoſt malicieuſement. en ce que les intereſts",
            "du ſang ne luy permettent point de braſſer des",
            "deſſeins pour la ruine d’Eſpagne, ſon chois ne",
            "ſe pouuoit iamais porter plus heureuſemét que",
            "ſur vn Eſtranger, qui trouueroit d’autant plus",
            "de faciliteé à la ſeconder dans toutes ſes inten",
            "tions, que moins il en ſeroit detourné par ſes in",
            "clinatios toutes érangeres: Cet aueuglemen",
            "eſtdont pourla France.",
            "La Royne neantmoins quelque eſelaireée",
            "qu’elle ayt eſté pour l’aduantage dê ſon frere, n’a",
            "pas laiſdé de fairepluſiers faux pas. Ellê n’ad pas",
            "bien ſçeu couurir ſonieu, dans l’affection qu’ela",
            "le n’a iamais interrompu pout l’Eſpagne-teſ"
        ],
        [
            "moing les deux ſieges de Lerida’, la priſe de",
            "Courtray, l’abandonnement du ſecours de Na",
            "ples, qui font éclater ſi viſiblement le peu de",
            "ſoin qu’elle a du progrés de nos affaires, qu’il",
            "faut eſtre plus aueugle qu’ellemeſme, pour ne",
            "voir pas que ſes intentions ſont fort complai",
            "ſantes pour les neceſfitezd’Eſpagne. Voila ſon",
            "aueuglement qui ne luyreuſſit, que par ce qu’il",
            "ſe rencontre dans la conjoncture de celuy de",
            "toure la FErance.",
            "L’Aveuglement de la France, pour l’Edtio",
            ". duROY.",
            "I ie demande à la France quels ſont les",
            "Gouuerneuns de ſon Roy, elle me reſpon",
            "dra que c’eſt vn Cardinmal & vn Mareſehal: mais",
            "ſi ie fais vne feconde inſtace pour ſçauoir quels",
            "ſont les emplois ouù̀l’on eſleue laMin orité de ce",
            "ieune Prince que mereſpodra- t’elle? ſansloute",
            "qu’elle n’en ſçay rie; ’aueugle qu’elle eſt de ne",
            "voirpas, qu’onne luyapprend quece qu’il fau",
            "droit ignorer, & qu’on ne luy fait ignorer que",
            "50",
            "m",
            "rit",
            "mC",
            "qu",
            "qu",
            "nar",
            "ſtal",
            "an",
            "uer",
            "inc",
            "l fer.",
            "l ſe d",
            "1 ſu",
            "peu",
            "lan",
            "maj",
            "ce-qu’il faudroit luy faire ſç̧auoir: pour la ſcien",
            "I ta",
            "ce du manege, de la dance, des inſtrumens &des briſ",
            "la chaſſe;, il yſera patſait: mais pour celle de?",
            "ſern",
            "gouuerner les Peuples, qui eſt la veritable ſcié́",
            "ce des ’Roys, c’eſt celleé où iln’a iamais ’mis le",
            "ne, que pour en eſtre dégouté par les difficul",
            "1czqui larendent épineuſe: ceſte ignorance",
            "des afbaires de ſa Monarchie eſt trop importan",
            "te ppûr la conſeruario du Mazarin, quine ſcau",
            "roit",
            "I e",
            "1 deſe",
            "l te",
            "1 c",
            "1 P",
            "eſ",
            "an"
        ],
        [
            "e 1",
            "e",
            "-Tygr G",
            "roit à tout rompre ſe maintenir dans le haut el",
            "clat de ſa forrune, que pendant la minorité,à",
            "moins qu’il ſe rende noceſſaire à la maijoriré pat",
            "le naoyen des intrigues dont il broüille tout",
            "Eſtar & de Hincapacité das laquelle il nou",
            "Hit malicieuſment le plus capable genie du",
            "monde. Ouure les yeux, François, & conſidere",
            "que le cardinal n’ayant rien tant à craindre",
            "qul’va oy ſoabant dansles affaires de ſa Ma",
            "naiohiei eſt obligé par les raiſons de ſa dete",
            "ſabla Poliique ,de le nourrir dans leur igno",
            "rance, afin que ce pauure l’rinee venant au gou",
            "ernement abſolu de ſon Eſtat, & ſe trouuant",
            "ncapable d’en demeſler les jntriguas qu’on luy",
            "era paroiſtre d’abord eſtonnantes, ſoit bienai",
            "ſe de ſe repoſer encore de tote leur conduite",
            "ſur l’intelligence que ce mauuais Miniſtre en",
            "peut auir. Ainſiil arriueraque ls aarinobu",
            "ſant plus inſolermment de l’autborite, divnoy",
            "majeur, dot le ſeul nom deſarmé eſt plus redou:",
            "Hable qu’vne minorité de foudres, reprendta les",
            "beiſ́es de ſes premiers deſſeins, & raſſeurera ſi",
            "fermament ſonm joug infuppor̈able ſur nos ts",
            "ſtes, qu’il nours y faira gemir malgré tous les",
            "deſeſpoirs de nos impatiences. Ie laſſe cette re.",
            "exion aux plus ſages, & toutesles çonſe quen",
            "ces quren ſont infaillibles, aux bons Iranois.",
            "Pour moy, ie me contente de dire que la France",
            "oſt aueugle de ne voir pas plus clair dans vne",
            "afaire de cette conſequence.",
            "r",
            "3",
            "4ll",
            "3"
        ],
        [
            "e",
            "12",
            "L’Aueuglement du Mazerin, dans l’ Empriſounement",
            "des Princes.",
            "J Empriſonnement des Pinces a plus fait",
            "-paroiſtre le deſeſpoir que la hardieſſe du",
            "Mazarin. Cet inſolent Miniſtre ſe voyant au",
            "bout de ſes fuſees par les genereuſes reſiſtances",
            "que ce Prince Conquerant, & François, oppo",
            "ſoit aà̀ linjuſtice de ſes deſſeins, vit qu’il eſtoit",
            "perdu, ſi la plus injuſte & la plus temeraire de",
            "toutes les entrepriſes, ne faiſoit naiſtre quelque",
            "fauorable reſſource à ſon deſeſpoir: il fait arre",
            "ſter celuy qui n’a iamais fait de pas que pour",
            "eſtendre les bornes de la Monarchie; & ſans",
            "doute, l’enuie qu’il portoit à nos conqueſtes, le",
            "tyraniſa iuſqu’à ce qu’il en fit diſparoiſtre l’au",
            "theur: Il faloit donc, aueugle ou inſenſeé Maza.",
            "rin, t’aſſeurer à meſme temps de tous ceux qui",
            "pouuoient former vn party pour la liberté des",
            "trois uſtres captifs: il falloit ou prendre ou",
            "contenter les deux freres, qui ſont maintenant",
            "les inſtrumens de tes deſaſtres & les arboutans",
            "de ta ruine. Tu deuois apprendre de l’experien",
            "ce de tous les ſiecles, que ces grandes priſes ont",
            "eſté ſuiuies de tout temps des plaintes de leurs",
            "partiſans, & que par conſequent, il ne pouuoit",
            "eſtre que ces trois uſtres captifs eſtans des",
            "plus ſignalez de l’Europe, ne fiſſent naiſtre des",
            "ſentimens de generoſité́ dans tous les cœurs des",
            "bons Ftançois, à la veuë̈ de l’oppreſſion, qui les",
            "rendoit les auguſtes objets de toutes les com",
            "l paſ!",
            "det",
            "cet",
            "J qu",
            "1 ble",
            "ere",
            "l ſie",
            "noi",
            "l em",
            "I uy",
            "hie",
            "fin n",
            "r t",
            "l fi",
            "deſt",
            "teni",
            "en",
            "ner",
            "len",
            "pel",
            "ttre",
            "! pou",
            "lm"
        ],
        [
            "ait",
            "du",
            "au",
            "es",
            "0.",
            "de",
            "que",
            "re.",
            "ur",
            "ns",
            ", le",
            "u",
            "2a.",
            "ui",
            "les",
            "ou",
            "mt",
            "ms 1",
            "n",
            "nt",
            "11s",
            "oit",
            "les",
            "les",
            "les",
            "-",
            "23",
            ", a83",
            "paſſions publ ques, apres auoir eſté les ſubjects6,",
            "de toutes les admiratlons du monde; & pour",
            "cette raiſon du moins, la Politique t’apprenoit",
            "qu’il faloit ſuſpendre l’execution de cet effroya",
            "ble deſſein, iuſques à ce que les troubles de",
            "l’Eſtat n’euſſent point donné d’occaſion aux in",
            "tereſſez, de joindre les autres meſcontens, pour",
            "faire vn gros auec leurs iuſtes plaintes;i ou du",
            "moinstu deuois pour le ſuccez de cét empriſon",
            "nement calmer premierement les tempeſtes de",
            "Guyenne, auantque ces ſeonds orages en al",
            "laſſent foemer les foudres qui t’eſeraſeront en",
            "fin malgré toutes les intrigues d’Italie.",
            "Mais ton aueuglement ne t’a point laiſſé fai",
            "re toutes ces reflexions & parvn coup tout à",
            "fait admirable de la Prouidence, tes mauuais",
            "deſtins ont voulu que tu te ſois opiniaſtre à re",
            "tenir vn de tes ſemblables dans le gouuerne",
            "ment de Guyenne, pourt acheuer d’aigrir ces ge",
            "nereux Eſprits iuſtement irritez contre les vio",
            "lences de leur Gouuerneut, & les obliger par ta",
            "perſeuerance à̀ les oprimer, & meſler leurs in",
            "rerefts auec les mécontens partiſans du Prince,",
            "pour acheuer de te precipiter dans le plus pro",
            "fond abyſme de tes mal-heurs.",
            "igree",
            "21",
            "2"
        ],
        [
            "24",
            "-1. E",
            "L’ueuglemone es Bordelis,s’ils ne poirſtiycne,",
            "comme ls ont commece.",
            "Iee eſeunen ſienneoen",
            "de témpspoui faire ypir qu’ilsſont lespls ſots,",
            "s’ilsne pourſoiuentgomae. isont, em gmaence:",
            "Toutes: les fouroes pſfés! du’ Maasln ſons au",
            "tant de prejugez du peu d’effet qu’ils, doiuent",
            "attéde deles prmeſſess’leſt pius fore qu’eu,",
            "il les foraarasibeſt plusfible, il ler promet",
            "tratoutpou lesobliger 3 quelque lonable",
            "T’raicté, maais popur ne leus enit iamais rien, ſe.",
            "lon la maxime ordinaire aà ſa Palitique. Ainſi,",
            "s’ils h’y prennen bien garde, ilsu’aurontu de",
            "courage qupeur ſe rondrecupables, ny de",
            "force, que pour teſmoigner leur foibleſſe, ny de",
            "con duite quepour aclaeminer leurs affaires à̀",
            "vne derniere deſolation!",
            "Puiſquils lont eommeneéilfautqu’ils pour",
            "fuiuerltiuſques aubeue la petſeuerano dans",
            "leur pourſute ne les rendra pas plus coupables",
            "que le deſſein de lauoir entrepriſe: s’ils ſont aſ",
            "lez forts pour vaincre, qui les empchaera de",
            "pourſuiute l’enterinement de leut Reqeſte, &",
            "de ne r’engaineriamais iuſqu’à ce qu’ilsſn’ayent",
            "rien plus a demander? S ils ſont trop foibles, les",
            "loix de la neceſſité les obligent à imiter ceux qui",
            "ſe noyent: lls m’entendent bien; car s’ils ſont",
            "vaincus, ils n’ont qu’à tirer la conſequence de",
            "leur chaſtiment, de celuy du braue Richon.",
            "L",
            "ſor",
            "I sſ",
            "pal",
            "plu!",
            "min",
            "ſeſe",
            "vni",
            "rem",
            "cett",
            "min",
            "l Pro",
            "chaſ",
            "en",
            "ble",
            "tan",
            "1 te q",
            "drar",
            "I gſe",
            "uge",
            "des:",
            "prl",
            "dele",
            "te du",
            "l oir",
            "tel"
        ],
        [
            "nez",
            "ſſer",
            "ots,",
            "nce",
            "auj",
            "ent",
            "eux,",
            "net.",
            "ble",
            ", le",
            "inſi.j",
            "u de",
            "de",
            "yde",
            "ur",
            "ans",
            "les",
            "de",
            ",&",
            "ent",
            "les",
            "ui",
            "mt",
            "de",
            "5",
            "-..-",
            "aaé",
            "25",
            "Le r’appel du Duc d Eſpernon doit eſtre de- 6",
            "ſormais la moindre de leurs pourſuittes: l eſlar",
            "giſſement des Princes doit eſtre vne des princi",
            "Saſles: mais la perte du Maarin doit eſtre la",
            "plus importante: fi toute leur ambition ſe ter",
            "minoit à l’eſloignement de Duc d Eſpernon, ils",
            "ſe ſeroieét ruinés en le voulantchaſſer, pour voir",
            "vn iour la deſolation de leur ville, enle voyant",
            "remettre par l’authorité́ d’vn Roy majeur. Pour",
            "cette raiſon il eſtoit plus expedient de ſe voit",
            "minerinſenſiblement par cette ſangſuë de leur",
            "Prouinee, que de ſe rûiner tout à couppour le",
            "echaſſer, s’ils n’auoient deſſein d’aſſeurer puiſſa",
            "ment leurs affaires contre la crainte raiſonna",
            "le de le voir remettre en vn temps, où la reſi",
            "ſtance ſans doute, ne ſera pas moins impuiſſan",
            "te que eriminele, lors qu’vnbras maijeur vou",
            "dra raſſeurer ſon reſtabſiſſement. Ainſi l’eſlar",
            "giſſement des Princes, leur ſeroit tres aduan",
            "tageux, en ce que premierement ils auroient",
            "des apuis conte les menaces de la Majorité,",
            "par l’obligation que ces Princes auroient, tant",
            "de les ſoutenir, que de preſſerviuement la per",
            "te du Maarin, dont la ſubſiſtance n’eſt pas",
            "rmoins incompatible auec leur honneur, qu’a",
            "uec laſeurreté des Bordelois.",
            "s",
            "4",
            "3"
        ],
        [
            "7",
            "u",
            "2,",
            ", L’veuglementdu Mazarin apres les premieres",
            "Barricades,",
            "?",
            "I Mazarin n’euſt eu plus de cruauté que de",
            "B Politique, il euſt tire pluſieurs belles inſtpu;",
            "ctions des premieres Baricades; & ces furieux",
            "remuëmens qui firent branſler la Metropolitai",
            "ne de la Monarchie, l’euſſent r’aſſeuré luy meſ",
            "me dans le gouuernement du timõde ſon eſtat.",
            "l a prudence luy ſuggerois qu’il faloit tout dou",
            "cement caler voile, pour taſcher de ſe trainer",
            "ſans bruit, iuſqu à la Majorité, & n’auoir rien",
            "plus deſormais à cœur, que de rentrer das celuy",
            "du Peuple, dont il voyoſt qu’il eſtoit haſſé, par",
            "la rigueur tyrannique de ſon gouuernement.",
            "Cependant il pouuoit aiſément proteger les Le",
            "tres & les Armes qui ſont les deux ſourçes de la",
            "Nobleſſe, afin-tracher à ſon ’arty tous ceue",
            "de leur profeſſion, & couler aſſeurement les,",
            "dangers de la Minorité, ne prenant plus de ſou",
            "ey que le gagner le cœur de ſonpPrince don;-la",
            "tendreſſe duuaturel le rend encore ſoupple à,",
            "toute ſorte d’impreſſions, & eapable de s’ata",
            "cher par bien -yellance à̀ tous ceux quine man-ſ",
            "quens point tadreſſeppr luy complaire. l",
            "lheupitſsauoirpu les ensropriſes quefn",
            "les Miniſtres, pendaut la Mirorie, pour vaage",
            "leurs paſſions, auortent ordinairement. Et que",
            "les Peuples ne craignant point les foibleſſes d’vn",
            "bras Mineur abuſent hardiment de l’aage de",
            "leur Prince, pour s’emporter à ces tragiquesex",
            "l e",
            "qu",
            "I per",
            "1 ſte",
            "qui",
            "a",
            "uer",
            "ro7",
            "l iq",
            "n15.",
            "del",
            "au",
            "l lde",
            "ten",
            "tou",
            "nes",
            "l ilhir",
            "er",
            "ar",
            "que",
            "o",
            "Ie",
            "te",
            "e,",
            "peu",
            "oit"
        ],
        [
            "de",
            "1u.",
            "ux I",
            "eſ.",
            "at. l",
            "Ou.",
            "ner 1",
            "len",
            "luy",
            "par",
            "nt. 1",
            "Le",
            "l2 l",
            "les",
            "̀,",
            "4",
            "n",
            "et",
            "1e",
            "n",
            "e",
            "27.",
            "enre don i eſt noiounrdlug lerenoiun e 3",
            "qu’ainſitoute l’adeeſſe d’vn premier Miniſtre, 3",
            "pendant oette impuiſſance de ſon Prince, conſi",
            "ſte à ſçauoir ſr dexorement meſler les affaires,",
            "qu’il mpoſe heſme àſon Prince lors qu’il ſera",
            "Majeun la neceſſité de le maintenir dans le gou",
            "uernement de ſon’Eſtar. Mais Mazarin eſt ou",
            "erop groſſier, ou trop aueugle pourcette Poli",
            "tique",
            "L’uveuglément du Mazarin dans le Siegs",
            "de Paris.",
            "e",
            "J E croy que le Mazarin n’eſtoit pas plus aueu",
            "l gle que fol, l’ors qu’il mit le ſiege deuant Pa",
            "ris, ou ie penſe du moins qu’il n’euſt qu’autant",
            "de ſageſſe qu’ilen falloir pour faire voir qu’il en",
            "auoit encore moins que le plus ſot des mortels.",
            "IHdonaa premierement ſuiet à tous les meſeon",
            "tehs de ſe ietter dans le pary des affligez, & à",
            "tous ſos ennmiis inconnus, de faire ouuerte",
            "mon oſelater lahaine qu’ils auoient contre luy;",
            "ilirreſſentirà toute la France, en voulan pe",
            "ferſur la teſte qu’il eſtoit inſuportable à laMo",
            "arehie; il fit connoiſtre trop outertcments",
            "que parmy ſos autresignorances, celle du par",
            "o eſtoit la plus groſier, il s’imaina ſotre",
            "mét que lepeuple qui ne haiſſoit que l ſe iet",
            "tent ſur le Parlenent, afin quil peuſt luvmeſ",
            "m pups apres le ietter phrsinpnomene ſurle",
            "peûple ,il nteingea pasquoc procedé ne pou",
            "uoit parmſtreique tres tyrannique, àtous ceux",
            "J",
            "1J",
            "2."
        ],
        [
            "28",
            "e",
            "qu ſauent fot bien que ces lore de cnſte",
            "V n ems ſont incom patib les auec la douceur Fra",
            "coiſe, il ne s’aduila pas que Paris pouuoit fai",
            "re dans vn iour vne armée de cent mille hom",
            "mes, pour rembarer toutes les entrepriſes",
            "qu’il pouuoit fuire aueec dix ou doure mille, l",
            "ne fit point de reflection, qu’il ne pouuoit",
            "point plus ouuertement declarer la paſſion",
            "qu’il auoit de regner en Tiran; & que pourcot",
            "e raiſon les François ſeroient obligez de faire",
            "vn dernier effort afin de le ſecoüer du gouuer",
            "nement, il ne conçeut pas le ſot qu’il eſtoit,",
            "qu’il alloit allumer des guerres ciuiles en Fran",
            "ce.",
            "L’Aneulemet des Pariſiens, pendant les affaires.",
            "de Guyenne.",
            "J Es Pariſiens qui penſent eſtre les plus ſins,",
            "ſont neantmouns les plus ſots ls ne d",
            "mot pour la deſrenſe des Pourdelois: Et",
            "eu ey, eopendant ne ſcauroient eſtre opreſ",
            "le que pouirſeruir de preiugea leur deſolaion",
            "ls , ’imaginent que la tempeſteeſtdiſipee,pa",
            "e qu’elle eſt écearcéo, & ne voyent pas que",
            "pendunt que les Troupes du aanin cldoi",
            "pnent, celes de l’ Arelidue aprochent Que",
            "pendnt qu on aſſiege pordeauss onprend",
            "apeie, doiſe atraquee, & oeroy, eel!",
            "Cnaleau porin, &ee lt que pour cinouſ",
            "nile hommes Francois qu’ils n ont plus deſſus",
            "les bras, ils y veront dans peu de temps pu",
            "de",
            "l de v",
            "aueu",
            "LA",
            "A",
            "luſtre",
            "hidu",
            "Bet, l",
            "́s&",
            "onfu",
            "perdre",
            "poſ",
            "hit la",
            "quitté",
            "ſleE",
            "uon",
            "dapes",
            "ouluf",
            "pat la",
            "oquin",
            "ofn",
            "Pude",
            "usau",
            "l eetvn",
            "So",
            "lyi",
            "des P,",
            "u,"
        ],
        [
            "rã",
            "m",
            "iles",
            "oit",
            "n",
            "ire",
            "er.",
            "it,",
            "an",
            "5.",
            "ns,",
            "di",
            "Ee",
            "eſ",
            "on.l",
            "par",
            "e",
            "oi",
            "Que",
            "el,",
            "de",
            "2",
            "de vingt cinqmille Eſpagnols. Iugez de leur4",
            "aueuglement.",
            "L’Aueuglement de la France, dans la protecfion du",
            "Maarin.",
            "T A Fracea tenu bon contre la coniuration",
            "de l’Eſpagne & de l’Empire pendant ſon",
            "luſtre. Mazarin l’a perduë dans deuxans. L’Ar.",
            "chidue, le Duc Charles, lean de Vert, Mercy,",
            "Bee, Lamboy, Buquoy, le Marquis de Lega",
            "nes & rantd autres, ne l’ont attaquée quà leur",
            "confuſion: Mazarin ne l’a defedue que pour la",
            "perdre ſansreſouree. Qui eſtce Maarneceſt",
            "vn poſtillion que l’aueuglement de la fortunea",
            "fait la guide du noſtre: c’eſt vn eſtafier qui a",
            "quitté l’allebarde pour prendre le imon dé no",
            "ſtre Eſtat: c’eſt vn ban queroutier, à qul nous a",
            "uons faitquitterle bonet voart pour l’honorer dui",
            "chapeau rouge, c’eſtvn inconu, que nous auõs",
            "voulu faire çonnoiſtte, ou nrendre remarqulable",
            "par la deſolarion de roue noſtre Eſtat e’et n",
            "coquin pour lequel nous auons elpulſé ebrtes",
            "nos finances: c’eſtvn affamé que nous auonsre",
            "peu de tout noſtr ſang, c’eſt vn ignorantue",
            "nousauos eſtably le gouuernaurde ioltre Roy",
            "c’eſt vn eſtranger ſans parens, ſans’aliez, fans",
            "connoiſſances, ſans lertres, ſans eſpri Ceſtce",
            "luy la qui ſe fait craindre du Ry reſpecter",
            "des Princes, honorer ds Dus & des Màreſ",
            "chaux, c’eſt celuy là qui met le fe à tous les",
            "3"
        ],
        [
            "(",
            "7",
            "2",
            "ambraſemens publics, qui ſonne tous les iours",
            "le Tocſin de nos deſordres, qui fletrit tous nos",
            "lauriers, qui pert toutes nos conqueſtes, qui",
            "nous vend aà nos ennemis, & qui nous fait tous",
            "les iours contribuer, pour acheuer de nous per",
            "dre Mais qui le ſouſtient? Le Clergé le hait, &",
            "luy fait la Cour. La Nobleſſe le deteſte, & l’a",
            "dore Le Tires Eſtat le maaudit, & luy fait des",
            "Panegyriques. Les Parlemens fulminent des",
            "Arreſts contre luy, & neantmoins ils le fauo",
            "rſent. Tout le mon de crie, Tolle, Tolle, & per",
            "ſonne ne l’oſe crucfier France, France, Ré",
            "veille toy de ce mortel aſſoupiſfement, pour te",
            "rendre vn peu plus ſenſible à tes deſolations.",
            "Ouure tes yeux pour auoüer que tu fais pitieé́à",
            "toute l’Europe; &que tes Ennemis neſme cõ",
            "mencent à reugir des Victoires quë ta laſchéré",
            "rend deshonorables. Regarde pourle moins à",
            "la faueur de tes Embrazemés, que tuas iuſques",
            "à preſent yeſcu dans les tenebres, & commen",
            "ce à deſſiller les yeux pour connoiftre le oute",
            "feu de toutes tes Diſſentions. Si tu vois que tu",
            "bruſles, ſers-toy de tes incendies pour y con",
            "côſumer leurs Bourefeux & le ſacrifier en victi",
            "me d’expiation. Fais r’angainer à toustes En",
            "fans, ou commande leur d’aller planter toutes",
            "leurs épées dans le ſein de leur commun Enne",
            "my. Raſſeure tous tes mouuemens, ou ne trem",
            "ble point que pour precipiter du faiſte de ſa",
            ",’",
            "l En",
            "l &",
            "pa",
            "d’v",
            "l!",
            "ter"
        ],
        [
            "1sS",
            "es",
            "es",
            "eé",
            "1s.",
            "6.",
            "té́",
            "e.",
            "tu 1",
            "es",
            "e",
            "31",
            "grandeur celuy dont le rang ’eſt inſuportable ô",
            "Enfin, commence aà̀ te connoiſtre toy meſmes A",
            "& tu trouueras que tu ne t’eſt méconnuë, que",
            "par trop de complaiſance aux inclinarions",
            "d’vne Souueraine: & qu’il faut te releuer de",
            "la baſſeſle de ce pitoyable. eſtat, pour rémon",
            "ter dans la premiere grandeur par l’humilia",
            "tion de celuy qui t’en a fait dechoir à ta honte.",
            "FIN."
        ]
    ]
}