{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avertissement aux maires, échevins, capitouls, jurats,\n          consuls et magistrats populaires des villes du royaume par les bourgeois et habitants de\n          la ville de Paris, servant d’éclaircissement à la lettre circulaire à eux envoyée par le\n          prévôt des marchands et échevins",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau452_GBOOKS.xml",
        "path": "Corpus/Mazarinades/401-500/Moreau452_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/401-500/Moreau452_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6883116883116883,
            0.7703349282296651,
            0.7992700729927007,
            0.8211678832116789,
            0.8029197080291971,
            0.8790035587188612,
            0.7857142857142857
        ],
        "lexicalite": 0.8065146579804561,
        "ecarts": [
            0.08202323991797678,
            0.028935144763035603,
            0.021897810218978186,
            -0.018248175182481785,
            0.07608385068966406,
            -0.09328927300457546
        ],
        "ecart": 0.053412915629451975
    },
    "texte": [
        [
            "ADVERTISSEMENT",
            "AVX MAIRES, ESCHEVINS.",
            "Capitouls, Iurats, Conſuls, & Magi",
            "ſtrats populaires des Villes du Royau",
            "me, par les Bourgeois & Habitans de",
            "la Ville de Paris, ſeruant d’eſclairciſſe",
            "ment à la Lettre circulaire à eux en",
            "uoyée par les Preuoſt des Marchands",
            "& E ſcheuins.",
            "da",
            "e",
            "aſſeiA.",
            "i",
            "lllaa",
            "A PARIS,",
            "pnnpne e de leue ! de e ue lnernnie erdun",
            "ouue, proche l’Egliſe",
            "de ſou Alteſe Roal",
            "de n",
            "li Se in"
        ],
        [
            "ADVERTIS’SEME N T A",
            "P c",
            "Maires, Eſcheuins, Capitouls, Iurats,",
            "Conſuls, & Magiſtrats populaires des Villes",
            "dus Royaume, par les Bourgeois & habitns",
            "de la ville de Paris, ſeruant d’eclairiſement à",
            "la Lettre Circulaire ad̀ eux enuoyée par les Pre",
            "uoft des Marchands & Eſcheuins.",
            "TESSIEVRS,",
            "Toute la France eſt ſuſfiſamment infor",
            "eé́e des entrepriſes du Cardinal Mazarin",
            "contre l’Eſtat & la liberté publique, & comme de",
            "puis quatre mois entiers il nous tient inueſtis, afin",
            "que s’eſtant rendu maiſtre de noſtre Ville, qui eſt la",
            "force & la ſeureté de toutes les Villes du Royaume, il",
            "pût facilement exercer ces cruautez par tout, & re",
            "ſtablir ſa tyrannie.",
            "Nous ne doutons point que vousn’ayez eſté́ tou",
            "chez de nos maux, mais nous croyons encore que",
            "vous ne l’aurez pas moins eſté́ de nos reſpects & de",
            "moſtre conduite.",
            "Vous auez ſceu ce que le Prlement, quia ſauué la",
            "Couronne tant de fois, a fait dans cette rencotre. Il a",
            "reitereé pluſieurs fois ſes Remonſtrances, ſes Deputez",
            "ont eſté́ dãs leProuinces les plus reculeé́es, pour faire",
            "connoiſtre au Roy le peril où il mettoit ſon Eſtat, de",
            "ſe ſeruir du Cardinal Mazarin. lIls luy ont fait voir à",
            "A ij"
        ],
        [
            "4",
            "Poictiers, à Sully, à Melun, à ſaint Denis, où̀ toutes",
            "les Remonſtrances ont eſteé faites, l’ignorance de ce",
            "Miniſtre, ſa mauuaiſe foy, ſes cruautez, ſes perfidies,",
            "& l’auerſion generale des peuples, qui a ébranlé́ ſi",
            "ſouuent les Gouuernemens les plus puiſſans, & les",
            "mieux eſtablis.",
            "Nous auons ſecondé autant qu’il nous a eſté poſ",
            "ſible les bonnes intentions de cette auguſte Com",
            "pagnie. Et apres vne reſolution generale de tous les",
            "ordres de cette grande Ville, & de tous nos habitans,",
            "Nous auons fait pareillement nos Remonſtrances",
            "dés le mois de May dernier, afin qu’on ne viſt qu’vn",
            "meſme eſprit par tout, & de diminuër par laà̀ toutes",
            "les eſperances dont le Cardinal Mazarin & ſes parti",
            "ſans s’eſtoient touſiours flattez.",
            "Mais nos reſpects & nos deuoirs n’ont fait que",
            "ren dre ce Miniſtre plus orgueilleux. Comme il s’eſt",
            "empareé de l perſonne du Roy qu’il dé́tient, & qu’v",
            "ne partie de ceux qui ſont auiourd’huy dans le Con",
            "ſeil, ſont de ſa faction & de ſa cabale, Il a meſpriſs",
            "inſolemment toutes nos ſoûmiſſions & nos prieres,",
            "quin’ont paſſé que pour des crimes. I a fait appro",
            "cher de nos portes toutes les forces qu’il a pû ramaſ",
            "ſer de tous les coſtez, afin de ruiner le commerce, &",
            "de nous oſter noſtre ſubſiſtance, & les choſes neceſ",
            "faires pour la vie. Nous ne pouuons auſſi obmeéttre",
            "que dans le meſme temps qu’il faiſoit donner par la",
            "propre bouche du Roy des aſſeurances de ſon eſloi",
            "gnement & de ſa retraicte, il pratiquoit ſecretemene",
            "des intelligences dans Paris, pour y introduireſon ar",
            "meé,"
        ],
        [
            "mée, qui deuoit ſe ſaiſir des poſtes les plus auanta",
            "geux, & y reſpandre le ſang le plus pur de nos Con",
            "citoyens, & faire toute ſorte de carnage.",
            "La deſolarion generale des Prouinces & tous ce",
            "pernicieux deſſeins, que la patience de tous les peu",
            "ples auſſi bien que la noſtre n’ont pû vaincre de puis",
            "tant d’années, nous ont donc à la fin reduits à la def.",
            "fenſe, qui eſt naturelle, & à la conſeruation de l’E.",
            "ſtat, quieſt le deuoir de tous les François. Pour cela",
            "nous auons crû̂ qu’il nous eſtoit aduantageux & hon",
            "norable de nous ioindre comme nous auons fait à ſon",
            "Alteſſe Royale, a Monſieur le Prince de Condeé, & à",
            "tous les Princes du Sang, quiont deſia les armes à la",
            "main pour chaſſer leCardinal Maxarin du Royaume,",
            "& pour faire exeeuter les Arreſts & les Declarations",
            "verifié́es contre luy.",
            "Mais comme noſtre deffenſe eſt la deffenſe de tout",
            "l’Eſtat, nous auons encore fait vne aſſemblée levingt.",
            "neufieſme du mois de Iuillet, compoſée des Depu",
            "tez de toutes les Compagnies Souueraines, & de tous",
            "les ordres de la Ville, & d’vn grand nombre de nora",
            "bles Bourgeois de chacun quartier, où il a eſté arre",
            "té d’informer par vne Letrre circulaire toures les",
            "Villes du Royaume de l’eſtat de nos affaires, & de",
            "nos reſolutions: tout ainſi que le Parlement ainfor",
            "mé tous les autres Parlemens de ſes Arreſts, & de ſes",
            "deliberations. En conſequence de cette Lettre qui",
            "vous a eſté adreſſeée par Meſſieurs nos Preuoſt des",
            "Marchands & Eſcheuins.",
            "Nous eſperons que vous trauaillerez conjoncte",
            "B"
        ],
        [
            "6",
            "ment auec nous pour mettre la perſonne du Roy en",
            "pleine liberé, faire rendre à ſa Majeſté le ſeruice &",
            "I’obeiſſance qui luy ſone deus, & pour remettre le",
            "repos & la tranquillité dans l’Eſtat. Vous voyez que",
            "nous auons cét auantage d’auoir dans nos ſentimens",
            "& dans nos intereſts ſon Aleeſſe Royale Oncle du",
            "du Roy, & le plus intereſſé à la conſeruation de la",
            "Couronne, Monſieur le Prince, & generalement",
            "tous les Princes du Sang, & la plus grande partie des",
            "Ducs & Pairs, Mareſchaux de France & grands Sei",
            "gneurs du Royaume. Nous auons le Parlement de",
            "Paris & tous les autres qui ſe ſont aſſez declarez par",
            "leurs Arreſts contre le Cardinal Mazarin.",
            "Vous ſçauez que les Parlemens ſont les verirables",
            "depoſitaires des loix-fondamentales de l’Eſtar, &",
            "qu’ils ont droict d’oſter l’authoriré des mains d’vn",
            "Eſtranger, qui l’a injuſtement vſurpée. C’eſt pour",
            "cela que le Parlement de Paris a rendu Arreſt le ving:",
            "rieſme du mois de luillet dernier, par lequel ſon Al",
            "reſſe Royale a eſteé priée d’acceprer la qualité de",
            "Lieutenant General du Roy dans rous les lieux deſon",
            "obeiſſance, iuſques à ce que le Cardinal Mazarin ſoit",
            "hors du Royaume. Touce la France connoiſt la ſin",
            "ceriré des intentions de ſon lreſſe Royale, ſa pru",
            "dence, ſa generoſité, & l’affection qu’il a pour le Roy",
            "& pour l’Eſtat. Monſieur le Prince a auſſi accopté le",
            "commandement des Armeées ſous les ordres de ſon",
            "Alteſſe Royale; Toute la terre ſç̧ait ſon courage, &",
            "quels ſont ſes exploits. Tellement que ces ordres",
            "publics & la iuſtice de la cauſe vousœngagent ne"
        ],
        [
            "l",
            "1",
            "ceſſairement auec nous. Nous ne doutons point que",
            "vous ny reſpondiez de toures vos forces, & que vo",
            "ſtre ſecours ne ſoit auſſi prompe que le noſtre dans",
            "vn ſi glorieux deſſein.",
            "Pour ceé́t effect nous vous prions de faire en ſorte par",
            "le moyen des Officiers qui en ont la charge, que les",
            "deniers publics ne ſoiét point diuertis côrre la teneur",
            "des dernieres Declarations. Vous lauez les charges",
            "de voſtre Prouince qui en doiuent eſtre acquitté́es,",
            "& les gages des Oficiers. Vous ſçauez auſſi que le",
            "fonds des rentes coſtitueées ſur l’Hoſtel de cette Ville",
            "y eſt pareillement aſſigné. C’eſt le bien des vefves &",
            "des orphelins que nous auons touſiours mis au nom",
            "bre des choſes ſacrées. Ainſi nous vous prions que ce",
            "fond ne ſoit point diuerty, & qu’il puiſſe ſeruir à vo",
            "ſtre ſeureté particuliere & à la ſeureté publique.",
            "Le Cardinal Mazarin ne ſonge qu’à̀ vous deſar",
            "mer, & à vons mettre dans l’impuiſſance de nous",
            "ſecourir, & de vous ſecourir vous-meſme. Il a fait",
            "donner des Arreſts au Conſeil pour faire voiturer",
            "tous les deniers publics à l’Eſpargne contre les ter",
            "mes des Declarations, qui veulent que toutes les",
            "charges ſoient prealablement acquitté́es. Il veut",
            "vous oſter la ſubſiſtance de vos familles, & rauir tout",
            "ce qui vous appartient, afin que deſtituez de tout, &",
            "ſans forces, vousſoyez touſiours eſclaues de ſa tyran",
            "mie, & de tous ceux qui ont iuré la perte & la ruine de",
            "l’Eſtat auec luy.",
            "Vous ne pouuez pas ignorer les Arreſts du Parle.",
            "ment qui ſont publics, & qui ont eſté donnez pour",
            "l."
        ],
        [
            "arreſter ces pernicieuſes entrepriſes: Vous y verrez la",
            "grande correſpondance qu’il y a dans tous les eſ",
            "prits, & comme le Parlement agit auec ſon authorié",
            "ordinaire & vne entiere liberteé: La meſme libertéſe",
            "trouue uſſi dans toutes les autres Compagnies &",
            "dans tous les ordres de la Ville auec vn calme parfait,",
            "quelques bruits contraires que le Cardinal Mazarin,",
            "qui nous a touſiours voulu diuiſer, faſſe publier par",
            "tour.",
            "Nous eſperons encore vn coup que vous ſongerez",
            "à vous-meſmes, & à la conſeruation de l’Eſtat. Iln’y a",
            "plus qu’vn moyen pour le guarantir de ſa cheute, c’eſt",
            "de ſe joindre dans vne entrepnſe ſiglorieuſe &ſine",
            "ceſſaire auec l Capitale du Royaume, auec les Parle",
            "mens & tous les Princes du Sang: C’eſt dont vous",
            "conjurent,",
            "MESSIEVRS,",
            "Vos bien humbles &trés- aiffeêlionnez ſerulteus,",
            "les Bourgeois & Concitoyens de la bonno",
            "Ville de Paris.",
            "A Parir e &, oaft i65."
        ]
    ]
}