{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "AB"
        },
        "titre": "L’aveuglement du conseil d’État du roi, avec les raisons\n          pourquoi on doit refuser leur loi d’amnistie",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau468_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L’AVEVGLEMENT",
            "DV CONSEILDESTAT",
            "DV ROY,",
            "AVEC LES RAISONS",
            "POVRQVOY L’ON DOIT",
            "refuſer leur loy d’Amniſtie."
        ],
        [
            "3",
            "L’AVEVGLEMENT DV",
            "Conſeil d’Eſtat du Roy,",
            "Auec les naiſons purquoy l’on doit refuſer",
            "leur loy d’Amniſtie.",
            "Voy que le Roy ſoit declaré Maieur",
            "à l’â̂ge de quatorze ans, out le mon",
            "A de ſçait bien que pour cela il n’eſt pas",
            "plus capable de gouuerner les affaires de ſa",
            "Couroane. Si la ſcience Royale on la pruden",
            "ce Pollcique, qu’on appelle raiſon d’Etat, &",
            "qui conſiſte en vne vigoureuſe force d’eſprit, &",
            "es vne experience conſormée au maniment",
            "des affaires publiques, luy pouuoiteſtre infu¬.",
            "ſee en le declarant Maieur, on pourrois dire",
            "que c’eſt luy qui preſide dans toutce quiſe faie",
            "à ſon nom, & qu’il ordonne de toutes les reſo",
            "lutions qu’on prend pour la conduite de ſes af",
            "faires. Mais il oſt àmpoſſible qu’vn Prince ſi",
            "ieune, & que l’on eſloigne tant qu’on peut de",
            "ce qu’il deuroii ſçueir, afia de ſe conſeruer",
            "plas log-temps dans l’Authoriré Royale qu’ils",
            "luay ont ſurpée paiſſe eſtre l’autheur de tan de",
            "Leotsee, doaatdDrdonnances,e de tant de:",
            "Ledaraimsquon enuoy de toupes parts;"
        ],
        [
            "4",
            "pour uiner tousles Eſtats & pour perdrte toss.",
            "ſes peuples. Et quand ce ſeroit le Roy, ce qui",
            "n’eft pourtant pas, de peur deluy donner trep",
            "toſt vne veritable connoiſſance de ſes affaires,",
            "rous ceux qui ſont aupres de fa Maieſteé́ ne laiſ",
            "ſeroient pas d’eſtre geadement criminels de les",
            "luy laiſſer conduire de la ſorte Ils ne ſont là̀ que",
            "pour les conſeiiler ſelon Dieu, & ſelon l’intereſt",
            "public, ou pour en reſpondre de leus teſte.",
            "Mais ceux qui tiennent letimn del’Etat, aleſ",
            "che parla douceur du gouuernement qu’ils",
            "ont eu pendant la minorité du Roy, n’ont gar",
            "de le ſquffrit de enainte de chloir du faiſte de",
            "leut pericieſe auithoriré,’au centre d’vne",
            "eternelle dſgrace.",
            "C eſt pour cela qu’ils onepris grand ſoin d’e",
            "ſtablir vn Conſoil aupres de ſa Maieſté à leur",
            "pdſte:aon pas pour les conſeiller, puis. qu’ils",
            "veulent que tout aille comme il leur plaiſt:",
            "mais pour authoriſer ce qu’ils font & cout ce",
            "qu’ils veulent faire. Ainſi ce veritable Conſeil",
            "d ſtat ne fait rien que ſuiuant la paſſion de",
            "ceux qui leur commandent. Mais dans quel",
            "que aueuglemenu qu’ils puiſſent eſtre, ſi faut",
            "il pourtant qu’ils ſçachent qu’il y va de leur",
            "bien, de leur vie, de leut honneur, & de leur",
            "ſalut, & que puis. qu’ils ſon appollez à cette",
            "dignité, qu’ils ſont reſponſables de-tout ce",
            "qui"
        ],
        [
            "qui ſe fait, par conſequent eriminels & dignes",
            "d’vne punition exemplaire. Et s’ilsſonc eſcla",
            "ues des paſſions d’autruy & qu’ils ne puiſſent",
            "pas mieux faire, il faut qu’ils abandonnent",
            "leur party, ou qu’ils ſouffrent qu’on leur faſſe",
            "leur procez comme à des fauteurs de la tyran",
            "nie regnante. Les Conſeils n’ont eſté eſtablies",
            "que pour Conſeiller aux Roys le bien de leurs",
            "Eſtats, & le bien de leurs peuples, & non pas",
            "pour ſuiure les ſentimens de ceux quineſeſer",
            "uen du nom du Roy, que pour abuſer com",
            "me il leur plaiſt de l’Aurhorité́ Royale.",
            "Il eſt vray que le Conſeil du Roy ne fait plus",
            "rien qui ne parte ou d’vn pernicieux aueugle",
            "ment, ou d’vne malice tres criminelle, & s’ils",
            "continuent ie ne croy pas qu’il ne leur faille",
            "faire leur procez comme à des criminels de le",
            "ze Maieſté́, & qu’il ne faille confiſquer leus",
            "biens au profit des pauures peuples qu’ils font",
            "louffrir auec des cruautez qu’il n’en fut iamais",
            "de pareilles. lIls ont bien fait voir iuſques ou",
            "pouuois aer leur pernicieuxaueuglement,",
            "ou leur criainelle malice, en l’Amniſtie gene",
            "rale qu’ils ont enuoyée aux peuples de Paris,",
            "e ſans forme & ſans foy. & contre l’ordre",
            "qu’on doit obſeruer dans des procedeuresde",
            "cetteiportance..",
            "Vne Amniſtie genefale pour etre en boa",
            "B"
        ],
        [
            "6",
            "ne farne, doir eſtre faite en faueur de toute",
            "ſorte de perſonness c’eſt à dire que pour eſtre",
            "generale, elle doit comprendre les grands &",
            "les petits, les Princes, les Magiftrats, les No",
            "bles & les Roturiers, les gens d’gliſe, & les",
            "gens de Iuſtice, le Parlement & le Bourgeois,",
            "I’Artiſan & le pauure Peuple, puis que la can",
            "ſe eſt vae cauſe commune qui ne regarde pa",
            "moisles vns que les autres. lls enuotet vn",
            "Amaniftie generale à tous les peuples & à eou!",
            "les Bourgeois de Paris, ſans y comprendre ay",
            "le Parlemienit ny les Princes, de le tout pur trois",
            "raiſons: la premiere eſt de faire ſouſtcuertous",
            "les Peuples, contre leParlement e contre le",
            "Princes lescroyantaueuglezluſqu’au poine de",
            "vouloir cetre Amniſtieà quel prir que ce ſoit,",
            "ſans en conſiderer ny les ſuitres ny les conſe",
            "quences, les croyez vous auſfi aueugles daa",
            "leur malheur, que vous l’eſtes das le voſtre.",
            "Meſſieurs les Miaiftres ne ſauens ils pas bien",
            "que s’ilt abandonnoient les Princes & le Pas",
            "leneat, qu’ilabandonneooie leurs protei",
            "beurs &e leurs patrons, ſans leſquelsils neſçau",
            "roient aſeurerny leurs biens my: lenes vies?Ne",
            "fçauentc ds pas bien apres ela qu’ils ſeroieat",
            "despepbooſans apuy, das-gensſansſupor, des",
            "hommes ſans vertu, & des aegles ſans coas",
            "daidee ſçaueap-ilspas hia que laur force"
        ],
        [
            "3y",
            "noconſite qu’ea cela, & qu’ils ne ſeroient plus",
            "que ces Samſons ſans aucune eſpece de cheue.",
            "lare?",
            "La ſeconde raiſon pour laqulle ils n’onipes",
            "voulu comprendre ny les Princes ny le Parle",
            "ent dansleur Amniſtie generale eſt à deſſei",
            "de ſe deffaire par ce moyen lài & des vns & des",
            "autros; ’imagiant qu à meſme inſtant que le",
            "peppl eaten dosient parle decette Amaiſtie",
            "ganerale, aiudes de la faine ouloir à quel pait",
            "que ce ut, ſans conſidater ny l’intçreſt de?",
            "Prinoes ay l’ineroſt du Parlenaraa, aon plo?",
            "que des gracs-qu’ilse moient receë, a",
            "uyez de tande guerros, &peſſinsgphentde",
            "ſireu de la paix, qu’ils prendeient inconſide",
            "rement les armes coatre les Princes e contre",
            "le Padsleaen, parſe deffaire des s des au",
            "es. Mais ie cuuueé qul’ils ſe ſoaafomeſcon",
            "oz œa leur dedoul, e qu’il faudruit eſtre auſ",
            "pemiciogs que es Miaifteß qai oat conſeille",
            "aa oy e fairpecebamiſtpionaal itentioai",
            "depeur oeſes ſujçgpamone ps dseous",
            "alasadic lC’eſtoit aelbaëftoipleine de",
            "eoueeſfotfelds tcalamioez ſomhlalhale àatllh",
            "qae loiteeduitdoanéeà dadoepur p",
            "nr les hbansies des fauomsqu’ild auoiemttl",
            "eeuëo duaredlhde. Aſſoeute miſtie",
            "toieoaeuë qu qooui paninot"
        ],
        [
            "rard des graces que nous auons receuës du Pas.",
            "lement & des Princes.",
            "La troiſiéme & derniere raiſon pour laquel",
            "le ils n’on pas voulu comprendre ces Meſſieurs",
            "dans leut Amniſtie generale, eſt pourſe rendre",
            "par ce moyen la abſolument maiſtres des peu",
            "ples & afin que les peuples ſe. trouuant ſans",
            "chefs, ſans appuy, & ſans condurite, il leur fuſt",
            "tres facile de fairo pendre lesvns, & de chargest",
            "es aatres d’vn nombre infiny-d’impoſts & de",
            "ſobſides, iuſques à deſerter Paris, ou iruſquesà",
            "le reduire en cendells ont té́moigneé́ rop d’ai",
            "greurconure ceite grande ville, pour ne nous",
            "pas obliger foigaxeuſeens à prendre gardeà̀",
            "nous, & pou ae pas vjure dans vne extreme",
            "deffiance",
            "La loyd’Amniſtie oautrement la loyd’ou",
            "bliance.derous les deſodas, eſt vne loy que",
            "Thraſibules Noble Capithine Ahenien, &",
            "res affectioanéà ſa patrie, lntroduit apresauoi",
            "banny les atenexyandela Republique d’A",
            "henes, &pnsaaiqrappallé́ letaagitiſs & les",
            "oilez, &, les auirvremis dans leur lieteilpte",
            "iee. par caropyenlail ’eemit l’Etat dans",
            "fo nienne ſplendeur & daas ſan remies",
            "laftre. Aiaſià linmiaaion de ce-gloriex libe",
            "nate,pousredonaer-vseuinble aià tous",
            "laes Eſtats de Fasaoins l’iitaion de ce",
            "grand"
        ],
        [
            "7!",
            "¬¬",
            "9",
            "Capitaine, pour nous ſauuer de la tyrannie tant",
            "eſtrangere que domeſtique: Ainſià l’imitation",
            "de ceét vnique Pere de la Patrie, pour aſſeurer",
            "lIa Couronne à ſon veritable Seigneur; il faut",
            "que ſa Maieſté nous donne cette Loy d’Amni",
            "ſtie, auec oute la plenitude des graces que le",
            "Prnce eſt obligé de la donner aà̀ tous ſes ſujets,",
            "sil veut que Dieu la luy donne de meſme, lors",
            "qu’il iſe preſentera deuant le tribunal de ſon",
            "adorable Iuſtice. Qui ne pardonnera pas a",
            "ceux qui l’ont offenſé, toute l’iniure qu’il en",
            "a receuë, ne ſera iamais pardonné luy-meſ",
            "me de celuy qui doit pardonner aà tous les",
            "hommes. Ie veux bie qu’il y en ait quelques",
            "vns quiſe ſonc portez auec plus de liberté qu’ils",
            "ne deuoient pas à dire des paroles vn peu licen",
            "tieuſes: ou bien à faire des choſes qui ne pen",
            "foient pas beaucoup à ceux qi gouuernent les",
            "affaires: Mais Dieu de qui ils ſa diſent eſtre les",
            "viuantes images, pardonne bien à toute vne",
            "Ville, à cauſe de bien peu de luſtes. La Loy de",
            "ceét adorable Legiſlateur veut que l’on par",
            "donnes autant de fois- que le pecheur le re",
            "uiert de la perſoane offenſé́e; & les maximes",
            "des hommes e veulent pas que l’on iette le",
            "nance apres la eoigneée, ſi l’on ne veut tout",
            "perdre.",
            "Letoy ne peus eſtre Roqu’en conſeruant",
            "C"
        ],
        [
            "o",
            "ſes ſujets :’point de peuples, point de Royauté;",
            "& ce qui le fait eſtre ce qu’iſ eſt, luy doit eſtre",
            "plus cher que perſonne du monde. Thraſybule",
            "ne fut chery des Atheniens, auec vne extré́me",
            "paſſion, que pour auoir chaſſé les Tyrans de",
            "I Eſtat; que pour auoir remis les peuples dans",
            "leur ancienne liberté: & que pour auoir abſo.",
            "lument pardonné tous les crimes à toute ſorte",
            "de perſonnes. On ne void rien de ſi ordinaire",
            "dans toutes les Hiſtoires, que des Roys chaſſex",
            "de leurs Eſtats, pour auolr voulu indignement",
            "traitter leurs peuples. Ce n’eſt pas vne aurho",
            "rité Royale que de faire perir tant de peuples",
            "innocens, que de ne promettre que des gibers,",
            "& que de n’auoir que l’eſprlt porteé́ quà nous",
            "accabler d’vne eſtrange ſeruitude. L’Authorité",
            "Royale ne ſçauroit eſtre heureuſe, qu’entre les",
            "mains d’vn Souuerain, qui fait vanite d’eſtre",
            "roufiours enuironne de clemence. C’eſt la ſeule",
            "vertu qui fait que leurs thrô̂nes ſont ſouſtenus",
            "par l’amour des peuples.",
            "Il n’eſt que hes bons Reys’qui paifſent fare",
            "proſperer les Royaumes: & c’eſt ce qui a porte",
            "autrefois les homnes àles placer ſae le faiſte",
            "des honneurs où ils ſont afſis, e lescheifiſſant",
            "pour cela parmy tout le reſte des creatures.",
            "Dieu promit à Loth de pardonner aux habitaus",
            "de Sodome & de Gomorre, quoy qu’ls fuſſen;"
        ],
        [
            "coupables des plus horribles pechez que l’o",
            "puiſſe faire, s’il ſe trouuoit ſeulement parmy",
            "eux dix uſtes: & ceux qui pretendent eftre of",
            "fenſez contre nous, de ce qu’on ne s’eſt pas",
            "voulu ſoûmettre aux loix d’vn joug inſuppor",
            "table, he veulent pas pardonner à des peuples",
            "innocens, & qui n’ont iamais fait que des",
            "actions de iuſtice.",
            "Ne ſçait-on pas bien que lesſujets ne ſont",
            "obligez d’obeir meſmes à leuts Souuerains,",
            "que lors que leurs commanemens ſe trou",
            "uent conformes aux loix fondamentales de",
            "leur Monarchie. L’Empereur Trajan, qu’o",
            "peut prendre pour le veritable modelle d’vn",
            "age Prince, commandoit à ſes ſujets de prên",
            "dre les atmes contre luy, lors qu’il voudroit des",
            "choſes iniuſtes. Il ya taat d’exemples de cetre",
            "rure, que cela feroit rop ennuyeux de les",
            "oloir rapporrer dans ce petir libelle.",
            "Les Roys quoy qu’ils ſe qualifient Souue.",
            "rainsindependans, n’ont aucun droict de faire",
            "quoy que oe ſoit, ſi leur volonteé n’eſt appuyée",
            "d’vne veritable luſtice: & s’ils reulent negner",
            "eureuſement, il faut qu’ils mettent des bor",
            "nes à leur puiſſance & qu’ils obligent leur",
            "Goaſeil d’Eſtac à ue rienfaire à l’eſtourdy, ny",
            "aatre leur honnear, ay contre noſtre bien,",
            "ay cotre leur gloire. Ce ſontdes flates"
        ],
        [
            "12",
            "des mercenaires aueuglez qui eſlargiſſent leur",
            "conſcieace, & qui leur veulent perſuader qu’ils",
            "peuuent diſpoſer de leurs ſujers, ainſi qu’vn",
            "Tyran peut diſpoſer de ſes eſclaues: mais il fau",
            "qu’ils ſç̧achent que plus le Roy differe à don",
            "ner cette Amniſtie genetale en bonne forme,",
            "& plus il trauaille à la raine de ſes Eſtats, & au:",
            "renuerſement de ſa Couronne. Les Elpagnols",
            "ont des Villes d’oſtage en Frances les armees",
            "eſtrangeres ſont parfaitemaent biea receuës au",
            "ecœur de l’Eſtat: les ennemis ont deſia. repris",
            "toutes les Places que nous auions conquiſes ſur",
            "eux: L’Anglois fuit des deſſeins & des deſcon",
            "res ſu nos ports: Les peuples commencent à",
            "ſe laſſer divn regne ſi accable de guerres ci",
            "uilles: Toute l’Europe ne tend les nmains qu’̀",
            "noſtre malheur, & tousles peuples neſemblent",
            "qu’à conſpirerà noſtre perte; & ſi auectout ce",
            "la ils aiment mieux porter le Roy à perdre ſa",
            "Royauté, qu’à le porter à faire vne action de",
            "elemence, qu’il eſt neceſſairement obligé́ de",
            "faire, & pour ſon bien, & pour ſon honneur, &",
            "pour ſon ſalut, & pour ſa gloire:",
            "Les campagnes ſont ruinées, les Villes ſouf",
            "frent des neceſſitezincroyables, le commeroe",
            "a ceſſe, les peuplesne ſçauroient plus payerny",
            "les impoſts ny les ſubſides, & tout le monde",
            "ammence à.meſpriſer ce qu’il doit aux Puiſ",
            "ſances¬"
        ],
        [
            "13",
            "ſances ſouueraines, & neantinoins ce Conſeil",
            "d’Etat ne laiſſe pas d’eſtre ſi aueugleé́ en ſon de",
            "uaoir, qu’il aime mieux voir l’Eſtat tout perdu,",
            "que d’inſpirer vne bonne penſée à ceux quicau",
            "ſent tous nos deſordres. Ne voyent-ils pas bie",
            "que eoutes leurs façons de faire, nourriſſems",
            "toutes les eſperaces des ernemis de cetre Cou",
            "ronne: les armes ſont iouruaalieres. & les ſuecs",
            "en ſont incertains; c’eſt pourquoy ils ne de",
            "uroient pas ſouffrir que le Roy hazardaſt ſon",
            "Royaume pour vne petite complaiſance. C’et",
            "vn ſeruice que vous deuez à Dieu, au Roy, e à",
            "voſtie Patrie: Vous le deuez à Dieu, unonm de",
            "qui vous eſtes oblige de faire tout le hien qu’il",
            "vous eſt poſſible: Vous le deuez au Roy, de quai",
            "vous ne pouuez haarder l’Eſtat, ſans eſtrecri",
            "minels de leze Maieſté: & vous le deuez à vaſtre",
            "Patrie, en faueur de qui vous eſtes oblige de",
            "ous imaoler vous-meſmes.",
            "C’et vn ſeruice que vous deuez à la raiſon,",
            "qui dit qu’il faut preferer l’intereſt public à l’in",
            "tereſt particulier: C’eſt vn ſeruice que vusde",
            "uez à voſtre conſcience, qui vos defend de",
            "perdre vn Royaume pour conſeruervne mau",
            "uaiſe opinion: & c’et vn ſeruice que vousde",
            "uez à tout l’Eſtat, ſivous ne voulez eſtre traitez",
            "cmmevne partie cangreneuſe.",
            "La eyne ae ſcauroit diſſipe les orags qui"
        ],
        [
            "1;",
            "one fonmre ſur l’Eſtac pout le perdre qu’en",
            "faiſant certe Amaiſtie generale en tres bonne",
            "forme, & qu’e ramenant le Roy dans Paris ò",
            "il eſt ſouhaitéauec des paſſions extraordinaires.",
            "Que ſi ſa Maieſté continuë à ſuiure le mauuais",
            "coaſeil de ſes Miniſtres, elle expoſe le Roy &",
            "ſo Royaume dans vn periltrop manifeſte. La",
            "Reyne Mariede Medicls luy doit fournir d’v",
            "es puifſant eremple pour cela, cétte leço",
            "hay dboit eſto vile, &e luyſpprendre que le Ro",
            "lenans à deſſillor les yeux àout cde qu’elle à",
            "ax, luay pourta demander cohpte de ſa mau",
            "uaiſtecuduiel",
            "la Fortiae eſt vne Dîte ellenene- incon",
            "tane, qu’il n’y a point depuiſaneéſur la ter",
            "re dont elle ne ſe iouë, quand bon luy ſemble.",
            "Laeyne deuroit faire inſtrusire lé Roy à viure",
            "aaee quelque eſpecs de anſuetude, pluſtot",
            "que de luy former eſprità la haine de ſes peu",
            "pls. C’etvnme tres mauuaiſe é́ducation pour",
            "vn iauae Price. Ondeuroit çommencerà luy",
            "donnervae parfaite esnnoiſſance de l’eſtatde",
            "ſes afaires, puis qu’il eſbMajeur, afin de le rem",
            "dre digae de la chage qu’il ererce. La ſcience",
            "Royaſe eſt ſi difficie, que la vie de l’homme",
            "eſtrop courte pour lablen apprendre, c’et",
            "pourquoy il mae ſemble qu’ox n’y procede pas",
            "bie d ue luy epn pasi doaer deſia quelque"
        ],
        [
            "ceinture. Mais il faut que cete prudence po",
            "ditique ſoit conforme aux loix diuines & aux",
            "loix haumaines, ſi l’on ne veut pas qu’elle luy",
            "ſoit pernicieuſe. Le Souuerain comme Media",
            "teur entre Dieu & les hommes. doit traaailler",
            "pour la gloire de l’vn, & pour le bien des aui",
            "tres.",
            "Mais pour cela, il faut qu’il ait des Miniſtres",
            "d’Eſtat qui ne ſoient pas dans l’aueuglement",
            "ouù̀ ſontceux qui lay ont conſeille de faire vne",
            "Amniiſtie qu’ils appellent generale, ſans ycom",
            "prendre ny le Parlement, ny Meſſieurs les Prin",
            "ces: car le bon Conſeil ec’eſt l’ame du Souue",
            "ain, ſans laquelle il ſeroit comme vn corpe",
            "ſans’mouuement & fans vie, veu qu’ll eſt i¬",
            "poſible qu’vn ſeul eſprie puiſſe donner ordre",
            "à rant d’affaires. Neque Princeps ſua ſcientia cun",
            "t completi, nec vnius mens tant molis eſt capax.",
            "Les bons Conſeillers portent librement &",
            "courageuſement à donner de bons conſeils,",
            "ſans flaterie, ſans ambiguiteé, & ſans accommo",
            "der leur lan gage à la fortune preſente: bien loin",
            "defaire comme ces mignons parfumez, com",
            "me ces courtiſans flateurs, & comme ces eſcla",
            "ues de l’idole Mazarinique, qui pour aſſouuir",
            "leur demeſuré́e ambition, ne font que conſpi",
            "rer contre les bonaes deſtinées de leur patrie,",
            "& deéguiſer la veriré à leurPrince."
        ],
        [
            "15",
            "N’eſt-ce pas vn grand aueuglement à ces",
            "Meſſieurs du Conſel d’Eſlat, d’enuoyer vne",
            "Amniſtie ſeulement pour les peuples, adreſſan",
            "te ſeulement au ſieur Preuoſt Conſeiller en la",
            "grand’Chambre, pour la publier ſeulement à",
            "quelques peuples ramaſſez das le Palais Royal,",
            "auec quelques Lettres ouù̀ il y auoit ordre de la",
            "Cour, de ſe ſaiſir des principales places de la",
            "ville, comme du Palais Royal, de la Baſtille,",
            "de l’Arſenac, de la Place Royale, & du Tem",
            "ple. En ſuite de cela ils deuoient conmander",
            "aux ſeize Colonels de Paris de faire prendre les",
            "armes aux bourgeois, de ſe ſaiſir de toutes les",
            "portes de la ville, & fire main baſſe à tous cex",
            "qui ſe preſenteroient pour les Princes. Et non",
            "contens de toute cette belle procedure, ils fi.",
            "rent poſer des affiches par tous les Carrefours",
            "de la V ille où̀ ſa Maieſté́ enioignoit tres expreſ",
            "ſement à tous les Bourgeois, & à tous les Habi",
            "ans de ſa bonne Ville de Paris de prendre les",
            "armes, de s’aſſembler, d’occuper les lieux & les",
            "poſtes qu’ils iugeroient à propos, de combatre",
            "ceux quiſe voudroient oppoſer à leurs deſſeins,",
            "d’arreſter les Chefs, de ſe ſaiſir des Factieux par",
            "toutes ſortes de voyes, & generalement faire",
            "tout ce qu’ils verroient eſtre neceſſaire, ſelon",
            "le pouuoir que ſa Maieſté leur en donnoit par",
            "cette Declararion qu’elle auoit ſignée de ſa",
            "main"
        ],
        [
            "ip",
            "main, & fait appoſer le cachet de ſes Armes’.",
            "voulant qu’elle ſerue de deſcharge & de com",
            "mandement à tous ceux qui’agitonten quel",
            "que maniere que ce ſoit pour l’execution d’i",
            "eelle.",
            "Examinons vn peu de grace l’aueuglement",
            "de ces Meſſieurs du Conſeil ſur vne Amniſtic",
            "bien -conſtruite, & ſi bien conceuë̈, apres cn",
            "auoir examiné lesconſequences Quand on e.",
            "uoye vne Amniſtie generale, ne la doit on pas",
            "enuoyer pour toute ſorte de perſonnes’Peut",
            "elle eſtre generale puis qu’elle ne s’adreſſe",
            "qu’aux’ſeuls Bourgeois de Paris Me ſſieurs les",
            "l’rinces ne doiuent ils paseſtre du nobre? Que",
            "deuiendront done ces Dües, ces Comtes, ces",
            "arquis, ces Barons, ces Generaux d Armées,",
            "-ées Gouuerneurs des Places & des Ptouinces,",
            "ces Capitaines d’lnfanterie& de Caualerie, ces",
            "Lieutenans, ces Enſelgnes, ces Soldats, & ce",
            "nombre infiny d’autres Officiers qui les ont aſ",
            "ſiſtez dans toutes ces guerres? Faut-il que les",
            "vns& lesautres ſoient ſans remiſſion, pour auoir",
            "chaſſé vn Eſtranger du gouuernement de l’E",
            "ſtar:, & de l’Authortiré Royale qu’il anoit vſur",
            "pée; & pourauoir delhiuré le Roy & le peuple de",
            "la prodigieuſe tyahuhie que ce funeſte Miniſtre",
            "eirerçoi &ſur ’vn &e ſur l’aurtre? Quedeuier.",
            "droeceéeConſeillers & ces Prefidens, ou pouir",
            "E."
        ],
        [
            "18",
            "mieux dire ces dignes Peres de la patrie, puis",
            "qu’on ne fait non plus métion d’eux dans cette",
            "Amniſtie generale que s’ils n’auoient iamais",
            "eſté́ au monde? où ſe refugierone ces genereux",
            "Achles François qui de leur propre mouue",
            "ment & de leut franche volonté, ſe ſont mille",
            "fois expoſez à la mort pour le ſalut de leur pa",
            "rrie? Et finalement que deuiendront tane de",
            "femmes vefues & tant d’orfelins qu’on fera,",
            "l’on punit tous ceux que nous venons de dire!",
            "s’il n’y a point d’Amniſtie generale pour tous",
            "ceux qui ont choqué ſa Maieſlé Mazarinique;",
            "il faut ſe reſoudre à faire perir non ſeulemen",
            "toute la France, mais encore vne partije de ceux",
            "qui ſuiuent la Cour; & ainſi deſerter tout cét",
            "Eſtat, & le faire habiter apres ce la par des",
            "eſtrangers, pnis qu’ils ſe fçauent ſi amoureu",
            "ſement vnir pour noſtre perte.",
            "Eſt. ce la l’ordre qu’il faut tenir, Meſſieurs les",
            "les ignorans, ou Meſſieurs les ennemis mor",
            "tels de voſtre patrie, d’enuoyervne Amniſtie",
            "generale à vn particulier nomme Preuoſt, pour",
            "la faire receuoir dans la mauuaiſe forme où elle",
            "eſt à des peuples qu’on veut perdre, apres",
            "qu’ils auront perdu eeux qui ne ſe ſont expo",
            "ſez que pour leur ſalut, s’ls ſont ſi ſots de le",
            "faire. Vae Amniſtie’ gnerale doit-elle eftre",
            "particuliere & enuoyeé à vn ſeul parriculie!"
        ],
        [
            "19",
            "ne doi-elle pas eſtre enuoyeée à Meſſieurs du",
            "Parlement pour voir ſi elle eſt de bonne foy &",
            "enl’eſtat qu’il faut qu’elle ſoit: pour la faire ve",
            "ifier & enregiſtrer, & pour la faire publier &",
            "receuoir aux peuples? n’eſt-ce pas là malicieu",
            "ſement vouloir reueſtir vn ſeul homme d’v",
            "honneur qui n’eſt deub qu’à toute cette cele",
            "bre Compagnie? n’eſt-ce pas là ignorer ce que",
            "vous deuezà cét Auguſte Parlement? ne ſça",
            "uez-vous pas que vous ne ſçauriez deſtruire",
            "l’ordre qu’on a eſtably de tout temps dans le",
            "Royaume, ſans faire vne iniuſtice & ſans met",
            "tre vn deſordre public dans tout cét Lmpire?",
            "Nulla enim neceſſas quantacunque ſit, obedi poeſt,",
            "vult Imperaror ſub hoc prtextu leges Imperij, pre",
            "ſerim fndamentales, ſubaertere ill liberu ſit. Ne",
            "ſçauez-vous pas bien que le Roy ne peut eqgui",
            "rablement contracter auec ſon peuple qé par",
            "le miniſtere de ſon l’arlement, & que c’eſt laà",
            "où tout ce qu’il veutfaire auec eux ſe doit ex",
            "aminer auec vne grande liberte de ſufftages?",
            "Et finalement ne ſcçauez-vous pas bien que",
            "c’eſt-là ſon lit de luſice? & ne ſç̧auez vous pas",
            "bien que, quod fl g.ium eſt in principe, imperandi",
            "impertum eſſe; ſic n quouis Senatore?",
            "Eſt- ce la comme il faut faire pour donner la",
            "paix à tous les ſujets du Roy? & n’eſt-ce pas laà",
            "les inciter aà ſe couper la gorge les vns & lesau¬"
        ],
        [
            "o",
            "res? Que pouuoit on eſperer de mieux d’vne",
            "ſedition ſi criminelle, ſi les peuples euſſent",
            "prins les armes à la main comme vous le leur",
            "commandiez, pourexeeuter vos ordres? vous",
            "imaginez vous que tant de perſonnes intereſ!",
            "ſées pour la liberté publique euſſent laſché le",
            "pied ſans coup ferir, & ſans faire main baſſe de",
            "tous ceux qui ſe ſeroient declarez pour l’execu",
            "rion d’vne ſi funeſte procedure? faloit-il, pou",
            "faire valoir voſtre illuſtre Declaration emplos",
            "yer des gens ramaſſez, & des ens iſſus de la",
            "lie du peuple? ſont-ce des perſonnes dignes",
            "des emplois de cette importanceſot-ce laà des",
            "perſonnes d’authorite & capables de la faire",
            "conſiderer ſelon qu’vne Amniſtie generale",
            "doit eſtre conſideré́e? n’eſt-ce pas laà faire ad",
            "iqiſtrer les affaires plus importantes du ſou",
            "uerm, par la plus ignorante & la plus irraiſon",
            "nable partie destrois Eſtats de ce Royaume?",
            "Eſt ce là ſçauoir mettre en pratique vne chan",
            "ge qu’on ne ſç̧auroit iamais exercer auec aſſez",
            "de prudence? eſt-ce en ſe ſaiſiſſans du Palais",
            "Royal, de la Baſtille, de l’Arſenac, de la place",
            "Royale, du Temple, en faiſant prendre les ar",
            "mes aux Bourgeois, en ſe rendant maiſtre des",
            "portes de la ville, en ocecupant les poſtes qu’on",
            "lugeroit-le mieuxa propos, en tuant & maſſa",
            "crant tousceux qui ſe preſenteroient, en arre",
            "ſtant"
        ],
        [
            "ſfant les chefs & en ſe ſaiſiſſant des factieux, en",
            "mettant des affiches pour eſmouuoir tous les",
            "peuples à vne eſtrange ſedition, & en voulant",
            "conſacrer tout Paris à vn de’ ge de ſang & de",
            "flamme, qu’on donne des Amniſtics generals?",
            "Et finalement eſt ce bien employerle nem &",
            "le ſeing du Roy, que de s’en ſeruir pour voloir",
            "perdre tous ſes peuples? De grace où eſt ce",
            "ſens commun que vous deuez auoir pour vous",
            "empeſcher de tomber dans des ſemblables",
            "precipices? & puis qu’elles ſuſſiſantes caut ions",
            "eſt-ce que le peuple reçoit de vous, pours’aſ",
            "ſeurer de n’eſtre pas attaché́ par ſon chien de",
            "col, quand il ſe ſcra défait luy-meſme de ceux",
            "de qui vous voulez vous deffaireà dautres, ie",
            "vous prie, ſi la cordes’adreſſe à ceux qui la me.",
            "ritent, nous vous conſeillons de prendre gar",
            "de à voſtre vaiſſelle.",
            "Ill faut que ces Mefſieurs les Miniſtres d’Eſtat",
            "ſçachent, nonobſtant la perte de leur ſens com",
            "mun, & nonobſtant leur equiuoque d’Amni.",
            "ſtie, que les Princes ſont des Miniſtres de Dieu,",
            "en faueur de qui ils ſont obligez de prier, & deſ",
            "quels la meſme Sageſſe leur defend de malpar",
            "ler en façon quelconque. Que la plus grande",
            "foibleſſe de ces Princes eſt de deferer vn peu",
            "rop à ces valets reuoltez, non pas ny par laſche.",
            "n parignoraace; mais ſeulement pour ren",
            "¬"
        ],
        [
            "22",
            "dre la preſomprion de ces impudens Salmo",
            "nees, qui veulent aller du pair auec ces petits",
            "Dieux terreſtres, vn peu plus ridicules.",
            "Il faut que ces Meſſieurs les Miniſtres ſça",
            "chent que les Princes ne ſont faits que pour",
            "humilier ceux qui s’éleuent vn peu plus qu’il",
            "ne faudroit pas, comme vous faites, contre les",
            "enfans de la maiſon; & que pour rogner les ai",
            "les a ceux qui ſe voudroient rendre redouta",
            "bles dans l’Eſtat à leur preiudice. Que s’ils ont",
            "eſté forcez d’en venir là par la voye des armes,",
            "ce n’a eſte que dans les meſmes deplaiſirs qu’vn",
            "Pere peut auoir lors qu’il eſt contraint de faire",
            "couppervn bras tout cangreneé́ à ſon fils pour",
            "luy lauuer la vie.",
            "La Nobleſſe de France qui n’a pris les armes",
            "ſous l eſtendart de Meſſieurs les Princes que",
            "pour le ſalut de la Patrie, ne ſcauroit ſouffrir",
            "que les peuples fiſſent vne laſcheté ſi grande,",
            "qe de les abandonner & les vns & les autres à",
            "l mercy de leurs ennemis, ſous les appas d’vne",
            "fauſle Amniſtie, ſans ſe vanger de cette per",
            "fidie.",
            "1l faut que Meſſieurs du Conſeil d’Eſtat ſç̧a",
            "chent, nonobſtant leur petire ſuffiſance, que",
            "Meſſieurs du Parlement de Paris ont vne A",
            "thorité́ legitime & politique dans la connoiſ",
            "ſance & dans l’adminiſtration des affaitres des"
        ],
        [
            "23",
            "Roys & des peuples, & que l’Autaorite Royale",
            "ſe deit communiquer à eux pluſtoſt qu’à qui",
            "que ce puiſſe eſtre. Il faut que Meſieurs du",
            "Conſeil d’En-haut, & Meſſieurs du Conſeil",
            "d’en bas ſçachent qu’ils ne peuuent rien eſta",
            "blir, ny rien ordonner dans la police generale",
            "& fondamentale de l’Eſtat, qui ne ſoit verifié́",
            "du Parlement, pour eſtre valable. lIl eſt bien iu",
            "fte & bien raiſonnable, puis qu’il fait le corps",
            "le plus important & le plus conſiderable de",
            "l Eſtar, qu’il ſe meſle & qu’il prenne connoiſ",
            "ſance des affaires qu’il gouuerne, & duquel il",
            "eſt reſponſable par la qualiré́ de ſes fonctions,",
            "& par l’origine de ſon eſlabliſſement, puiſqua",
            "Senatus mmortalis eſt, princeps vero mortalis. Etapres",
            "cela Meſſieurs les malheureux Politiques, vous",
            "ſerez ſi impru dens d’enuoyer des Amniſties im",
            "parfaites & ſans forme à la lie du peuple, au",
            "meſpris des Princes & du Parlement, ſans y",
            "compren dre ny les vns ny les autres. ll faut ad",
            "uoü̈er que lignorance, l’aueuglement, l’infi",
            "delité & la trahiſon ſont d’eſtranges imperfe",
            "cCtions en la perſonne d’vn Miniſtre d’Eſtat, qui",
            "ſoit quos aſſumat in partrm curarum, qui ſont les",
            "vrais treſors de l’ Eſtat, & les illuſtres Arthlas du",
            "Prince. C’eſt vne choſe diuine que de bien de",
            "liberer, parce que pour y bien reüſſir, il faut",
            "auoir quelque eſprit de prophetie: Tout le¬"
        ],
        [
            "24",
            "monde a’eſt pas capable de cette dlgnite; & le",
            "m’eſtonne qu’on vueille confier les affaires &",
            "les ſecrets de l’Eſtat à des enfans enfarinez, qui",
            "ne font que ſortir de la cenſure ſcholaſtique,",
            "Les ieunes gens ſont ordinairement amoureurx,",
            "& tout amoureux eſt capable d’eſtre infidele",
            "à ſon’rince, ſi l’objet qui le poſſede l’y oblige;",
            "c’eſt ce qui fait qu’ils ne ſç̧auroient eſtre gens",
            "de bien que par miracle. Par la meſme raiſon",
            "ils manquent d’experience, qui eſt vne qualité",
            "tres-neceſſaire pour bien adminiſtrer les affai",
            "res: leur prudence & leur ſageſſe ne s’eſt que",
            "trop manifeſtée par leur Declaration & par",
            "leur Amniſtie generale; leur aueuglement, leur",
            "laterie, leur ambiguité, leur deguiſement, leur",
            "malice & leur perfidie n’ont que trop paru dans",
            "toutes leurs proce dures. Enfin ils ont fait voir",
            "qu’ils eſtoient ignoransen leur profeſſion trai",
            "ſtres à leur pays, & tres-eſclaues de la fortune",
            "preſente. Nec cum fortnapotius prineipis loquantur",
            "quàm cumipſo. Mais pour bien faire il les fautre",
            "compeſer comme ils ſeruent, & les tenir pour",
            "tels qu’ils ſont. Nam ſmguli decipere & decpipeſ",
            "ſent, nemo omnes; nominems omes ſe fellerunt, de peur",
            "qu’ils ne trahiſſent auſſi bien le Roy que les",
            "peuples, le Parlement, & les Princes..",
            "FIN."
        ]
    ]
}