{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Turenne, Henri de La Tour d'Auvergne (1611-1675 ; vicomte de)",
            "Nogaret de Foix, Louis Charles de (1627-1658)",
            "Servien, Abel (1593-1659)",
            "La Meilleraye, Charles de la Porte (1602-1664 ; duc de)",
            "Clérambault, Philippe de (1606-1665)",
            "Navailles, Philippe de Montault-Bénac de (1619-1684)",
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
            "France. Parlement de Toulouse",
            "Du Bosc de Montandré",
            "Monarchie",
            "Régence",
            "Paris (France)",
            "Espagne -- 17e siècle"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Aveuglement de la France depuis la minorité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau465-iii_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "TROISIEME PARTIE",
            "DE",
            "L'AVEVGLEMENT",
            "DE LA",
            "FRANCE",
            "Pendant la minorité.",
            "M. DC. LI."
        ],
        [
            "TROISIESME PARTIE DE",
            "l’aueuglement de la France, depuis",
            "la Minorité.",
            "L’aueuglement des Princes libres, pendant l’empriſon",
            "ment des troi aptifs.",
            "IV is Qv s l’Autheur des deux premieres par",
            "I ties de l’aueuglement n’a pas voulu conti",
            "nuer ſa pointe, s’eſtant peut-eſtre luy-meſme",
            "laiſsé aueugler par ce diuin éclat, qui poche les",
            "veux des plus clair-voyans; i’ay penſé qu’il ne",
            "ſeroit pas mal à propos de pourſuiure ſes brizées,",
            "&amp; de me ſeruir des aduantages, que tant d’aueu",
            "glements me donnent auiourd’huy pour tacher",
            "de rendre la veuë à ceux qui l’ont perduë.",
            "Les Princes m’excuſeront s’il leur plaiſt, ſi ie",
            "dis qu’ils ſont les moins clair-voyans, ou qu’ils",
            "e yoyent rien du tour, quoy qu’ils ſoient au mi",
            "lieu du plus grand éclat de la Cour: lls ne voyent",
            "pas que le Cardinal ayant empriſonné ceux qui",
            "luy ſembloient les plus redoutables, leur dit taci",
            "tement, que s’ils ne ſont ſages, il en fera tout au",
            "tant de leurs perſonnes; &amp; que s’il a ſeulement",
            "ſujet de les apprehender, il trouuera bien-roſt",
            "quelque pretexte de ſe mettre à l’abry de leurs me",
            "naces, en les mettant en lieu d’aſſeurance; &amp; pour",
            "1j",
            "1",
            "1",
            "1l",
            "l",
            "!",
            "1",
            "1 1",
            "1",
            "l1",
            "l",
            "1",
            "1"
        ],
        [
            "i",
            "3",
            "1",
            "1l",
            "l1",
            "1",
            "1",
            "ll",
            "1",
            "ee21",
            "2",
            "ainſi qu’ils feront bien de le reſpecter; de ne eho",
            "y",
            "quer point aucune de ſes volontez, &amp; de com",
            "plaire à tous ſes ſentimens, &amp; de luy laiſſer gou",
            "uerner l’Eſtat au gré de ſes caprices, ſans luy té",
            "moigner ſeulement qu’ils y trouuent à redire dans",
            "la moindre choſe du monde.",
            "Ie ſou mets cette reflection au iugement des",
            "moins oculez: &amp; ſi cela ne s’appelle point trait",
            "rer les Pinces de haut en bas, les faire trembler,",
            "comme on dit, ad nutum oculi, &amp; pour parler yl",
            "gairement, leur cloüer le bec, &amp; ne leur pern",
            "tre ſeulement de rem̈ier la langue, que pour a",
            "faire le panegire de l’idole de fortune: qu’eſt-ce",
            "..",
            "donc?",
            "Si les Princes eſtoient bien oculez, ils ehpeſ",
            "cheroient les progrez du bon-heur des fauoris,",
            "que la fortune eſleue de peu; ils ſçauront que la",
            "politique preſcrit pour la premie re maximé à cdes",
            "potirons, l’abaiſſement de tout ce qu’ity ̀ de",
            "grand dans les Eſtats, pour les ſoiumettre honteu",
            "ſement à leur conduitte, &amp; par conſequenttoing",
            "de conſpirer auec noſtre Mazarin, pour opprimer",
            "les trois captifs, ils ſe liguerone eriſeinble pout les",
            "Eemettre en liberté, s’ils ont quelque politique",
            "aupres de leurs perſonnes, qu’ils mettent cette re",
            "flection à l’épreuue de ſon iugement.",
            "L’aueuglement",
            "nn",
            "ſie",
            "ſon",
            "plus",
            "dan",
            "1I nef",
            "ie",
            "que",
            "pou",
            "par l",
            "uerti",
            "le n",
            "or",
            "leſȩ",
            "ttroi",
            "larc",
            "L",
            "en",
            "lout,",
            "leu",
            "’u"
        ],
        [
            "1",
            "1",
            "1",
            "r",
            "a",
            "L’aueuglement de ceux qui croyent que les deux prin",
            "d",
            "4",
            "cipaux ennemis des trois Princes captifs, pendant qu’ils",
            "eſtoient en liberteé; ſont maintenant les plus echauffez",
            "pour procurer leur elargiſſement pendant qu’ils ſont en",
            "priſonm: ie les appelleray ioſcures, deuine qui voudra.",
            "VEL changement eſt cecy? Les Dioſeu",
            "Les preſſent; dit-on l’eſlargiſſe ment de leurs",
            "enTis. Les vertus heroiques ſont-elles de ce",
            "ſiecle? La miſericorde &amp; le pardon des inmiures",
            "ſont-elles des vertus de Cour? L’intereſt n’eſt-il",
            "plus leſujet de toutes les brigues; &amp; fait-on gloire",
            "dans le mded’ay mer ſes ennemis? L’experience",
            "ne fait que cropvoir que non; &amp; par conſequent,",
            "ie me crains qu’il n’y ait du mal entendu.",
            "Ne ſe ſeroit-on pas auiſé, en veüe des efforts",
            "que les bons Subjets doliEſtat font rous les iours",
            "pour la liberté des Princes, de la faire pourſuiure",
            "par leurs- plus grands ennemis apparemment con",
            "uertis, afin de l’empeſcher plus heureuſement ſi",
            "ie me dilois le premier Aurheur de çette refle",
            "ction, ie m’en ritois; mais ie l’expoſe, parce que",
            "ie ſç̧ay qu’elle eſt ſortie de deux teſtes, qui meri",
            "teroient les deux plus beaux Mortiers de la Mo",
            "narchie.",
            "Lesenemis de Meſſieurs les Princeés ne peu",
            "uentils. pas s’eſtre imaginez, qu’ils arreſterona",
            "toutes les pourluites que leurs Partiſans font pour",
            "leur liberté; s’ils faiſoient de deux plus llluſtres",
            "apparemen edaez pou leur eſlargiſſement,",
            "l",
            "18",
            "l",
            "1",
            "l",
            "1",
            "fſs",
            "1",
            "i",
            "i",
            "l!",
            "1111",
            "111",
            "!"
        ],
        [
            "1",
            "1",
            "!",
            "!",
            "ill",
            "1",
            "1",
            "l",
            "1",
            "6",
            "Z Jes deux principaux corriphées de cette pourſuite;",
            "&amp; qu’ils obligeroient tout le reſte du party de ces",
            "innocens, de ſe repoſer ſur le zele de ces deux plus",
            "ſignalez Agents, de tout le ſoin de cette pourſuit",
            "te; ou du moins de ne s’y intereſſer qu’à meſure",
            "qu’ils s’y verroient engagez par leurs diligences.",
            "Si cét intrigue a préualu; les Dioſcures n’ont",
            "qu’à ſuccomber, apres quelque temps de reſi",
            "ſtance, du moins en apparence; &amp; pour lors",
            "il eſt aà̀ craindre que tout le party des Captifs ca",
            "lera voile, lors qu’il verra que les deux principaux",
            "Chefs n’auront pû tenir bon: Voyla la reflection",
            "qui me fait dire, que ceux qui croyent que le zele",
            "des Dioſcures pour l’eſlargiſſement des Princes",
            "eſt bon, ſont aueugles.",
            "¬¬¬¬-e-¬¬",
            "L’aueuglement public ſur la creance de la priſe de Re",
            "thel, &amp;de la bataille que le Mareſchal du",
            "Pleßy a gangné.",
            "’Es To1s ces iours paſſez en vne compagnie",
            "de Mazarins, ou il échapa au plus imprudent,",
            "¬.,",
            "de dire que Rethel eſtoit pris auant qu’il fuſt atta",
            "qué qu’il auoit plus couſté à nos Epargnes, qu’à",
            "nos Arlenaux; que ſi cent mil liures auoit eſté",
            "le prix de ſon achat; que le Mareſchal-de Turen",
            "nes n’auoit perdu que le champde bataille; que ſi",
            "nous auions fait carnage de cent de ſes ſoldats,-il",
            "en auoit fait, de mille des noſtres que les drap",
            "peaux, ou du moins vne partie de ceux qu’on ;",
            "fait paroiſtre dans Paris comme des marques de",
            "cett victoire, n’ont iamais paru que -dans-fos",
            "pl",
            "à",
            "qu",
            "Ma",
            "pas",
            "eſt:",
            "ſçau",
            "I",
            "d’E",
            "tret",
            "moi",
            "Fra",
            "tant",
            "mer",
            "1ete",
            "1e,t",
            "no",
            "R",
            "ae",
            "1 qu",
            "dan",
            "ne.",
            "laire",
            "ne",
            "hai",
            "que",
            "quel",
            "ues,"
        ],
        [
            "1",
            "3",
            "7",
            "é",
            "3 4",
            "places publiques; que lean del Ponti a eſté effigié 55",
            "à Madrid pour auoir trahi le party de ſon Maiſtre;- A",
            "que cét auantage ne peut eſtre que forr petit pour",
            "Mazarin, puis que le party des Princes n’en eſt",
            "pas plus foible; &amp; que ce dernier ſuccez ne nous",
            "eſt auantageux que dans l’idée de eux qui n’en",
            "ſçaſient pas toutes les circonſtances.",
            "D’ou vient donc que le Gazettiet en a faittant!",
            "d’Extraordinaires; qu’on a fait bruler tant de cot",
            "trets pour en faire des feux de joye; qu’on a fait",
            "morfondre vne bonne partle des Muſiciens de",
            "France pour en chanter le Te Deam; qu’on donne",
            "tant de pratique à nos Crocheteurs pour en pro",
            "mener les drapeaux par cette ville; qu’on ne fait",
            "retentir d’autre nouuelle quecelle de cette victoi",
            "re,; comme ſi les auantages qui nous en reuiennent",
            "nous deuoient faire onblier ceux de Lens &amp; de",
            "Rocroy.",
            "Ne-voyez-vous point la raiſon; ’Meſſieurs les",
            "aveugles, aprenez-la d’vn borgne: &amp; ſçachez",
            "qu’il eſt important à Mazarin de ietter la terreur",
            "dans le party des Princes, par l’idée qu’il peut don",
            "nerauxfoibles que ce dernier eſchet qu’il pr etend",
            "faire paſſer pour grand l’a beaucoup afoibly, afin",
            "d’éneruer la vigueur auec laquelle il poutrſuit leur",
            "déliürance, en luy faiſant aprehender de ſe mettre",
            "vn ennemy triomphant ſur les bras, pour preſter",
            "main forte à vn ennemy qui l’oppreſſe; Cela n’eſt",
            "que trovifſble. Ainſi Mazarirideuots’auiſer deE",
            "quelqu’autre ſtratagême pourfare feſſir ſes four",
            "bes car pour celle-cy elle n’eſt que trop groſſiere.",
            "1l",
            "1",
            "1",
            "1",
            "1!",
            "l1",
            "1",
            "ll",
            "J"
        ],
        [
            "1",
            "1",
            "1",
            "!",
            "1",
            "I!",
            "l",
            "1",
            "l",
            "1",
            "1",
            "i!",
            "1",
            "gpe",
            "2",
            "eZ",
            "L’aaseuglement d party des Princes, en ce qu’il ne ſçait",
            "pas s’aiſer du veritable mioyen de leur deéliurance.",
            "E party des Princes ſollicite tous les iours le",
            "Parlemens, pouren irer quelque Arreſt en.",
            "ur de la iuſificarionde ces illuſtres innecenss",
            "mais que peut-il eſperer de ceux qui ne pourront",
            "iamais agir efficacement à moins qu’ils ne faſſent",
            "trois impoſſibles du moias, mor alement parlanps",
            "c’eſt à̀ diequ’ils ne chaſſenrde leur compagrie",
            "tous ceux qui ſons infectea de l’herefje deMazarin",
            "qu’ils n’obiennentde S A. Rqu’elleſe ioigne",
            "eux pour l’execurion deleurs Arreſts, &amp; qu’ilsnn",
            "reſoluent l’eſprit di laeine à̀ ſe détaçhrde la pro¬",
            "tectĩ deſon fauoricela ſe fera-ileie penle que nom",
            "Ie penſedone qu’il faudroit y pauruoi d’yn au-",
            "tre biais, &amp; qu’il faudroit ne faire pas tant tirercel",
            "importnitaffair lpngueur, lde rduidspsc",
            "meil n’eſt que tres-facile enabtegé &amp; pouscot ofr",
            "fet vn ſeul coup terpaineroit tout le diffesent, ou",
            "ſur le Pont-neuf oudans la rueS. Honoré́, où ail",
            "leurs. Pour c coupie n l’oxpliqueray pas dauano",
            "1 a ir!",
            "tage, l’ennnde quvouadraa1",
            "lle",
            "21.",
            "LLo",
            "L’aueuglement du Vclmi4one1",
            "nin1",
            "q!",
            "nnn1",
            "J. EVice Adqural n’a pris le pary deMa",
            "zarin , iuſques à ce que celuy-cy, reſt auiſeé́",
            ".o1 de.",
            "de leſa",
            "mais de",
            "ataque",
            "t qu’il",
            "honmeu",
            "J Poyalle",
            "1l le v",
            "l huCo",
            "J mufsd",
            "l aggé",
            "end, ſa",
            "l pſe,",
            "r aue",
            "ſs lo",
            "l hubmi",
            "l laſlon d",
            "Il do",
            "Elus, q",
            "lion,",
            "oles",
            "t ta",
            "e, ſoien",
            "itene",
            "nR.",
            "t en",
            "qent",
            "dpron",
            "vle",
            "lnee",
            "e n"
        ],
        [
            "oar-r-",
            "b¬é",
            "de le faire pancher de ſon coſté à coups de baſton, 6",
            "mais de baſton de Mareſchal de France c’eſt à ces A",
            "atraques qu’il n’a point eu le courage de reſiſler,",
            "&amp; qu’il a crû qu’il pouuoit ſe rendre ſans des",
            "honneur, puis que les batteries eſtoient toutes",
            "Royalles.",
            "Ie voudrois bien maintenant interroger ce",
            "ſieur Comte, pour ſçauoir de luy, ſi ce ſont les",
            "motifs du ſeruice du Roy, ou du Mazarin qui l’ont",
            "engagé dans ce party: ſi c’eſt le Roy comme il pre",
            "tend; ſa Majeſté he luy doit pour toute recom",
            "penſe, qu’un coun de couſteau Premierement",
            "pour auoir tant tardé de ſe rendre complaiſant aà̀",
            "ſes volontez; &amp; ſecondement pôur ne s’y eſtre",
            "ſoubmis, qu’̀ condition qu’il ſeroit honoré d’vn",
            "baſton de Mareſchal de France:.1",
            "Il doit auoir appris des maximes de tous les",
            "Eſtats, qu’on ne ſert iamais les Souuerains à con",
            "dition &amp; que leurs volontez deuant eſtre toutes",
            "abſoluës; il faut neceſſairenient que ceux qui veu",
            "lent traitter auec elles, auant que de s’y ſoubmet",
            "tre, ſoient les vrais criminels de leze Majeſté. Il",
            "doit encore ſç̧auoir, que ceux qui deliberent lors",
            "qu’vn Roy commande, diſent tacitement qu’ils",
            "font en doute s’ils doiuent obeir, &amp; par conſe",
            "quent ils ſont criminels, puis qu’ils mettent en",
            "compromis l’authorité du Roy.",
            "Si le motif de ſeruirſon Eminence Sicilienne,",
            "la mis en party, ſans faire reflection, ny ſur la Iu",
            "ſtice, ny ſur lniuſtice de ſes entrepriſes, mais pour",
            "iâgg¬s",
            "e",
            "!",
            "1",
            "1",
            "!",
            "ſ",
            "1",
            "i",
            "l",
            "!i",
            "l 8",
            "ſ1",
            "i",
            "l",
            "11",
            "ll",
            "i"
        ],
        [
            "1",
            "ll",
            "1",
            "1",
            "1",
            "l1",
            "il",
            "1",
            "l",
            "i1",
            "!",
            ",",
            "dn e",
            "S le ſealepoit de ſereonrrnſes , neſt l pas",
            "qu’il le ſeruiroit auſſi bien, fallut-il attenter plus ilul",
            "Sl",
            "viſiblement contre l’Eſtat, puis qu’il n’eſt que la",
            "ſeule recompenſe qui luy ſerue de morif, &amp; que net",
            "par conſequent il merite d’eſtre puny, non moins J aent",
            "urin n",
            "pour ce qu’il peut faire, que pour ce qu’il fait.",
            "N’eſt-ce donc pas eſtre aueugle que de deliberen l ctſne",
            "ſi long-temps, pour conclure ſi imprudemmenti le les",
            "lge ſe",
            "aa d aas ma aaa m maa",
            "L’Aueuglement du Ducde Candale.",
            "nnde",
            "emeu",
            "l jle.",
            "I le Due de Candale n’eſtoit aueuglé il regar¬ o",
            "deroit le Mazarin auee des yeux de deſeſpoir:",
            "uen",
            "Ioin de le ſlatter d’oreſnauant, il ne brigueroi qe de",
            "rien plus auec tant de paſſion, que de le perdre. Il",
            "lln’e",
            "doit conſiderer que le gouuernement de Guyen¬ lemr",
            "ne eſtoit ſi bien anchré dans ſa maiſon, qu’il ſem¬ l da",
            "bloit n’en pouuoir iamais eſtre arraché, à moins J faie(",
            "qu’vn Souuerain l’entrepriſt auec toures, ſes for¬ h le",
            "ces, &amp; que ſon ayeul en auoit ſi bien affermy la J leſe,",
            "poſeſſion, qu’elle eſtoit deſormais aà̀ l’aby de tou¬ e,",
            "te ſorte d’aſſauts.",
            "ſeq",
            "Mazarin neantmoins en entreprenant d’en ve",
            "nir à bout, à̀ reüſſi preſque dans l’impoſfible, il a ¬.",
            "renuerſé ce que Hentry I Il. vouloit mettre par",
            "faueur a l’eſpreuue de tontes ſes forces Royalles",
            "&amp; la grandeur qu’vn Monarque abſolu, n’euſt",
            "iamais crû pouuoir terraſſer, eſ ſur le point de",
            "ſuccomber par la ſotte, ou malicieuſe conduite",
            "lA",
            "I",
            "A"
        ],
        [
            "ay",
            "Plu l",
            "e laJ",
            "que",
            "ons1",
            "ſait 1",
            "ere;",
            "lent.",
            "aaa,,,",
            "gr",
            "poir 1l",
            "eruit",
            "re l",
            "yen",
            "em",
            "ous",
            "for",
            "y lal",
            "tou¬:",
            "ve",
            "il a",
            "par",
            "les;",
            "uſt",
            "de",
            "ite",
            "11",
            "5, -",
            "d’vn eſtanger, qui vouloir ſe mettre dans cette",
            "illuſtre alliance.",
            "Si le Duc de Canddle entre vn peu ſerieuſe",
            "ment dans cette reflection, il verra qu’infaillible",
            "ment, il euſt eſté́ Gouuerneur de Guienne; ſi Ma",
            "zarin ne l’eût empeſché, on ne ſe fut ſeruy du Duc",
            "d’Eſpernon pour en faire le premier inſtrumenr",
            "de ſes vengeances dans la Guyenne, il n’euſt ob.",
            "ligé ſes peuples à ne démordre iamais de la de",
            "mande qu’ls ont fait du changement de leur Gou",
            "uerneuri &amp; que pour cette raiſon il eſt le plus aueu",
            "gle de tous les hommes, s’il ne conſpire auec rous",
            "les bons François, pour ſacrifier ce Tyran, rant à̀",
            "ſes vengeances particulieres, qu’à la haine publi",
            "que de tout cét Eſtat.",
            "Il n’eſt plus temps d’ouurir la bouche que pour",
            "le mordre; de leuer la main que pour le frapper,",
            "&amp; d’atacher ſes yeux à ſon eſcarlatte, que pour la",
            "faire encore rougir de ſon propre ſang: s’il fait ce",
            "la, il eſt clair voyant pour ſe remertre dans le train",
            "de ſes affaires, s’il ne le fait pas, il ne void pas qu’il",
            "n’eſt point d’autre voye pouùr y rentrer, &amp; que par",
            "conſequent il eſt aueugle.",
            "oa g as mmmmo amam laa",
            "L’Aueuglement des Pariſiens ſur les eſperances",
            "de la Paix.",
            "J Es Pariſiens viuent en Capucins; ils ne ſe",
            "mettent pas en peine du lendemain, pourueu",
            "ll",
            "l",
            "4",
            "1",
            "lil",
            "ll",
            "l",
            "11"
        ],
        [
            "1",
            "11",
            "1l",
            "l",
            "1",
            "1",
            "1",
            "!",
            "4.",
            "ll",
            "’l",
            "lt",
            "l",
            "1",
            "1",
            "l.",
            "12",
            "¬,,",
            ",. qu’ils ayent aſſez dequoy pour le iour preſent: ils",
            "ne peuuent flairer que ce qui eſt a deux doigts de",
            "leur nez! &amp; ſi la greſle des coups ne les fait crier,",
            "ils ſont inſenſibles a toutes leur menaces.",
            "L’Arhiduc eſt à deux iournées de leur ville auec",
            "J bien",
            "J en t0",
            "l eſlé",
            "s",
            "l uit",
            "vne armé́e de trente à quarante mille hommes;",
            "Quel eſt ſon deſſein, Meſſieurs de Paris? vousl",
            "croyez que c’eſt celuy de faire la Paix, &amp; de calmerl",
            "les orages qui troublent le repos de toute l’Europe",
            "depuis quinze ans? Vous fondez voſtre croyance",
            "ſur les letres qu’il en a eſcrit à ſon Alteſſe Royalle,",
            "&amp; ſur les aſſeurances que le Mareſchal de Turen",
            "ne nous en a donné, par le moyen d’vn ſeditieux",
            "placcart, que ſes penſionnaires afficherent il y a",
            "quelques ſepmaines dans tous les Carrefours de",
            "voſtre ville.",
            "O Dieu! que l’aueuglement dont vous eſtes",
            "frappez eſt deplorable, &amp; que voſtre inſenſibilité",
            "à l’euidence de tant de menaces, eſt digne de com",
            "paſſion: Quoy l’Eſpagne inuitera la France a la",
            "concluſion d’vne Paix generalle, pendant que nos",
            "deſordres domeſtiques luy font naiſtre vne ſi belle",
            "occaſion de pouſſer ſes conqueſtes iuſques dans le",
            "cœur de noſtre Eſtat; elle ſe ietrera tout au deuant",
            "de nos batteries, pendant que nous ne les ſçauons",
            "braquer que pour demolir nos citadelles? Elle",
            "demandera la Paix à la France dans ſa plus grande",
            "foibleſſe apres la luy auoir refuſée pendant qu’el",
            "le eſtoit inuincible? L’Eſpagne eſt donc bien re",
            "formée; ſes Miniſtres bien changez,ſonambition",
            "bien",
            "pour e",
            "ſmer",
            "ble tra",
            "&amp; ſes i",
            "iuurig",
            "lernos",
            "laaill",
            "œur,",
            "canſta",
            "lus ſa",
            "quiln",
            "nous f.",
            "I blie",
            "lteen",
            "ousd",
            "ſeurs",
            "S",
            "peſen",
            "dolv",
            "&amp;qu.",
            "lPaisx",
            "ueſm",
            "ien",
            "lam",
            "ſu hr"
        ],
        [
            "le 1",
            "ee 1",
            "S5 1",
            "ce",
            "le,",
            "s",
            "té",
            "n.",
            "os J",
            "lel",
            "le",
            "aé",
            "bien modeŕe, &amp; la forme de ſon gouuernenen 838",
            "en toute vne autre poſture qu’elle n’a’iamais",
            "eſté.",
            "ees hiſtoires nous apprennent qu’ellen’a ia",
            "mais pre ligué les thareſors de ſes elpargress que",
            "pour en acheter des ames ſeuiles qui pouſſent",
            "ſmor le ſchiſme &amp; la diuifion dans la plas paiſi",
            "ble tranquillité de noſtre Eſtat;que ſes Miniſtres",
            "&amp; fes jntelligbnces n’ont iamas etéfcnonds en",
            "inurigues, que lors qu’il eſtoaitlquſtin;qobroüil",
            "lernos affaires domeſtiques, &amp; que les ſueoezdes",
            "batailles ranǵes luy ont toujours eſté noins à",
            "cœurcque les temeraires entrepniſes qu’elle a fait",
            "onſammnt pour corrompre lafideliré dems",
            "pl ſages François; &amp; maintenant-neantmoina",
            "qu’il n’eſt beſoin, ny d’argent, ny d’intrigusa pour",
            "nous faire ſouſleuer les vns contre les autres; elle",
            "ualie tous les intereſts qu’elle pourroir preten.",
            "re enſe preualant de nos deſaduntages, afin d0",
            "nous demander la Paix: Le croyez vous bien,Me",
            "ſieurs de EParis.",
            "Si vous leeroyezdemandez à l’Archiduc quiſs",
            "preſente aaee vne ſi belle apparencede ſinoerité,",
            "d’où̀ vient done qu’il ſe ſortfie ſur les fronieres",
            "&amp; qu’au lieu de ſonger ſerieuſement au trainé de",
            "la Paix, i fait baftir des citadelles, qui ſembſent",
            "meſmes deuoir eſtre à l’eſpreuue des temps? d’où",
            "viene que l Eſpagne à fait &amp; fait ſolliiter cons",
            "ſtamment aoſtre Guycnne, pour ſe refugierentre",
            "ſes bras, puis qu’elle nignore point que ees de",
            "1!",
            "!",
            "14",
            "11",
            "1",
            "1",
            "1!",
            "1",
            "11",
            "Fl",
            "1",
            "l",
            "l",
            "1ſ",
            "1",
            "l"
        ],
        [
            "l",
            "11",
            "1",
            "1",
            "1",
            "!",
            "rpe",
            "4",
            "mandes, &amp; celles de la Paix ſont incompatibles,",
            "&amp; qu’elle pourſuit dvn coſté ce qu’elle deftruie",
            "ouuertement de l’autre.",
            "Meſſieurs de Paris, ouurez vos yeux &amp; voyez,",
            "que le procede de l’Archiduc ne tient rien de la",
            "ſincerité de l’Alleman; &amp; que les intrigues d’Eſ",
            "pagne luy enſeignent ce coup de ſoupleſſe, pous",
            "faire plus aſſeurément joüer l’infidelité de ſes ſe",
            "crettes menées: ll vous demande la Paix, dites",
            "vous; Suppeſe qu’il n’y ait point de fourbe dans",
            "la verité́ de la demande, il y en a dans le deſſein.",
            "Il vous demande la Paix, il eſt vray: mais vne",
            "Paix auſſi aduantageuſe, qu’il pretend la pouuoir",
            "eſperer des grandes apparencesd’vne prochaine!",
            "guerre ciuille, dont cér Eſtar eſt menacé, ſi le Ciel",
            "n’en détourne le coup, en caſſant la teſte de celuy",
            "qui en eſt le boute-feu: ll nous demande la Paix:",
            "mais c’eſt pour la donner, non point pour la res",
            "ceuoir; &amp; c’eſt vne ambitieuſe çompaſon plû̂toſt",
            "qu’vne extreme neceſſité, qui fait que nous con",
            "fiderant comme des deſeſperez, il veut encore",
            "nous faire la faueur de nous admettre à compo",
            "ſition, auant que nous nous ſoyons tntieromaent",
            "precipirez dans les abyfmes d’vne derniere deſo",
            "lation. Il demande la paix, mais pour la conclure,",
            "a condition que la France renonce à la protection",
            "du Portugal &amp; de la Catalogne, qu’elle reuomiſſe",
            "les conqueſtes de Flandre; &amp; qu’elle promette de",
            "ne pourſuiure iamais les eſperances, qu’elle pre",
            "end auoir ſur toutes les Prouinces &amp; Royaumes.",
            "de",
            "car i",
            "decr",
            "tond",
            "le D",
            "Plenij",
            "deſor",
            "iere",
            "nete!",
            "nospt",
            "luuſer",
            "nent,",
            "lutes",
            "ptepo0",
            "ien,r",
            "nuſe",
            "dnt",
            "ous",
            "ousd",
            "Lesn",
            "onan",
            "pe",
            "er",
            "pera",
            "lne",
            "len",
            "oſ",
            "uſ",
            "A Fr,"
        ],
        [
            "utJ",
            "la",
            "ſ",
            "utl",
            "ſe",
            "es",
            "ne",
            "ir",
            "ne",
            "iel",
            "y",
            "ix: l",
            "e¬ J",
            "t",
            "n",
            "re l",
            "2¬ J",
            "nt",
            "e,",
            "n",
            "e!",
            "e",
            "15",
            "demembrez de l’ancien domaine de la Coronne. 3",
            "car ie ne penſe pas que vous ſoyez ſi ſimples que",
            "de croire qu’il vous demande la Paix aux meſmes",
            "conditions qu’elle fut il y a trois ans concluë par",
            "le Duc de Longueville &amp; le Comte d’Auaux nos",
            "Plenipotentiaires, puis qu’il eſt probable que nos",
            "deſordres doiuent ſeruir de contrepoids à̀ nos pre",
            "mieres pourſuittes;, &amp; que noſtre foibleſſe nous",
            "met en impuiſſance de pouſſer ſi ambitieuſement",
            "nos pretentions.",
            "Qu’en dites-vous, Meſſieurs de Parls: la France",
            "ſouſcrira-t’elle bien à tous ces Articles? certaine",
            "ment, il n’eſt point iuſte, &amp; le Roy majeur auroit",
            "toutes les raiſons du monde de faire briller ſon eſ",
            "peée pour en rompre le traitté. L’Archiduc le void",
            "bien, mais cependant vous ne voyez pas qu’il vous",
            "amuſe, &amp; qu’il vous fait eſperer cette Paix pen",
            "dant qu’il ſe fortifie dans voſtre voiſinage, pour",
            "vous oſter l’ideé́e que vous auriez de le repouſſer, en",
            "vous donnant fauſſement eelle de la Paix.",
            "Les mauuais Politiques qui prennent ce repos de",
            "ſon armée, pourvn teſmoignage de ſa ſincerité, n?",
            "ſont point de relection, que l’Archiduc ſe com",
            "porteroit eres. mal, s’il amuſoir preſenrement les",
            "eſperances de ſes conqueſtes aà la priſe de quelque",
            "ſorte place; &amp; ſi l’ambition luy faiſoit aſſieger vne",
            "Peronne, ou vn S, Quentin, en veuë meſme de",
            "noſtre impuiſſance à̀ l’en pouuoir détourner. ll",
            "ſçait fort bien, que la terreur qu’il porteroit dans",
            "la France par les approches dangereuſes de ſes",
            "1",
            "3",
            "1",
            "1",
            "1",
            "l",
            "l!"
        ],
        [
            "1",
            "l",
            "l",
            "i",
            "1",
            "ll",
            "ll",
            "1",
            "!4",
            "1",
            "-",
            "16",
            "¬.,",
            "on queſtes, hous rallieroit bien toſt dans le plis",
            "foet de nos diuiſious; &amp; qe la facilité que les Fran",
            "isont à leremetrubuanne intelligence, nie",
            "hyperotpas, delpreoir du coimencement",
            "deleurs deſor les ale ant d’eſclat, de peur de",
            "les ob’iger à ſe reü̈ au pluſtoſt pour venir fon",
            "re-vaniuaement ſur ſes troppes.",
            "C’oſt pour quoyſeaehantd vn auttecoſté qu’vs",
            "nebelle eſpetaace les aueugle, aſſe facilemen",
            "qu’elle les repaiſt, il leur fait eſperer ce qu’ils de",
            "mndent depuis tant de temps, afin qu’en les amu",
            "fantue cecefourbe, il ayt le loiſir de ſe forti",
            "frer ehiqdhans leuts terres, ſans aucun’empeſ",
            "chemant,’il1",
            "Qel eſt ſon deſſein, Meſſieurs de Paris? croyez",
            "vous que l’Archduc pretende ſe faire naruralizer,",
            "lors qu’il ſeſeraf utbatir; ou qu’il amhbitionne de.",
            "quitce la qpalité dennemy, pourprendre celle",
            "de Bugeois de Panis? Parlons ſerieufemenr,",
            "quand vn Genrl ſe fortifie on quelque erdroit;",
            "il a to jours le deſein de maiſtriſer tout ce qui eſt",
            "de plus foible dns levoiſinage, oud’empeſchet",
            "que les progrez de ſes nnemis np ſe portens plus",
            "auantiuſques à ce qu’ils ſe ſoient-rendus; lesmai",
            "ſtres de cét obſtatle, qu’il oppoſe à leurs-entre",
            "priſes.",
            "L’ArchiduMeſſieurs, ſe fortifie dans la Cham",
            "l pusl",
            "mura",
            "l ilou",
            "J ſesde",
            "ll prope",
            "l plus a",
            "verrae",
            "J onqu",
            "Il der to",
            "J ponte",
            "reoud",
            "I nnde",
            "Q",
            "I hb",
            "J des?",
            "J lrs",
            "alot",
            "en,",
            "os au",
            "us fe",
            "uos ſe.",
            "lute a",
            "aJons;",
            "uor",
            "mee",
            "ſed",
            "àlo",
            "err ſ",
            "pagne, &amp; loing de faire trauailler, ſo asée à ſa",
            "e les fondemens des viles: illa faie ſues ſous la J Allre",
            "hôte pou la bſti ſe de ſes citadelles: Il ne ſeroit luns",
            "pas"
        ],
        [
            "1t 1",
            "e I",
            "1.",
            "1t!",
            "1",
            "21",
            ", 1",
            "le",
            "J",
            "Il",
            "1 1",
            "J",
            "8",
            "2",
            "17",
            "pas ſi re doutable sil auoit artachié ſes Mineurs a J.,",
            "murailles de Rheims. Allez luy demander la ’aix,",
            "il vous elcourera; mais il vous reſpondra des groſ",
            "ſes dents: Et bien loin d’attendre que vous luy en",
            "propoſiez les articles, il vous les preſcrira d’autant",
            "plus aduantageux pour l’Eſpagne, que plus il ſe",
            "verra en eſtat, tant d’incommoder nos premieres",
            "conqueſtes &amp; d’auancer les ſiennes, que de bri",
            "der toutes nos entrepriſes; ſi nous ne voulons",
            "point entendre à ſes condirions, il faudra donc ſe",
            "reſoudre à continuer la guerre? Voila ce qu’il de",
            "mande, &amp;ce que vous ne demandez point.",
            "Que ferons-nous ’Auancerons-nous dans le",
            "Brabnt ? Reprendrons-nous les briſées de Flan",
            "dres? ferons-nous marcher des trouppes contre",
            "l’Arragon?irons-nous foadre dans le Hainalt?",
            "N’allons pas ſi viſte, l’Archiduc nous arreſtera",
            "bien, &amp; nus aculera dans nos tanieres, apres",
            "nous auoir redonteé́, marchant ſur ſes trouſſes. Il",
            "nous fera viure d’vn pain que nous peſtrirons dans",
            "nos ſueurs, &amp; nous en acheterons peut-eſtre la",
            "liure au poids de noſtre ſang, auant que nous",
            "ayons pû̂ luy faire quitter ce poſte.",
            "Auons-nous des trouppes pour repouſſer vne",
            "armée de quarante mille hommes? auons nous",
            "aſſez de batteries pour demolir des fortereſſes fai",
            "tes à loiſir? auons-nous aſſez de finances pour en",
            "cherir ſur celles d’Eſpagne? Auons nous aſſez",
            "d’addreſſe pour rompre toutes les diuiſions de l’E",
            "ſtat? nous n auons rien de tout cela, ſ nous auons",
            "EEEE",
            "1",
            "!",
            "1!",
            "!",
            "1",
            "l",
            "l",
            "1 l",
            "!",
            "1",
            "1",
            "1",
            "lt"
        ],
        [
            "l",
            "l",
            "1",
            "l",
            "l",
            "1",
            "18",
            "aeeSe, trouppes, no Miniſtres les font eſgorger les",
            ", 2",
            "n conre les autres? Si nos Ar ſenals ſont pleins,",
            "ous ne les vuidons que pour en pointer les bat",
            "eries contre nos Forts Si nous auons des Gene",
            "raux, nous n’en auons que pour les faire gemin?",
            "ſouz les fers; Si nous auons des finances, nous.",
            "n’en auons que pour remplir les coffes d’Italie;",
            "Si nous auons d’adreſſe, nous n’en auons que pour",
            "entretenir nos propres diſſonſions.",
            "Cependant, Meſſieurs de Paris, il fautde tout",
            "cela, ou ſe reſoudre à voir la Picardie &amp; la Cham¬.",
            "pagne tributaires de l’Archiduc; à viure toujours",
            "dans les alarmes de ſon dangereux voiſinage; à",
            "voir le commerce tout interrompu, &amp; la cherté",
            "par conſequent infaillible; à trembler couiours.",
            "ſur l’apprehenſion des effects de ſes continuelles",
            "menaces;, aà n’entendre parler que de nouuelles",
            "impoſitions fondées ſur le pretexte de le repouſ",
            "ſer; &amp; enfin ſi le Ciel n’en détourne le coup, à la",
            "concluſion d’vne Paix tres-deſaduantageuſe aà.",
            "l’Eſtat.",
            "Apres cela vous n’eſtes point aueugles de vous",
            "repoſer pendant qu’il ſe fornfie, de voir eſpuiſer:",
            "L.",
            "1 onte",
            "dt, &amp;",
            "chéce",
            "itles a",
            "D",
            "liures",
            "ontn",
            "Abdol",
            "de Phe",
            "ttnter",
            "ouro",
            "foe",
            "lihon",
            "de",
            "Fanco",
            "l u",
            "J har",
            "voſtre ſang &amp; vos finances contre vos compatrio",
            "y,",
            "tes, à la veille d’en auoir vſi grand beſoin? de au",
            "ſçauoir que le vainqueur &amp; l’inuncible de cét Ar",
            "qes d",
            "chiduc eſt en piſon, &amp; de ne procure point ſon ne,",
            "eſlargiſſement pour vous mettre loubs ſa prote",
            "l end",
            "tionaà l’abry de tant de menaces Si vous n’eſtes",
            "point aueugles il n’y eneutiamais",
            "l ulad",
            "h",
            "1"
        ],
        [
            "1 1",
            "r 1",
            "31",
            "1r",
            "11",
            "̀",
            "e",
            "1s 1",
            "s",
            "s 1",
            "la",
            "à1",
            "s",
            "1 1",
            "n1",
            "s1",
            "aa aaaaaa -aa¬oa aoa .. A",
            "L’Aueuglement du Mazarin ſur ſon inſenſiblié.",
            "I i’eſtois le Mazarin, ( Dieu m’en garde ie",
            "n’aois plus de ſang aupres du cœur; &amp; la",
            "honte de me voir meſpriſe, reburté́, deteſté́, mau",
            "dit, &amp; combartu de tout le monde, m’auroit arra",
            "ohé cent vies du heu le plus viral de mon corps, ¬i",
            "ie les auois eues.",
            "Diocletian ne quitta l’Empire que pour ſe de",
            "liurer des incommoditez qu’il trouuoit à viure",
            "oontinuellement dans les intrigues d’vn Eſtat.",
            "Abdolomin ne renonça à la ſucceſſion du Throône",
            "de Phenicie, que de peur de ny pouuoir pas con",
            "tenter tout le monde. Charles Quint ne quitta la",
            "Couronne, pour ſe mertre à l’abry de la mort ſouz",
            "vn froe, que parce qu’il ne pouuoit point digerer",
            "la honte qu’il auoir d’auoir fuy deuant Maurice",
            "Duc de Saxe, ou d’auoir ſuccombeé deuant Metz à",
            "Erançois de Lorraine Duc de Guyſe.",
            "Mazarin ne vit que d’intrigues &amp; il ſubſiſte;",
            "Mazarin meſcontente rout le monde, &amp; il eſt en",
            "repos; Mazarin a cent fois eſté battu deuant Bor",
            "deaux, aà deux attaques de la Baſtide, à̀ deux atta",
            "ques deS Surin, aux lſlesS. Georges &amp; ailleurs,",
            "&amp; neantmoins il reſpire encore comme s’il eſtoit",
            "pleinde gloire: qu’eſt-ce à dire ſi ce n’eſt que c’eſt",
            "vn ladre d’honneur, puis qu’il eſt inſenſible aà̀ tou",
            "te ſorte d outrages.",
            "2-",
            "1 1",
            "!l!",
            "1l",
            "1l",
            "3",
            "l",
            "1",
            "!",
            "1"
        ],
        [
            "1",
            "1!",
            "1",
            "11",
            "1l",
            "1",
            "1",
            "11",
            "29",
            "as e que ie viens de dire eſt encore fort peu, eu",
            "1",
            "1 eſar a e qu me reſte e Preſident de la Ter",
            "r ſſe, chef des deputez du Parlement de Tholoze,",
            "vent à la Cour, auec ordre expres de ne voir point",
            "le Mazarin, comme ſi c’eſtoit vn peſtiferé, quoy",
            "qu’il loit premier Miniſtre d Eſtat. Il nes’eſtonne",
            "point. Les petits habitans de Ville france en Roû",
            "ar guc ne l’honnorent pas ſeulement d’vn compli",
            "ment trouſſe à la Roüargoiſe, Il ne s’en eſmeut",
            "point. Blaye luy refuſe l’entrée de ſa ciradelle,",
            "comme au plus grand ennemy de l’Eſtar, Mazarin",
            "bit tout doucement cét affront Perigueux &amp; Li",
            "moges luy font attendre deux Regiments, il y a",
            "deux ou trois mois, &amp; n’en ont point encore leué",
            "les premieres compagnies, il ſe flatte neantmoins",
            "toujours decette eſperance.",
            "Le Mareſchal de la Melleraye, luy promit, qu’il",
            "le feroit entrer dans Bordeaux, quinze iours apres",
            "le commencement du ſiege; &amp; voila le troiſieſme",
            "mois eſcoulé, lans autre progrez que celuy de ſe",
            "voir dans l’impoſſibilité de teaa ſa promeſſe, Ma",
            "arin aualle tont; les Ereuis inuectiuent contre",
            "Mazarin, les Franuçois ne deteſtent que Mazarin,",
            "les bons le condamnent, les mauuais le deſcrient,",
            "les ſages l’accuſent, les fols le cenſurent, les ſçauans",
            "ny voyent que de l’ignorance, les ignorans ny re",
            "marquent que de la ſtupidité; le diray-ie bien, les",
            "impies meſmes, &amp; les plus determnez pour le",
            "mal, y trouuent ie ne ſcç̧ay quoy dont ils vou",
            "droient fare ſcrupule, quelques effrontez qu’ils",
            "ſoient",
            "e",
            "1",
            "h",
            "l",
            "t",
            "i",
            "l",
            "li¬!",
            "toaſ",
            "l nde",
            "mnde",
            "cas",
            "llointl",
            "les ana",
            "J Ce",
            "J preſe",
            "u ne",
            "l que t",
            "bilan",
            "aa,",
            "Jl",
            "In",
            "eſ",
            "lou"
        ],
        [
            "1",
            "1",
            "1",
            "2 1",
            "2",
            "2J",
            "1 J",
            "s",
            "ſoient pour ne iuger iamais que de la vertu: Ma¬ 9",
            "zarin digere tout",
            "Mazarin à done vn grand cœur, &amp; vn grand",
            "front, ou point du tout: Il faut qu’il ſoit, ou le",
            "plus genereux homme du monde, ou le plus laſ",
            "che(Dieu me garde de croire le premier) poui",
            "le ſecond, perſqnne n’en a iamais douté, &amp; luy",
            "meſme n’eſt p9s aſſez,fql-pour ſe flatter du con",
            "rraire, quoy, quil ſois aſſeignorant pour croire",
            "qu’il n’eſt point touy à fait ſtupide dans ſa plus",
            "haute inſenſibilite.",
            "Conſidere toy donc Maarin, &amp; voy que la",
            "grandeur te couſte rrop cher, puis que tout le",
            "monde t’en eſtime vn ſot Marchand: ne fais point",
            "de cas de ce qui te fait meſpriſer, &amp; n’adore",
            "point les diuinitez qui te rendent l’object de tous",
            "les anathemes du monde.,",
            "Ce grand eſelat dont laconſideration à̀ iuſqu’à",
            "preſent captiué res yeux, t’a toujours esbloüy, &amp;",
            "u n’en as iamais remarqué les deffaults, parce",
            "que tu t’es toujours laiſſé aueugler par les faux",
            "brillans de ſes trompeuſes apparences.",
            "aaaaa ao-aa ¬l aéda. ammaa-d- daaaaai",
            "L’Aueuglement du Comte de Seruient.",
            "JE m’eſtois toujours imaginé que le Comte de",
            "Jl Seruient n’eſtoit qu’vn borgne, mais ie vois",
            "ien maintenant que c’eſt vn aueugle, qui ne void",
            "point ce qu’il fait, ou qui fait ce qu’il ne voit point:",
            "F",
            "EEEEE-EEEe",
            "1ll",
            "1l",
            "1",
            "oeare"
        ],
        [
            "l",
            "1",
            "8!",
            "1",
            "1",
            "-",
            "22",
            "le l’auois toujours pris pour vn homne de reſte.",
            "mais ie vois bien maintenant qu’il n’en a eu que",
            "pour l’aller caſſer contre les murailles de Bor",
            "deaux.",
            "Son pauure Maiſtre, le feu Cardinal Mazarin,",
            "ie dis le fu, car ie ne crois pas qu’l puiſſe reuiure",
            "apres ce dernier coup de nort, ſon pauure maiſtre",
            "difie, que les fumées de tant de troubles auoient",
            "aueuglé, l’auoit choiſi pour fon guide, ſur la cre",
            "ance qu’il auoit, qu’il pourroit auſſi bien porter le",
            "ſchiſme dans la plus eſtroite vnion des Bordelois",
            "par ſon Miniſtere, qu’il auoit par le meſme entre",
            "tenu les funeſtes diuifions qui partagent depuis",
            "tant de temps toute l’Europe: il le choiſit donc",
            "pour ſon Conſeilt, pour ſon Plenipotentiaire, &amp;",
            "pour ſon guide: Celuy-cy le guide en effet, mais",
            "c’eſt pour le conduire dans le precipiee.",
            "Ie m’eſtonne fort de ce que le Comte de Ser",
            "uient, qui eſt homme de teſte, ou qui le croir eſtre,",
            "ne s’eſt auiſé quil alloir ruiner ſa fortune, en rui",
            "nant celle de ſon maiſtre; &amp; que mille reflections",
            "Politiques ne luy ayent remis le cerueau diſlbqué,",
            "pour luy faire conceuoir que les ſuccez des mau",
            "uais deſſeins ont vn terme preſcript par les ordres",
            "de la prouidence; qu’enfin le Ciel s’ennuye de fa",
            "uoriſer les intrigues des meſchans que ceux-cy",
            "doiuent quelquesfois forcer leur natutel pour fai",
            "re les bons par raiſon d’Eſtat; queles grands doi",
            "uent ſouuent relaſcher de leur authorité pour ſe",
            "ſoubmettre aux petits; qu’il faut eſtouffer toutes",
            "les",
            "I de",
            "i",
            "pou",
            "que",
            "L",
            "E",
            "1",
            "1",
            "lau",
            "e",
            "1 1e",
            "teſ",
            "1 ien"
        ],
        [
            "e1",
            "e J",
            "1t",
            "e",
            "isl",
            "s",
            "e l",
            "8",
            "¬. l!",
            "1 ll",
            "sJ",
            "y",
            "e",
            "s",
            "23",
            "Ies ſaillies des paſions pour iuger auec preuoyan¬ 39",
            "ce; qu’on ne marche iamais prudemment contre",
            "des peuples ſouſleuez, ſi ce n’eſt ou qu’on ayt le",
            "deſſein de les contenter, ou la force pour les ran",
            "ger à leur deuolr; que la dependance eſt quelques",
            "ois de la plus fine Politique, meſme dans la con",
            "duite des plus ambitieux Souuerains ; &amp; qu’il faut",
            "bien ſouuent faire ce qu’on e voudtoit pas, pour",
            "venirpuis apres à̀ bſt de ce qu’odl ’audroit voult",
            "Mais cette melodie eſt trop delicate pout vn",
            "fourd, ce tableau trop delié pout vn aueugle, cet",
            "re Politique trop ſenſée pour vn paſſionne, qui",
            "veut ce qu’il veut, &amp; qui n’a point aſſez de force",
            "pour renoncer aà̀ ſes volontez, quoy qu’il n’ayt",
            "que de l’impuiſſance pour les effectuer.",
            "a mba aa aaa",
            "L’Aueuglement du Mareſchal de la telleraye.",
            "VJE croy que le Mareſchal de la Melleraye à la",
            "I goutte aux mains pluſtoſt qu’aux piedo,&amp; qu’ll",
            "Iit à la cerelle, lors qu’il matcha contre les",
            "Bordelois par ordre du Maarin; ù ie m’imagine",
            "du mons que ceét humeur maligne- qui faltmon",
            "ter les innocens meſmes ſurle potthdesſe deſ",
            "chargei ſrfes yeux &amp; luy troubla la veuë, pour",
            "ſ’empeſcher de uvoir qu’il alloit faire enrumer tu",
            "reſr Artilletie contre le ’Pott de la hne, &amp; q’il",
            "s’eé llßtt er’vn lieu, ou les lnuicibles petdent",
            "prdinairement la poſſeſſion de cét illuſtre tiltre.",
            "!",
            "!",
            "11!",
            "l",
            "lIli",
            "l?",
            "lIl",
            "1",
            "1",
            "are"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "l",
            "1",
            "v",
            "4",
            "Mais pour parler plus ſerieuſement, ne deuoit",
            "il pont conſiderer qu’il eſtoit bien meſſeant, n’en",
            "deſplaiſe a ſa Grandeur, de marcher contre ſes",
            "compatriores &amp; ſes voiſins, pour. y reſtablir la ty",
            "rannie d’vn voleu, dont il a luy-meſme meſpriſé",
            "l’alliance, quoy qu’il ne ſoit pas neantmoins des",
            "plusllluſtres maiſons de l’Eſtat: Ne deuoit il pas",
            "s’imaginer, que ſ cete temeraire entrepriſe ve.",
            "noic à luy ceuiſſisout au rebours de ſes intenrins,",
            "on en prendroiojurs le ſuaecé́s pour vne faueur",
            "tre ſignalée dçla prouidence, qui ſe ſeroir pleueë à",
            "rabattre les cornes de ſon qrrogance dans cette",
            "occaſions &amp; à- luy fare uaiqu les aduantages",
            "qu’l auoit cy deuant rç̧portez n eſltoient que les",
            "efets de la luſtice de ſes armes, &amp; des faueurs tres.",
            "particu’ieres de la fortune. Ne deuoit-il pas faire",
            "de relection, que meſneil ne pouuoit vaicre",
            "qu’auec hnte, ny triomphar des Bordelois qu’a",
            "uec ignominie; &amp; que toutes les gouttes de ſang",
            "qu’il verſeroit dans cette iniuſte guerre, ſeroiene",
            "des taches ſi mortelles à̀ ſa reputation, que tos",
            "les ſiecles aà venir, ne les pourroient iamais effacer",
            "du front de l’immortalité.",
            "Mais ae deuoit il pas ſur out prendre garde,",
            "qu’il epoſoit manifeſtement ſes derniers ſuccez",
            "en attaquant les inuincibles ſouz la protection",
            "d’vn inuincible; &amp; que la vigueur. des Gaſcons ſe",
            "condé́e du Duc de Boüillon, n’eſtoit point pour",
            "ployer ſoubs les efforts de cinquante la Melle",
            "rayes.",
            "......",
            "Ileſt",
            "tou",
            "le",
            "yeu",
            "1 cẽ",
            "ſesl",
            "ſul",
            "deu",
            "te q",
            "plus",
            "l de c",
            "puiſ!",
            "qu’e",
            "ger",
            "J den",
            "A.",
            "s",
            "prt",
            "lLn",
            "e",
            "1 en",
            "lade",
            "quil",
            "lus."
        ],
        [
            "11",
            "1",
            "11",
            "s8",
            "1",
            "1!",
            "1",
            "t l",
            "1",
            "J",
            "1",
            "6 4",
            "Il eſt vray que le Grand Maiſtre deuoit voi",
            "toures ces reflections, mais il falloit luy rendre les",
            "yeux que l’ambirtion luy auoit poché pour le ſouz",
            "mettre aueuglemét à̀ l’obëſſance de ſon Eminen",
            "ce Sieilienne, &amp; la paſſion qu’il auoit de ſignaler",
            "ſes ſeruices dans cetrte occaſion ne luy laiſſoit pas",
            "ſeulement douter de la victoire, quoy qu’elle luy",
            "deût ſembler viſiblement impoſſible.",
            "Il le void maintenant, mais trop tard, &amp; la gou",
            "te qui captiuoit la liberté de ſes pieds, n’en veut",
            "plus qu’à celle de ſes mains, pour luy donner ſujet",
            "de couurir du moins ſa honte d’vn prerexrte d’im",
            "puiſſance; &amp; luy laiſſer la liberté de s’enfuir, puis",
            "qu’en attaquant les Bordelois, il ne peuſt gai",
            "gner que des coups. Voila les effets de ſon aueu",
            "glement.",
            "1",
            "25",
            "a mmm m mmaaa, aaaaas",
            "L’Aueuglement da Comte Paluaa.",
            "J E Comte Paluaus’eſt approché de Bordeaux,",
            "LQui a t’il veu? des Piques, des Mouſquets,",
            "des Fauconneaux &amp; des Canons; qu’en a t’il rem",
            "porté? des coups; qu’à t’il artaqué? vne demy",
            "Lune; L’a-t’il gaignée? Non, car il en auoit vne",
            "entiere dans la teſte; qui luy iettoit l’esbloüiſſe",
            "ment dans les yeux pour l’empeſcher de voir que",
            "la demie eſtoit imprenable.. Il eſt vray qu’on dir;",
            "qu’il la vaillamment attaquée par ſept diuerſes",
            "ſis: mais à vailant vaillant &amp; demy. Si le Com",
            "¬",
            ".¬ 4",
            "l",
            "!!",
            "1",
            "i",
            "1",
            "1",
            "1l",
            "1"
        ],
        [
            "l",
            "1",
            "1",
            "1l",
            "1",
            "e de Paluau eſt bon Capitaine, le Duc de Boiüil",
            "lon eſt encore meilleur que luy: &amp; les deux regie",
            "mens de Suiſſes &amp; de Nauailles pourroient bien",
            "faire foy; ſi toutesfois il reſte quelqu’vn de leurs",
            "ſoldats, que leur Mareſchal de Camp a eſté le guis",
            "de de leur aueuglement pour les conduire tout",
            "droict au precipice.",
            "Pauure Comte de Paluau ne deuroit-il pas s’en",
            "nuyer de faire le chien couchant, &amp; de n’auoir de",
            "langue que pour leſcher les ordures d’vn Cros",
            "quant de Sicille: Ne deutoit- il pas conſiderer que",
            "le Ciel n’a de maladiction que pour les fulminer",
            "ſur la teſte des courtiſans de ce Monſtre; &amp; qu’il",
            "n’a declaré́ ſes faueurs que pour en proteger l’ins",
            "nocence des fideles ſujets de l’Eſtat: Qu’il regarde",
            "tous les ſuccez de ſes enttepriſes paſſeées; qu’il rap",
            "pelle le ſouuenir des campagnes de Flandre, &amp; ie",
            "m’aſeure que s’il ne ſe flatte point ſoy-meſme, il",
            "aduoü̈era franchement qu’il n’a iamais rien fait",
            "pour ſon Mazarin, qui ne l’ay par tout fait paſſe",
            "pour vn traiſtre: Mais il a l’eſprit auſſi bien qu",
            "les yeux aueuglément attachez aux eſperances",
            "qu’il pretend de la fidelité de ſes laſcherez.",
            "Q m o l",
            "L’Aueuglement des Partiſans du Mazarin.!",
            "IE puis dire des Partiſans du Mazarin, ce que",
            "J l’Apoſtre S. Paul diſoit autresfois aux Romaims",
            ".",
            "parlant des Philoſophes de l’Antiquité: Qui cum",
            "ogn",
            "u!",
            "ſez",
            "leurs",
            "ils n’",
            "1 met",
            "ges",
            "es",
            "op",
            "fall",
            "11",
            "ois,",
            "de le",
            "ſçaur",
            "utrn",
            "ment",
            "1’a de",
            "nde",
            "eins",
            "aiſe",
            "lges",
            "puiſſ",
            "pur!",
            "Ie",
            "po",
            "che",
            "s’ila",
            "Se, q",
            "ene"
        ],
        [
            ".",
            "en",
            "1r",
            "is l",
            "n.",
            "de",
            "0.",
            "ue l",
            "e1 J",
            "1l l",
            "1J",
            "ait l",
            "ſer",
            "us",
            "ces",
            "a",
            "m8 1",
            "1",
            "L¬¬",
            "26",
            "érp76",
            "cognouiſſent Deum, nen ſieut Deum glorifcaueraunt,",
            "aut grtis egerunt, ſed euanuerut, &amp;c. llS auoient",
            "aſſez de lumiere pour diſſiper les tenebres qui",
            "leurs enuelopoient la connoiſſance de Dieu, mais",
            "ils n’auoient point aſſez de bonté pour s’y ſoub",
            "mettre; &amp; loing de profiter des grands aduanta",
            "ges qu’ils empruntoient de leur Philoſophie, ils",
            "ne s’en ſeruoient que pour ſe rendre d’autant plus",
            "coupables, que plus ils auoient d’euidence de l’in",
            "faillibilité de l’exiſtence de Dieu.",
            "Les Mazariniſtes, c’eſt aà̀ dire les mauuais Fran.",
            "cois, connoiſſent parfaittement bien que le party",
            "de leur Maſtre n’eſt pas celuy du Roy, &amp; qu’ils ne",
            "ſçauroient s’opiniaſtrer à le maintenir dans le gou",
            "uernement de l’Eſtar, ſans chocquer maniteſte",
            "ment l’euidence qu’ils ont que ce Coquin traueſty",
            "n’a de paſſion que pour en ſaper tous les veritables",
            "fondements, &amp; qu’il ne fait buteraucun de ſes deſ",
            "feins qu’à rehauſſer les baſſeſſes de l’infamie de ſa",
            "maiſon, ſans s’attacher aucunement aux aduan",
            "tages de la Monarchie, à moins que ſes progrez",
            "puiſſent compatir auec ceux de ſes particulieres",
            "pourſuites.",
            "Le Comte de Seruient ſn Pleniporentiaire",
            "pour la Paix generalle, c’eſt à̀ dire, pour l’empeſ",
            "cher, non pas pour la conclurre, relpondroit bien",
            "s’il auoit autant de ſinceriré que de complaiſan",
            "e, qu’en effet il n’a ſeruy que d’inſtrument à ſes",
            "mahcieux deſſeins dans Munſter; &amp; que la Paix",
            "generalle eſtoit concluë, s’il n en eut empeſché",
            "1",
            "!",
            "1",
            "1",
            "!",
            "!",
            "1 l",
            "1",
            "1",
            "liſ1",
            "l1",
            "l!",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "11",
            "!",
            "l",
            "l",
            "1",
            "1l",
            "271",
            ",, , V",
            "? le traitté pour obeyr à ſes ordres.",
            "Le ſieur de Paluau ſucceda par ſa faueur au",
            "gouuernement de Courtray apres la mort du grad",
            "Mareſchal de Gaſſion, qui ſans doute n’euſt ia",
            "mais laſché la priſe de cette importante place,",
            "quelques grandes &amp; longues qu’en euſſent eſteé",
            "les attaques, d’vne armée meſme de cinquante",
            "mil hommes. Mazarin iugeant auſſi qu’eſle eſtoir",
            "de trop grande cõſcience pour conſeruer les con",
            "queſtes de Flandre, n’euſt qu’à la mettre entre les",
            "mains de ce beau Gouuerneur, pour s’en deffaire",
            "dans vne ſeule nuict.",
            "Les ſieurs de Nauailles &amp; d’Eſtrades pourroient",
            "bien iurer que les voiſinages de Cremone pour",
            "roient teſmoigner de la complaiſance qu’ils ont",
            "eu pour les odres du Mazarin, &amp; qu’ils ſe com",
            "portent ſi poliriquement dans cette campagne",
            "d’Italie, que le Duc de Modene ne voyant point",
            "clair dans leur faç̧on de faire, proteſta hautement",
            "que la France eſtoit trahie, &amp; qu’elle n’eſtoit gou",
            "uernée que par des penſionnaires d’Eſpagne.",
            "Si ces Meſſieurs auoient de la ſincerité diroient",
            "ils pas qu’ils ont delaiſſe les intereſts du Roy pour",
            "n’aduancer que ceux du Mazarin; &amp; que nonob",
            "ſtant la econnoiſſance qu’ils auoient de leur laſ",
            "cheté́, ils ne ſe ſont iamais deportez de complaire",
            "aux malicieux deſſeins de ce traiſtre, ſur la crean",
            "ce qu’il eſleueroit leur fortune iuſques ſur le faiſte",
            "des Mareſchaux de France.",
            "Mais eſt-il bien quelqu’vn de tous ceux qui",
            "ſont",
            ".",
            "g",
            "1",
            "ſe",
            "!",
            "1",
            "m",
            "d",
            "e",
            "P",
            "el",
            "P",
            "ſ",
            "1",
            "a¬"
        ],
        [
            "t",
            "l",
            "-de",
            "29",
            "Q",
            "ſont à ſa ſuitte, qui ſoit aſſez éceruellé pour neiu¬ S",
            "ger pas que la France ſe decrie en ſe laiſſant con",
            "uire par vn eſtranger, qu’elle s’épuiſe en aban",
            "donnant ſes finances à la diſpoſition d’vn inſatia",
            "ble; qu’elle s’auilit en s’expoſant à la diſcretion",
            "d’vn banqueroutier, &amp; qu’elle ſe perd en le con",
            "ſeruant aupres de ſon fouuernail.",
            "L’aueuglement de Monſieur de ar pendant la deten",
            "tion des Princes.",
            "Onſieur de Bar eſt en reputation d’eſtre",
            "lhomme de ſens; mais s’il s’en tut ſeruy",
            "us prudemment, ou bien il euſt refuſe deſe faire",
            "J’inſtrument de la tyrannie de Mazarin, ou du",
            "moins il en euſt reparé la faute par quelque coup",
            "d’intrigue, que la reflexion du haſard ou il auoir",
            "expoſé ſa foriune, luy euſt pu ſuggerer.",
            "Qu’il ne s’imagime pas ſe pouuoir couurir du",
            "faux pretexte d’auoir ſeruy le Roy: puis qu’il n’eſt",
            "perſonne qui ne ſcache que cet empriſonnement",
            "ſt l’effet de la ſeule haine du Mazarin; &amp; qu’il ne",
            "pouuoit rien arriuer de plus delauantageux au",
            "Roy &amp; aà l’Eſtat, que la détention de ceux que tou",
            "te l’Europe confideroit comme les plus fermes",
            "ſouſtiens de ſon authorité",
            "Ainſi de Bar doit ſe perſuader que le Roy ma",
            "ieur le regardera comme vn laſche complice de la",
            "yranuie de cét étranger que la France le deteſte",
            "H",
            "-e E",
            "1l",
            "1",
            "l",
            "l",
            "l",
            "I",
            "iu",
            "!?",
            "l?",
            "1",
            "1"
        ],
        [
            "1",
            "!",
            "1",
            "ll",
            "11",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "1",
            "il",
            "30",
            "ra comme vn des plus acharnez partiſans des vio",
            "lences de ſon plus grand ennemy; que les Princes",
            "qu’il faudra neceſſairement élargir, le feront chaſ",
            "ſer de la Cour comme vn excommunié, ſi toutes.",
            "fois le mépris d’en faire l’obiet de leur vengeance",
            "leur permet de limirer leur iuſtice, aà̀ la douceur",
            "de ce chaſtiment.",
            "Il faudroit done, ce me ſemble, qu’il appriſt de",
            "la maxime du ſens cõmun, qu’il vaut mieux eſtre",
            "ſage, tard, que iamais; &amp; qu’il conſideraſt que",
            "cettefidelité inuiolable qu’il garde pour l’execu",
            "tion des violẽ̃ces de Mazarin, n’eſt qu’vn faux maſ",
            "que de cete heroique vertu, dõt il ne ſe rend eſcla",
            "ue que par intereſt; il faudroit qu’il appriſt de faire",
            "de neceſſité vertu; &amp; que voyant le Mazaoin à la",
            "veille de lacher ſa priſe par les vigoureuſes pour",
            "ſuittes des Partiſans de Meſſiéurs les Princes, il en",
            "anticipaſt le coup, pour gaigner les affections de",
            "ceux que nos neceſſirez remettront enfin neceſſai",
            "rement dans la jouyſſance de leur liberteé́.",
            "¬¬¬¬¬¬¬¬¬¬-¬¬,¬.¬..¬...¬¬¬-¬,",
            "L’aueuglement du Maarin, dans le choix qu’il a fait da",
            "Comte de arcour, pour conduire les Princes",
            "s Hlabre de Grace.",
            "ſ AaRN n’a pas bien leu, ou conç̧eu Ma",
            "chiauel ſonCompatriote, qui trouuoit au",
            "tres fois tant de danger dans la multitude des Prin",
            "ces, puiſqu’en choiſiſſant le Comte de Harcourt",
            "11",
            "1",
            "1J"
        ],
        [
            "œ3,7",
            "91",
            "pur eniuenr lne eure l onnl ne lei ne",
            "&amp; pu’il a muſtiplié le nombre de ces Illuſtres en",
            "nemis des Miniſtres de fortune, iuſqu’à l’infiny.",
            "Mais ie me trompe; bien loing de multiplier,",
            "il a plutoſt auily la qualité de Prince, puiſqu’il a",
            "eu le pouuoir, ou l’adreſſe de la ſoubmettre à l’e",
            "xecution de ſes hautes Iuſtices, en faiſant vnExẽpt",
            "du Comte de Harcourt. Ainſi, tant s’en faut qu’il",
            "ſe ſoit aueuglé, qu’il a plutoſt aueuglé; &amp; qu’il a",
            "trouué le moyen de perdre la qualité de Prince,",
            "en la raualant iuſqu’à la baſſeſſe de Sergeant.",
            "L’aueuglement du Clerge.",
            "E Clergé ne manque pas de Courtizans;",
            "LLmais de gens de bien, il n’en euſt iamais vne",
            "ſi grande diſette. Ses mitres ſont plus complai",
            "ſantes a l’Idole de la fortune, que les moindres",
            "cordons bleus: Ses encenſoirs ne ſont maniez que",
            "par le Adorateurs des Dieux de ce temps, &amp;",
            "leurs fumé́es, ne montent que iuſqu’aux narines",
            "de ceux qui ſont eſleuez ſur les faites des gran",
            "deurs.",
            "Faudroit-il pas auoir des Ambroiſes &amp; des",
            "Chriſoſtomes puilque nous auons des Eudoxes,",
            "&amp; des Theodoles; faudroit-il pas auoir quelque",
            "Bernard, puiſque nous auons tant de Guillaumes;",
            "faudroit il pas que le zele Chreſtien armaſt quel",
            "11",
            "1l",
            "l1",
            "1",
            "lu!"
        ],
        [
            "l",
            "11",
            "i1",
            "1",
            "1",
            "l",
            "1",
            "1l",
            ",,, -",
            "3j2",
            "que Athanaze, puiſque nous auons tant de Con",
            "ſtans &amp; Conſtances. Il le faudroit en effet; mais",
            "l’intereſt ordonne tout en ce temps, &amp; la ge",
            "neroſité n’eſt plus la vertu de ce ſiecle, depuis que",
            "la rage de l’or a preéualuQue ceux qui ſe ſentiront",
            "coulpables ſe conuertiſſent; car le reſpect m’em",
            "peſche de nommer ceux qui ne ſont que trop con",
            "nus pour la lacheté́ de leurs complaiſances.",
            "L-EE",
            "FIN."
        ]
    ]
}