{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "AB"
        },
        "titre": "Avis aux Parisiens, servant de réponse aux impostures du\n          cardinal Mazarin",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau491_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ADVIS",
            "AVX",
            "PARISIENS.",
            "SERVANT DE RESPONSE",
            "AVX IMPOSTVRES",
            "du Cardinal Mazarin.",
            "M DC. L.",
            "o8-8"
        ],
        [
            "3",
            "ADVIS",
            "AVX PARISIENS",
            "SERVANT DE RESPONSE",
            "AVX IMPOSTVRES",
            "du Cardinal Mazarin.",
            "QV’on ne porte plus envie aux Grands & aux Prin",
            "ces; quand on ne conſidereroit outre tous les max",
            "qui les ſuivent, que le hazard preſque inêvitable",
            "que leur reputation court inceſſamment, leur condition",
            "eſt trop miſerable. Ils ont beau faire des miracles toute leur",
            "vie; sil leur arrive de s’eſchapper vn jour ſeulement, & de",
            "tomber dans le ſoupçon de quelque faute, on les deécrie,",
            "on les des-honore, & quoy qu’ils faſſent en ſuitte, à peine",
            "ſe peuvent-ils reſtablir dans l’eſtime. L’iniuſtice des Peu",
            "ples eſt telle envers eux, qu’ils oublient tous les grands",
            "biens qu’ils en ont receus, pour vn petit mal qu’ils en au.",
            "ront ſouffers, & ils voudroient que le rang qu’ils tiennent",
            "ſur la terre les rendiſt impeccables, quoy queles Anges ne",
            "l’ayent pas eſté dans le Ciel & en la preſence de Dieu, dont",
            "ls eſtoient perpetuellement éclairez.",
            "Le Prince de Condé eſt blaſmable d’avoir conſenty à",
            "l’entrepriſe contre Paris l’année derniere, il eſt vray, il l’a",
            "vouë luy-meſme, & le regret qu’il en a eſt ſi grand, qu’il",
            "voudroit pouvoir auec ſonſang effacer cette tache. Mais",
            "apres cette confeffion, il faut qu’on demeure d’accord, ſi",
            "’on conſidere bien toute ſa vie, qu’il a plus fait de merueil",
            "A les"
        ],
        [
            "les luy ſeul, que tous les Princes enſemble qui ont paru ſur",
            "le theatre de ia Francee Ah! ſiles peuples avoientvn peu de",
            "generoite, ils tourneroient leur colere en compaſſion, &",
            "leroient touchez d’ne eible douleur, de voir que ce",
            "Prince ait terny de la ſortele luſtre de ſes triomphes.",
            "Pleuſt à Dieu qu’on ſuiviſt en France la couſtume qui",
            "eſtoit obſerée chez les Peſes, & qu’auparauant que de",
            "condamner vn aceuſé pour ſes crimes, on feiſt vne exacte",
            "recherche de tout le bien qu’il pourroit auoir fait en ſa vie.",
            "O que le Prince de Condé recevroit d’avantage de l’obſer",
            "vance de cette loy, & que ſes accuſateurs auroient de con",
            "fuſion, quand ils oppoſeroient aux crimes frivolles &",
            "imaginaires qu’ils luy mettent ſus, les illuſtres victoires",
            "qu’il a remportées en quatre batailles, & les conqueſtes",
            "de plus de rreate places fameuſes, dont il a accreu ns",
            "ontieés.",
            "Ie ne parle que du Ptince de Condeé; parce q’en effet",
            "le Prince de Conty & le Duc de Longueville n’ont eſté je",
            "tez dans la priſonavec luy, qu’à cauſe qu’ils etoient, l’vn",
            "ſon frere, & l’autre le mary de ſa ſœur; qui eſt vne rigucr",
            "eſtrange & inoüye. Cormme ce grand Prince eſt le plas en.",
            "butte aux traits de la calonieuſe Lettre envoyée au Par",
            "lement ſouz le uom du Roy, c’eſt luy particulierement que",
            "ie veux taſcher de deffendre. Encore que ie puiſſe dire de.",
            "Monſieur le Prince, ce que Seneque diſoit des Dieux,",
            "Qu’il eſt bien aiſé de deffendre ſa cauſe; j’avouë toutefoix",
            "qu’il y en a beaucoup d’autres qui pouvoient l’entrepcen",
            "dre avec plus de raiſoa,& s’en aquitter avec phs d’hon",
            "neur: mieſme dans cette attente, ’ay differé iaſqu’à cette",
            "heure à parler; mais puiſque tous les eſprits de la Prance",
            "ſont enſevelis dans vne Lethargie ſi ſtupide, ie romps le ſi",
            "lence pour ſauver ma Patrie du reproche hontoumx qe luay",
            "feront vn jour toures les Nations. A tout le moins quand",
            "la Poſterité fera le procez aux François pour auoir albn",
            "donné ce glorieux Prince en vn beſoin ſi preſſant, dle",
            "m’exceptera",
            "La"
        ],
        [
            "5",
            "arerceptera de leur nomhbre, & j’auray cet aduantage avet",
            "mon inſuffiſance,: qu’elle me nommera tout ſeul innocent",
            "entre tant de ſçavans coupales.",
            "Mon deſſein n’eſt pas d’excuſer le Siege de Paris; ie l’ay",
            "fait aſſez entendre par ce que i’ay deſia dit; Ie le reitere en",
            "core, l’entrepriſe m’en ſemble trop odieuſe; elle me pa",
            "roiſt trop meſchante & trop injuſte. Ie veux faire voir ſeu",
            "lement qui l’a propſee, qui l’a reſoluë, & ſi l’on doit ac",
            "cuſer le Prince de Condé d’en auoir eſté l’auteur, comme",
            "on le peut blaſmer de l’avoir vodulu executer. Peuple de Pa",
            "ris, c’eſt avec vous que ie veux diſcuter cette queſtion Le",
            "Prince ne vous recuſe point, quoy que vous ſoyez ſes prin",
            "cipales parties; meſme il vous erige en qualité de Iuges,",
            "pourveu que vous vouliez entendre ſes raiſons & les bien",
            "examiner. Apres que vous ſerez entré dans vne parfaite",
            "connoiſſance de cette grande affaire, prononcez ce qu’il",
            "vous plaira, y conſent; & promet de ſubir voſtre iugement",
            "ſans que les Pairs & le Parlement, qui ſont ſesſeuls Iuges,",
            "y ſoient appellez.",
            "La malice a ſes degrez, comme la vertu a les ſiens; quoy",
            "qu’il ſoit aiſeé de monter à ſon plus haut comble, on n’y par",
            "Avient pas neantmoins tout d’vn coup: pour en venir aux",
            "forfaits generaux & publics, tel qu’eſt ceſuy dont nous par",
            "lons; il ſe faut auparavant faire paſſage par mille autres",
            "crimes particulicres; il fat avoir eſlargy ſa conſcience par",
            "toates ſortes de deſordres imaginables. Or ſi nous conſide",
            "vons la conduite du Pince de Condé iuſqu’au temps qu’il",
            "ſe declara contre Paris, n’avoüeront nous pas qu’elle a eſté",
            "toute ſage, toute loü̈able & toute glorieuſe. Eſt-il croya",
            "ble que Dieu l’euſt abandonné à tel point, que d’vne extre",
            "mite de bien il ſe fuſt emporté à vne extremité de mal; iuſ",
            "qu’à vouloir faire perir la premiere ville du Royaumc?",
            "Mais ſi nous regardons la facçon d’agir du Cardinal Ma",
            "2arin depuis qu’il eſt entre au Miniſtere, nous n’y verrons",
            "qu’infidelité & que violeuces, qui ont eſté comme les pre",
            "B ludes"
        ],
        [
            "6",
            "ludes de la guerre qu’il a faite,enfin, cntre Paris. Il ne",
            "peut pas naier que l’empriſonnement du Duc de Beaufort,",
            "larelegation du Preſident Barillon entr’autres, & ſa mort",
            "avancée en la ville de Pignerol, n’ayent eſté les effets de",
            "ſes ordres ſeuls, & les premiers fruits de ſon Miniſtere.",
            "Nous avons veu depuis encor, ſans parler de l’interdiction",
            "de tous les Maiſtres des Requeſtes, ſes ſatelites courir par",
            "les ruës, inveſtir les maiſons des premiers Officiers de la",
            "Robe, ſe ſaiſir de leurs perſonnes qu’ils alloient prendre",
            "iuſqu’en leur lit, & les conduire hors de la France. Ce fut",
            "lors qu’on enleua les ſieurs Lotin, Thilleraut, Dreux &",
            "Turcan, Preſident & Conſeillers au grand Conſeil, & les",
            "ſieurs de Cheſelle & Guerin Conſeillers en laCour des Ai",
            "des, leſquels il feit emmener honteuſement iuſqu’en Lor",
            "raiue.",
            "Le Prince de Condé n’euſt point de part en tous ces con",
            "ſeils violens, puis qu’il eſtoit lors à la teſte de l’armee de",
            "Flandre; que ſi l’on n’en veut pas croire toute la France",
            "qui le publie, l’Eſpagne meſme viendra le temoigner par",
            "ſes pleurs que le ſouvenir de la Bataille de Lens qu’il ga",
            "gna peu de temps apres ſur elle, fait couler inceſſamment",
            "de ſes yeux. On ne dira pas auſſi qu’il ait trempé en l’enle",
            "uement des ſieurs de Brouſſel Conſeiller en la Grand’",
            "Chambre, & de Blanmeſnil Preſident aux Enqueſtes; car",
            "il eſtoit touſiours en Flandre; meſme ſon eſpée eſtoit en",
            "core toute ſanglante alors du carnage de nos Ennemis: &",
            "puis quelle apparence de croire qu’il euſt voulu eſtre com",
            "plice d’vn attentat de cette nature, qui eſteignit les feux de",
            "de joye dont chacun honnoroit ſon triomphe, & feit paſſer",
            "les Pariſiens des cris d’allegreſſe aux cris de douleur & d’a",
            "larmes? ſans doute il fut le premier à prendre part en cette",
            "injure publique, il y alloit de ſon intereſt, ſa gloire y fut",
            "tropoffenſée, & ce fut, à bien parler, luy voler le fruit de ſa",
            "victoire.",
            "Certe trahiſon du Cardinal Mazarin fut le ſu jet des Bar",
            "ricades,"
        ],
        [
            "7",
            "ricades, & ces Barricades furentle ſujet de la guerre con",
            "tre Paris. Il n’en faut point chercher d’autre cauſe; ce Mi",
            "niſtre eſchapé du peril qu’il avoit couru par l’armement du",
            "peuple contre luy, s’enfuit incontinent a Rel, y emmena",
            "à noſtre inſceu le Roy, la Reyne & Monſieur le Duc d’An",
            "jou, avec reſolution de ſe venger de Paris & de n’yentrer",
            "que par la breche. Deſlors en ſon eſprit le ſiege eſtoitmis",
            "devant Paris; deſlors en ſon eſprit nous eſtions morts tous",
            "de faim. Le Prince de Condé ne fut point encor appellé à",
            "ce Conſeil, il eſtoit entré iuſqu’au milieu de la Flandre, &",
            "ne ſongeoir qu’à pourſuivre ſa vitoire: On le mande de",
            "Ruel, on le contraint par l’ordre qu on luy envoye de quit",
            "ter tous les advantages qu’il alloit moiſſonner ſur ce pais",
            "ennemy, conſterne par la frayeur de ſes armes; Il obeit, il",
            "revient en Cour, quoy qu’à regret, mais avec reſolution de",
            "retoumer quand il auroit remonſtré le tort qu’on faiſoit aux",
            "affaires du Roy de le r’appellerà la Cour, lors qu’il eſtoitſi",
            "neceſſaire dans fſon armée.",
            "Tout ce qu’il peut dire poun obtenir ſon congeé ne ſervit",
            "de rien, le Cardinal Mazarin qui ne ponuuoit ſouffrir ſa ver",
            "tu, & quiiuſque-là luay auoitdreſſe inurilement tant d’em",
            "buſches, le retinten Cour malgre luypour l’engager en ſes",
            "malheureux deſſeins. Il creut que s’il l’y faiſoit conſentir,",
            "ouil ſe vengeroit des Pariſiens par ſon moyen, ou que a’il",
            "n’en pouvoit pas venir abou, à tout le moins il perdroir ce",
            "Prince aupres des peuples, de l’eſtime qu’il s’eſtoit acquiſe",
            "chez eux avec tarit de fueurs & defatigues.",
            "Il ne peuſt vaincre pour cette fois la fermeté de ſon co,",
            "rage, de quelques enchantemens & de quelques enchan,",
            "teurs qu’il ſe ſerviſt pour le ſeduire: Il demeura bien à̀ Ruel",
            "avecque luy, mais il y opera pour le bien de l’Eſtat par ſes",
            "conſeils, ce qu’il avoit accouſtumé de faire ſut les Frontie",
            "res par les armess en vn mot il y ſervir la France tres-vtile",
            "ment, Il condemna la ſortie que le mauvais conſeil de leurs",
            "Majeſtez leur avoit fait faire hors de Paris, & voulut re",
            "remedier",
            "7"
        ],
        [
            "med ier par vne Conferenceavec Meſſieurs du Parlement,",
            "qu’i’ propoſa pluſieurs fois, & qu’enfin il empborta ſur l’o",
            "pliniaſtrete du Cardinasl Mazarin. Le Roy mande au Parle",
            "ment qu’il envoye des Deputez, on s’abouche heureuſe",
            "ment, il concilie les eſprits, & par ſa prudence, que tout le",
            "monde admira lors au ménage qu’il fit de l’authoriré. du",
            "R y & dsintereſts des peuples, il donna lieu à cere De.",
            "claration ſi celebre du mois d’Otobre de l’année is48.",
            "qu’on peut appeller l’Arche d’alliance d’entre le Roy & ſes",
            "ſubjets.",
            "Le CardinalMarrin, dont la plus grande perſevecance",
            "eſt dans l’iniquité, ne diſcontinua point ſes ſollititations en",
            "vers noſtre Prince; cette Declaration qui eſtoit vn frein",
            "pour ſon avarice l’anima encore contre Paris, il fait agir",
            "rous ſes reſſors pour gagner ce Conquerant; il luy parle &",
            "luy fait parler par tous ſes Euaiſſaires; enfn il dreſſe vne",
            "barcerie ſi forte pendant tout le cours de l’anuce ſuivante,",
            "qu’il l’abbat & le fait tomber dans le piege.",
            "Peuple de Paris, mets-toy en la place de ce Prince au",
            "paravant que de le condamners conſideres-le inveſty de",
            "perfides Courtifans, qui empoiſonnent ineeſſamment ſes",
            "oreilles de leurs maudices ſuggeſtions. Figures-toy le voir",
            "fupplier par vne Reyne, deçeuë la prenmiere, & ſurpriſe",
            "ſons l’apparence d’vn faux bien qu’elle croit devoir revenir",
            "au Roy ſon fils de la punition de Paris: Imagines-toy dis-je,",
            "voir cette grande Princeſſe ſupplier noſtre Louys de Bour",
            "bon, elle qui en qualité de Regentoa droix de luy conmman",
            "-der: Imagines-toy voir encor donſieur le Duc d’Orlcans",
            "qui luy monſtre le chemins & repreſentes-toy en meſme",
            "temps le Cardinal, ce venimeux dragon qui gardes les pom",
            "mes d’or de noſtre France, renrer ce Prince par l’appas des",
            "dignitez & des honneurs qui ſont à fa diſtribution, & à l’eſ",
            "preuve deſquels l’eſprit humain n’a preſque point d’armes.",
            "Le premier des hommes, à la perſuaſion de ſa femme,",
            "enfreignit bien la deffenſe que Dieu luy auoit faite & tu",
            "n’excuſeras"
        ],
        [
            "9",
            "n’excuſeras pas vn Prince de s’eſtre rendu à la priere d’vne",
            "grande Reyne, qui ne uy demandoit autre choſe que de",
            "faire peur ſeulement à quelques ſubjets du Roy ſon fils: Ce",
            "meſme homme euſt bien la foibleſſe de ſe laiſſer corrompre",
            "par le Demon ſous la figure d’vn ſerpent, & tu ne pardon",
            "neras pas à vn jeune Prince qui s’eſt laiſſé ſeduire par vn",
            "Demon ſous la figure d’vn homme, & d’vn homme qui a",
            "tous les ſemblans de douceur & de ſincerité, qui promes",
            "des richeſes, qui promet des honneurs, & qui luy faiſoit",
            "croire que ce qu’il luy demandoit importoit abſolument",
            "au bien du Roy & meſme de tout le Royaune! Le fils de",
            "Dieu rejetta les offres que le Demon luy faiſoit de l’Empire",
            "du monde, il eſt vray; mais auſſi eſt-il le Fils de Dieu, &",
            "connoiſſoit-il celuy qui l’oſoit tenter pour vn Demon, pour",
            "vn Ange de teénebres.",
            "Il faut remarquer qu’on fit entendre au Prince de Cone.",
            "deé que l’entrepriſe de bloquer Paris eſtoit vne affaire de",
            "huit jours, & que le peuple n’attendroit pas qu’on tiraſt",
            "l’eſpeée contre luy: mais que la Ville incontinent depute",
            "roit vers leurs MajeſteZ, & que tout ſe termineroit à l’eſloi",
            "gnement de quelques particuliers, qu’on obligeroit de ſe",
            "retirer pour vn temps.",
            "Toutes ces choſes ſont ſi vrayes; il eſt ſi conſtant que ce",
            "Prince a eſté trompé par toutes ces ruſes, a eſté entraiſné",
            "par toutes ces menées, que l’Auteur de la Lettre qui n’a",
            "rien oublié de ſpecieux ny de faux pour le noircir, n’a pas",
            "eu l’aſſeurance de luy imputer la guerre de Paris. On l’a",
            "bien voulu faire croire au peuple pour le rendre odieux,",
            "par le bruit qu’on en a ſemeé quelques jours auparavant",
            "qu’on l’arreſtaſt; mais parlons auec verité, ne faudroit-il",
            "pas s’eſtonner ſiapres vne attaque ſi genérale, il avoit pû",
            "s’en deffendre? ſans doute il a eſteé plus aisé de rempor",
            "ter toutes ſes victoires, qu’il ne luy eſtoit facile de reſiſter",
            "à cet aſſaut de la Cour, parce qu’il n’avoit lors que des en",
            "nemis cachez à cobattre. C’eſt ppurquoy prenons nous",
            "C en"
        ],
        [
            "an aux mauvais conſeillers qui l’ont ſeduit, & plaigaons ſo",
            "malheur pluſtoſt que de l’accuſer..",
            "Ce ne fut pas neantmoins ſans eſtre puiſſamment agité",
            "de divers mouvemens, qu’il engagea ſa parole au Cardinal",
            "Mazarin: Il voyoit d’vn coſté la perte qu’il alloit faire de",
            "l’amour du peuple, qui ne manqueroit pas de crier contre",
            "luy, & de l’aurre il regardoit l’aveugle obeiſſance qu’il de",
            "voit au Roy, l’autorité duquel on luy faiſoit voir toute rai",
            "née, ſi l’on ne recouroit promptement à ce moyen extraor",
            "dinaire pour la reſtablir: enfin il prefera le ſervice du Roy",
            "au repos des peuples, & ſuivit en ce choix l’exemple de ſon",
            "Alteſſe Royale, qui comme la premiere en rang, avoit eſté",
            "perſuadée la premiere. De ſorte que la faute qu’il fit contre",
            "le peuple, eſt vn argument de ſa devotion envers le Roy,",
            "& plus il eſt tombé dans la diſgrace de l’vn, plus il doit s’e",
            "ſreé eſleué dans les bonnes graces de l’autre.",
            "Cependant l Auteur de la Lettre eſt ſi injurieux, que de",
            "luy nmettre ſur la teſte des crimes de leze Majeſté, qu’il for",
            "ge en la ſienne malicieuſement, iuſqu’à dire en pluſieurs",
            "endroits de ſon libelle, qu’il en vouloit à la Souveraineteé;",
            "Paroles ſanglantes & mortelles, dont l’Eſcrivain eſt d’au",
            "tat plus reprehenſible qu’il les fait dire à vn grand Roy",
            "contre vn des Princes de ſon Sang, qui a ſi bien merité de",
            "luy par ſes belles actions. Il devoit ſonger qu’il bleſſoit la",
            "Majeſté Royale en vſant de ces termes, & que le Roy meſ",
            "me l’en deſadvouëroit quelque jour. Les Roys traittent",
            "plus amoureuſement les Princes leurs parcns;s’ils les re",
            "prennent, c’eſt à la façon des Peres; s’ils les chaſtient, ils",
            "ne les e gorgent pas. Quoy que le Prince de Condeéauroit",
            "voulu oſter laCouronne à ſon Royl& où ſont les indices,où",
            "ſont les preuves & les témoignages convainquans qu’il fant",
            "avoir auparavant que de l’oſer eſcrire? tout ce qu’il allegue",
            "pour nous le faine croire, eſtant bien confideré, n’a pas",
            "l’ombre de crime, non plus que de verité, & vn ſage Pere",
            "ne pourroit qualifier en ſon enfant tous ces grands forfaits",
            "qu’il"
        ],
        [
            "1",
            "11i",
            "qu’il ſuppoſe à ce Prince, que du nom de miévrete, pour",
            "parler ainſi.",
            "Abſalon pourſuivoit ſon Pere à main armée pour le jet",
            "ter à bas de ſon Throſne; il en fallut venir iuſqu’à vne ba",
            "taille: toutefois David perdit-il l’amour qu’il avoit pour",
            "luy, & profera-t’il ſeulement pendant cette guerre la moin",
            "dre parole contre ſon honneur? Coaſeruez-moy nmron fils, dit",
            "il, à Ioab, à Abiſaj, & à Ethaj devant qu’ils allaſſent au",
            "combat. Abſalon avoit oublié que David eſtoit ſon Pere,",
            "& David neantmoins reconnoiſſoit touſiours Abſalom",
            "pour ſon fils, quoy qu’il fuſt rebelle, quoy qu’il euſt armé",
            "tout ſon peuple contre luy. Ce grand Roy avoit peur enco",
            "re de le perdre, & recommandoit à ſes Chefs de l’eſpar",
            "gner, ne voulant pas que ſa vicâtoire rougiſt du ſang de ce",
            "fils parricide!",
            "Ce ſont là des ſentimens de Roy, c’eſt avec cette gene",
            "roſité qu’il falloit faire agir noſtre Monarque envers le Prin",
            "ce de Conde, quand meſma il euſt eſté coupable des cri",
            "es dont on l’accuſe: & non pas ſur les foibles con jectures",
            "imprimer vne tache ſi noire à ſa reputation. Vous luy avez",
            "oſté la liberté, vous le tenez enfermé dans vne eſtroitte pri",
            "ſon; contentez-vous de cette rigueur, maisne vous ſervez",
            "pas da nom du Roy pour luy ravir encore l’honneur qu’il a",
            "eſté chercher dans tant de haards, & pour lequel il n’a eſ",
            "pargné, ny ſoins ny travaux, ny ſon ſang meſme.",
            "Il eſtoit, dites-vous, poſſedé du deſir de la Souueraineté,",
            "& ceomment oela ſe peut-il croire? en tenoit-il le chemin?",
            "& pouuoit-il y parvenir en debpit des peuples qu’il auoit ir",
            "rite contre luy, & quil irritoit tous les iours à voſtre occa",
            "ſion? les Populaires ſont en cela plus à craindre, que ne ſont",
            "tous les Conquerans;enfin c’eſt avec les coups de chappeau",
            "plaſtoſt qu’avec les coups d’eſpée, qu’on ſe fait des degrez",
            "pour monter au Throſne, & aous en avonspour en douter,",
            "des exemples trop recens dans noſtre Hiſtoire.",
            "Il monta ſon aele quand il ſoivit le Rtoy hors de Paris; il",
            "montra"
        ],
        [
            ", e",
            "1.",
            "montra ſa fidelite quand il perfiſta dans ſon party. C’eſt vne",
            "veriteé dont on ne peut diſconvenir;’il eſtoit en ſon pouuoi",
            "apres cette ſortie de ſe rendre le Maiſtre en France; diray-jë",
            "plus? il ſe pouvoit faire Regent, tout le monde y donnoit",
            "les mains, les Parlemens & les peuples : peut-eſtre que tout",
            "anneieile li inene e n pne ne e ene euer en re",
            "caſion eſtoit favorable? la ſuperbe & le luxe des partiſans;",
            "leurs brigandages dansles provinces ruinées; les impoſi",
            "tions de taxes ſur les Bureaux des Generalitez; l’aneantiſ",
            "ſement des Eletions; la creation de nouveaux offices dans",
            "tons les Preſidiauxs les injures, les outrages & toutes les",
            "violances feites aux Compagnies Souverainess les rapines",
            "& les excez des Gouverneurs, tant des provinces que des",
            "places; en ſuite la ſortie du Roy & le deſſein d’affamer Pa",
            "ris; tous ces morifs joints enſemble avoient tellement alie",
            "ne les eſprits, auoient rendu le Miniſtre & le miniſtereſio",
            "dieux & ſi vniverſellemét de teſte, que ſi le Prince euſt vou",
            "lu retourner ſur ſes pas, chan luy euſt couru au devant,",
            "avec joye, avec applaudiſſement, dans l’eſperance de ſe ṽ",
            "ger par luy des maux qu’il avoit ſoufferts, & de ceux qu’on",
            "ſuy vouloit faire ſouffrir encore. Les Troupes ne connoiſ",
            "ſoient que luy; il pouvoit aller ſe ſaiſir de la perſonne du",
            "Roy, le ramenr glorieux à Paris, & faire du Cardinal & de",
            "ſon Conſeil, par les mains de la Iuſtice , vn exemple à la po",
            "ſterité. Pour faire toutes ces choſes il n’avoit qu’à le vou",
            "loir; ſon ambition euſt eſté ſatisfaite, quelque grande, quel",
            "que inſatiable que l’Eſcrivain la faſſe.Il euſt eu avectousces",
            "grands avantages, les vœux & les acclamations de tous les",
            "peuples, ſans travail, & ſans peine: Au lieu que perſeverant",
            "en ſa premierereſolution, il s’eſt attiré leur hayne ſur luy,",
            "avec des fatigues incroyables. Cependant pour recompen",
            "ſe, on l’empriſonne, on le charge defers; meſme on l’ac",
            "cuſe d’avoir eu des pensées de Souveraineteé: quelle ingra",
            "titude! quelle calomnie!",
            "On m’obiectera peut-eſtre qu’il n’avoit pas encore cette",
            "déman",
            "L"
        ],
        [
            "23",
            "ſon, done tPetpas fay qe depuis I’adveéne",
            "ment du Roy à da Curôie, e Prihcl ait du ’pnie lhreiribs",
            "onre one, comme dit l’Aoteur e la Lettre , d’eſtabli’aie",
            "piſſance qui fat edoulable ſ taſéſteé donc cét Eſctluain eſt",
            "vn impoſteur. e veu qu’l’e’fut pas lors pouſſé de cét",
            "eſpri & que a tentatioh ne luy ſoit venẽ qu’aprés I’oc",
            "caſiomeſchappée, n’en a-’l pôit r’entoftré d’aure? Il faut",
            "domieurer d’atcord qu’il eſtoit maiſtre de la perſonne du",
            "Roy, par tout à la Campagfe, & que juſqu’à ce qu’il ſoit",
            "rntré ans Paris tout a dependu de luy. Il pouuoit retar",
            "der foretoar tant qu’il eoſt voul, & le Catdinal qul ap",
            "prehendoit le refſentinentdéës Pariſiens ne sy fut pas op",
            "poſé. Toutesfois le Prince de Condé fut-il pas le premier",
            "à ſeroidir pour ramener la Cour à Paris ; & ne livra-t’il pas",
            "batsilde pluſieurs fols dans leCabinet de la Reine pour l’em",
            "portet il preuoyoit bien que ſon credit diminuëroit en cet",
            "Ville; hais parce que le bien de l’Eſtat’y denandoit leurs",
            "Majeſtez, il ſacrifia tous ſes intereſts partituliers aux pu",
            "blics, & les y amena le pluſtoſt qu’il luy fut poſible. On",
            "ſçait les difficultez qu’apporta le Cardinal à ce retour, &",
            "que ſans eſtre fortifiédé ſa reſolution e c Piince, il n’euſt",
            "jamais eu l’aſſeurance de ſe r’enfermér lans vne Ville qu’i!",
            "aaioit voulu faire perir parlà famine.",
            "La Cour ne fut pas ſi-toſt reſtablle dans Paris, & le Car",
            "dinal Maarin delivré de ſa peur par la debonnerete de ce",
            "plequ’il olblia la promeſſe qu’ilavoit fite à Mofſieut",
            "Ie Prinee iors a Taite ſe pix ’FEit a Roel, e onmdea",
            "Monſieur de Longueuille ſe Gouuerhement’di Pont de.",
            "l’Arehe. Cette’mifideélité adpres des ſeruices pérſohinels’ſi",
            "confiderabtes & ſfi ’rfeces, &rfenſa le orite d Condé́ pla",
            "ſtoſt qe ſ’imoſtance de l piece, qu’b’ ſçait n’eſlréd’a",
            "ene valeur pou afofce. Ilde vodludt psque le Cardinal",
            "Mtadfin ſe Vntaſt d’avireſé rders luy auſſi peueſclave",
            "e’ ſa parole qenvers’les autres: il eſclata hauteent &",
            "ft divorce avet luy..",
            "D Ier’ap"
        ],
        [
            "14",
            "Ie r’appelle icy la memoire de tous les Parifiens: nemad.",
            "voüeront-ils pas que ce rince n’eut pas pluſtoſt rompu",
            "avec ce Miniſtre, qu’il recouvra incontinent en leur eſprit",
            "l’amour qu’il avoit perduë: chacun argumentoit deſia en ſa",
            "faveur pour l’excuſer de la guerre qu’il ayoit faite à paris,",
            "& ceux qui avoient eſté ſes parcies, eſtoient devenus ſes",
            "Aduocats. O commençoit à dire, Qae ee qe’idl e avoit fait,",
            "i’voit eſté́ qe poar maintenir l’auchoriteé d Roy qu’il croyoit abha",
            "ué qu’en cel il aoit eſté deçeu par les perſuaſions du Cardial:",
            "& qu’il eſtoir preſque impaßible à l prudence haaime de s’es",
            "peſcher d’eſtre vne fois trompée, & de faire quelqe faaoe aota",
            "ble au reſte que c’eſtoit la premiere qa’il euſt faire, entre etae",
            "d’ad",
            "mirables actionms qas eſtoiet ſorties de ſ valeur g de ſa coa",
            "duire.",
            "Que ne pouvoit il point en faire en cette conioncture2",
            "tout le parlement, tout le peuple luy tendoit les bras. Ceux",
            "qu’on appelle Frondéuts le recherchoient; les Chefs de ce",
            "party s’offroient à luy avec empreſſement, il n’auoit qu’à",
            "conſentir, il ſe rendoit le tout-puiſſant, & le Cardinal",
            "eſtoit encor perdu fans reſſource. Sil auoit eu lors les mau",
            "vais deſſeins qu’on luy impute, pourquoy ne les acconm",
            "pliſſoit-il pas? rien ne l’empeſchoit. Toutesfois il demeu",
            "ra touſiours ferme, & quelque propoſition qu’on luy fiſt,",
            "on ne le peuſt eſbranler.",
            "Ce fut lors qu’il s’explica bien differemment de ce que",
            "la Lettre nous veut perſuader: il dit cent fois tout haut,",
            "Qu’il ne ſero’t iaemais e da l’Hiſtoire, que le Prince de Codé",
            "euſt eſte cauſe d’vne guerre Ciuile dans l’Eſtae: & que plaſtoſt que",
            "de tomaber dans le maal-heu&r de ſes nceſtes q’o voit cotraints",
            "de premdne les armes, il ſe baaioit voloatiers ly-aeſaue de,",
            "Pris & de la Caur. C’eſt vne verité dont on peut donner au",
            "tant de teſmoins, qu’il y eut lors de perſonnes qui l’appro,",
            "chereat: que s’il en faut produire vn preſentement qui ſoit.",
            "digne de foy & que paris ne puiſſe reprocher, Ce Prince",
            "s’en rapporte à Monſieur de Beaufort, qui eſt aſſez genereu",
            "&",
            "11"
        ],
        [
            "15",
            "& aſſes ſincere phut l’advoûer: il ne dira pas quetoutes les",
            "fois qu’il fut lors luy rendre viſire, ilenſortir avec le deſeſ",
            "poir de le pouvoir iamais vaincre: & qu’il a ſouuent dit",
            "en ſortant de ſa Chambre à ceux qui l’ſuiuoient, Moſier",
            "le Prlaoe eſtinmexrable, & qgyqaes iefaſſe, ie nepauais ledeſtadche",
            "dus partde lao",
            "Ie ne croy pas qu’on m’aceuſe d’avoir rien impoſeé entout",
            "ce diſcours! ie n’ay rien auancé que les plus petits nayent",
            "veu de leurs yeux, ou n’ayent appris de leurs oreilles dans",
            "letemps que les choſes ſe palſoient. Pounquoy donc, ̂ in",
            "ſolens Eſcriuain, oſez-vous oppoſer à l’inmocence-de ce",
            "Price vn crime de cettequalitée nevous contentez-vous",
            "pas qu’il ſoit chaſtlé maintenant des forfaits de voſtre Mai",
            "ſtre, ſans le vouloir encore rendre ſuſpec&t au Roy à l’ad",
            "venir, & faire par vos menfpnges que ce Monarque luy",
            "puiſſe reprochva ious d’avair attenté à ſaCouronne,qu",
            "lipeu de le recompeaſe des eau ſeusons dont il la ſi",
            "ponapeuſement onée!",
            "C’eſtoit aſſez pour iuſtifier le Cardinal Mazarin, de dire",
            "que le Prince de Conde avoit bien eu la temerité de tra",
            "verſer le mariage d’vnde ſos Niepes avec le Duc de Mer",
            "our llſuffiſoitde e crime pout faire cçrier à tous les Fran",
            "çois qu’il eſtoit iuſtement artreſte. O aveuglement eſtrange",
            "d’vn Eſcriyain paſfionné! qui de peur d’eſpargner celuy",
            "qu’ila marchandé de diffamer, n’eſpargne pas meſme ſon",
            "honneur! quiaimemicuxdire des ſottiſes que de manquer",
            "de chatges",
            "Peus-eſtre s’entrouveroit-il d’aſſez indulgens pour tole",
            "rer cette faute de ipgement, fi l’on ae lafaiſoit commettre",
            "au Roy; Si c’eſfoit qelque Penſionaaire zelé qui l’euſtfai",
            "te en on nom- dans quelque Aplagie pour le Cadinal",
            "copntje le Prince de Coadé maisdée faire dir, à ſa Maieſteé",
            "qu’vne des cauſes qui l’a pouſſé́e va empriſomement de",
            "ſi haute conſeqence, a eſté l’oppoſitio fajte à-ce mariage",
            "ſi glorieux à la maiſon de Vendoſae, & ſt necoſſaire à la",
            "France;",
            "."
        ],
        [
            "1",
            "6",
            "ane ; t’tſûes difieulté : le pdus bauhe-d’rusre qe",
            "eſtſ fairevn &ecrraine d’ſtat pouxeſtre paſſ maiſtpe é",
            "Atravagante ! ſice n’eft qu’on ait bien voulu faiie exprés",
            "cere uſe dénrarché ,pour donner ſujet atx Ettrangers",
            "d’adnrites laaute adtrité que poſſede encone fon Etnai",
            "nence dans ce Royaume, apres tous les amau qu’elley a",
            "auſez.",
            "C’eſtainſi que note Efcrivain ſçait faire pat lerles Roys,",
            "c’eſtcommeil leur ſçait faire garder la bien-ſeance, veri",
            "tablenint c’e bien eſtre mauvais Dramiatiquemoderne",
            "De oy quan iel vâins lir cetedeclamation, ir-cen’eſt",
            "peint vne LttreQuand ie viaà tonſideer cét amasde",
            "mots empoulez, & ces eaagorations plelnes d’emhaſes e",
            "d’hyperboles; le m’imaginay auſfi-oſt voir es Roys de la",
            "tragedletecquedu temps de Sophotle,lmontez ſur",
            "leurs huots patiné i pour ne pas dir cothrnés sie les",
            "ryols oûyt parler dt la gorge, cote ils faſolene pr",
            "rendre leur parole plus graue & plus formidable :’Enfin ie",
            "me fgusols entendre ſur le thedtre d’Athene, va Aga",
            "memnon, qui eſantadverty de la dsauche de ſafenmame,",
            "reproche à Vv’ Egiſfthe ſon inpudene& ſo agreitade.",
            "Aſſ cetteenflure de paroles &eces phreſts eſfûiées ne",
            "ſont bones qu’en la bouche de ocesRoys de Ttagedle,&",
            "non d’vn Roy de France. Il eſt de la Maijeté ’vn ſi grand",
            "onarque dlscaprlmer naitemetne, & deinaetlagrauu",
            "téde lapardle de Dleu qu’il teproſntefieybs:",
            "L’Auteur euſt eu bien moins de peine, s’il euſt ſçerfaire cd",
            "diſcerneet depeſonnie &laleſtyle iit ’eſt pas ermpſdye",
            "tant de vainesſueurs é la ohpoſition de ce grand Ouvra",
            "ge, & fe fuſtneantroiosquis plus d’honnur atprês des",
            "connoiſſâs.! Gar quà porr ſe peeuader que eette plece",
            "ait eſté eonmeneetbésols apasntla eteon",
            "Pince de Condê Qui pourcite que leCarInat M",
            "zarin ait conſohneaûplus d ſ ſemiaines àl’ébaucer, &",
            "queſon Bvangeliſté, aâencôred’vn ſecdad pour eſtre",
            "mieux"
        ],
        [
            "17",
            "mieux eſclairé, ait perdu apres luy autant de temps à la po",
            "lir, à naturaliſer ſon elocution & à luy donner la forme.",
            "Precaution admirable & digne d’vn grand Miniſtre, de pen",
            "ſer de ſi bonneheure à ſe iuſtifier d’vne violence qu’iln’a",
            "voit pas commiſe encore, & dont il n’eſtoit coupable qu’en",
            "eſprit ſeulement.",
            "Il eſt vray auſſi que pour pretexter vn attentat de cette",
            "nature, il falloit que les termes ſuppleaſſent au deffaut de",
            "la matiere, il falloit recourir à l’exageration, & violant tout",
            "reſpect ſe ſervir des facçons de parler les plus piquantes &",
            "les plus iniurieuſes. En effet iamais Libelle ne fut plus dif",
            "famant. Demoſthene traitta Philippe avec plus de dou",
            "ceur; Ciceron eſcrivit contre Anthoine & contre Catilina",
            "avec moins de chaleur, & le ſieur Servient invectiua contre",
            "le Comte d’Avaux avec moins d’emportement, pour vſer",
            "de ſes termes.",
            "Le Prince de Condé, dit-il, eſt n ingrat; Iamais ila’a",
            "eſté versé́ en ſi pen de temps dans vne maiſon, ny tant de graces n",
            "de ſi coſiderables que le Roy ena fait à ce Prince, depuis ſon adve",
            "ement à la Couronne. Nous avons aſſez monſtré que ce Prin",
            "ce ne peut-eſtre accusé d’ingratitude, ayant fait voir au con",
            "traire, qu’il s’eſt decredité chez les peuples pour eſtre de",
            "meuré trop ferme dans le party du Roy. Voyons mainte",
            "nant quel eſt ce deluge de graces reſpanduës ſur luy; nous",
            "ne voulons point diminuë̈r les obligations dont la maiſon",
            "de Louys de Bourbon eſt redeuable à la poſterité d’An",
            "thoine ſon frere aiſné; nous voulons examiner ſeulemenr",
            "ces grands avantages qui ont eſté faits tant au pere qu’au",
            "fils, depuis la mort du Cardinal de Richelieu & depuis la",
            "Regence.",
            "L’Auteur de la Lettre, pour rendre ſes reproches plus",
            "amples, fait cõmencer dés la mort de ce Miniſtre les bien",
            "faits de la Reyne envers les Princes de Condé. Il ſouſtient",
            "poſitiuement que ç’a eſté par l’entremiſe de eeux qu’elle a",
            "mployez aupres du Roy, que le Duc d’Anguien eut le",
            "E com"
        ],
        [
            "18",
            "onmandement de l’Anmée, & qu’il luy fut conſervé éfi2",
            "tre le gré meſme de ſa Ma jeſte; que ce fut par ſon moyen",
            "encore que le Prince de Condé pere fut fait Chef du Con",
            "ſeil, & incontinent Grand-Maiſtre de la Maiſon du Roy:",
            "c’eſt-ce qu’on avoit lgnoré iuſqu’à cette heure; noſtre Prin",
            "ce veut bien eſtre obligeé de ces faveurs à la bonté de la",
            "Reyne, mais toute ſa maiſon les croyoit devoir à celle du",
            "deffunt Roy, & à l’eſtime qu’il faiſoit tant de la ſinguliere",
            "ptudence de Henry de Bourbon, que de ſon zele pour le",
            "bien du Royaume, & de la generoſité qu’il avoit reconnuë",
            "en la perſonne du Duc d’Anguien ſon fils, comme par vn",
            "eſprit prophetique. Meſme il eſt certain qu’aux derniers",
            "momens de ſa vie, par vne pretenſion qui tient du miracle,",
            "il annonça la victoire qu’il remporta à Rocroy apres ſa",
            "Ort.",
            "Quant au don des terres de Chantilly & de Dampmar",
            "tin, nous ne nions pas que ce n’ait eſté vne pure & libre",
            "emanarion de la bonté de la Reynet mais on peut auſſi qua",
            "lifier ce preſent du nom de reſtitution, ſi l’ou conſidere que",
            "es T’erres eſtoient vna propre de la maiſon de Montmoren",
            "cy. L’Autheur de la Lettre pouvoit en ce rencontre faire",
            "admirer la Iuſtice de ſa Majeſté, autant que ſa liberalité,",
            "& ne pas coucher encore au rang des bien-faits, l’achapt",
            "qu’on permit de faire au feu Prince de Condé des biens da",
            "Duc de Bellegarde, oì la place de Bellegarde ſe trorva copriſe",
            "Car il ne ſçauroit montrer qu’il ſoit abſolument beſoin de",
            "la permiſfion du Roy pour vendre ny achepter aucun do",
            "mnaine qui appartienne à vn particulier. La place de Belle",
            "garde faiſoit partie des biens de ce Duc: done le Roy qui",
            "n’avoit pas trouué mauuais qu’il fuſt maiſtre de cette Vil",
            "le, pouvoit bien conſentir que le Prince de Condé l’achep",
            "raſt de luy Ce Duc eſtoit auparavant Gouuerneur de",
            "Bourgogne où eſt cette place, qui s’appelloit seure devant",
            "qu’il luy euſtdonné ſon noms donc le Roy ne pouvoit pas",
            "rouver à redire que le Prince de Condé en joüiſt en pro",
            "prieté,"
        ],
        [
            "19",
            "prieté, conjointement avec le titre de Gouveneur de to",
            "te la Province, ainſi qu’avoit fait vn Gentil-homme. En vn",
            "mot l’acquiſition de Bellegarde permiſe au feu Prince de",
            "Condé, peut-eſtre appellée grace: comme celle que la",
            "Lettre aſſeure, que le fils vouloit faire de Charleville, peut",
            "eſtre qualifie crime: quelque circonſtance qu’on yremar",
            "que, & quelques fauſſes inductions qu’on en tire pour eſ.",
            "bloüir le vulguaire.",
            "Vous dires que Henry de Bourbon eſtant mort, ſa Ma",
            "jeſté pouvoit ne pas donner ſes Gouvérnemens & ſes Char",
            "ges au Prince ſon fils: il eſt vray, c’eſt vne grace qu’elle luy",
            "a faite, mais qu’elle ſoit ſinguliere, & qu’elle ne s’accorde",
            "pas ordinairement à tous les ſucceſſeurs pour peu qu’ils",
            "ſoient recommandables, c’eſt ce que vous ne ſçauriez prou",
            "ver. Pour vn exemple que vous me pourriez donner, ie",
            "vous en fourniray cent autres qui teémoigneront le contrai",
            "re, ſans me ſervir de celuy du Duc d’Eſpernon, lequel apres",
            "avoir eſté declaré criminel de leze-Majeſté, a ſuccedé à",
            "ſon pere au Gouvernemeut de Guyenne, & à la Charge",
            "de Colonel del’Infanterie Françoiſe, que le Roy avoit ſup",
            "primée auparavant que de mourir.",
            "Il eſt ſi vray que les Roys n’oſtent point ces Charges à",
            "ceux qui les ont vne fois obtenuës d’eux, ſans les reconnoi",
            "ſtre d’ailleurs, que vous dites vous meſme qu’il falloit re",
            "compenſer aux deſpens du Roy le Mareſchal de l Hoſpital,",
            "lors-qu’on luy tira des mains le Gouvernement de Cham",
            "pagne pour le mettre en celles du Duc d’Angoien. Choſe",
            "qu’il fallut faire encore, à ce que vous eonfeſſez pareille",
            "ment, à l’eſgard du ſieur de Thibault pour celuy de la ville",
            "de Dampvilliers, qu’on a donné depuis au Prince de Con",
            "vy, pour joindre à ſon Gouvernement de Champagne.",
            "Ie n’entre point dans la queſtion: s’il eſt plus avantageux",
            "au Roy & à l’Eſtat, de ne mettre qu’à temps des Gouver",
            "neurs dans les Provinces, & de ne pas perpetuer ces digni",
            "tez & toutes les autres Charges de la Couronne, dans la",
            "Maiſon"
        ],
        [
            "20",
            "Maiſon de ceux qui les poſſedent; ie laiſſe cete deciſion à",
            "de meilleurs Politiquess mais ie diray bien que toute la",
            "France euſt rrouvé fort eſtrange, qu’on euſt voulu commen",
            "ecer cette reforme par des Princes du Sang, & apres les",
            "grands ſervices que le Duc d’Anguien avoit rendus, & con",
            "tinuioit tous les jours de rendre à l’Eſtat.",
            "Quels ſi grands bien-faits le Prince de Condé a-til done",
            "receus depuis la Regence? tout ſe termine au domaine de",
            "Stenay, Clermont & Iaenets. Encore eſt-il neceſſaire de",
            "ſçavoir comment le don luy en aeſte fait: Le demanda-t’il",
            "nullement; il ſupplioit la Reyne de luy accorder la Charge",
            "d’Admiral vacquante par le deceds du Duc de Brezé, frere",
            "de Madame la Princeſſe ſa femme, mort dans le ſervice; &",
            "par le conſeil du Cardinal qui l’a vouloit retenir; Sa Majeſté",
            "pour le congedier civilement luy fit preſent de ces trois",
            "Places, auſquelles il ne penſoit pas. Ainſi pour vne Charge",
            "de plus de trois cent mille liures de rente, on luy en donna",
            "rrente, encore le Cardinal voulut-il aneantir ce don par",
            "l’oppoſition qu’il fit former au nom de la Ducheſſe de Lor",
            "raine à l’enregiſtrement que ce Prince en pourſuivoit au",
            "Parlement.",
            "Il fait bien pis aujourd’huy, il ſe ſert de ce meſme don",
            "pour perdre ce Prince, en l’accuſant d’avoir fait fortifier",
            "ces Places dans le deſfein de s’en aider apres contre le Roy.",
            "Blaſphemae horrible! à quoy ie veux preſentement reſpon",
            "dre. Il a fait trauailler, dites-vous, aux fortificarions de ces",
            "Villes; & quand cela ſeroit vray, eſt-ce vn crime tout cri",
            "me ſuppoſe l’infraction de quelque loy; Saint Pal dit: Que",
            "de la rranſgreßion de l Loy de-ive l colene, & qu’où il n’y a poiue",
            "de Loy il n’y a point de prevaricario. Nous voulez vous fai",
            "re croire que le Prince de Condé ſoit criminel d’avoir vou",
            "lu fortifier ces Places? monſtrez-nous que vous l’ayez def",
            "fendu, ſoit par le don que vous luy en avez fait, ſoit par",
            "quelque Lettre de Cachet, ou bien de bouche; Il n’ya",
            "point eu de deffenſe :il n’y a donc point de contraventions:",
            "& ainſi"
        ],
        [
            "1",
            "& qinrous ndeoe poas ayo da ctne coatrd ley",
            "De plus y a-t’il rien def-aarà llhané que d cud",
            "àee& d’aeneioie,ileſt pofibe, e qui luyappartient?",
            "Or queiſoin deaandle davantagé ’à ſo- Malſtre vfe Plaee",
            "faoniars qu deluy de ſ eſeruarion &’cdonment la",
            "toafever finoh par ſa reapars & ſes aſtioas: Ceux qul",
            "fçaveiat que Stenay atv Dobalne altenda Due de Eot",
            "pûine, ’igaorent pas les deſſeins qu? fome deſſus ln",
            ". ceffnaent, & qu’il cfrcoie oufiours es murailles pout",
            "devorer, s’il ypeut entrbr ,éedx qà la gardene contre ſes",
            "approches. Eailles l fmpottê grahdenent à la Frane,",
            "qſe Stenay ſoie ben ſortif, prcé qu’ll àſſtre l Cham",
            "pagne du coſté du Luxembourg, comme Bellegarde met",
            "la Bourgongne à couvert du oté du Comtois.",
            "Adironms iey nagnaifitence du Cardiral Matarln, A",
            "n’fait qu’vn don au Prnce d uoné, enéore luytient",
            "lllîeu de refus, & voilaq’ll loy bhjete à cirime de l’a",
            "volt voulu confetvee Puiſque ſes preſens ſont tels, le",
            "Prince eſt bie-heureus de ce qu’il ne ly en pas fait d’a",
            "vantage. Il ne laiſſpas de dlire neantmnoins qu’il eſtoit in",
            "ſatiable, & qu’il emportoit par des menaces q’il faiſor de ſe",
            "antonter i d’allaa-le feudas le-oyadmeé, tout ce qri vayvoit",
            "eealemeast de quelqae nmature qu’il feoſt eſfse. Il ne fauroit",
            "pout refuter cette infolence, qu’euoquer l’eſprit du Due",
            "deChaſtillon; le té́moignage ſeul de eette deplorable v",
            "érie ’ptrole ſuféTt le monde ſçait que le Prihce",
            "Payoit; non ſulerent parce qu’il eftoit fon parets nais",
            "encore pouf les ares qdlitzqui eſtoient en ſ perſnne:",
            "néantnoits pedſtil obenit pour uy du Cardinal, le Gou",
            "verneéat dela vile d’Vpoe, lequei devoit ePr en ſa diſ",
            "poſition, puiſque c’eſtoit luy qui l’avoit conquiſe ? pebſtil",
            "latfiais lby aité grêr pur Gouvneur ce bté &’gene",
            "rény Guertler qut loyaveft aldêà lpedre ? equft ce",
            "ley quée e Cardal Maarn t luy preferer? vnede ſes",
            "tretrés; qui pendante ſiege de cete Viſſe atoit laffe",
            "F ſur"
        ],
        [
            "2",
            "ſurprendre Cotray la plos importantes de nos conque",
            "ſtes qui avoit eſté commiſe à ſa garde.",
            "Mais peue-eſtre que le Prince de Condé n’a iamais eſté",
            "refusé que cetre ſeule fois, voyons. Il n’auoit pû impetrer",
            "le Gouuernement d’pre pour le Duc de Chaſtillon, il luy",
            "voulut faire donner le baſton de Mareſchal de France, &",
            "ce fut la ſeule recopenſequ’il demanda de la victoire de",
            "Lens, quand il luy envoya porter le pacquet au Roy: Sa",
            "priere fut-elle mieux receuë alors? comme la precedente.",
            "Mais neſtoit-il point d’vn ſang aſſez illuſtre? ne l’auoit-i",
            "pas bien merité par ſes ſeruices & ſon Interceſſeur n’e",
            "ſtoit-il pas digne qu’on l’exauiçaſt, au moins apres cette",
            "bataille?",
            "Le Prince de Conde emporte tout ce qu’il demande de",
            "grequ de force, dit le declamateur du Cardinal Mazarin,",
            "& toutesfois il eſt refuſée deux fois de ſuirte en la perſonne",
            "d’vn de ſes parens & du plus accomplySeigneur de laCour!",
            "Verirablement il eſt bien eſtrange le voir qu’vn Miniſtre",
            "eſtranger qui prend tout ce qui luy plaiſt ſans demander,",
            "veuille faire le procez à vn Prince du Sang, de ce qu’il de",
            "mande tout, quoy qu’il n’obtienne rien en effet.",
            "Tels ſont les autres crimes que la Lettre eſtale contre le",
            "Prince de Condeé, c’eſtoit vn importun, c’eſtoit vn inſa",
            "iable tout preſentement, & maintenant c’eſt vn corru",
            "pteur de jeuneſſe, il a ſeduit le Duc de Richelieu, il l’a fait",
            "maricr à l’inſceu du Roy, luy qui ne le pouvoit pas ſans cri",
            "me en qualité de Duc & Pair; & luy a donné pour femme",
            "vne perſonne qui eſtoit daus ſa dependanee ; il ’a fait toutes",
            "ces choſes pour s’aſſeurer du Havre. Voyla de grands for",
            "faits, mais dont neantmoins il ne luy ſera pas bien mal-aiſé",
            "de ſe purger.",
            "Cormme le Roy n’agit point encore à cauſe de ſa minori",
            "é, & qu’au grand mal-heur du Royaume toute ſon autori",
            "té reſide plus particulierement en ſon Miniſtre qu’en au",
            "cnautte; ces paroles ſans le ſce & la perißion d Rop, veu",
            "lent"
        ],
        [
            "a3",
            "lent dire tatltemea ſans le ſceu & ila!paniſſion duCardi",
            "nal Mazauin. C’eſt le ſens que le octeur: ntlbignt leur",
            "donne, conformément à l’ihtentîon de l’Efcrlvain. Parce",
            "diſcouts ce Miniſtre nous fait entendre que le Duc de Ri",
            "chelieu à qui il deſtinoit vne de ſs Niepces, luy devoit de",
            "aaader copngeé de ſe matier: paraot voye à quelle ſer",
            "viude il ueut reduire la Nobleſfe de France par ctte nou",
            "velle Loy qu’il pretend eſtablir. Ce n’eſtoit pas aſſe z que",
            "les Princes de Condé, de Conty & la Ducheſſe de Longuc",
            "ville leur ſeur, autoriſaſſent ce mariage par leur preſence,",
            "qul ſeule eſtoit capable de ſuppléer à tous les defaus qui",
            "euſſent pûAs’y rencontrer. Il falloit auoir la permiſſioqn du",
            "Cardinal Mazarin, ſans laquelle ce Sacrement ne pouvoit",
            "eſtre valablement conferé par le Preſtre, ny receu par les",
            "deuxparties,",
            "Quil ſçache qua le Roy n’eſtant point maiar,ſopaaato",
            "rité ſet repand ſur les Princes de ſon Sang; qu’lle eſt natu",
            "rellement en eux, au lie qu’elle neſt en luy quepart Vvfu",
            "pation, & partanqu’on peut dire uec raiſo, uae le Roy",
            "a aſſiſté à ces Nopces en la, preſencede ce Prince, que’eſt",
            "vne choſe inouge qu’il y ait un Statut dans le Royaum",
            "qui blige ſſeaiellement les Duacs &Pairs d’obtenir per",
            "mniſſion du oy pouarſe maarior à des femmes originaires de",
            "France, qu’ils ne le doivent faire pat bien-ſeance, ie ne le",
            "diſpute pas; ais que cette ceremonie ſoit ſi abſolument",
            "ueceſſaire pour la validlté de leur mariage, que dans la mi",
            "noriteé des Roysil faille recourir au Minſtrec’eſt ce que ie",
            "n’ay iamais entendu dire qu’à l’Eſcrivain du Cardinal Ma",
            "zarin. Ou cette loy n’eſtoit pas du temps du Roy Henry le",
            "Grand, ou, ceMonarque ae le ſçauoi pas faire obſerver",
            "quoyqu’il. n’ignoraſt rien de l’at deegner, pui5 qu’il aſt",
            "cſtan que e Coaneſtable. de: Montmorencg masa ſon",
            "fils le dernier mort, à l’heritiere de Chemilſau dece de",
            "çe graad Roy, çragnant’qu’il n’y appoctaſt qgoélque etpeſ",
            "chejent, das le deſſeinqubauoidéluy donner veauere",
            "Que",
            "a."
        ],
        [
            "4",
            "-ſlh ulieiolellaaermhne Tioſoroasblecblrl",
            "aalylelopalerloiaee dailfſedldtaeller sdiſerbnt",
            "a’nr de RMidſerns; feee del ſon ptesier fpu pes",
            "q à biocbnſidee es nnede a Lettiſ lenabe qae",
            "ſou uieed ne ſitpsboi perſuadéede leorigi d s",
            "Mlſôels ll eſt partl em tte cauſoej quoy qu’il fi l’ade",
            "eeua qu ont tonduit le Pidee de Coadét as oiddei ihie",
            "etmcs quil prov donc lad parole, & quril luy ſſe coa.",
            "niſtue du’Arnaud Vignerot n’eſt point des-heonoré, ’ei",
            "puſetla efue d’yaeſuue qui ſe prouandous eſndyſue",
            "laiſn albes.l",
            "eſ lorrnae do Princ a’eſl pas dans la dſparé d’aadge,",
            "ry d adionoy ny dans tout ce que llEſcrlah eltalle",
            "uee rant &d’apparat &!d valne pep So ctiiae eſt. d’.",
            "voir fait eſpouſer au Duc de Richelieu vne perſoa qi",
            "n’oûei paspcs biêardſhal. e ’gradMihiſtfe leuvbu",
            "lo-hdnelfer de pn Alde, ib uy deſtlnoluae de cs",
            "tolyillſteesh oſlles, he la Pae doe doterdet es",
            "g’ilûe ade lus preoleu, lePrfntedCadé a e",
            "o que d laj elebe enco parey, prs auol defi",
            "-iee ſe ’age u Dùedei&tdtr. Vita dbuioy i?",
            "eſt eupale aft aàeenpcds Tauteosl lediſſlaae",
            ", & oues’n vanger ſous vptetxt ps ſpelcie ſ",
            "ElHniaeoe dits- qut e Prnc a prailquic hatlage pon",
            "S’ermpare uoHaviepar bemoye de te femnle , Qu pa",
            "depseſpelt eelrdnon adno ſa depedhce ’ſte eé",
            "doit queioſtré-adtuſoir claé upseir avs qulelles pa",
            "lesmn, s’éerié-t’il, bepſqudroms-aous laffahe dai re",
            "et e’peih de troeverdes arols ouradcbſe deſPrince;.",
            "de rnoGy le n’s cherelrayi pbim ſilplipdudr- ereuer, le",
            "plbdementhes aueone laſſei ddforce puntétſer’ l’apj",
            "parae& la pompe des eo,Mteaujaoy epiee pre",
            "u ſue lenenſong.",
            "’ rcouraegeqae eDuos eentoudaſqeoos",
            "lage, otale t ounlbu;dui Aabrl alueeſeule",
            "éfi"
        ],
        [
            "5j",
            "leaaéeat, & que la Ducheſſe d’Aigulllon n’enait eſté la Mai",
            "ſtrbſſe’en effet. Qu’a fait ce Prince? ila mis ce Duc qui avoit",
            "l’honneur d’eſtre ſon allie, à cauſe de Madame la Princeſſe,",
            "en poſſeſfion de la place, & par ſon entremiſe cette ville ſi",
            "impotrtante an repos de la France, a maintenant vn hom",
            "re pour ’Gouverneur, au lieu qu’auparavant elle n’eſtoit",
            "gouvernée que par vne femme; encore demeuroit-elle à",
            "Paris, & lſe contentoit-elle d’y envoyer ſes ordres. C’eſt",
            "donc vn bon dol, pour parler en termes de Iuriſprudence,",
            "vtile & glorieux tout enſemble à l’Eſtat; puis qu’il n’eſfoit",
            "pas ſeulement dangereux de laiſſer cette forte place dans",
            "Ies mains d’vne femme, mais qu’il y avoit encore de la",
            "honte au Conſeil du Roy de le ſouffrir.",
            "Il n’en eaſt pas eſté de meſme, ſi le Cardinal Mazarin",
            "s’en fuſt emparé ſous le nom de la Reyne, comme il en a",
            "touſiours eu le deſſein, & comme n’agueres l’entrepriſe en",
            "eſtoitfaite,ſi la Ducheſſe d’Aiguillon qui en eut le vent, ne",
            "’euſt preuenu par vne diligence preſque incroyable: Car",
            "c’euſt eſté vn vol que ſon Eminence euſt commis, où le Prin",
            "ceafait vne action de iuſtice & de neceſfité.",
            "Mais ie ne croy pas que vous perſiſtiez encore, à dire que",
            "le Prince de Condé ait procuré ce mariage pour avoir le",
            "H avre, auiourd’huy que le bruit court par toute la France,",
            "que vous avez amusé le Gouverneur par vos preſtiges, que",
            "vous l’avez attiré à Rouën par vos charmes; & qu’enfiu",
            "vous vous eſtes aſſeuré de ſa place par vos illoſions? vous",
            "ne pouvez plus aier que le ſieur de Chamhon n’ait eſte",
            "donné au Duc de Richelieu par le Prince pour luy ſervip",
            "ſeulement d’eſcorte iuſqu’au Havre, à preſent que vous",
            "auez appris ſur les lieux qu’il en ſortis auſſi toſt que ce Duc",
            "yfut receu. Il falloit, pour deſſiler les yeux des peuplesque",
            "vous vinſſiez about de ce deſſein, qui eſtoit la ſeule cauſe",
            "du voyage quo vousavez fait entreprendre au Roy: il fal",
            "oit auſſi que la ga rniſon de Dampvilliers ſe reuoltãt contre",
            "le Gouverneur & le fit priſonnier: il failloit eascore que cel",
            "G le de",
            "1 ."
        ],
        [
            "26",
            "te de Clermont en fiſt autant de ſon coſté; que le Lieuse",
            "nant de la Citalelle de Srenay refuſaſt de recevoir leM",
            "reſchal de Turenne, & que toutes ces places ous revins",
            "ſent ſi facilenaent, pour faire voir aux moins clair-voyans",
            "que meſtchammont vous avez accusé le Prince de Condé,",
            "de vouloir aſlumer vne guerte ciuile dans le Royaum",
            "C’eſt vne pernicieuſe leçon que vous avez appriſeauxſol",
            "dats de ſe ſoûlever ainſi contre les ſGouverneurs; toutefois",
            "il eſtoit neceſſaire que vous en vſaſſiez, & qu’elle vous",
            "reüiſſitpour fairec eſclatter l’innocence du Prince que vous",
            "calomniez. Il avoit de mauvais deſſeins, dires vous, ;",
            "neantmoins il laiſſe l’ancienne garniſon dans toutes es",
            "fortereſſes, qui a ſi peu d’affection pour luy, qu’elle ſe re4",
            "volte au premier bruit de ſa priſon! où ſont les fimples, où",
            "ſont les eſprits credules qui pourront ad jouſter foy à cette",
            "abſutdité?",
            "1",
            "l y abien plus d’apparonce de croire que vous nouds",
            "lez ploger vous-meſmes dans les ralheurs d’vne guerré",
            "tiuile par les diſcoars de voſtre Letrtre, où vous faites dire",
            "au Roy que ce Princea defendu auConſeildu Roy le Gou",
            "verneurde Povence contre le Parlement; & que d’unau",
            "1re ecoſté il ſouſtenu le Parlement de Guyenne contfe lé",
            "Gouverneut; car vous armez d’vn meſme coup les peu",
            "ples de Prouence contre le Comte d’Alers, & le Duc dEſ",
            "pernon contre les peuples de Gaſcogne. Vous faitesque le",
            "Roy luy neſme jette vne nouvelle pomrmae de- diſconde",
            "dans ces deux grandes Provinces; ilaninae de nouveaa les",
            "Proefçaûx contre leurGourerneur, en improuvaut ainii",
            "publiquement le traittement qu’ils-ont receu de lay, & re",
            "met les Bourdelois en la deffiance du leur, en ceſmoignant",
            "qil eſt fâîché des grands avantages qu’ls oat remponiez",
            "ſut luy ;de ſorte que pat voſtre imprudence oua par voſtne",
            "maliceé, ſa Majeſtéſembde conuier ces deux peuples à b",
            "prendre les armes, les vns pour ſe venger, & les autres pous",
            "ſe mettre ſur leurs gardes.",
            "A la"
        ],
        [
            "A la -rite le Prince de Condb peut bienavirparé en",
            "faveurdu Comte dAlets, pource qu’il eſt ſon proçhe pa",
            "rents; mais qu’il ait pris le paty du Palementde Bordeaux",
            "contrele Duc d’Eſpernon, c’eſt. ce quieſt faux & ſupposeé,",
            "an contnaire; il s’eſt porte pour ſuyauooplus de chaleur",
            "qu’on n’en devoit attendre, par cette raiſon ſeulement",
            "qu’il confondoit les intereſtsdu oy avec les ſiens: & cela",
            "eſt fi vray, que le ſieur Guinnet Deputé du Parlement de",
            "Bordeaux, l’eſtant venu ſolliiter pour le:faire conſentir à",
            "la deſtitution de ce Gouverneuil luy dit: Qd’eacore qul",
            "aefe pat amy du Dac d’Eſpernonm, & qu lebuc de adale ſon fils",
            "eſt eſteé le reiſieéme de rou le Royaome à̀ s’aller offeir comtre lauy as",
            "CandimalMazarin lors de l’affaire ds Panr da l’&che, il ne laiſſe",
            "roit pas de s’efforcer de le maintemr, parcque l’autorité d Roy,",
            "ppur lqelle il ſenoi touſours ,le deſiroibainſi;",
            "Maisravenons au diſcours du hlauré ’ſivoſtre Eminen",
            "ce a uainténantcetteplace à fa deyotio; à̀ l bonne-heu",
            "re, voila tous. les Gouverneurs des Villés frontietes de la",
            "Picardie daus vn grand repos 3 e ſieur d’quihcourt ae",
            "oraindra plus que par us manés nus luy enloviez Per",
            "ronne le Vidame n’aucalusaant’de peine à ſe conſeruer",
            "la Citadelle d’Amiens conre vdsâatteaſes promeſſes; &",
            "vous-meſme ne ſerez plus tant affligéde:la leveée du ſiege",
            "de Cambay. Ainſi vous pourez bien-toſt pardonner au",
            "Princede Condé le tot quiil ent de ne pas aller à cetre",
            "grande entrepaiſe qui luy epſt phur-eftre mieux reuſi: il y",
            "deuois rourir puais qudeſtoit poa vis; madis. peut-eſtre",
            "ne denaeura-t’il à Campie gne que pour nous r’aſſeuret de la",
            "peudu peuple de Paris, dont Vvous n’eſiezpas encore bien",
            "gueny. l oousreſte vne choſe à fair encon,’ſans aquelle",
            "e HMavnepousoit bier vos ſtri inuoibe, lc’reſt de traitrer",
            "out dvnomps du DorainedePoatoiſovelaſacheſſe",
            "bvAigulllon; r ce poſte ous eſRt abſaolurnent. necre ſaire",
            "poar osdonnerle paſfag, s’ilarlvoit enicore vhe joar",
            "nelde Aasrieadas, & poure ferenpoeué quai poarooient",
            "t apres vous.",
            "L’inva"
        ],
        [
            "28",
            "Uiqaſion du Havre ieſtant veritable, car pourquoy en",
            "douter puis que voustenez le Gouuerneur? ie dendande le",
            "quel du Prince de Condeé ou du Cardinal azarin peut",
            "eſtreà meilleur droit. appellé ſednéteur de jeuneſſe?. Vous",
            "enleuez à ce Duc ce que l Prince luy auoit aſſeuré, & par",
            "cet enledemet, ous luy oſtez ce qui le pouudit rendre",
            "conſidcrable à la Cour, lequel donc de vous deux peut",
            "eſtre nommé́ ſon ſeducteur? ne donnez point à ce grand",
            "Prince des qualitez qui ſont nées auec vous, ce reproche",
            "que vous luy faites eſt vofſtre plus bel appennage, & vous",
            "n’aueapporte pour toat domaine en Franace,que ce pre",
            "cieux talent.",
            "En vain vous noirciſſe ce Prince pour nous le faire m’ée",
            "connoiſtre, mal-gré vos-impoſtures. il eſt touſiours eluy",
            "qui par ſon coupd’eſſayterraſſa l’Eſpagne à Rocroy; qui",
            "força Thyonuiſle, & qui ar ce ohefadœoure nmontd tout",
            "d’n coup’à ’la plus haute conſohmatio de la gloire du",
            "grand Scipion. Vn Anciea reformoit routes.les loüanges",
            "de ce celebre Romain e deux actions, en la rulno de Car",
            "hage &deNumance, il diſoit que par la deſtruction, de",
            "cette premiere Villeiil auoit deliurê Rome de ld peur, &",
            "que par la ſubuerſion de l’autre il auoit vegé ſa honte & ſes",
            "injures. Le Prince de Condeé n’a-til pas eſgalé ce Scipion",
            "par ſes deux premiers exploits? ne deliura-t’il pas la Fran",
            "ce de la plus grande peur qu’elle ait iamais euë par la vi",
            "coire qu’il remporta -à Rocroy, & pay la priſe de Thyon",
            "ville qui acheua de couronner ſa campagne? ne venge-til",
            "pas la meſme France de l’affront qu’elle y auoit ſoufert peu",
            "de temps auparauant, par l’entiere deffaire d’vne de ſes ar",
            "mées? Ces deux trophées luy pouuoient eſtre vn heaplit de",
            "repos, toutesfois en eſt-il demeuré-la n’a-trilpas:entore",
            "triompheé de tontes les fbrces de Bauiere à Fribourgen’a t’il",
            "pas encore paſsé ſur le yentre d’vne autre armée Bauauiſe",
            "à Norlingue n’a-il pas conquis Vorms, SIRE, Landau,",
            "Oppenhein, Mayene, & pluſieurs autres Villes ſur le",
            "Rheim?"
        ],
        [
            "29",
            "hein e n’aſtcop- ar fesarmeqe nousſomes enoore",
            "defoisles Maiſtresde Philibourg?",
            "Que fi nous deſcendons d’Allenagne dans la Flandre;",
            "quels mouunmens, quels unatques ny verrôs nous point de",
            "favaledr ? c’eſt à ce Priice qae nous devons Bergue, Bour",
            "bopug, Fuarhe & Dunqurqu. ous luy ſerions obligez",
            "encore de Courtray & de quantité d’autres bonnes places,",
            "i vous ſon Accuſateur, ne les aviez lalſsé perdré malheu",
            "euſement. Quand noſtre Hiſtoire parlera de la priſe d’Y",
            "pceé, quand elle racontea la bataille de Lens,à qui en do",
            "uer-’ellela gloire qu’à ce meſme Prince de Condé?",
            "Il z fait toutes ces mervellles, & vous croyéz nous les fai",
            "re oublier ſur des vaines obſections qe voos faites contre",
            "on innocence? penſez-vous que nous vous reſſemblions",
            "en ingraritude? vous l’accuſez d’ambition; vous dites qu’il",
            "voloit eſtre Conneſtable, & bien loin de l’en blâ̂mernous",
            "vous demandons pourquoy vous ne l’avez pas exaucé;puis",
            "qu’il en eſtoit ſi digne? Nous ſçauons bien feantmoins que",
            "cette pensée n’eſt point venuë de luy, mais de vous Cardi",
            "nal Mazarin, qui pour le faire conſentir au don qué vous",
            "vouliez faire de la chargedGrand Maiſtre de France à",
            "Manciny voſtre nepveu, luy avez proposé cette dignité, à",
            "condition que Monſieur le ’uc d’Orleans à qui vbus prio",
            "mettiez de le faire agreéer, demeureroit encore Lieutenant",
            "General des Armeées de France, ſix ans apres la majotité du",
            "oy. Il vuloit, dites-vous, ſe ſervir des troupes de ſaMa",
            "jfté, out faieele’Prince de Conty ſon frere Coadjueeut à",
            "HEveſché du Liege; & pourquoy l’avez-vous empeſehé",
            "d’executer ce deſſein, ſi le peuple, ſi le Chapitre le de",
            "dandoi? Pourquoy vex vous enfpeſché qu’il n’ait ence",
            "erenduçe ſetvie à la: Fraree quien pouvoit tirer tant ’a",
            "vatagesà peur-eſtre me reſponidrez-vdus; de ue vous",
            "rez mis encore dans vſte Lettre au Hdgédé ſescries’",
            "ous me direz quil ſtoit defiatrop -riché& trop puiſſant,",
            "eee raiſonetimpertinente, mais’imprte; où eſt eette",
            "H opulen",
            "21..81"
        ],
        [
            "3o",
            "opulencë ,e’il et vray qu’il n’a pas einquante mille eſes de",
            "rente en fonds de terre, tant deſa part quede cellsde la",
            "Princeſſe ſa femme? nous contez-vous pour ſiens les biens",
            "de Made ſa mere ? attendez à faire ce calcul que cotte de",
            "plorable Princeſſe ait enfin ſuccombé à l’exéme douleur",
            "quevous luy donnez par la piſon de toute ſa famille, que",
            "vous tenez ſous la clef& à voſtre mercy.",
            "Vous n’avez ſceu pis faire, que de vouloir effacer en nous",
            "le reſſentiment des belles actions du Prince, en nous diſan",
            "dans voſtre, Lettre qu’il eſtoit mal intentionné lors qu’il les",
            "a faites. Vous avez tâché d ſoüiiller tous cegrands nmiraa",
            "cles, iuſqu’à nous vouloir’perſuader qu’ils cſtoient ſortſs",
            "d’vne cauſe impure, d’vn principe vicieux & criminels mais",
            "nous decouvrons bien voſtre malice; nous vous le diſons",
            "tant haut,nous n’oublirons iamais ce que le Prince de Con",
            "dé a fait pour nous, mais bien ce qu’il a fait contre nous.",
            "Quivous a donné pouvoir d’entrer dans les eſprits & d’in",
            "terpreter les pensées? n’eſt ce point encore vne dependan",
            "ce de l’autorité de Miniſtre? hé qui pourra deſornais s’aſ",
            "ſeurer de ſon innocence, ſi vous allez chercher iuſqu’en l’a",
            "me des hommes, de fauſſes matieres pour les perdree?!",
            "Demeurons d’acord qu’on ne peut faire au Prince de",
            "Condé qu’vnreproche que vons ne luy faites point, c’eſt",
            "d’auoir fait la guerre à Paris; mais nous avonsaſſez fait voir",
            "que vous dreſſaſtes ce piege à ſa vertu, & que vous luy fiſtes",
            "tomber; c’eſt pourquoy nous avons bien taiſon de dire qu",
            "vous l’aviez ſeduit, vous qui l’appellee ſelucteur de jeu",
            "aeſſe. Nous pouvons vous le demander ſincere, affable &",
            "bien-faiſant, comme il eſtoit auparavant que vous l’euſiez",
            "halené de voſtre venin. Oiiy rendez-le aous avec ces bel",
            "les qualitez; nous perdons le ſouvenir des maux qu’il nous",
            "a faits pour vous autoriſert car pourquoy garder aucum re",
            "ſentiment. coatrç luy; ce n’eſtoit plus lay alors & vous l’a",
            "viez changeé. Quand il agiſſot de ſon mouvement onne",
            "voyoijt ſortir de luy que des vitoires, des triomphes & tu",
            "te ſorte"
        ],
        [
            "ee ſarnts debi ais dpis qgu’il eſtemgorté́ par le vo,",
            "ſtre, etteboelle ſource s’eſt, cari, ces benigres infuenee",
            "ont ceſsé.: enfin cette Manne celeſte saſt cçonvertie en oa",
            "ges & entonnenres. C’eſt donà ousCardinal azarjin,qué",
            "ouas devons nous prendre des nuy 4ué, nous aqns",
            "ceus du Prince de Candé; c’eſt vous ſeul que nous de",
            "vons condamner de la guerre de Paris, c9mme de toutes",
            "nos autres miſeres, & le Dieu en qui nouscypyous pous en",
            "vengera peut-eſtre bien-toſt. Souvene-vos de cttpa",
            "role.",
            "Peuple de Paris porſevretu eacore dans ton averſion",
            "contre le Princede Condé? ie oe le puis croire, ie ſuis trop",
            "perſuadé & de ta juſtice & de ta honteée Sans doute tu plains",
            "ſon malheur àpreſmt que tu as décquve; la verité au tra",
            "vers des tenebres qui te la cachoient, Caout cet ams,",
            "cét entaſſement d’accuſatsnspou aieux dire, n’eſtoir",
            "qu’vn dernier reſſort de ton ennenmy, pour te faire approu.",
            "ver l’injuſte violence qu’il a faite, exrcée contre ce Prince,",
            "qu’il voyoit ſeul capable dele perdre,",
            "Souviens-toy de la comparaiſon que faiſoit Themiſtoclé",
            "deſoy à ces grandacheſnes, dont la mulirude des bran",
            "ches & des feuilles fourniſſent le convert à ceux qui ſe met",
            "tent deſſous: il diſoit que pendant la pluye & les orages",
            "chacun s’alloit rengerſous leur abry, mais que le Çil devec",
            "nant ſerein, l’air venant à s’eſclaircir, on couppoit ces neſ",
            "naes branches; ou arrachoit juſqu’à-leur eſcorce, on, le;",
            "dépouillait honteuſemene. Ce Miniſtre Eſtranger a tcaitté",
            "le Prince de Conde auec autant d’ingratitude; il ateſmoi-",
            "gneé le cherir tant qu’il a creu auois boſoin de fſo appy5,",
            "maintenant que par le tropbos accueil que tu. lay asfait à",
            "ſon retour, il a cteu s’en pouuoir paſſer; ila convrty ou",
            "rages ep inures publiques, des eloges qu’il luy onnoit",
            "publiquement, & s’en eſt voulu aſſeurer en le reſſerrant in",
            "diepne dueneepl oe e iin quinuduunliune",
            "la ruine",
            ".."
        ],
        [
            "3",
            "la riine de ce’Price5 il eoaaaeaça dês l’affalid Poae de",
            "l’Arche quand il ſe decara contre luy. Demenxez-moy ſ!",
            "j’rmpoſe: Vous Beaufort, vous Coadjuteur, & vous Preſie",
            "dens & Corſeéillers du Parlenent de Paris, te vous recher",
            "cha-t’il pas lors pour péerMre ce Prnce, & ne vous proi",
            "ll pas à vbus les plus belles charges de la Couronne, à vous",
            "vn Chapeau de Cardinal, & à vous Preſident dont ie veux",
            "tlre le nom, la &arde des Sceaux?",
            "eplede Pais tu ignorois encore ce ſecret, ie te le de",
            "clare, tu ne ſçais pas encore le myſtere de la derniere pour",
            "ſuite que ce Prince faiſoit au Parlement contre ces deux",
            "cheres perſonnes qde ie viens de te nommer, & contre le",
            "fieur Brouſſel, ie te le veux auſfi deelarer. Scçache quetout",
            "cét attentat contre la perſonne du Prince, que tout cet aſ",
            "faſfinast qui à fait tat de bait eſtoit l’ouvrage du Cardinal",
            "pout achevetr dee détrediter Patlement &e chez tous les",
            "Francois, afin de pouvoir ſe fſaiſir de luy plus ſeurement.",
            "Ce Miniſtte auoit fait placer ceux qui arreterent ſon caroſ",
            "ſe ſur le Pont-Neuf & avoit cpncerté la depoſrtion des teſ",
            "moins prodults dans les inforaacions qui en fuems faites,",
            "l avoit ifſu tooee cette erame au deçeu du Prince, lequel",
            "trompé par toutes ſes apparences, croyoit effeéivement",
            "qu’on l’avoit voulu aſſaffiner. Chaque ſoir il envoyoit de la",
            "part de la Reynae à ce Prince, l’ordre de ce qu’il avoit à faire",
            "Ié marinenfuit à l’Aſſemblée du Parlemés, & par ces ns",
            "rées plenes de ſupercheries, iltendoit à̀ l’vne de ces deux",
            "fns, ou d’opprimerpar le Prince qui agifſoit de bonne foy,",
            "es Chefs de’ceux qu’on a ſurnommez Prondeur, ou &d’op",
            "pime ce Prince, s’il ne venoit pas à bout de ſa pouirſuite",
            "par cés meſmes Chefs de Parey contraire. Le Cardinal avoit",
            "egalſément per des deux coſtez, l luy eſûoit indifferent",
            "quitomberoit pjour çe eoup dansſon filet, ou le Prince ous",
            "les autres. Le rlnoe et eſchoué le premier, que les autres",
            "qui l’ont eſchappé, ſe gaedout ſongneuſont, car c’e à eux",
            "qu’iſva tdet eſrhfaſs.",
            "1.",
            "Ie t’avois"
        ],
        [
            "1",
            "33",
            "Ie t’avois dit, ô̂peuple de Paris, dés le commencement",
            "de ce diſcours, que ie te voulois faire Iuge en la cauſe du",
            "Prince de Condé; ie ne me retracte point. A preſent que tu",
            "és inſtruit de toutes ſes circonſtances; à preſent que par les",
            "lumieres que ie t’ay donńes, tu reconnois toutes les mali",
            "ces, toutes les fauſſetez & toutes les calomnies de la Lettre",
            "eſcritte contre luy, prononces hardiment ton iugement;",
            "conſidere, ie te prie, auparauant, le peu de conte que le",
            "Cardinal a fait de cette Declaration du mois d’Octobre,",
            "qui eſtoit le gage de ta ſeureté, le fruit de tes trauaux & le",
            "prix de tes ſouffrances. Par elle ſont confirmez de nouueau",
            "toutes nos anciennes Ordonnances, qui deffendent expreſ",
            "ſement meſme en la perſonne des particuliers, le violent",
            "procedé dont ce Miniſtre aà vſé en meſme temps en la per",
            "ſonne de deux Princes du Sang, & du mary de leur ſœur.",
            "Par elle il eſt dit nommement qu’aucun Officier de Cour",
            "Souveraine ne ſera inquieté, ny troublé en l’exercice de ſa",
            "Charge, ſoit par Lettres de Cachet, ou autrement: & voila",
            "neantmoins au prejudice de ces belles defenſes le ſieur Pe",
            "rault Preſident en la Chambre des Comptes, empriſonne",
            "ſans charges, ſans decret, & ſans autre apparence de crime,",
            "que parce qu’il eſt chef du Conſeil du Prince de Condeé, ce",
            "que le Roy luy a permis par Lettres expreſſes. Par toutes",
            "ces Ordonnances anciennes & nouvelles, ils deuoient tous",
            "’eſtre liurez au Parlement, eſtre interrogez dans les vingt",
            "quatre heures ſur des informations faites contreux, & de",
            "puis qu’ils ſont detenus, on n’eſt pas venu leur demander",
            "pourquoy ils ont eſté arreſtez. Eſt-ceaſſez que le Cardinal",
            "ait dit par ſa Lettre, qu’il n’entendoit point contrevenir à",
            "cette Declaration tant citee & ſi mal executée ? ſuffit-il d’v",
            "ne reparation en paroles pour vne ſi haute-iniure receuë en",
            "effet ? & pourras-tu deſormais, non pas ſeulement auec",
            "raiſon, mais encore auec bien-ſeance reclaner le ſecours",
            "d’vne Declaration que tu as bien ſouffert qu’on ait enfrein",
            "te en la perſonne de rois Princes? Penſes-y peuple de Pa",
            "I ris,"
        ],
        [
            "34",
            "ris, c’eſt tout ce queie deſire de toy, pour toy-maeſme.",
            "Tu t’es reſioüy de la priſon du Prince de Conde, par ce",
            "qu’il t’avoit fait la guerre, & tu en deuois pleurer, par ce",
            "que celuy qui le faiſoit priſonnier eſtoit le meſme qui luy",
            "avoit mis les armes à la main contre toy. Le Cardinal l’a",
            "jette dans les fers, pour le punir de ce qu’il s’eſtoit con",
            "tenté de le menaſſer, mais il pourra bien te perdre, toy",
            "qui l’as prouoque, toy qui l’as offencé ſi viuement, & par",
            "tes diſcours & par tes eſcrits qui ont eterniſe ſa turpitude.",
            "Encore vne fois, tu t’eés ré joüy de la detention de ce grand",
            "Prince, mais ſon Geolier te fera gemir de ton eſclauage, ſi",
            "tu ny prens garde. Eſcoure là deſſus vn grand homme d’eſ",
            "prit & de main, c’eſt Ceſar dans Saluſte. Tous les mauais",
            "exemples, dit-il, ſont derrvez des bons conmencemens, &c. Les",
            "Lacedemsoniens apres auoir ſoû̂mis ceux d’rhenes leur donnerente",
            "rente honmnmes pou governer lenr epublqu Cs aniſtres",
            "commencerent ̀ nerrre ̀ mort tous les criminels, & tous ceux qui",
            "eſtoient odieux au peuple, ſans aucune forme de procez. Le peu",
            "ple s’en réjoiſſoir, & diſoit que ’eſtoit j ſtice Pen de temps",
            "apres, la licence de ces meſmes Miniſtres creut ̀ ſi haut point, qu’ils",
            "fſoient mourir idrfferemmenrt les innocens & les coulpables, &",
            "r moient tourt le monde dans la terreur. Anſi la vlle d’Athene.",
            "opprimeée par la ſervirude, porta bien grié́vement la peine de ſa",
            "folle joye.",
            "L’e meſme, au meſme endroit, donne encor Sylla pour",
            "exemple, & dit qu’ayant d’abord fait mourir Damaſippe,",
            "tous les autres qui s’eſtoient eſlevez aux deſpens de la",
            "Republique Romaine, tout le monde loüoit cette action:",
            "aai, adiouſte-t’il, cela fut le commencement d’vne grande",
            "Huvie; car il avri bien toſt apres, que ceux qui s’eſtoient réjoüs",
            "de la mort de Damaſippe, ſe voyoient außi à leur tour rraiſner",
            "eux-meſmes à la mort. Eſtudie bien ces paroles. La conion",
            "ure ou tu te rencontres à preſent, eſt preſque la meſme",
            "eſpece; ſi ce n’eſt qu’il n’y a point de comparaiſon entre",
            "es Citoyens d’Athene & de Rome, & vn premier Prin",
            "ce"
        ],
        [
            "35",
            "ce de France, admirable en ce qu’il a fait de beau, & plus",
            "mal-heureux que coulpable en ce qu’il a pu faire de mal.",
            "Que ſit tu mets le Cardinal Mazarin en paralelle auec ces",
            "Tyrans, tu n’y trouueras qu’vne difference qui te le doit",
            "faire encore plus apprehiender; c’eſt qu’ayant tous leurs vi",
            "ces, il n’aaucune de leurs vertus. Semblable à cet Impie,",
            "dont parle vn des Prophetes, Qui devoroit des Narions toutes",
            "enrieres, ne vouloit que de la viande choiſie d’elite, apres",
            "avoir deſolé toutes les Provinces de France, il a mis pour",
            "vn coup trois Princes innocens en priſon, & ſouz vn Roy",
            "Mineur, ce qui eſtoit encor inoüy: enfleé & gloricux qu’il",
            "eſt auiourd’huy du ſuccez d’vne ſi damnable entrepriſe,",
            "qui luy a reü̈ſſi, auee tant de folles acclamations; il va exer",
            "cer toutes ſortes de cruautez ſur ces pauures acclamateurs,",
            "& ne ceſſera point qu’il n’ait entierement eſtouffé la vertu,",
            "qu’il a deſia proſcrite il y a ſi long-temps: Car les vices, dit",
            "vn François des derniers Peres de l’Egliſe , ſont touſiours en",
            "nemis des vertoas, & les meſchans ont les gens de probité en",
            "ſi",
            "grande horrear, qu’ils s’imaginent qu’ils leurs reprochent leurs c-",
            "mes, dés qu’ls le regardenr. Penſes-y donc peuple de Paris;",
            "c’eſt ton intereſt, c’eſt ta cauſe; il n’y va de rien moins que",
            "de ton ſalut.",
            "Pardon mon Roy, ſi i’ay oſé refuter vn eſcrit qui porte",
            "voſtre ſacré Nom; ie ne l’ay point fait comme creature d’au",
            "cun de ces Princes, le Ciel m’en ſoit teſmoin; ie l’ay entre",
            "pris ſeulement comme bon ſujet & bon François. Ie vene",
            "re ſi faintement tout ce qui part de voſtre Majeſté, que re",
            "ſpectant meſme iuſqu’aux foudres qu’elle lance, ic ne vou",
            "drois pas m’approcher de ceux qui en ſont touchez: mais",
            "comme ie n’ay iamais douté que le coup qui a frappeé ces",
            "Princes, ne vint du traiſtre Salmonee qui s’eſt empaŕ de",
            "voſtre authorité, il m’a eſté impoſſible de garder le ſilence.",
            "Il’ay creu eſtre obligé de deſabuſer vos Peuples pour le ſer",
            "vice meſme de voſtre Majeſté, en leur montrant la verit́",
            "apres l’avoir trouvé́e. Ce n’euſt pas eſté́ religion à moy de",
            "e"
        ],
        [
            "36",
            "E’e e edeielelilte",
            "me taire en vne ſi grande matiere, c’euſt eſté Idolatrie,",
            "puiſque i’euſſe rendu au Cardinal Mazarin, qui eſt l’Idole",
            "que ſeul.",
            "La cauſe des Princes eſt ſi precieuſe devant Dieu, qu’il",
            "ne permet iamais qu’elle ſoit entierement abandonnée, il",
            "inſpire touſiours quelqu’vn de la defendre, & quand les",
            "lonnuesnonrpas ooeyi ſes moouenmenne il’ enuoye de",
            "Anges exprés ſur la terte pour parler eux-meſmes en leur",
            "fveur. Il luy pleuſt autresfois de faire ce miracle en Fran",
            "e e iefe eneſreie e de ee",
            "ce, ouy vn Ange vint de ſa part en perſonne playder la cau",
            "guſte luy-meſme, qui eſtoit ſa partie. Agreez, S IRE, que",
            "i’aye oſé ſuivre cet exemple en faveur du premier Prince de",
            "voſtre Sang, non pas contre V. Majeſté, ie n’ay garde, mais",
            "contre vn Miniſtre qui la des-honore. Si i’ay failly, c’eſt",
            "apres vn eſprit qui ne peut faire de faute, c’eſt pour ſatisfai",
            "re au zele ardent que i’ay pour voſtre ſervice, pour le ſalut",
            "& les intereſts des Princes de voſtre Sang, pour la gloire de",
            "voſtre Eſtat, & pour le bien detous vos Peuples.",
            "FIN."
        ]
    ]
}