{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les avantages de la paix et de l’union de la ville de\n          Paris, par le sieur B.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau442_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "De paix",
            "DE LA VILLE",
            "DE PARIS",
            "Par le Sieur2.",
            "ll.",
            "oehe la Fontaine de",
            "Chez NicoiAs",
            "e ao oi iele",
            "Auec Permißion."
        ],
        [
            "2",
            "ee",
            "e",
            "ValEFeeiPPPVePplii",
            "p",
            "e",
            "E",
            "LES ADVNAGES DE LA PAIX",
            "7",
            "7",
            "&amp; de l’onion de la Ville de Paris.",
            "ââ MY Lecteur, qi qe tu ſbois, ieſuis Citoyen comme toy, &amp; ne ſuis",
            "ſ pas moins zeĺ au bien public, n’y moins intereſſe en la fortune par",
            "Ne leainune aeeeneoedei e lun Cei egpue epreneet",
            "re, afin que mon diſcours ne teſoit point ſuſpect, &amp; qae nos volon",
            "l4tez puiſſent demeurer vnies comme nosncereſts.",
            "yomdes d’n Eat ainſi quedans lesmaladiesaigues il y a des iounde",
            "eriſe funeſtes ou ſalutaires, i decidont la ceute ou la reſtasration du ſujet; ces",
            "iours quelques bons pronoſis&amp; qulque hearauſe ſuce qu’ils puiſſene apporter,",
            "ne laiſſent pas d’auoir de perilleux accez, &amp; nous l’auons eſprouué ces derniers",
            "iours: Car alors que le Parlemene &amp; les Princes eſtoient oceupez à cette irmportan",
            "e deliberation, où il s’agiſſoit de eſoudre ls Paix -ou la Guerre,",
            "&amp; de diuiſer le",
            "Royaume en deux partis, qui pouuoient le reduire en poudre. Il s’eſt veu grand",
            "nombre de ſeditieux &amp; de turbulents qui ſans attendre l’iſſuë de l’Aſſemblée, &amp;",
            "ſans prendre d’autre conſeil que de leurt aueugle fureur; ont comrois rmil le indigni",
            "ez à l’endroit des Senateurs, ſans reſpecter la perſonne des",
            "Princes, &amp; des Gens",
            "raux du Peuple, les vns demandoienconfeſeraentda Guerre, &amp;",
            "crioient aux armes,",
            "les autres portoient leurs mains inſolentes ſur ces meſmes Senateurs, &amp; tous en",
            "ſemble n’auoient pour bur qu’vne horrlble ſedia, dont ils faiſoient",
            "vne dange",
            "reuſe ouuetture; en ſorte qu’ils’en fallut peu que cete prem iere",
            "ville du mond",
            "n’arriuaſt à ſon terme, &amp; na eeouaaſet ſes ſanalhleo alaus les limires deſa popre",
            "grandeur.",
            "Il ne ſeroit pas beſoin de refurer les ſencimensde ceutins, ils portent leur pro",
            "pre condamnation, puis qu’ils ſont aſſez fanoachaes &amp;aſſez",
            "barbares pour reſiſter à",
            "la Paix, que tous les honneſtds geas defirent &amp; ragatdent auiourd’huy, comme le",
            "ſouuerai bin de l’Eſtat, &amp; le ſoulagement vniuerſel de tous les Peuples; Mais d’au",
            "ant que parmy les eſprirs, il y en a pls grand nombre de credules",
            "&amp; de ſuſceptibles",
            "de toutes formes, qu’il n’y en a de veritablement ſages. Il eſt tres à propos de preu",
            "nir les dangers qui peuuent en artiuer, &amp; de forcer en peu de",
            "mots ces meſmes mu",
            "tins à recognoiſtre &amp; confeſſer leur tort.",
            "Alors que la Guerre eſt eſtrangete, &amp; que le Prince porte ſes armes &amp; les fait",
            "ſubſiſter hors l’étendue de ſoa Empire. Que ſes deſſeins ſoiens iuſtes, ou qu’ils",
            "oient ambitieux vne Guerre de cetre narure eſt facile à porter les peuples par ſon",
            "éloignemaene no l reſſenmaatpas. O ne leur pale que de vioires a&amp;c de uraphes.",
            "Et de meſme, que les Anciens Citoyens de Rome, ils ne voyent Belloonecettefa",
            "rouche &amp; ſuperbe diuinite, que lſar vn Chdar e -riomphe qui",
            "leur amene descap",
            "tifs &amp; du butin, &amp; qui leurpromt des felicicezperdurables.",
            "Mais quand il s’agiſt d'vne Guerre inteftinedansvn Royaume deſia conſom",
            "népar des perſecutions de rentce anaes, &amp; dont cous les",
            "habitaus aigris de leur"
        ],
        [
            "propre miſere, ſe trouuent preſſez dodans &amp; dehors par des ennemis eruels &amp;",
            "ſacri",
            "leges, qui commettent tous les crimes du monde, &amp; ne pardonnent",
            "pas meſme à",
            "Lſaincteté des Autels. Quand il faut conſiderer la moitié des ſuies reuoltez con",
            "re l’autre, los Princes contre les Princes, le Pere, &amp; le Fils,",
            "les Freres &amp; les amys",
            "lesvns conrre les autres, rous les hommes preſts à s’egorger, bref toutes choſes dans",
            "ne combuſtion effroyable, &amp; dans vn deſordre genecral qui menace &amp; fairt",
            "roucher",
            "du doigt la cheute de la Monarchie. Mutins, ce n’eſt plus vne guerre, c’eſt vn fleu",
            "de Dicu, &amp; la marque aſſeuréc de ſa vengeance &amp; deſa malcdiction. l’en dirois",
            "da",
            "uantage, &amp; i’expoſerois les neceffitez ou le ſiege nous à",
            "ré́doits, s’ily auoit quel",
            "qu’vn qur les peuſt ignorer, cependant vous criez à la Gucrte,",
            "&amp; vous vous figurez",
            "que voſtre condtion en deuien droit meilleure , vous n’eſtes pas auſſi bons orateurs",
            "que Demoſthenes pout la perſuader mais peut-eſtre ſericz vous auſſi laſches que",
            "luy s’il en falloit vſer; car apres auoir arme toute ſa Parric contre la puiſſance de",
            "Philippe, &amp; qu’il euſt luy-meſme diſpoſé la bataille, il fut le premier quitompit",
            "les rangs, &amp; qui ierta ſes armes pour ſe ſauuer plus legetement. Ce n’eſt pas le",
            "nombre n’y le tumulte qui gaigne les barailles, &amp; ſi vous ne pouuez ſouffrtir que",
            "l’on vous conduiſe dans la P’aix, qui ſera celuy qui voudra vous conduirec àl a",
            "Guerte, ou l’obciſſance doit eſtre mille fois plus grande, &amp; quel d’entre les Gene",
            "ramx pourra ſe reſoudre de mener ran de Capitaines ſans ordre &amp;",
            "ſans diſcipline,",
            "&amp; qui peut-eſtre voudront marcher auec plus de bagage quë n’en auoit l’armés",
            "de erxes.",
            "Ie veux que vos mouuemens ſoient iuſtecs, iec ſuis d’accord auec vous qu’il fau",
            "degager la Ville, reconquerir le Roy, le remettre dans ſon Troſne, ruiner &amp; chaſſes",
            "les ryrans: qu’il faut reſtablir toutes clioſes, &amp; remettre les Loix &amp; le",
            "Gouuerne",
            "nene dans ſon ancien vage;ie veux toutes ces choſes auſſi bien que",
            "vous, &amp; toute",
            "fois ie deſire s’il ſe peut de les obrenit par les aduanrages de la",
            "Pahx, ou par des vi",
            "toires innocenres, pluſtot quepar la fureur d’vne guetre",
            "irreconciliable.",
            "Nos ennemis qui ſe trouuent eacores plus preſſez, &amp; qui craignent le iuſte cour",
            "roux de Dieu contre lequel ils combattent en combattant contre",
            "nous, eux-meſ",
            "mes ont fait l’ouuerture de cetta Paix, ils l’a deſirentplus",
            "ardamment quenous, &amp;",
            "ous vous oppoſez à ce bien cormmun, &amp; ne pounez vous reſoudre d’en attedreé la",
            "fin ny l’euenement. Citoyens ſi vous pouuiez enuiſager les maux que cette Gucrre",
            "dans ſes meilleurs ſuccez, vous prepare auſſi bien qu’à nos enemis, &amp; qui mena",
            "cent le vainqueut ainſi que le vaincu, vous n’auriez gardede",
            "reſiſter à de ſiiſtes re",
            "ſolutions, &amp; l’vn &amp; l’autre ſe relacheroit bien pluſtoſt",
            "que de ſeporrer à ces der",
            "nieres extremitez, dont la ſuitte funeſte peut durer plus que nous.",
            "Chacun parmy les Chefss’aecorde à la Pais; ces Princes genereux abandonnent",
            "leur propres intereſts afin de rendre les voſtres plus aduantageux, &amp; ces zelez",
            "Sena",
            "teurs ſe trouucnt tellement vnis auec le peuple, qu’ilsexpoſent,",
            "&amp; leur fortunes, &amp;",
            "leurs vies pour ſa liberation. Chacun d’éux fait paroiſtre ſon courage auſſi bien que",
            "ſa prudence en la conduite de cée ouurage de Dieu, &amp; toutefois cette meſme con",
            "duite denmeure ſuſpccte, &amp; n’eſt point au gre des mutins: lls",
            "ſe iettent dans la diffian",
            "ce de cet accommodement &amp; ne peuuent croire qu’il puiſſe",
            "ptoduire vne Paix dura",
            "ble &amp; ſolide; le veux que leurs ſoubçons ſoient excuſables",
            "&amp; que cette Palx puiſſe",
            "eſtre interrompuë, mais ſeroi-il iuſte que cette crainte preualut ſur vne tentatine",
            "de cette conſequence qui n’embraſſe pas moins que le ſalut de l’Eſtat, &amp; qui doit",
            "er",
            "A ij"
        ],
        [
            "o eait erenos armes &amp;e nos deſſeins &amp; conuaincre nos ennermis de leur der",
            "nice iniutice. D’ailleurs ſi nous ſomes deceus, ou que cette Paix",
            "ne ſe puiſſe ache",
            "uer aà la gloire &amp; l’adantage du patty, quelles vtilitez y",
            "aurons nous perduës",
            "que noas ne puiſſions mieux recouurer par le ſecours de nos voiſins ou par les armes",
            "dcs Eſtt ugets qui prennent part en nos iuſtes intereſts, &amp; qu’elles forces pouuons",
            "nous auoir quelles ne ſe trouuent alors augmentées par nos propres reſolutions, &amp;",
            "par la prorection de Dieu meſme, qui ſe plaiſt à confondre les ſuperbes &amp; les",
            "tyrans.",
            "Voila, Citoyens, l’vn des Aduis que i’auois à vous donner ſurt les diſpoſitions de",
            "la Paix il en reſte encores vn qui n’eſt pas-moins imoportant.",
            "C’eſt la concorde &amp; l’v",
            "nion que vous deuez auoir entre vous, du moins ſi vous deſirez",
            "vaincre &amp; ſurmou",
            "ter vos ennemis; Ce n’eſt pas rout que d’entreprendre il faut",
            "preuoir aux moyens de",
            "reuſſic, &amp; dans ce grand deſſein qui vous engage auec la fortune de tous les",
            "peuples",
            "le ſoin qui vous doit le plus occuper, eſt de conſetuer vne vnion parfaite auec",
            "tous vos Chcfs: &amp; d’auoir pour eux vne obciiſance aueugle auec vne eſtime rai",
            "ſonnable de leur conduite &amp; de leur courage autrement ſi ces",
            "choſes vous man",
            "quenr, cette ardeut &amp; cette emulation genereuſc qui fait les",
            "prodiges &amp; les mira",
            "cles ſe relaſchera bien-toſt, &amp; les actions les plus",
            "conſiderables demeureront im",
            "parfaites, &amp; ſans aucun effet.",
            "Le ſecond ſoin, que vous deuez auoir, eſt de ſecourir la choſe publique de vos",
            "aduis &amp; de voſtre argent dans les preſſantes neceſſirez, &amp; de preferer en",
            "toutes cho",
            "ſes le bien public à̀ voſtre intereſt particulier. C’eſt ce qui",
            "s’appelle vne veritable",
            "vnion, &amp; ce qui fait que Veniſe reſiſte au Turc depuis tant de iecles, &amp; que",
            "Rome",
            "&amp; Athenes ſe ſont veuës les maiſtreſſes du monde, Ceux qui ſuiuront des maxirmes",
            "contraires ſoit au reſpect des ſieges ou du progrés des Villes ne vertõt pas les iours",
            "heureux, &amp; quelque fortune qui les puſſe accompagner, ils tomberont rouſours",
            "dans l’opprobre deleurs voiſins ou de leurs ennemis. La plus grande Citeé du mon",
            "de qui commandoit à l’Enpire de Grece pat la diuiſion, &amp; pr",
            "l’extreme auarice",
            "de ſes habitans, a veu changer ſes Loix, ſon Monarque, &amp; ſa Religion qu’elle ea",
            "traiſna dans ſon meſme tombeau, &amp; ie pourrois rapporter vne",
            "infinité de deſaſtres",
            "pareils s’il en cſtoit beſoin, &amp; fi la naceſſité preſence ne nous en faiſoir aſſez",
            "voir le",
            "petil. Conſerués donc oette vniom,chets Citoyens, puis qu’elle fait voſtre puiſſan",
            "ce &amp; voſtre grandeur, &amp; qu’elle eſt de ſoy ſi parfaite",
            "&amp; ſ deſirable; ſeruez vous",
            "de ces excmples, &amp; de celuy meſme de la Nature qui n’opere ſes merucilles, &amp; n",
            "ſouffre ſes accidens que pat ces differends &amp; contraires effets.",
            "Que ſi comme Chreſtiens, vous voulez encherir ſur ce commun aduantage,",
            "vous ferez encores plus, ſi dans la conioncture preſente vous ſupportez courageu",
            "ſement les trauaux &amp; les neceſſitez du ſiege, &amp; ſi vous",
            "auez aſſez de tendreſſe &amp; de",
            "charité pour ſecourir ceux qui ſe trouueront plus preſſez &amp; plus incommodez que",
            "vous, chacun ſe doit manifeſter cn cettc grande occaſion, &amp; mctre à l’épreuue ſon",
            "courage &amp; ſa vertu. Ce n’eſt pas touſiours dans la Paix, &amp; dans loiſiucté que",
            "s’exet",
            "cent les plnus belles actions, la guerre &amp; les calamitcz ont",
            "fait plus de Saincts, &amp; plus",
            "d’hommcs illuſtres, que l’abondance &amp; le repos, &amp; de quelques trauaux dont le",
            "ſie",
            "ge vous puiſſe menaccr, vous lcsſurmonterez ſans doute, ſi chacun",
            "veut s’éforces",
            "à bien faire, &amp; ces meſmes trauaux ne vous ſeront pas inutrils s’ils peuuent vous",
            "recndre vcrticuy.",
            "Mais il me ſemble que i’entends encore le mutin ou pluſtoſt le ſeditieux, qui s’at",
            "roupe"
        ],
        [
            "oupe &amp; qnspale haoemen &amp;e puboliquement, eonniefi defia nou fpoo¬e",
            "be dans les dãſondres d’vnarepublique mal egje, où cbacun veut eſtre Maiſtre, S",
            "veut introdaire ſon opiniou pour la meilleure Dieu, que ce fatal Gouuenemes",
            "dont Paris nous fait voir vn affreux image nous repreſente de mal-heurs, &amp; con",
            "bien il ſe trouue éloigné de la Noblſſé &amp; de la tanquilite de",
            "l’Etat monarchſ",
            "que, dont le raodelle &amp; l’origine viennent da Ciel &amp;",
            "retoument à luy, ses muins",
            "qui nerendanmt qu’à ſedinion, &amp; qui veullétentmes l’vnmionu de la Ville &amp; de",
            "ſes Ci",
            "oyens criens par tour qu’il y a des raiſtres &amp; qu’il les faue",
            "punir &amp; leur fureura paſ",
            "ſe ſi auant que l’on s’eſt deſis veu preſt à croiſer les arnes, eur",
            "eſpoir n’eſt pas l’ad",
            "uantage du bien publie, ils n’ont pas de ſi nobles deſixs. ce n’eſt",
            "que le ſac &amp; le pil",
            "lage de vos maiſons, Ciroyens, que ces mal-heureux enuiſagent,",
            "&amp; ſi vous nypre",
            "nez garde vous ombere dans cét exreme accident, &amp; verez",
            "transferer chez vous",
            "ces horribles ſeditions de Syracuſe, de Rome, de Florence, &amp; de tant d’autres on",
            "le nombre des morts à ſouuent excedé celuy des viuans; vous verez voſtre Ville",
            "partagée comme cellede Naples, qui depuis peu de iours s’eſt veuë diuiſée de quar",
            "ier en quartier, &amp; a veu ſes Habitans ruë contre tuë ſe",
            "batailler les vns contre les",
            "autros enfita voas poutrrez voir vos ennemis ſur vos remparts pendant que vous",
            "vous eſgorgerez, &amp; qui viendront peſſe-meſle acheues voſtre deffaite, &amp; porter",
            "le",
            "fer &amp; le feu de tous les coſtez.",
            "C’et tout c qu’ils demandent que vons voir dechirer de ves propres mains, &amp;",
            "ſi ce deſaſtre vous arriue, ils auront le Triomphe &amp; la Victoire à bon marché: tout",
            "ce qu’ils ont ait iuſque icy n’a tenduqu’à ce mouuement ragjque: quand ils ont",
            "bloqué la Ville, ils oit creu qu’elle ne dureroiquo troisiours ;ils ont fait ſemes des",
            "billets à cette fin; il ont enuoyé des Herauts auce charge démouuoir le peuple; ils",
            "ont fait ſous main achprer vn nombre infiny de pains aux premiers iours, en- ſorte",
            "qu’l s’en eſtrouné jufques à douze cens dans le cabinet d’vn ſcelerat qu’on a logé",
            "dans la Baſtille; bcef rous leurs deſſeins n’ont eu que ee funeſte eſpais, &amp; -cepen",
            "dant ces eſprirs ſeduioux y donnen liou, &amp; comme s’ils eſtoient",
            "eux-meſmes ces",
            "traiſtres: done ils ſe plaignens,ils veulent faite pis &amp; comnencot le carnge de",
            "leus voiſins &amp;, de leursamis. Quel d’entrec vous, Citoyens, ſecroit en ſaurete,",
            "&amp; quel",
            "meſme de ces nuins pouroit ſauuer ſa vie, s’il auoit vn ennemy qui peuſt crier,",
            "c’eſt vn traiſtrene ſufiroit-ilpas d’vne parole pour faire-maſſaeer le plus homme",
            "debien, &amp; neverrjons nous pas encore vn coup la foreur des Caboches, des Ban",
            "dez &amp; des Anpaigaacs qui ſous leregne &amp; pendant",
            "l’é́garement ou la minorié de",
            "Chales VIegorgerent plus de quaure mille perſonnes des plus notables de ’tis, &amp;",
            "qui n’auoient point d’ure criime ſinon qu’ils eſtoiecnt trop gens de bien. Quel de",
            "ſordre plus grad nous pourroit artiuecr, &amp; quel frui meſme",
            "pourrions nous eſpeer",
            "d’vnediuiſion mpins- violce srt etoi portnis d’acuſer rou le monde, &amp; ’, fſfi",
            "ſoit d’vn ſel ſoubçon pour condaroncr vn homme &amp; non pas ponr",
            "la iuſt fier:Quel",
            "deſordre &amp; quel police pourroit-on retooir &amp; quel chef, ’letoit illuſte voudroi",
            "aſſuietir ſon miniſtere à tant de reuolutions, routes choſes y ſeroient confuſcs, &amp;",
            "lLa",
            "nrate ſi tude quenous auribas plus de peur deuoesamls que de nos enaemis. En",
            "fin Paris deuiendoit monſtueux, &amp; ſes hbabians p’auroient pas moins doſuiet de",
            "s’enſeparer queles Geansen eurent de quitter Babylonne, puiſque auſſ bien tous",
            "leurs deſſeins y ſecoiene confundus.",
            "l’aduouë qu’l yà des geus mal intentionez qui dans les conmmancemen,-one"
        ],
        [
            "eſayé de nire &amp; de euſer des deſordres: re ſofs’aeeosgſbodeoneeftaep",
            "nis ou chaſſez, mais ſt l’on e péu les conaincre -ouuetemee oau ls eroanee",
            "ſi fortement appuyez, qu’on ne puiffe les choquer ſans codleda rmacbine&amp; ſna",
            "ébranlcr le patty, ne vaut-il ps mieux les laiſer iapsmie, &amp; coſeruer des me¬.",
            "bres inurils que de ſe es couper; doit-on ’eſtonner qu’Il yais des honnas qul é6",
            "grent dans vne Ville ſi gtande queI’on y eompgterllle ruës,",
            "&amp;q’it y-dir des ve",
            "us malignes cachées dans les eſtoilles&amp; dans lesanes. e veux",
            "q’llhsayene co",
            "ſopiceé &amp; formé des entrepriſes, quels progrez ont ilsfait qui",
            "a’ait efté ſunmoo, &amp;e",
            "qui ne le ſoie encore parlenombre &amp; par la foy des bons, ou pluſtoſt patla prope",
            "oen eueieree s eſeteniliene pelee ener e eqoe leleuee¬.",
            "ſoit iuſte, foreerles inclnations de ous les hommes &amp; las obliget à ſuiae aotre",
            "party, s’ils ſe ronuent engagez dans le party eonœaire, &amp; inadement pos",
            "uons nous pretendre plus qu Dieu quil na poinc aſſnjarry nos",
            "volontez, &amp; qui",
            "veut que l’on nous perſuade, &amp; non pas que l’on nous violente; noſtre guerre ’et",
            "pas vne goerre formellepour y pouauoir faire ſouſerire eoute la Nation. C’et voe",
            "guerre de liberté que chaeun veut &amp; que chacun par coufaquent doitasoit, &amp; dass",
            "laquielle nous ne pouons reputer pour vrays ennomis que cemxqui poreent l’eſtess.",
            "dart contre nous, il faut lier les mains aux autres, &amp; non pas les rettre e pieces;",
            "ſuffit pouxr noſtre ſeuretêqu’ils ſoient rmis hors d’eſtat de nousnoira les Magitrats y",
            "ont deſia poutueu, le mimniſtere leur a etée ſouſtnrait oa llmité, &amp; lear puiſſance",
            "at",
            "deuenuë ſi foiblequ’elle eſt aaincenant comme les ombes qui nous éffeayent,",
            "ne nous nuiſen pasſeparonsla taiſon de l’opiaion &amp; de la-phaneafie, &amp; ’nitons",
            "as lesbeſtes qui ne diſtinguent point &amp; qui eroyene qes tout ce qui les apptoche",
            "Ies veut oſencer : ſi noſtre eauſ et ſainte elle nous dfond la viſeace, &amp; ne nou",
            "permet pas de panir les ctimes d’intention que la Loy generale, ay preſcripte not",
            "point encores condamnez, &amp; que Dieu pardonne à iout le genre huimain; sls ſo",
            "iniuſtes laiſſons les iniuſtes plurûtot que de eommete iiutice, &amp;e ’ilé ſont rai",
            "ſonnables perſuadons les pat exemple &amp; pat raiſorlemence &amp;",
            "la douceur o",
            "des charmes qui corrompent leus anneiis &amp; ſeles confilient, feruors nonsde less",
            "armes, &amp; faiſonscomme Auguſte qui n’ouſt plus d’ennemis, dés q’l ſeſt pe",
            "donner &amp; biecn faire, peut eſtre en ſet ont-ils vainmeus, &amp;",
            "queleur -hayne re ſera pas",
            "d’vne nature ſi forte quele ne epuiſſe teansformer. Les tres ne ſontfooeſts que",
            "ſelon leurs aſpcts, &amp; l tere à d’as’ſerpens qui ſeruat à des operacions merueilſau?",
            "ſes, laiſſons donc couler le emps, il eſt des vertuas variables",
            "auſſi bions que des faiſon,",
            "&amp; -ces neſmes hommes ’peuut bien changen puis que l’homme cbhange ſçpt fois le",
            "our.",
            "lfaut mieux eſperer d’euxt &amp; de la forrune de l’Eſtat; lls peuuenten eſtreſorce,",
            "&amp; peut-eſtre qu’eſtant reuenus de leu égareaene, ils deaiendtant plus fideles &amp;",
            "plu atdens que nous, &amp; briſeroat de leurs propres mains leſimnlaere qu’ilsauront",
            "adoreé.",
            "Ce qui me rete à parlaer &amp; dontie ne puis me raire, c’eſe vne dangeréuſt ibereé",
            "qul ſe rencontre parmy le peuple, nos ſeulement de mal interprete les aions &amp;e",
            "la conduie des Chefs, oais eocore de les expoſer &amp; les metrre as compromis",
            "quand bon leurſemble; les mutins ſçauent ſe ſeruir de ees occafions, &amp; i doute",
            "-que cenal ne vieane de l’atiice de aas ennesuis, qgui nu ſappent de outes pares <pb",
            "n=\"7\"/>",
            "duqade ’eter poplee. Qyqſ’le ſbieroaerobns’ve ces lors pal.",
            "ſe qelhcfs d ’aeéadnt les ex’peemereseres e cér Ahugſte’Crps,",
            "a’onr peu senapeer des atteintes de ’l elmnie, &amp; que euts deſſensoat deenos",
            "uſpeôts par ene Confecence particliete, en laquelle toutefois ’uurirent ls",
            "peemieaos notione de la Pais, &amp; Pslus ſeus roens dy paent, c’et vne verié",
            "aaainteoant anerée, &amp; quoy que idans leermps &amp; ams la euſe qu’ls ſouftirenmed",
            "llsne ſoiant tenes deſeiſtiiecr -qu’aaec Dieu, il eſt neantmoins équitable de les",
            "iuſtier doaant les homnes, &amp; de ne les poin priuer Me leurt tecognolſſance &amp;e",
            "de",
            "leur aour, paree que leurs deſmmrehses ont touſours eſté modeées&amp; conuea",
            "les la pelanteur de leur miniſtere, &amp; que corrme des Dieux, ils",
            "ont regardeé tos",
            "les eamps &amp; ooſidoé toure ehoſes,certe haute ſageſſe n’apas trouné les eſptits tous",
            "auorables ny capables de la cognoiſttre chacun s’eft meſléde l’erpliquer, pea de",
            "gons ſe ſont nis leur place pour raiſonner de leuts fonctiors, &amp; a’one pdint ap",
            "perceu qus daas la conionéture du temps, ces Princes du Senat ſont",
            "aufſr bie es",
            "Proretaurs de la minorité des Roys, que les defenſeurs des peples &amp; que lhon",
            "aeur, &amp; la coſcléce les oblige&amp; les reſtraimt enuers les",
            "derxégalenmê, Cbis-,Lê",
            "aur, que cs eetrémes foient ſi faeiles à balancer &amp; ſi facies à",
            "reünir, quandils ſoit",
            "nafoisſeparez qu’on-ils fai iuſqures iey, qui ſ’aiteſté à l’aduange den &amp;c de",
            "d’aatre&amp; s’ils one penché n’eſt-cepas du coſté le polusfoibles’ils ont ſoûtenls Co¬",
            "eoqnne &amp; la Maieſté du Prince, s’eſt-il veu porter plus haut",
            "&amp; l’intereft du peuple, &amp;",
            "’haonneur duSenat. Enfin qu’one ils faiét patroiſtre dans leurs cfels oudans feuts",
            "-iſcos qui n’ait ermbraſſe en ſoy la gloire de Dieu, l’hõneur du Princ, le ſlut des",
            "peuples &amp; la Paix &amp; l’vntõ qui doit leur eftce inſeparablespouuõs-nous les",
            "conuain",
            "ered’auoir tant ſoit pe varié, &amp; s’ils fone nos Iuges, les",
            "condamnerons aous ſansles",
            "ollir, nous leur deuõs au mons la gtase de lbes examiner &amp; de recourir ux pteunes",
            "t non pas à la preſomnpeiom&amp; s’il eſt pemisde eſernir es eſſelsce-&amp; deiuigêr",
            "deſenies de l’ame par les ſignes errerieurs, voyns ſi leur eonſeciece les a re",
            "dus tinides au ls afait changerplaſieursà la derniere conſpitatioa",
            "du puple ſus.",
            "pris de l’opinio &amp; pouſſez de la fureut vulgaire, ne patloient ue d’trenter à leuts",
            "vies &amp; d brifr les portes du Pallais, rourt le mode les eimoie perdus chaque no",
            "oene faſpandoit la ieuolte , eu ſouls-furent les morins efmes,",
            "&amp; ſans Pbſtacle qui",
            "aur fſur fain ces gtands hormmes alloient en s’etpofant ppſfer le defbrdte, &amp; pz",
            "et mort iaſtifier léatinnocence. C’eſtvrexenple rare e ron pas extraordinair;",
            "Cas aa iot dos barricdes, le prenierd’eux euſtla meſme conſtance, &amp; i’applelléà",
            "eſmoin ce nombre iufny de mutins &amp; d’aueugles nez qurvouloientiuget du Sleû,",
            "&amp; porter le poignard dans le ſein de leur Pere, s’il ne leur paruſt &amp; ne leur",
            "parla pas",
            "d’n ſens &amp; d’vn viſage auſi raſſis que ’il-euſteté dans ſon Tribunal: A-on oüy par",
            "ler d’vne plus grande fermeté, &amp; ’eſt-il veu des criminels qui",
            "ſe ſoient preſentes",
            "à la mort auec rant d’audace &amp; de reſolution, ſa Pai &amp; ſa tranquiliteé",
            "faiſoient cet",
            "te magnanime conſtance, &amp; s’il te faut, Leteur, quelque autre",
            "teſmoignage de ces",
            "communes veritez, lis ou apprends les Haragues, &amp; les diſcours heroiques qu’il a",
            "proferez deuant le Peince, &amp; deuant le Sena, &amp; par leſquels il a ſi ſoouent",
            "rerraſſ6",
            "l’orgueil &amp; la fierté de nos ennemis, &amp; u pourtas recognoiſtre qu’ils ont eſté",
            "ſes",
            "motifs, quel eſt ſon courage, &amp; quel eſt ſon ſçauoir. L’Arreſt du huictieſme",
            "lanuier",
            "qui fut vn Arreſt vtayement en robe rouge, &amp; le plus hardy qui iamais fut rendu, ne",
            "ut-il pas prenoncé par labouche de cét oracle, Et ce gtand coug defoadre ( malgré <pb",
            "n=\"8\"/>",
            "s",
            "Ja ealapanie) eut-ileſte- pas ly-aeſme laueeſi lon enie e fut trouuêcapable",
            "de frayeas ou capable d’altecation. Euſb-il pas peu s’aa diſpapſer, s’il ne l’euſt",
            "poince",
            "ctreu iuſte,&amp; de plus metrons-nousen oubly cete vertu diuine, &amp; ce courage ſaas",
            "pareil, qu’il a reſcemmentfaix paroiſtrealors qu’à la honte desennemis enuironné",
            "de leur pqiſſanc;, &amp; de leurs leionsila ſi- genoreuſement epouſſe l’abod &amp; la",
            "preſence du eyran, &amp; de l’pujheuede Guerre, qui preteadoit l’entŕe aux Conf",
            "tencesdola Paix., Falloitil pas eſtre bien pur &amp; bieu",
            "grand-pour eſtre ſifernmc&amp; ſi",
            "eſolu. L’on npus parle des Aociens, l’Hſtoire ous- apprend que Caton- ſoutint la",
            "d gne du Capirolecontre les deſſecins de Ceſar, &amp; balanc ſi longuement la fortune",
            "de Aome a-cc l’mbition de ceevſucpaueur, que du moins- l ea récula la dominané",
            "at qu’l eſeue Mis qu’à,fait eefameux poluique que celuy-ey ne l’ait ſarpaeC.",
            "ppour rop hazrdee, fir enfin ſuccopbet Rone, &amp; celuy-cy conduit Pas&amp;o",
            "le oyaumçà la Paix, ates auoir cffacé la puiſſace du coriuun ennemy, &amp; croir",
            "qu’il au ieux luy ſouffrir yn aile, que d’ex poſe l’Eſtat tout entiet &amp;l vie d’vn",
            "million d’hommes à̀ le pouſuiure. Enu effet ne vaut-il pasmieux conſeruer le ſang de",
            "la payrieque de leprodiguer pour vne cauſe ſihoateue &amp; ſi indigne. N’eſt-ce pas",
            "aſfez de l’auoit mis en routre &amp; de luy auoir oſté le crodir &amp; le pouuoir de",
            "nous nui",
            "e, ſansouloir porret nos deſſeins au del de nos intereſts, ſi la",
            "Paix qui ſe diſpoſe",
            "nous peut pporter le repos &amp; le ſôlagement, pourquoy deſirer la guerre qui ne",
            "pous pcçpae que delongues miſerecs &amp; d’eſtrangesaceidens; Ce n’eſt’point à nous",
            "3 dnner la loy n’y d’aſpjrer à la gloire ; -aiſſons ces cuoſes pour le Princde.",
            "puiasqu’el",
            "les lont deſonpatage, &amp; penons galee ne point eſbeanlet ſo",
            "Trona ſous pr",
            "rete de l’affermir, Quittons don ces etreurs, eſperons en la",
            "eonduiede ces ho¬.",
            "aes prodigieux ,&amp;renons pour certain qu’apres e grand Ouurage, nous les verrons",
            "au milieu de la Paix, &amp; de la gloire, ioie d’un plain repos, &amp; du ſein de lour",
            "Patrie",
            "qu’ils qurou eaſernee,eſpapde des lumiercs &amp; das. eus ſus tous les peuples",
            "du monde. Cefont les ſeimen,LeRtcur, que tu ds e4 auoir, &amp;e crbireſicunevaux",
            "point te tomper que celuy qui les inſpire, eſt le denier à les loüier &amp; qu’ila",
            ",imoins d’enujo de les bliger que de rendre hommqe à leur yertu.",
            "Auree ſonuient toy des prececptes de ce diſcore d’obei, &amp; do croire que tas",
            "Chefs tqus enſemble ſout plus ſagcs que toyſeulaocontribues de ouro ta pauuiſſa",
            "cé à̀ l’vuion &amp; ſocje de tes Concitgyens, de n’oir poin",
            "dloreilos py de pnſes",
            "pour les choſesqui iendent à diuiſion, &amp; de m’ouis las diſcouies des leditieu que",
            "Svpne ceus deaeorbeau qui ſout unete-qe peſouue p’eſeure, &amp;e ſut o",
            "garde toy de leurs mains.",
            "FIN."
        ]
    ]
}