{
    "entête": {
        "form": "prose",
        "genre": "articles",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les articles de la paix, proposée à la cour par MM. les\n          princes",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau416_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\401-500\\Moreau416_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\401-500\\Moreau416_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8095238095238095,
            0.5607476635514018,
            0.8287671232876712,
            0.8419243986254296,
            0.7952218430034129,
            0.7811550151975684,
            0.8070866141732284
        ],
        "lexicalite": 0.7762529832935561,
        "ecarts": [
            -0.24877614597240771,
            0.2680194597362694,
            0.013157275337758345,
            -0.04670255562201664,
            -0.014066827805844562,
            0.025931598975659997
        ],
        "ecart": 0.10277564390832611
    },
    "texte": [
        [
            "oi s",
            "ARTICLES",
            "DE LA PAIX",
            "PRoPosE2 LA COVR",
            "SIEVRS LES PRINCES.",
            "a",
            "a",
            "ee",
            "PARIS,",
            "n ioi eeeeou"
        ],
        [
            "3",
            "LEs AT1cLES DE LL PAX",
            "py r",
            "y",
            "propoſez par Meſſieurs les Princes.",
            "JE r ue ls lueris de la ounqnlire pubuique",
            "I ns puſens reunur unuas le bonne relſeeoie",
            "I e lA parfare remion dans la fanaie Ropule rt.",
            "I bluſememt de cere Conorde e da ui iuponu",
            "e qui y v du bon-hur de l Faee Se",
            "ne nouals, ſi l’on y trmauiue ſerieuſemene i fut l",
            "ent Fangoiuspounyos oonmouerousſeaſen",
            "i dierer, deaise eſd oolon laperee de ſ pueie",
            "e en le bee pulie ui dou ſlie oi edene per",
            "ſonne raiſonnable & bien inenrionnee.",
            "’ qe l Snapeu quinetombe dana ce ſentimene",
            "oias quil ns bayſe e qus la, ſe lepluns eonueniie",
            "y qulue obſbuaion que la Cour demoipe re nunrer",
            "Pais, le namaoins qu edle n lay eſi ps nioin eoeore l",
            "Pi oon & ale peonſenin peu eſlne eunon pnrpr",
            "lous & ouir ſos prope inreriſit, par le queiit",
            "fure toutes choſes.",
            "eoeplee f ſoedespropoſe ui ſont ſe quiahles qun",
            "pene orueleaoal nrienionue u nien de r lein e e",
            "n dleles ſner, d&e dſouſenreau onrenrenen e e",
            "lnunſt eane pononuunulte nmeuoienurepnen ern",
            "ou l’adanrape &e l oloire du oyſon ſus, eeu",
            "m oyaue, la fer condeſeendre a nerre a"
        ],
        [
            "main à ce celebre Traité, dont les Articles ſont conçeus",
            "en certe forme.",
            "Que tous les deuoirs, reſpects, obeyſſances, & tous les",
            "autres teémoignages de fidelité deubs au Roy ſeront rendus",
            "à ſa Maieſté dans vne Vnion de volontez, & dans vne veri",
            "table concorde de tous ſes ſuiets, ſans aucunes partialitez",
            "comme par cy-deuant, & que pour en oſter tout ſuiet &",
            "pretexte à l’auenir; Sa Maieſté, ſelon ſon authentique De",
            "claration éloignera le Cardinal Mazarin de ſes Conſeils,",
            "pour iamais, prendra luy meſme le ſoin & la diretio",
            "de ſes affaires, ou du moin’az fera choſe quelconquae",
            "qu’il n’ait conclud luy-meſme aprés auoir reçeu les boas",
            "auis de ſes Miniſtres.",
            "II.",
            "Que pour cét effect vn Conſeil de douze perſonnes des",
            "plus conſiderables, & des plus ſages du Royaume, luyſera",
            "donné pour le ſoulager dans la condute de ſon Eſtat, &",
            "pour l’ayder de leurs Conſeils & ſinceres Remonſtrances,",
            "dans lequel laReyne en qualité de Mere du Roy, aura ſeu",
            "lement deux voix. Son Alteſſe Royale pareil nombre,",
            "& Monſieur le Prince autan tontes & quancesfois que les",
            "auis ſeront partagez.",
            "III.",
            "Que ſelon les Loix fondamentales de l’Eſtat, Monſieur",
            "le Duc d’Orleans ſera honoré de la qualité de Lieutenant",
            "Generaſ du Royaume, en vertu de laquelle il pourra diſpo",
            "ſer de rous les droits dont cette charge le mettra en poſſeſ",
            "ſion, luy donnant pouuoir d’agir, tant dedans que dehors le",
            "Royaume, ſelon que les affaires du Roy le pourront reque",
            "rir dans les occaſions preſſantes; rendant compce par apres",
            "à ſa Majeſté dans ſon Conſeil de tout ce qu’il aura fait, &",
            "faiſant approuuer le tout par les iuſtes raiſons qui l’auront",
            "cbligé d’agir de la ſorte ſelonles oceurrences.",
            "IV."
        ],
        [
            "1’V.",
            "Que la qualité de Lieutenant General des armées du",
            "Roy ſera continuée à Monſieur le Prince qui luy donnera",
            "tout pouuoir d’agir ſelon ſa conduitte ordinaire dans les",
            "diferentes rencontres de laGuerre, & que pour cét effet",
            "les Troupes ſerout renies en vn Corps à lateſte duquel il",
            "ira s’oppoſer-aux progre que font les. Ennemis ſur nos",
            "frontieres, & les obliger par la force à rechercher auec",
            "nous la Paix generale.",
            "V.",
            "Que le Roy donnera vne mnaiſtie generale à ſes Sujets",
            "detout le paſſé, ſans que perſonne puiſſe eſtre recherché",
            "ny inquieté pour quelque action que ce ſoit qui aura eſté",
            "faitede bonne guerre, à condition que deſormais perſonne.",
            "ne prenne la licence d’en faire de pareilles s’il ne veut",
            "encourir les peines & chaſtimenes portez par les Loix, &",
            "eſtre condamné comme ſeditieux pardeuant qui il appar",
            "tiendra.",
            "VI.",
            "Qu’il ſera inceſſament procedé as reſtabliſement du bon",
            "ardre & de la Police, tant à Paris qu’és autres lieux, ou elle",
            "pourtoi auoir eſté dereglée par la licence que donnent les",
            "armes, & que dadminiſtrarin de la Iuſtice qui pourroit",
            "auoir eſté alterée par la meſme cauſe, ſera continudée com",
            "me à l’ordinaire, & plus exactemens ſi faire ſe peut pour le",
            "plus grand bien du Royaume.",
            "VII.",
            "Que coutes les Troupes leuée de nouueau ſous diuers nõs",
            "de Regimens ſeront licencieées oujinſerées parmy les vieut",
            "Corps, aux Officiers deſquels ſeulement elles obeirontſans",
            "reconnoiſtre d’autres Chefs, aux commandements deſ",
            "quels elles auroient eſté ſoamiſes par le paſſe.",
            "V1II.",
            "Que toutes les garmiſons qui ccnpent des plaées depen",
            "dantes en quelque façon queceſoir de Meſſieurs les Prin",
            "ces ſeront reduites au nombre que le Royleut a preſtrir"
        ],
        [
            "6",
            "pourla garde & ſeureté deſdites places, y laiſſant pourtant",
            "les mefmes Gouuerneurs, ou y en ſubſtituant d’autres en1",
            "leur place, ſelon le bon plaiſir de ceux auſquelles elles ap1",
            "partienncent.",
            "1X.",
            "Que tous les Gouuerneurs deſProuinces ſeront remis au",
            "meſme eſtar qu’auparauant la Guerre, excépté les Gou",
            "uernements de Dunquerque & de la Baſſée, qui ſeront re",
            "tirés des mains de ceux qui les tiennent.",
            "..",
            "Que les Sceaux ſeront rendus à Monſſeur le Chancel",
            "lier, & que Monſieur le premier Preſident reprendra l’exeér",
            "cce de ſa charge qui luy donnera accez au Conſeil de ſa",
            "Majeſte.",
            "XI.",
            "Que Meſſieurs de Chateau-neuf & Chauigny auront",
            "entrée dans ledit Conſeil, auſquels on pourra joindre ſelon",
            "le bon plaiſir, & le libte choix de ſa Majeſté quelques per",
            "ſonnes de merite & de probité connuë, comme Monſieur",
            "le Preſident de Nemond, Monſieur de Berulle Maiſtre des",
            "Requeſtes, & Monſieur Feérrand Conſeiller au Parlement,",
            "& duquel conſeil tous Cardinaux & autres du Clergé(s’s",
            "ne ſont Princes du fang) ſeront exlus abſolumnent.",
            "9",
            "XII.",
            "1",
            "Que la charge de’Suir-intendant des Finances ſera remriſe",
            "entre les mains de Monfieur le Preſident de Maiſons, &",
            "qu’vne Clrambre de Iuſtice ſera eſtablie pour connioiſtre",
            "decs maluerſations commiſes dans le- maniment & adminià",
            "ſtration des denmiers du Roy, dont on fera rendre compte, à",
            "tous ccux qui en auront mal vſe.",
            "XIII.",
            "Que la Reyne ſera obligéc de ramener le Roy à Paris au",
            "pluroſt, afin de pouruoir par ſa preſence & par ſofauthorité",
            "à l’adminiſtration de la Iuſtice, & au bon ordre & police ne",
            "ceſſaire dans ſa bonneille.",
            "XIV.",
            "Qu’on enuoyeta à Rome ſupplier noſtre S. Pére le Pape"
        ],
        [
            "dedonner ſa bentdition à̀ eette Pax, & de donner vn gage",
            "aà la France du deſir qu’il a de la maintenir, en enuoyant à",
            "Monſieur le Prine de Conty vn chappeau de Cardinal.",
            "XV.",
            "Que le Baſton de Mareſchal de France ſera donné à qua",
            "tre perſonnesqil plaira à S. A. R. & à Monſieur le Prince",
            "de nommer clacupouuant honorer deux de leurs Chefs",
            "XVI.",
            "de cette dignité.",
            "Qe la recompenſe accordée à̀ Monſieur de Boillon",
            "de la Principaureé de Sedan luy fſera confirmée pouren jouir",
            "paifblement ainſi que de raiſon, que le Gouuernement de",
            "la Baſſée ſeca donné à Moſieur de Turenne, celuy de Dun",
            "querque à Monſieur de Tauennes, comrme caluy de Briſae",
            "à Monfieur le Comce d’Harcour.",
            "XV.1I.",
            "Que le Gouenement de Lirmoſin & aintonge ſera",
            "doané à Monſieur de Beaufort aueo la charge de Lieuto",
            "nant General des arméas du Roy en Italie.",
            "XVIII.",
            "Que les Tailles, Gabelles, Impoſts ordinaires és entrées",
            "des portes ſeront continués iuſqu’à ee que l’on aittraitté la",
            "Paix generale qu’oan pourra ſoulager le Peuple des frais",
            "mmenſes d’vne ſi longue & difficile Guerre.",
            "XEX.",
            "Qu’on premdra lieu auec les Plenipotentiaires d’Eſpas",
            "gne, afin de cõclure au luſtoſt la ’aix generale que S. A.R.",
            "aucc Monſieur le Prince iront rraitter en perſonne pour",
            "mieux aſſurer cette illuſtr liance par la qualité des per",
            "ſonnes qu la feront, & pour l’affermir par la force de leur.",
            "XX.",
            "parole.",
            "Que pour vn ſolide fondement de la Paix pre ſente on",
            "tmaittera dés à prefſent du mariage du Roy auec Mademoi",
            "ſelle qui ſera comme vn infaillible augure d’vn calme qui",
            "doit regner dans toute l’Europe, Dieu nous en faſſe la grace.",
            "le penſe qu’il n’y a perſonne qui n’approuuie tous les Ar",
            "ticles de ce Traitté, & ie ne croy pas qu’il y ait aucun de",
            "A"
        ],
        [
            "ceux qui ſont obligez de le ſigner qul ne le faſſe pien vo",
            "lontiers, puiſque tous les intereſſésy trouuent leur po",
            "pre ſatisfaction, & le public tout le bon heur & tout l’a",
            "uantage qu’il en peut ſouhaitter.",
            "Que ſi l’obſtination ordinaire de la Cour perſifte à ne",
            "ouloir point d’ordre dans le Royautnos & fait eſperet",
            "aux Miniſtres deregner dans la confuſion des affaires, &",
            "parmy les troubles des Prouinces, ſi ceux qui veulent",
            "établir leur Enpire-ſur les ruines de l’Eſtat refuſent d’y",
            "ſouſcrire, qu’ils ſçachent que la deſolation auec laquelle",
            "ils marchent inſolemment par toute la France les reduir",
            "à des conditions plus honteuſes, & qu’ils regretteroat",
            "vn iour, quand ils en reſſentirnt les chaſtiments de n’a",
            "uoir pas écouté des propoſitibns ſi équitables & ſi for",
            "auantageuſes à tout le monde.",
            "Que s’ils ont encore quelque bonne volonté pour le",
            "bien & la gloire de cette Monarchie, s’ils ſont tauchez de",
            "quelque compaſſion à la veuë des miſeres ou elle eſt com",
            "me abyſmé́e il ne faut point qu’ils traiſnent les bons ef",
            "fets quelle peut produire, mais comme elle eſt dans vn",
            "preſſant beſoin, il faut que le remede y ſoit prompt & le",
            "ſecours bien preſent. Enfin pour abbreger tous nos maux",
            "& rappeller en vn moment la felicité de cét Eſtar, ils n’ont",
            "qu’à ſigner les articles d’vn Traitte tout fait, qui eſt à l’a",
            "uantage des particuliers, & tout à fait au bien general de",
            "cét Empire.",
            "F IN.",
            "vo"
        ]
    ]
}