{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Placard",
            "Du Bosc de Montandré",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Orléans, Gaston (1608-1660 ; duc d')"
        ],
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-09",
            "@who": "AB"
        },
        "titre": "Avis aux Parisiens",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau489_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "AVIS",
            "AVX PARISIENS.",
            "affiché le 2e iour d'avril 1652 dans tous les carrefours de paris",
            "et ſur le pont neuf.",
            "MESSIEVRS,",
            "La preuue que vous receuez auiourduy de ’affction que Monſieur le Irinceà pour",
            "noſtne epo eſt ſigrande, qul aura raiſon de vous croire aui inſenſibles a vos propres",
            "mau, que meſconnoiſſants des fatigues & des peins qu’il prend depuis ſix mois pour",
            "le",
            "publie, ſi vous ne luy teſmoignez dans cecte rencontre les bons deſeins que vous ane",
            "de le ſeconder.",
            "grand Prince ayant apris que le Cardinal Manarin faiſoit venir des Trouppes de",
            "outes parrs pour groſſir de ſorte ſon Armee qu’il peut promptement blocquer Paris,",
            "parce",
            "n ou nue ly vouluit pon e geonois onnue vous voree qulilr nrehoit a gands ps,",
            "eſtimé quil ne pouuoit vous donner des teſmoignages plus grands de",
            "l’armirí qu’il pour",
            "le Publicq, qu’enabandonnant toutes ſes plus importentes affaire de Guyenne, pour ve",
            "nir ſeconder les bonmes jntentions de ſon Alteſſe Royalle;",
            "principipalement quandila con",
            "iderei que Monſieur le Due dtorleans ne pouuoit abandonner pars",
            "ſans dane a",
            "ord pary, courant nuit & iour pour ſe venir mertre à la teſte de l’Armee que",
            "Monſeur",
            "le Duc de Nemours à conduit affin de s’oppoſer à̀ ce pernicieux deſſein du Cardinal",
            "Maa-.",
            "Il n’eſt point neceſſaire d’exagerer icy toures les raiſons qui vous doiuent faire",
            "cenri",
            "buer aues vseur àla perte de cet Eſtanger voſtre propre intereſt,",
            "&la iuſte haine que",
            "tous les gens de bien doiuent auoir pour luy, vous attachent aſſez fort aſuiure ſes",
            "bonne,",
            "ntenions que lonſieur le Princeà de vous deliurer de ce Tyran Ceſt le ſeul motifqui",
            "porte ſe hazarder ſeul pendant vnſi l’ong chemin en abandonnant le reſte de ſa famille",
            "la Prouince de Cuyenne , à qui ila tant d’obligation, pour vous venir ſecourir ſoubs",
            "la,",
            "dr de ou lueſe Rorale si laquele i vent cn propre pe ſonne",
            "ſoimeererouresles v",
            "lontez ſçaſchant bien que tous ſes ſentiments ſon¬-iuſtes.",
            "S’il eſt hors de propos, il ne ſera point inutil d’auertir ceux qui taſchent de",
            "deſcrier dans",
            "le publie les intentions de Monſieurle Prince qu’il n’a nulle part à tants de libeles",
            "Papoires rendanta ſedition qui ſe ſont fait ou a ſon auanuge ou aſon nom, paree que les",
            "deſeins neſtans aurres que de vous proeurer la Pai il roitesen eſtre aſeuedelairey pat",
            "le",
            "l eetes qu’ila eſerit à Monſieurt le Due d’odeans & au Parlement, qui ſont les",
            "ſeulles pieces",
            "que ſes amis ont fait Imprimer.",
            "o n non particuliert commme bon Cyroyen, & pſſionne pour le bien publie ie",
            "vous ſupplie devous rrouuer ce iourà deux heures preciſes de releúe ſur le Pont euf",
            "ſans",
            "ure deſeins que pour aler teſmoignerà ſon Alreſe Royale &a onſieur le prnce, que",
            "tous les gens de bienſont preſts de ſuiure leurs ordres, pour acheuer d’executer ce",
            "qunis one",
            "commencé auec rant de zelle contre noſtre Tyran il n’eſt plus temps de balancer, ’eſt",
            "le",
            "denier coup, & le plus fauorable que la France puiſe iamais eſperer pour obotenir",
            "ſa ran",
            "quiliréſichaeun y veut Contribuerſe lonſon pouuoit, voyant que ſon Sleſe Reoyale ny",
            "cpargne ny ſes amis, nyſon bien, ny ſon ſang, puis qu’ila expoſe a demoiſclle qui a",
            "enm.",
            "peſché auec tant de courage que le Cardinal Maarin ne ſoit eutre dans Orleans, donſeut",
            "le Prince expoſe la meſme choſe, & tous deux enſemble, peuuent vous donner touece",
            "aue vous pouuez ſoubhaitter, pourueu que vous les aſſeuriez de la bonne volonté que",
            "vous",
            "aue- de vous ioindre auee eux contre foſtre Ennemy mortel le Cardinal daarin.",
            "Enfin Meſſieurs, ilne faut point ſe flatter, le mal eſt al’eutremité, iſſe renmdra",
            "incurable ſi",
            "l’on n’y appore vn ſouuerainremede, &nyena point demeileur que de faire comme fon",
            "vous ceux qui veulent bien reücir, c’eſt à dire dechaſſer tous les ſulſpecs ans",
            "leſquels nous",
            "n’aurions pus de guerre &x nottammemtiftamt ſe onner de garde de noſtre",
            "C&ouuerneur,",
            "aaa l’a ps pluſtoſt ouy parler de l’arriuée de Monſieur le Prince a noſtre ſecours,",
            "qu’il ̀ vou",
            "imtaireaſemble quelques bourseois quilaaigné par les reſuins qui",
            "leura fair, pour, o",
            "poer au bonheur qui vous artiué par vnreſlart de l’Hoſtel de Vile conclu par a de ſe,",
            "Fationnairess cet horrible deſſein euſt cauſénoſtre perte entiere s’il l’euſt peu",
            "faire re",
            "cr, il eſt homme a ententer bien d’autres pour faire abandonner Paris à la diſcretion",
            "du",
            "Cardinal Mabarin ſon Maiſtre ſi l’on le ſouſnie dans la charge qu’il poſſede."
        ]
    ]
}