{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "AB"
        },
        "titre": "Avis d’Angleterre, envoyé en France par les communes de\n          Londres, au cardinal Mazarin, lui représentant l’histoire de Gaverstou, favori d’un de\n          leurs rois, et les malheurs qui lui sont arrivés, sur le même sujet d’une guerre qu'il\n          exerce aujourd'hui.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau497_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "D'ANGLETERRE:",
            "ENVOYE’ ENFRANCE",
            "PAR LES COMMVENES DE",
            "LONDRES",
            "AV",
            "CARD. MAZARIN.",
            "Luy repreſentant l’Hiſtoire de Gauerſton,",
            "Fauory d’vn de leurs Roys, & les mal",
            "heurs qui luy ſont arriuez, ſur le meſme",
            "ſuiet d’vne guerre qu’il exerce aujour",
            "d’huy.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "ADVIS D’ANGLETERRE.",
            "enuoyé en France par les Commsunes de",
            "Londres, au Cardinal aCazarin, luy",
            "repreſentant l’Hiſtoire de Gauerſton,",
            "Faucry d’vn de leurs Roys, & les mal",
            "heurs qui luy ſont arriue, ſur le meſ",
            "me ſuiet d’vne guerre qu’il exerce au",
            "jourd’huy.",
            "E n’eſt pas d’auiourd huy qu’il ſe ren",
            "e",
            "Zeonnre ſes lonmae s qui dourenmr e e",
            "â onde vne ſemblable fortune, ou",
            "d&",
            "S pour le moins il s’y trouue ſi peu de",
            "M& choſe à redire, que ce n’eſt ſeulement",
            "’ que pour conſirmer le preuerhe, qui",
            "a jj ue toute comparaiſon cloche,",
            "c’eſt à dire qu’il n’y en a point de ſi exacte, qu’e lle ne",
            "oit diſſemblable en quelqu’vne de ſes parties. Vne cir",
            "conſtance toute ſeule eſt capable de changer vne affai",
            "re de face, & de faire qu’il air de la diſproportion, ſoit",
            "pa les lieux ou par les temps, & pour tout dire, il ne ſe",
            "fait point d’ation au monde où il n’y ait de la diſſem",
            "blance, ſi conforme qu’elle puiſſe eſtre, comme il ne ſe",
            "trouue point de viſages qui ſe rapportent; de ſorte, qu’il",
            "n’y ait quelque trat qui ſoit dans l’vn, & qu’il ne pa"
        ],
        [
            "roiſſe pas dans l’autre. Mon deſſein donc eſt de compa",
            "rer deux Tyrans enſemble, dont l’vn a autrefois regné",
            "dans l’Angleterre ſous l’authoriré du Roy, duquel il",
            "eſtoit fauoiy, & qui repreſente tellement Mazarin, par",
            "ſon orgueil & par ſon impertinence effreńe qu’il ft",
            "paroiſte ſur la Nobleſſe & ſur le peuple, qu’il y a peu",
            "de choſe à dire à leurs actions, de ſorte qu’il ne reſte",
            "plus que la ſin de celuy qui vit à preſeut en France, à ſça",
            "uoir, pour les comparer de tout point. Mais comme les",
            "actions de la vie font le chemin;, & les preparatifs à la",
            "mort, il eſt à iuger que le cellé du Mazarin ne doit eſtre",
            "que funeſte, puis qu’il n’opere rien que de funeſte & de",
            "deplorable.",
            "Du temps de Henry Roy d’Angleterre, il y auoit vn",
            "Gentil-homme nommé Gauerſton, dont la probité",
            "ſingulere iointe à la ſageſſe & aà l’erudition le faiſoient",
            "admirer non ſeulement du Roy, mais auſſi de toute la",
            "Cour. Il eſtoit ſorty de Gaſcongne ſon pays, & s’eſtoit",
            "is à ſeruir ce Prince pour s’auancer prés de luy, auſſi",
            "ne manqua t’il pas d’y trouuer vne forrune comme il",
            "l’auoit deſirée, car lors que le Roy eut vn fils, il luy en",
            "donna le Gouuernement, dont il s’acquitta auec vn ſi",
            "grand auantage, qu’il paruint aux plus belles charges,",
            "& eut tout le credit dans la Cour qu’vn homme de bien",
            "comme luy pouuoit eſperer au milieu d’vne ſi belle for.",
            "tune: il ne manqua pas de parris aduantageux pour ce",
            "marier, & eut à la fin vn fils lequel heritant du nom de",
            "ſon pere, n’herita pas de ſes belles perfections, mais il",
            "ſe rencontra le plus orgueilleux & le plus inſolent qui",
            "euſt iamais paruſur la terre. Comme il eſtoit du meſme",
            "aage que le fils du Roy, il fut auſſi nourry auec luy, de",
            "ſorte que le petit Prince conceut inſenſiblement pour",
            "luy tant d’affection & d’amour qu’il ne pouuoit viure",
            "ſans eſtre enſa compagnie, & ſans l’auoir aupres luy.",
            "Le"
        ],
        [
            "Le Roy conneut bien cette affection, & comme il auoit",
            "ooſerué l’arreguance de ce peuit Gauerton, il repnie",
            "pluſieurs fois lon fils de s’artacher ſi forrt à vn’enfat",
            "ſot & ſi preſompteueux, mais ſes remonſtrances furent",
            "iputiles & ne ſeruirent de rien, l’amitie à des liens tro",
            "forts pour ſe rompre ſi aiſenent, & celle là deuintf",
            "puiſſante, qu’elle lurpaſſa toures celles qui l’auoient",
            "precedée, & trouua, ’il faut ainſi dire, ſans eemple",
            "cependant le Roy vint à deceder apres auſſi que Gauer.",
            "ſton euſt eſté priue de ſon pere, & ce fut alors que le",
            "legitime heritier de la Couronne, commençant d’a",
            "voir le commandement, commença auſſi de faire a",
            "clatrter la paſſion qu’il auoit pour ſon Gauerſton. Lors",
            "qu’il fut en aage de pouuoir luy conferer des honneurs,",
            "l ſe remplit de tant de dignitez & de ant de charges,",
            "qu’il poſſedoit ſeul autant qu’elles euſſent eſté capa.",
            "bles d’en raſſaſier beaucoup d’autres, & entre autre",
            "choſe il luy donna le Miniſtere de l’Eſtat, & le con.",
            "ſtitua Chef de ſon Conſeil & de ſes deſeins. Voiey le",
            "coup dont ſe miſerable fut aueuglé plus qu’aupara",
            "uant, ar lors qu’il ſe vit eleué dans vn ſi haut degré, &",
            "qu’il euſt le peuuoir ſur tour le Royaume, il comrmen",
            "a tellement à ce m’econmoiſtre qu’il ne faiſoit plus d’e.",
            "ſtat non ſeulement du peuple, mais auſi de la Nobleſſe",
            "qu’il meſpriſa iuſqu’au dernier point, & ſe preſuma de",
            "luy oſter le pouuoir & l’authorité afin d’eſtre plus ab",
            "ſolu, & de n’auoir plus perſonne qui le contredſt. a",
            "plus ſon auance monta ſi haut, & ſe porta à tant d’ex.",
            "cez & à rant d’outrages, qu’il mettoit toute pierre en",
            "œuure pour accumuler threſors ſur threſors, & amaſſa",
            "des nicheſſes, ſans nombre aux deſpens de tous les Eſtat,",
            "du Royaume. Pendant toutes ces façons de fairc, ceux",
            "qui ſe trouuoientſcandalizés de ce procedé, ne man."
        ],
        [
            "quoient pas de recmonſtrer au Roy, le danger qu’il y",
            "auoit de permettre qu’il auançaſt d’auantage & luy",
            "perſuadoient de couper la brochne a tant d’iniuſtices &",
            "d’extorſions qui ſe commetrtoient par ce Fauory, mais",
            "bien que le Roy luy remonſtraſt pluſieurs fois qu’il ne",
            "failoit pas bien de le faire hayr de ſes ſiets, il ſecoûot",
            "l’oreille à toutes ſes remonſtrances, & ne s’en failot",
            "que mocquer. lnfin apres auoir tanté toutes ſortes de",
            "moyens pour faire que le Roy luy arrachaſt le Mniſte",
            "re, & luy oſtaſt le pouuoirt qui eſtoit le ſeul remede à",
            "tous ces deſordres) i’indignation de tous les premiers",
            "de l’Eſtat paſſa ſi auant, qu’on ſe reſolut de ſupplier",
            "tres-humblement le Roy de le vouloir eſloigner de luy,",
            "ce que l’on redoubla pluſieurs fois auec des inſtances",
            "qui eſmoignoient ben les reſſentimens de chacun. lLe",
            "Roy qui craignoit qu’on ne fiſt quelque violence à ſon",
            "Fauory, en luitre de tous ces teſmoignages de mau",
            "uaiſe volonte qu’on auoit pour luy, ſe reſolut de luy",
            "faire commandement de ſe retirer, non pas que ſon",
            "amitié fuſt en quelque façon reroidie, mais il ſe repre",
            "ſontoit deuant les yeux le pouuoir qu’il auoit de luy",
            "continuer ſes faueurs en quelque part qu’il allaſt. Il",
            "fallut donc tout d’vn coup que Gauerſton ſe reſolut de",
            "partir, le Roy luy aſſigna la Gaſcogne, ( lieu où ſon",
            "pere auoit pris naiſſance) pour ſe retirer. Le voila ſur le",
            "chemin d’y aller: mais, helas: quels tranſes & quels",
            "tranſports n’eſprouua t il point. Il eſt dans le deſeſpoir;",
            "il ſe remet deuant lcs veux ce qu’il quitte, les honneurs",
            "qu’il perd, les richeſſes qui’l ne peut plus amaſſer, &",
            "bref la paſſion & la rage le ſaiſiſſent de forte, qu’au lieu",
            "d’obeyr aux commandemens du Roy, ſans ſe ſoucier",
            "de ce qui luy en pouuoit arriuer, il ſe reſolut deretour",
            "ner ſur ſes pas, & de s’aller reietter dans ſes bras. Il en"
        ],
        [
            "uoya quelquvn des ſiens qu’il eſtima le plus adroit",
            "pour ce luijet là, & pour repreſenter à ſon Maiſtre qu’il",
            "me pouuoit viure ſans luy, que ſon abſence luy cauſe",
            "roit mille morts: & bref, il luy ſceut ſi bien repreſenter",
            "ſon affaire, que le Roy permit qu’il reuinſt, & le re",
            "ceut de bras ouuerts, le replaçant dans toutes ſes di",
            "gnitez, & dans tous les honneurs qu’il auoit quittez,",
            "S’maginant que ſa diſgrace luy ſeruirot de conſeil,",
            "pour ſe mieux comporter à l’aduenir, & afin de luy en",
            "donner le ſuiet, il luy pratiqua vn mariage auec vne des",
            "plus nobles & des plus riches filles de ſon Royaume.",
            "Mais il eſt plus aiſé de dompter des Tygres & des",
            "Lyons, que de vaincre vn auaricieux & vn ſuperbe,",
            "tant les deux ſortes de vices prennent racine dans vne",
            "qui en eſt vne fois touchée. La reſtitution des hon",
            "neurs, & cette auantageuſe alliance ne ſeruirent que",
            "de matiere, pour rallumer la conuoitiſe de ce fauory,",
            "il fut plus inſupportable qu’auparauant, & pour abre",
            "ger mon diſcours, il tira ſi bien dans ſes coffres toutes",
            "les richeſſes des particuliers, que le Roy meſme s’en",
            "reſſentit, & demeura ſi incommodé, qu’il ne pouuoit",
            "fournirà la deſpenſe de ſa maiſon. l a Nobleſſe qui ſe",
            "voyor meſpriſée plus qu’auparauant, ſe reſolut de ſe",
            "plaindre. Les Parlemens les peuples ſe ioignent auec",
            "eux, & va t’on re menſtrerau Roy le cours de ces aſfai.",
            "res ſi preſſantes, & que s’il n’y vouloit donner bien",
            "toſt du remede, le mal deuiendroit ſans doute incur.",
            "rahle. Le Roy fait la ſourde oreille, & prenant plus",
            "de pitié de ſon fauory que de ſes ſuiers, il meſpriſe les",
            "aduertiſlemens qu’on luy donne. La Nobleſſe au con.",
            "trre ſe reſout d’en venir à bout, on leue les armes",
            "contre le Roy, qui fut inopinement contraint de ſe re",
            "tirer de ſa ville de Londres, & de ſe retirer prompte <pb",
            "n=\"13\"/>",
            "ment auee Gauerſton, & quelque petite poignée de",
            "gens de guerre qu’ils peurent amaſer a la haſte, on le,",
            "pourſuit viuement, & ſont deffaits en pluſieurs renen",
            "es le oy dans ſe sentrefites le trouue plus em.",
            "peſehé qu’il ne l’auoit eſpere, il n’a plus ny de ſoldars,",
            "ny d’argent, en diuerſes occaſions il ſe uoit bien en",
            "danger de ſa perſonne & ne void point d’aurre moyen",
            "pour ſe reparer, que d’abandonner Gauerſton, ear",
            "cmme il ſe fut ietté par neceſité dans vn Chaſtea",
            "aſſez fort, ou neantmoins il auoit fort peu de mon de",
            "pie l enſe le n ſoeue i uunelnee e ee",
            "ſe contentant de l’auoir deffendu tant qu’il en auoit eu",
            "le pouuoir Et puis il n’ya point de doute que les din",
            "ulce ou il ſe trouuoit, ne luy fiſent iuger tout à coup",
            "de limpertinence de ſon fauory, & qu’il eſoit remps",
            "qu’il l’abandonnaſt pour ſonger à ſa propre conſerua",
            "1ion: car ſans doute il ny arien de ſi propres pour nous",
            "fare ſonger à nous, que les pertés & les dangers",
            "Cauerſton eſt don delaiſe du Roy, lans autre ale",
            "ny autre deffenſe que les murailles où il eſtoit enfer",
            "mé, il eſt aſſiegé par les ennemis, qui le prennent enfin",
            "par la force, & pour vn exemple memorable à toure la",
            "poſterité; Le menent à Londres, & luy oſtent la teſte",
            "de ſur vn eſchaffaut, ſans auoir eſgard à la perte que",
            "faiſoit ſa femme, & ſans aucune conſideration de leas",
            "pleurs, ny de ſes prieres, ny meſme de l’authorité de",
            "toute ſa race. Cette action eſtant faicte, chacun ſe re",
            "mit auſſi-toſt ſous l’obeyſſance du Prince, qui ſe ral",
            "liant auec ſes ſuiets, demeura ſatisfait de leur procedé,",
            "perdant le ſouuenir de ce miſerable fauory, qui luy",
            "auoit cauſé tant de pertes, tant de dommages, & tant",
            "de troubles, par ſon ambition & ſon auarice.",
            "Aduis"
        ],
        [
            "Aduis au Cardinmal Mazarn, ſur l’Hiſtoire",
            "de Gauerfton.",
            "Ie vous ay voulu raconter cette Hiſtoire en peu de",
            "paroles, afin d’en tirer la comparaiſon que vous en",
            "pouuez eſperer. Pour ce qui eſt de la naiſſance du Car",
            "dinal Mazarin, & des qualitez, & de la condition de",
            "ſon Pere & de ſes Parens, il n’eſt pas beſoin d’en parler",
            "icy, puis que vous auez eu pluſieurs pieces qu’on en a",
            "compoſée tout exprés. Ie paſſeray donc à ce qui le re",
            "garde luy meſme. Vous ſçaucz bien le ſujet qui l’a ame",
            "né en France, & qu’apres auoir pacifié quelques trou",
            "bles qui s’eſtoient eſmeus en Piemont, & empeſché",
            "les deux armées de ſe chocquer, la bonté du Roy def",
            "lunt fur telle pour luy, qu’il le fit venir à ſa Cour, & luy",
            "lonna ſa taueur en ſorte, que par le moyen meſme du",
            "Cardinal de Richelieu, il luy a ſuccedé depuis la mort",
            "de ce gran d Monarque Vndes plus ſignalez bon heur",
            "nqu’il receur, ce fut d’eſtre fait le Parrain du Roy, ti",
            "tre qui l’a depuis conſerué dans ſa tyrannie, car ſe pre",
            "ualant de la ieuneſſe du Prnce, de la ſimplicité de la",
            "Reine, qui penſoit veritablement trouuer quelque",
            "ſupport en luy, pour la bonne adminiſtrationdu Roy",
            "aume, il s’eſt ſeruy de tanr de pneſtiges par luy meſme,",
            "& par vne infinté de Partiſans qu’il a fomentez, qu’il",
            "s’eſt inſinue dads les eſprits de leurs Majeſtez auec",
            "tant de puiſsãce & tant de force, qu’auiourd’uy on ne",
            "l’en ſçauroit loüer, à la perte & à la ruaine de tout cet!",
            "Eſtat, de meſme que Gauerſton eſtoit dans himagina",
            "tion du Roy d’Angleterre De plus qui eſt celuy qui",
            "ne connoiſt pas euidemment ſon orgueil; ſon or!",
            "gueil en ce qu’il a voulu meſtriſer les Princes, & à̀"
        ],
        [
            "meſme attentec deſſus leurs perſonnes en les faiſant te",
            "nir priſonniers, Premierement en la perſonne de Mon",
            "ſieur de Beaufort, puis en celle de Monſieur ic Prince,",
            "& les auroit ſans doute perdus, s’il n’en auoit eſté cm",
            "eſhé par vn ſecret du Ciel, qui nous les a garde1",
            "pournous deffaire de ce miſerable tyran? Que ſi par ce",
            "moyen ſon orgueil ne cede en rien à celuy à qui nous",
            "le comparons, eſt il pas vray que ſon auarice eſt pour",
            "le noins auſfi dangereuſe pour nous, puis qu’il à telle.",
            "menteſpuiſé le Royaume, qu’on peut dire qu’autane",
            "de particuliers quiy ſont, ſont autant de neceſſiteux",
            "& de pauures, & que contre la volonté meſme de bieu,",
            "qui par ſa lberalité accouſtumée, nous auoit preparez",
            "des fruits ſur la terre, que ce ſerable tyran fit tous",
            "les iours. De ſi grandes & de ſi baſſes compaguies,",
            "ſemblent nous reprocher iuſtement l’ngrattude de ce",
            "Miniſtre vindicatif & ialoux, en ſe plaignant que leur",
            "fecondite nous eſt inutile; ils nous dſent en leur lan",
            "gage muet, que ce n’eſtoit pas leur attente que le la",
            "boureur fuſt fruſtré d’vne ſi foſonneuſe moiſſon",
            "Qu’ils n’auoient pas ſouffert la charrü & la houë",
            "pour ſe voir dépoüillez auparauant la ſaiſon, & que",
            "Ies biens qu’ils auoient produit en ſi grande abondan",
            "ce, n’eſtoient pas ſortis de leur ſein pour eſtre foullez",
            "par les pieds des ommes, & par ceux des cheuaux,",
            "auparauant que le temps les euſt mis en maturité Ce",
            "ſont là les beaux effets d’vn tyran, qui ne ſe contentant",
            "de nous auoir ſuccer iuſqu’auxos, & de nous auoir en",
            "leué tout ce qui pouuoit tomber dans ſes mains ou",
            "dans celles de ſes adherans, voudroit encore nous ra",
            "uir la vie s’il eſtoit poſſible, & nous arracher tout ce",
            "quieſt neceſſaire pour la conſeruer. Se peut il trouuer",
            "vme auariceplus damnable & plus perilleuſe que celle"
        ],
        [
            "1",
            "là: N’eſt ce pas faire la guerre au Ciel & aux hoimſnes",
            "que d’y proceder de la ſorte. Mais venons à ce qui tou",
            "che le Roy, iamais Gauerſton a- t’il eu l’audace d’en",
            "leuer le Roy de ſon Louure, & de le mener hors des",
            "murailles de ſa capitale? C’eſt icy pour la ſeconde fois",
            "que le Mazarin a eu l’impudence d’enleuer le Roy de",
            "ſa bonne ville de Paris, qui gemit ſans ceſſe & qui le",
            "conſume de regret & de deſplaiſir pour vne abſcence ſi",
            "faſcheuſe & inſupportable. Il a plus fait mille fois que",
            "ie ne puis dire, il ne s’eſt pas contenté d’vn enfant, il",
            "s’eſt fait accompagner de la mere & de l’autre frere,",
            "afin qu’il ne reſtaſt plus rien à ceux qui voudroient de",
            "fendre le Roy & l’Eſtat; Il s’eſt promené comme",
            "triomphant d’vn gain ſi precieux & ſi cher, & aug",
            "mentant touſiours ſa ſuperhe & ſon inſolence, il a fit",
            "voir à toute la France ce qu’il nous auoit dé́robé; non",
            "pas pour s’en ſeruir à vn bon ſujet, & comme d’vn le",
            "ritime pretexte; mais pour leur faire voir à eux- meſ",
            "mes, & deuant leurs yeux la deſolation de leurs peu",
            "leue e ie ſennee le u re neier pon lenee",
            "le Mazarin eſt auiourd’huy pourſuiuy par les Princes,",
            "leſquels entreprenant la cauſe du Roy, la leur propre,",
            "& celle des peuples, employent tout leur pouuoir pour",
            "ſe vanger de ce ſuperbe tyran, dont l’effronterie eſt",
            "ele qu i oſe leur reſiſter, Voule, vous voir vne ſe",
            "fronterie plus qu’inſupportables. De meſme que Ga",
            "uerſton auoit eſté congedié de ſon maiſtre pour ſe re",
            "tirer hors de ſon Royaume, Le Mazarin eſtoit ſorty",
            "hors de France, pour n’y iamais remettre le pied,",
            "comme il y auoit apparence, mais ſe voyant eſſoigné",
            "des moyens d’aſſouuir ſon auarice & ſon ambition, il a",
            "aimé mieux tout riſquer que de ſe voir priué d’vne"
        ],
        [
            "12",
            "choſe quiluy eſt ſi douce & ſiagreable, que de piller",
            "& de prendre par tout où il peut en trouuer Inſa",
            "tiable auarice que tu ſt vn inſupportable venin dans",
            "le cœur des hommes, & que ceux qui ſe laiſſent aller à",
            "tes charmes, ſe voyent bfi rrompez, puis qu’au lieu",
            "de ce que tu leur fais eſperer, ils ne rrouuent enfin dans",
            "leurs mains qu’vn petit de vent, ou pour mieux dire,",
            "ils ne treuuent rien du tour, puis qu’vne mort le plus",
            "ſouuent honteuſe & infame, comme nous l’auons déja",
            "veu de nos iours, eſt le prix de ce que tu nous as pre",
            "ſenté.",
            "Amy Leteur, voycZ ce diſcors ncc attention.",
            "Iuſques icy, i’ay conduit m’a compariſon de",
            "fil en eſguille, & de peur d’ennuyer mon Le",
            "cteur, ie l’ay tranchée le plus court qu’il m’a cſte",
            "poſſible, n’eſtans pas beſoin de s’eltendre dans",
            "vne choſe ſiviſible & ſi renommé de tous: mais",
            "pour ce qui eſt à venir, ie ne ſ̧aurois porter mon",
            "iugement ſiauant que de ſç̧auoir ce qui en pour",
            "ra ariuer. Dieu qui ſe reſerue le futur en a la",
            "connoiſſance luy ſeul: mais neantmoins s’il eſt",
            "permis de iuger de l’aduenir par les circonſtan",
            "ces, ie puis aſſeurer que la mort du Mazarin ne",
            "ſera pas moins violente, n’y moins funeſte que",
            "celle de Gauerſton, puis que ſa vie n’eſt pas meil",
            "leure, & ſi l’actiome eſt veritablé, qui dit, telle",
            "vie, tellefin; loint que ſçachez minement des",
            "affaires,"
        ],
        [
            "affaires, ne ſçauroit que luy promettre du mal,",
            "puis que ceux qui l’entreprennent contre luy ont",
            "de leur coſté la iuſtice, & que les forces ne leur",
            "manquent pas pour executer, Monſeigneur le",
            "Du d Orleans à l’ame trop bonne, & ſes deſ",
            "ſeins ſont trop raiſonnables, pour ne ſe pas",
            "oppoſſer de toutes ſes forces à l’impiete d’vn",
            "meſchant, pour s’aggrandir de nos pertes, n’a",
            "pas eſté content de tirer à luy tous les treſors",
            "de la France tant Eccleſiaſtiques que Seculiers,",
            "mais aufli qui ne pouuant mettre ſur ſa teſte",
            "la Couronne des François, s’eſt ſaiſi du Roy,",
            "de la Reine, & du ſecond heritier du Royau",
            "me, iouyſſant par ce moyen là de ce qu’autre",
            "mentil n’oſeroit eſperer. Monſeigneur le Prin",
            "ce, & tous ceux qui ont intereſt aux auanta",
            "ges de la Maiſon Royale ſont auſſi iuſtes pour",
            "laiſſer de ſi laches actions impunies, & pour",
            "ne pas continuer les deſſeins qu’ils ont fait iuſ",
            "qu’icy paroiſtre, de pourſuiure vn ſi laſche, &",
            "vn ſi meſchant rauiſſeur, qui ne merite pas",
            "moins qu’vne mort & que des ſuppliez, qui",
            "n’ayent iamais eſté pratiquez, par les plus grands",
            "tyrans de la terre: Et s’il m’eſt permis de t’ex",
            "horter, ô France ma chere patrie, & s’il eſt",
            "vray que ie ne ſçaurois me departir de tes in"
        ],
        [
            "14",
            "tereſts, ie te ſupplie à mains iointes, comme",
            "vn de tes plus affectionnez nourriſſons, de",
            "pourſuiure ce Monſtre hideux de toutes tes for",
            "ces, & de ne le pas eſpargner, afin qu’en ayant",
            "obtenu l’auantage ſous la ſage conduitte de tes",
            "Princes, tu le puiſſe enfin reduire aux abbois,",
            "& le punir de tant d’excez & de tyrannies,",
            "& de tant de crimes, qu’il a exercez ſur luy vn",
            "Roy, & ſur toute l’eſtenduë de tes Prouinces,",
            "& de tes diuerſes contrée, ſe ſera l’aſcheuc",
            "ment de ma comparaiſon, ſi tu luy vois ſouf",
            "frir vne mort cruelle, & le contentement de",
            "tous les gens de bien qui ſont dans t’on ſein.",
            "Ln ſuite nous les reuerrons enfin reuenir dans",
            "a bonnec ville, comme nous l’auons touſiours,",
            "deſire, & chacun dans vne intelligence agrea",
            "ble ſe remettra dans ſes fonctions & dans ſes",
            "deuoirs, gueriſſant par ce moyen là toutes les",
            "dofectuoſitez qui ſont maintenant dans l’Eſtat.",
            "FIN."
        ]
    ]
}