{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "AB"
        },
        "titre": "Les articles accordés par Sa Majesté, dans la ville de\n          Pontoise, le 10 août 1652, pour la retraite du cardinal Mazarin dans la ville de\n          Metz",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau406_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "ARTICLES",
            "ACCORDEZ PAR",
            "SA MAIESTE DANS",
            "LA VILLE DE PONTOISE LE",
            "0. Aouſt 1652. pour la retraicte du C.",
            "Mazarin dans la Ville de Metz.",
            "A PARIS,",
            "ouxta la Coppie imprimé à Pontoiſe, chez",
            "Laurent Courant.",
            "M. DC. LII."
        ],
        [
            "3",
            "LES",
            "ARTICLES ACCORDEZ PAR",
            "Maieſté dans la V’ile de Ponthoiſe,",
            "e 10. Aouſt 1652 pour la retraitte",
            "du Cardinal Mazarin, dans",
            "Ville de Metz.",
            "BIen qu’il ſe trouue beaucoup d’animoſité",
            "dans les deux parti. i’eſtime neantmoins",
            "oqe le recit de ces Articles ſera receu en bonne",
            "pa rt de l’vn & de l’autre, & me tiens aſſeuré de",
            "ts ̀ eous paiſqu’ile ſont va acheminement",
            "à la Paix generalle, laquelle eſt deſiré́e des gens",
            "de bien & dans la deſolation dë ce pauure",
            "Royaume egalement neceſſaire à̀ tous.,",
            "os Prnces, le P’arlement & les plus ſages",
            "du Conſeil oat beaacoup trauaillé pour per",
            "ſaader la Reine d’eſloigner le C. M.ils ont",
            "eu beaucoup de peine a faire conſentir le Ry;",
            "A ij"
        ],
        [
            "4",
            "cet eſloignement, neantmoinis apres auoir",
            "vſé de tous les reſpects & ſoubmiſfions eneers",
            "eurs M;eſté́s, ils ontobtenu que ledit C ardinal",
            "eroit eſtoigné de la Cour & pour oſter tout",
            "ſuject de reſſentiment, a eſfté accordé que ledit",
            "C. ſe retireroi dans la Ville de Metz, poury",
            "trauailler conjointement auec les deputez qui",
            "e ront enuoyez par ſa Majeſté & ag: ées des",
            "Princes & des Pademegts, pour coueure la",
            "Paix Generalle.",
            "La Sageſe Diuine ſe faie admirer dit lEſe",
            "ure, en ce que la Mer daisſes plus grands irou",
            "bles eſt arreſtée pat vn grain de Sble Auſſi",
            "nous pouuons dire que c’eft vn cffect particu",
            "lier de la Prouidence de Dieu, ſur ce Royaume",
            "& ſingulierement ſur Patis, de faire ceſſert les",
            "mouuiements de cete uerroCiuille, dontls",
            "vagues viennent iuſqu’aài nosPortes.",
            "Ce puiſſant armemente qui ſe trouue dans",
            "vn& l’autre party ienace le oyaun ſon",
            "ntiete truine.",
            "Pris a’loit eſtre reduit à cet eſtae deplorable",
            "de voir ds l’enceinte de ſes murailles la diſette",
            "uec la diſcorde, & touisſes Citoyens ſouffeir de",
            "ran des incommodire. Mais le deſſeéin de nos",
            "4,1",
            "Prlnces n’ayant eſte que de prõcurei le bien de",
            "Lſtt. le ſeruite du Roy, & la paix geieralle, il"
        ],
        [
            "pue",
            "ns",
            "iſ",
            "rl",
            "lleupe",
            "dper",
            "ga",
            "rc",
            "E",
            "n",
            "2o e 1’ tre pas fauoriſé du",
            "1deŕ pa ſa Majeſli",
            "n eſt queſton qe de l’e ſloignment du",
            "C. Mazarince iiniſle ne pounant e ſtre rete",
            "qu’auec ls diiſion de la Maſ n Royale; le",
            "Roy qui en eſt le Pere à du teſme gner que ſon",
            "ng luy eſtoit plus cher ou’vn eſtranger &",
            "Dieu qui tient le cœur des Roys a touché le",
            "fien pour donner la tranquilité à ſon Eſtat, le",
            "nepos à ſon Peuple & la paix à toute l’Euro",
            "pe, pour paruenir à ce glorieux deſſein il a ac",
            "aorde..",
            "Que le C. Mazarin donneroit deux cents",
            "mille eſcus & o mille liures de reuenuen Be",
            "nefices à monſeig. de metz, Henry de our",
            "bon Abbé de S. Germain, & moyennant ladi",
            "te ſomme de deux cents mille eſcus & cinquan",
            "tas mille liures de rente, ledit Eueſque cederoit",
            "on Eueſché de ets, en faueur du C. azarin.",
            "2. Que le C. mazaris partira dans trois iours",
            "de la Cous pour ſe rendre dans la Ville de",
            "Metz.",
            "3. Que ledit . mazarin, ſera reconnu pour",
            "Seigneur de ladite Ville de metz, ant au tem",
            "porel qu’aSpiritoel",
            "4. Que ledit C. Mazarin, trauaillera inceſſa",
            "amet pour agir ſelon les Ordres de ſa Majeſté..",
            "B"
        ],
        [
            "pour conclurre la Paix Cen eralla.",
            "5. Que pour faciliter le traitté́ de la Paix Ge",
            "nealle, l’Archiduc Leopold faira ritirer ſes",
            "rouppes en flandre, & en ce faiſant le Roy",
            "uy remet entre les mains les Viiles d’Arras,",
            "& de Dunerque.",
            "Voyla les Articles propoſez aà̀ Ponhoiſe,",
            "& pour les faire accepter à Monſieur de Metz",
            "e C. Marin a fait inueſtir le Chaſteaus de",
            "Veneuil ou Monſieur de Metz meſme eſtoit.",
            "Neantmins ſon A. R. ayant eſcript à ſonfrere",
            "Eueſqe de Metz, qu’il ſe donnat de garde de",
            "traitter aec le C. mMazarin, ledit onſieur de",
            "Metz, n’a pas voulu accepter leſdces Offres &",
            "& cedet ſon Eueſché.",
            "Auſſi ce traitté eſt contraire à la Declaratioa",
            "du Roy luS Septembre dernier à l’execuro",
            "de laquelle ſon A. R. & leriaces inhſtet",
            "Car le C iazarin ayant la Ville de mMets, pour",
            "retraite il ne ſeroit point hors de France & puiſ",
            "que le oy d’Eſpagne & les autres Souuerains",
            "ne veulent point traitter da la Paix auec luy",
            "pres qu’il en a eludé ſi ſouuent les traittez. Ce",
            "n’eſt que pour amuſer les Peuples qu’on a pro",
            "poſé ſes Articles, & pour ampeſcher que les",
            "Princes ne trounen les dermters qui leur ſont",
            "neceſſaires pour faire des iecreuës, pouruois",
            ".."
        ],
        [
            "ux neceſſit́s de la Ville & deſtraire le party",
            "mMaarin.",
            "Quelques vns ont voulu dire que le C, M",
            "uroit pour ſa retraitte la Ville d’Augnon, à",
            "on que cetre ville ’eſt pas ainſi ce hieu ſa",
            "trouue plus propre pour l’execution de la De",
            "claration du s. Seprembre dernier & de plas",
            "eſtant voiſine de la rouence, où ledit C. Ma",
            "zari a beaucoup de pouuoir & ds l’Iſtalie, la",
            "dite ville ſemb e plus propre pour ſa rertaitre.",
            "D’autres eſtiment que le C Mazarin doit fa",
            "re ſa etraitte à Sedan, que le jeune Monſieur",
            "de boüll õ̃ Eſpouſer l’vne des Niepces d C. &",
            "qu’en faueur du Mariage le rRoy reſtituëSodan,",
            "&qu’amſi reuenat à̀ ſes premers aaiſtres, leC.",
            "zarir ſera dans vae Ville hors de France &",
            "hors de l’obeyſſance du Roy.",
            "Apres le partement dudit C. Mazarin qui ſe",
            "deit faire au premier iour le Roy ſe dſpoſe",
            "pour venir à Paris, ouil ſera le p’us que le res",
            "en veau.",
            "FIN."
        ]
    ]
}