{
    "entête": {
        "form": "prose",
        "subject": [
            "Prophéties",
            "Astrologie et politique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "AB"
        },
        "titre": "L’astrologue françois, prédisant les événements singulier\n          et universels des États et empires du monde, selon le changement des globes célestes dans\n          la présente année astronomique",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau430_GBOOKS.xml",
        "path": "Corpus/Mazarinades/401-500/Moreau430_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/401-500/Moreau430_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9,
            0.7553191489361702,
            0.8141592920353983,
            0.764,
            0.7689243027888446,
            0.8189655172413793,
            0.8181818181818182
        ],
        "lexicalite": 0.7916666666666666,
        "ecarts": [
            -0.14468085106382977,
            0.058840143099228026,
            -0.05015929203539826,
            0.004924302788844592,
            0.05004121445253473,
            -0.0007836990595611049
        ],
        "ecart": 0.05157158374989942
    },
    "texte": [
        [
            "L'ASTROLOGVE",
            "FRANCOIS.",
            "PREDISANT LES EVENEMENS",
            "SINGVLIER ET VNIVERSELS",
            "DES ESTATS ET EMPIRES DV MONDE.",
            "Selon le changement des Globes Celeſtes en l’année",
            "preſente Aſtronomicque.",
            "A PARIS,",
            "Chez CLAVDE MORLOT, ruë de la Bucherie,",
            "aux vieilles Eſtuues.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "L’ASTROLOGVE FRANCOIS,",
            "prediſant les euenemens ſinguliers & vniuer",
            "ſels des Eſtats & Empires du monde.",
            "Selo le changemene des labes eleſtes.",
            "J EXPERIENCE iournaliere nous fait",
            "LLvoir que les Anciens Philoſophes ont eu",
            "bone grace de dire que les Cauſes ſuperieures",
            "gouuetnent les inferieures; & que ce n’eſt pas ſan",
            "raiſon qu’vn de nosPoëtes a dit, ſtra regunt ho",
            "mines, ſed Deas ftra regit. Dans mon Aſtrolo",
            "gie ie n’entends point parler des Euenemens des",
            "Cauſes Vegetatiues & Senſitiues, ny auſſi des",
            "Corps ſimples; Si vous exceptez le Ciel & la Ter",
            "re, ſeulemet ie deſire monſtrer, le bon-heur &",
            "leperil desVilles, des Eſtars, des Royaumes &",
            "Bapires, en deſcouurent le: changement de la",
            "bonne & mauuaiſe fortune des plus grands hom",
            "mes de l’Vniuers. Pour ce ſuject ie ſuiuray la me",
            "dode des Anciens Geographes, en diuiſant le",
            "Clobe Terreſtre en quatre parties. C’eſt à̀ ſça",
            "uit, en Europe, Aſie, Affrique, & les deux A",
            "meriques. En premier lieu, comme l’Europe eſt",
            "l plus noble partie de l’Vniuets, dans laquelle",
            "eſne nous habitons, il ne ſera pas hors de pro"
        ],
        [
            "pos de commencer par elle; Vous remarquerez",
            "donc que la terre dont la longueur et de trois",
            "mille trois cens cinquante lieues, Sa lergeur de",
            "deux mille cent cinquante, & que le Globe de",
            "l eau & de la terre n’a que neuf mille lieuë detour,",
            "lequel Globe reçoit non ſeulement les influences",
            "des quarante-huit Conſtellations Celeſtes :mais",
            "encore tous les Eſtres qui ſont produits, où qui y",
            "viuent, ſi vous exceptez l’Ame raiſonnable, la",
            "quelle eſtant immaterielle eſt incapable de ſouf",
            "frir des paſſions eſtrangeres. L’LEuropeeſtvne des",
            "parties de ce Globe, qui contient les Eſtats & les",
            "terres du Pape, du Roy de France, de lEmpe",
            "reur, du Roy d’Eſpagne, des Ducs de Florence,",
            "de Veniſe, de Sennes & de Gennes. Comme auſ",
            "ſi des Rois d’Angleterre, de Hongrie, de Boëf.",
            "me; du Portuguez, de Pologne & de Dannemarc,",
            "ces puiſſances ſuprémes ont ſur leur domination",
            "pluſieurs grands Perſonnages. Ie preuois par la",
            "Conijonction de Mars auecque Venus -au ſecond",
            "degré duBelier, que Bellonne apres quelques aſ",
            "ſaurs qu’elle aura donneé, ſera contrainte de faire",
            "filer ſon bagage ailleurs, ſi elle n’eſt arreſtée en",
            "Angleterre, & chez les Venitiens, par la feoide",
            "mine de Mereure, pluſieurs grands Perſonnages",
            "ſeront accuſez de Peculat & Concuſſions & quel",
            "ques vns mourront par poiſons.",
            "Ie ne puis bien reprimer mes penſeées-ny mes",
            "con"
        ],
        [
            "1",
            "1",
            "iy",
            "1",
            "blement des trois parties quireſtent, par ce qu’el",
            "les ſont domińes par quatre grande Puiſſances,",
            "quiſont, le grand Seigneur, le grand Sophy de",
            "Perſe, le grand Tartare & le Preſtre Iean. Ie ne",
            "aiſſeraypas de parler le plus diſtinctement que ie",
            "pourray, Si bien que vous ſçauray que l’Aſie eſt ſa",
            "ſeconde partie du monde, enuironneée preſque de",
            "outes pars de la mer Oeceanne, dont la longueur",
            "depuis l’Orient à l’Occident eſt de dix-ſept cens",
            "cinquante lieueës, & ce depuis la mer Noire iuſques",
            "àl’Occean de Lachine Orientale, & ſa largeur eſt",
            "-de quime cens cinquante lieuës, en ſuitte ſui l’Af",
            "fique, qui ſeroit Iſle ſi vn iſtines eſtoit couppé, ſa",
            "- longueur eſt en droite ligne de 165o. lieuës, &",
            "ſa largeur qui eſt depuis le Cap de bonne Eſpe",
            "ance, iuſques à la Mer Mediterannée, contient",
            "ſeize cens ſoiante quinze lieuës, ainſi elle eſt plus",
            "large que longue: En dernier lieu eſt l’Amerique,",
            "qui eſtneantmoins la plus grande de toutes, & s’e",
            "ſtend du Septentrion vers le Midy, & contient",
            "deux Prouinces ſeulement, qui ſont le Perou&",
            "Mexicque joints enſemble par viriſtine de terre",
            "qui a quelques vingt lieuës de larges, ces deux",
            "1",
            "contcepions, ſans parler confnſement &. enſem",
            "ant renommé́es Prousinces pour l’or & l’argent,",
            "& autres choſes precieuſes qu’on en apporte en",
            "noſtre Europe, ont de longueur de l’Occident à",
            "l’Orient: Scauoir celle de Mexicque deux mille",
            "B"
        ],
        [
            "eufeens lieuës, & de l’argueur quinie cẽs lieũs,:",
            "la longueur du Perou, il y a d’vne mer à l’autreen",
            "core quine cens lieuës, & de largeur ſeize cen6",
            "lieuës: de ſorte que ſupputant toutes les terres qui",
            "ſont és Indes, & qui appartiennent au Roy d’Eſpa",
            "gne, ſans les Iſles que i’ay ci-deſſus nommeé, & tou!",
            "rtes les autres lſles qu’il poſſede en l’vne & l’autre",
            "mer: On verra qu’à bon droict ie ſouſtiens qu’ileſt",
            "le plus grand terrien du monde, dont le centre&",
            "le milieu,; eſt la Ville de Ieruſalem, où toutes les",
            "nuicts ſelon le fidel rapport des pelerins, paroiſtà",
            "la minuit vn comette d’vne énorme grandeur, qui",
            "ſemble auoir la teſte d’vn Elephant, & la queuë",
            "d’vnDragon; ce metheore ne diſparoiſt point,que",
            "ors que l’Aurore commence à poindre, alorsil",
            "court plus viſte en la plus haute region de l’air,",
            "qu’vn Tigre deſeſperéparmy nos campagnes. Ce",
            "prodige nous teſmoigne aſſez que la plus grand",
            "part des peuples doiuent eſtre chaſtiés parde fleau",
            "de la guerre les vns apres les autres, & principale ,",
            "ment les Iafidelles & Idolatres; car ce n’eſt pas",
            "ſans miſtere que ce ſigne eſpouuantable paroiſt",
            "dans le milieu des Nations du monde ſelon Ee",
            "chiel, pour nous apprendre que Dieu les veut tou",
            "tes chaſtier, & par ce que ſelon Dauid le ſalut des",
            "hommes fut fait au milieu de la terre, qui eſt blie",
            "ruſalen, il eſt auſſi expedient que le ſignal de ſa",
            "colere paroiſſe au meſme endroit oùu il a prodigué,"
        ],
        [
            ".",
            "1",
            "ſa charité, Dauantage les abyſmes des feux ſou",
            "ſlerains, les tremblemens de terre & la cheute",
            "des montagnes, confirment les pronoſtications de",
            "mon Aſtrologie, tiré́es des plus grands Autheurs",
            "quipar les Phenomenes ou apparitions des Aſtres",
            "qui ſe ſelebrent en ces quartiers m’aprenennent",
            "que laguerre doit quitter entierement l’Europe,",
            "pour ruiner entierement les trois autres parties,",
            "l’lris & la Colombe qui eſtoient familieres à ces",
            "peuples ont paru ſur noſtre chef, quittant les",
            "eſtrangores Nations, pour y laiſſer gronder le",
            "tonnerre, & croaſſer les Corbeaux, quand à la",
            "France n’a plus à craindre aucune reuolution, le",
            "benin Iupiter qui la regarde d’vn œil amoureux,",
            "la fauoriſera touſiours de ſes plus douces in uen",
            "ces, s’il y arriue quelque changement, ce ſera",
            "dans les charges de la guerre, à cauſe que Mars eſt",
            "le Seigneur de noſtre Horiſon, l’Italie, l’Allema",
            "gne, l’Eſpagne n’auront point d’autres allarmes.",
            "que celles que le grand Turc leur cauſera du coſté́",
            "de la Hongrie, les autres Eſtats de l Europe à cau",
            "ſe que Lucine regarde de mauuais œil Saturne qui",
            "les domine, viuront pluſtoſt en troubles qu’en",
            "tranquilité, & leur malheur ſeroit plus grand ſi le",
            "Ciel ne s’armoit d’vnec foudre pour donner de la",
            "erreur à leur ſeine, le triple regard de Mars auec",
            "Mereure du coſte de l’Orient, me faict conclurre",
            "que ces trois grandes parties du monde entreront"
        ],
        [
            "8",
            "en ſi grande diſſention que les peuples dreſſeront",
            "des armé́es aà celles de Circez, & l’Amerique",
            "eſtant ſecond́e par. pluſieurs autres troupes de",
            "l’Eſpagne, comme auſſi le Preſtre Iean par les ar",
            "mé́es de France, ſans doute, que le grand Seigneur",
            "le Tartare & le grand Sophy donneront du nez",
            "par terre. Ce qui a eſté declareé́ par les Centu",
            "ries de Noſtra-damus, & qui eſt. confirmé par",
            "cette ſentence commune que les Dieux ont",
            "les pieds de laine & les bras de fer, ſa diuine",
            "bonté ayant iuſques icy attendu ces infidelles",
            "à repentance en punition de leur obſtination,",
            "à. armer ſon bras d’vne verge de fer pour",
            "les punir; l’Europe n’a rien plus à craindre nyre",
            "douter, la fin de ſes malheurs ſera vn commence",
            "ment d’vne proſperité durable, les heureuſes Plàa.",
            "nettes qui ont reluy à la natiuité du Roy, & dans la",
            "naiſſance de Monſeigneur le Duc d’Anjou, nous",
            "promettent faire couler nos iours dãs les delices,",
            "parce que ces bons Aſtres Iupiter & le Soleil, qui",
            "ont doiné au point de leur apparition, rendront",
            "osS ieunes Princes en humeurs & mœursſi agrea,",
            "bles, que le Ciel en eſtant amoureux aymera par",
            "conſequent leurs ſubjets.",
            "FIN."
        ]
    ]
}