{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Militaires",
            "Armées – Coût",
            "Finances publiques -- France --\n            1648-1653 (Fronde)",
            "Saint-Amand-Montrond (Cher)"
        ],
        "creation": "1652-04-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Avis à messieurs les notables, convoqués à présent en\n          assemblée de l’Hôtel-de-Ville de Paris, pour l’expulsion du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau474_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS",
            "A",
            "A MESSIEVRS",
            "LES NOTABLES",
            "CONVOQVEZ A PRESENT",
            "en l’Aſſemblée de l’Hoſtel de Ville",
            "de Paris, pour l’expulſion du Cardi",
            "nal Mazarin.",
            "M. DC. LII."
        ],
        [
            "3",
            "ADVIS A MESSIEVRS LES",
            "Notablés, conuoquez à preſent en l’aſſem",
            "blee de l’Hoftel de Ville de Paris, pour",
            "l’expulſion du Cardinal Maarin.",
            "MESS1EVRS,",
            "Il ne ſuffit pasdde fairei des femonſtrances au",
            "Roy, dans le deſſeinque vousanrreprenez fi ge",
            "nereuſement aujourd’huy:ar vous pouuez",
            "penſer qu’il faudra paſſer plus outre, fi tant et",
            "que l’om n’aye pas pludiégard à vos remon",
            "ſtrances, qu’a celles du Parlement l faut tout",
            "d’vn temps, & en attendant le retour de vos de",
            "putez, trouuer vn fonds, prochain pour la ſuhbſi",
            "ſtance des troupes quifontſur pieda&e qu’il eſt",
            "beſoinde leuer pour fortifier l’armée d ſo",
            "Alteſſe Royale, & de Monſieurle Prince, de",
            "puis le renfprcement conſiderable. de l’armé́e",
            "Mazarinee,! afia qu’il n’aye aucun. aduasage",
            "-la noſlrelien peuraetaredes gafniſons",
            "A ij",
            "2n"
        ],
        [
            "dans les places que nos Generaux trouueron;",
            "bon d’attaquer, pour ſe rendre maiſte s’il ſe",
            "peut, de quelque paſſage ſur la Loire,; hi vous y",
            "auez quelque deſſein, ſans diminution de l’ar",
            "mée qui eſt moindre que la Mazatihe, parla",
            "jonction des troupes de Xaintonge, arriúede",
            "puis huit iours comme auſſi pour fauoriſer",
            "promptement le ſecours de cette importante",
            "place de Mont-rond, qui ſe trouue depourueuë",
            "d’hommes & de viures, apres la reſiſtane de ſépt",
            "mois de ſiege.",
            "4l",
            "Et afin qu’il ny ait point de deſotre a na",
            "niment des deniers qu’il conuient leuer, il eſt à",
            "propos que vous continuyez voſtre aſſemblee.",
            "au moins vne fois chaque ſemaine, tout le",
            "remps quole Caedinal Mazarin rſftera pres de",
            "leurs Maieſtés, pour eſtre en eſtat de ſubuenisr",
            "promptement pavog reſolions, à ce qui ſera",
            "aeceſſaie, polrmetarecette grande & difficile",
            "entrepiſe à̀ fin.l 1",
            "3.",
            "Il faudra en meſme lempsfaite choix de qua",
            "re notables bourgeois du nombre des conu",
            "quez, hamnos de ptobiré, & de capaelté,pour",
            "faire le recouurement des taxes modiques qui",
            "ſe feront ſdr cdhaque conuaute de oette viſle,",
            "ſelon les biens qu’ils poſſedent, & ſur chaque",
            "particulier, rant Eecleſiaſtiques, Nobles, ffi.",
            "ciers de Cour Souueraine & Subalterne,; oa.",
            "geois"
        ],
        [
            "geois, Marchands & Artiſans, tenant boutique",
            "ſeulement.",
            "L’on pourra attribuer auſdits Commis au re",
            "couurement, quelques attributions modiques,",
            "pour leurs ports & voitures, & la",
            "Commis que l’on iugera leur eſtre neceiiaires,",
            "pour faire le ſuſdit recouurement, & la diſtribu",
            "tion aux trouppes qu’on aura leuees: laquelle di",
            "ſtribution ſe fera de ſemaine en ſemaine, en pre",
            "ſence de ceux qui ſeront par vous commis, pour",
            "par ce moyen éuiter que les gens de guerre faſ",
            "ſent encore vn pareil degaſt & ſur tous és enui",
            "rons de Paris à l aduenir, comme ils ont fait par le",
            "paſſé, & par ce moyen trouuer plus aiſément dans",
            "la campagne, les viures neceſſaires pour la ſubſi",
            "ſtance de l’armée: leſquels viures ſe payeront ſui",
            "uant la taxe quien ſera faite par quelques-vns de",
            "vos Commis, moyennant le payement que l’on",
            "doit faire de ſemaine en ſemaine à̀ chacun de l’ar",
            "mé́e.",
            "Et en cas qu’il ſe trouue auoir eſté́ fai le moin",
            "dre deſordre aux Habitans voiſins de l’armée, il",
            "ſera en meſme temps arbitre par Monſieur l’In",
            "tendant d’icelle, & quelques-vns des quatres",
            "Bourgeois qui ſeront deputez de l’Aſſemblée",
            "pours y trouuer: & les Commis au payement des",
            "troupes, obligez de payer de meſme paye, laſom",
            "ne à quoy l’on aura eualue ls degaſts, pour leur"
        ],
        [
            "6",
            "donher de payement, la quittance des Habitans",
            "à la premiere paye qui ſe fera.",
            "Il ſera fait choix de rrois lntendans, pour auoir",
            "la direction de la Iuſtice & de la Police dans cha",
            "quie rmée, de meſme des Financiers, coniointe",
            "ment auec vn des quatre ourgeois, que l’Aſſem",
            "blée commettra, pourauoir connoiſſance entie",
            "re de ce qui ſe paſſera pour les Finances.",
            "l fuudra commertre douze perſonnes de pro",
            "bité, capables & intelligens, pour ſeruir de Con",
            "ſeil, & aſſiſter Meſſieurs les Gouuerneur, Preuoſt,",
            "& Eſcheuins, qui ſeront choiſis aà̀ tour, de Meſ",
            "ſieurs les Conſeillers, Quartiniers, & Collonels",
            "de quelques Bourgeois, pour eſtre tous les mois",
            "changez ſeulemét ſix, afin qu’il en reſte preil nô",
            "bre, pourinſtruire les nouueaux eſleus, des affai",
            "res qui auront eſté faites auant leur eſlection, &",
            "pareillement auſſi vnepartie des Officiers, que",
            "leurs affaires particulieres & domeſtiques ne",
            "peuuent permettre qu’ils ſoient iournellement",
            "ocecupez aux affaires publiques.",
            "Il faut faire eſlection de perſonnes capables &",
            "intelligens, pour l’achapt des morions, plomb,",
            "poudre, mouſquets, piques. eſpées, baudriers,",
            "banderoles, qui ſeront neceſſaires, & la quantite",
            "de cheuaux de charoir, pour l’attirail de l’artille",
            "rie, ſuiuant l’eſtat que Meſſieurs les Generaux",
            "donneront de mois n mois, de l’achapt & de la"
        ],
        [
            "diſtribution deſquels il ſera enu vn fidel rec",
            "giſtre.",
            "L’on commetra des gar des aux Magazins, non",
            "ſeulement dans Paris mais encore dans chaque",
            "vlle où il y aura quelque depoſt d’armes oude",
            "munitions, afin qu’il ſoit par eux tenu bon & fidel",
            "regiſtre, qui en empeſche la diſſipation, & leur",
            "donner quielquesappointemens afn qu’il ayen",
            "plus de ſuier d’y prendre garde",
            "Il faudra qu’il ſoit fait choix de bons munitie",
            "res, qui puiſſent fournir la quantité des rations de",
            "pain quel’on iugeraeſtre heſoin, & que les pains",
            "ſoient bien cuits entre bis & blanc, fait de bon",
            "metail, dupoids de vingt-huitonces, & du poid",
            "de vngt- quate eſtant cuit, ſuiuant le priqui en",
            "ſera fait entre Meſſieurs le Gouuerneur, pPreuoſ",
            "ſeheuins, & Conſeilern de Vile, pour edreleſ",
            "dit pain diſtmibué ſuiuant les eſtats de dleſieu",
            "leas oeneraur, vſees de lleſſieurs les lnten dan,",
            "conformement i la deriere reueue a la charge",
            "que leſdits munitionaires ſe rembourſeront",
            "que ſemaine de la liuraiſon qu’ils auront fauite",
            "danladire ſnuine ou au plus dans vne quinui",
            "ne url paye quiſe doit faire au trouppes cne",
            "ue ſemaines &e qu’aceeeſe les c omis au paye",
            "ene des crouppes ſeront obligea de payer les",
            "unitionnaire de ce qu’ils iuſtiferontauoireſe",
            "par eux foutny par boanes quietanees du Maior"
        ],
        [
            "de chaque Regiment, au bas des eſtats des com",
            "mandans, viſées de l’Intendant, leſquelles quit",
            "tances ſeront renduës pour argent content ̀ cha",
            "que Maior, lors que le payement de chaque ſe",
            "maine ſe fera.",
            "Ne pourront les eſtats exceder la quantité de",
            "huict mille rations par iour, que l’on rabattra à̀",
            "chaque ſol dat ſur le prix de ſa ſolde, à raiſon de",
            "trois ſols tournois ſeulement.",
            "Le ſurplus de ce que l’on conuiendra auec les",
            "munitionnairos, ſi tant eſt qu’il excede luy en ſe",
            "ra cenu compte de payer contant, par les deniers",
            "reuenans bons de l’armée.",
            "Sera fait reueuë en perſonne de quelque Ge",
            "neral, ou au moins de quelque Lieutenant Giene",
            "ral, & de quelque Iatendant tous les mois vne",
            "fois, ſur laquelle reueué le mois courant ſera",
            "payé.",
            "Lors que la nouuelle Ieuée de quatre mille",
            "honmmes de pied, & de deux mille cheuaux qu’il",
            "conuiendra faire ſera ſur pied, le munitionnaire",
            "ſera aduerty quinze iours auparauan,à ce qu’il ſe",
            "tienne preſt pourfournir l’augmentation des ra",
            "tions qu’il conuiendrafaire.",
            "Si dans vne marche. la Caualerie auoit beſoin",
            "de pain ou de biſcuit, il luy en ſera fourny ſur le",
            "meſme pied qu’à l’lnfanterie, ſans que le muni",
            "tinaire puſſe pretendre augmeneaion de prix,",
            "en",
            "aan"
        ],
        [
            ",",
            "9",
            "en quelque lieu de France que la fourniture ſe fa",
            "e.",
            "Ilſera fait choix de quatre notables Bourgeois,",
            "pour aſſiſter comme dit a eſté dans les armées, à̀",
            "lI’employ des deniers de quelque nature que ce",
            "puiſſe eſtre.",
            "Et comme les deux armées de Ducs de Beau",
            "fort & de Nemours, conſiſtent à ce que l’on dit",
            "à doue mille hommes ſeulement, & que l’armée",
            "Mazarine eſt plus forte, & qu’il faut vn corps ſe",
            "paré́ pour mettre des garniſons dans les places",
            "que l’on occuperas & pour le renuitaillement de",
            "Monrond, ainſi qu’il eſt dit cy deſſus, il ſera à",
            "propos de faire vne nouuelle leuée de quatre",
            "mille hommes de pied, & de deux mille Che.",
            "uaux, afin d eſtre bien-toſt en eſtat d’obliger le",
            "Cardinal Mazarin à vne retraite.",
            "L’on pourra faire eſtat de dix millêfrancs pour",
            "maque Compagnie, de cinquanpehommede",
            "heuaux Legers, les Officiers compris eſt deux",
            "cens iuresà chacun.",
            "Et pour chaque Compagnie d’Infanterie de",
            "eindquante hommes, les Officiers compris, mille",
            "leuares, qui eſt vingt liures à chacu.",
            "1 A"
        ],
        [
            "10",
            "Eſa de ls deſpenſe qu’il couiendra faire pour laleuſe",
            "de deux ille Cheuaux Legers & quatre Cornetes:",
            "y compris les Officiers, à raiſon de dx mille liures",
            "haque Compagnie de cent hommes, les armesls",
            "Cheuaux compris, cel ſe montera à quatre cens nei!",
            "„1",
            "le liures.",
            "E T our la leue de quatre mille omme",
            "e pied, de huit egjimens, de cin cens",
            "hommeachacun, les oieier yeomprio, mon",
            "rant a dix mille francs chaque Regiment, les ar:",
            "nes compriſes, montera à quatre vingts mille",
            "liures.",
            "as deux artlcles ſeuls montentà quatre cens,",
            "quatre vinges mille liures.",
            "Achats des munitions de Guerre.",
            "Cauoir deux cens miliers de pondre, à di",
            "y ſols laare celaſe monteacent mile liure",
            "Vngt miliers de plomb, à̀ trois ſols la liure,",
            "ſe montens a trois mille liures.",
            "pane miliers de meſehe, à̀ douze ſols la li",
            "ure, ſe mentient à̀ dix-huict mille liures.",
            "En peſles, pieques, cabas, & ſacs à terre, il",
            "fautſix mille liures.",
            "Tout cela ſe monte aà̀ cent vingt & ſept mille",
            "liures. ¬"
        ],
        [
            ".",
            "Ilfaut pour les vſtancilles de l’Hoſpital, me",
            "dicamans, meubles & linges dix mille liures",
            "Toute la deſpenſe contenuë cy deſſus ſe mon",
            "te à ſix cens dix & ſept mille liures.",
            "Eſtat de la deſpenſe d’vn mois pour la ſbſiſlance de",
            "dix mille hommes de pied, & huit mille Cheuaux,",
            "que l’on fait eſtat d’auoir ſur pied, au premier iour",
            "du mois de My prochain.",
            "JIx mille hommes d’Infanterie, ſans com",
            "Aprendre les Officiers à ſix ſols par iour, ſe",
            "monteront le mois quatre vingts dix mille li",
            "ures.",
            "Huit mille Cheuaux Legers, ſans compren",
            "dre les Officiers, à̀ trante cinqſols pariour, mon",
            "teront par mois quatre cens vingt mille liures",
            "Cinq cens Officiers d’infanterie à raiſon de",
            "cinq liures par iour les Capitaines, trois liures",
            "pour les Lieutenans, & deux liures pour les En",
            "ſeignes, monteront par mois, quarante neufmil",
            "le, neufcens, vingt liures.",
            "Quatre cens Officiers de Caualerie, à raiſon",
            "de dix liures le Capitaine, de ſix liures le Lieute",
            "nant, & quatre liures le Cornette pariour, mon",
            "teront par mois aà ſoixante & dix neuf mille &",
            "s",
            "ving liures.",
            ".",
            "!"
        ],
        [
            "2",
            "SS eſtroue chaque mois, ſir ens crentehui",
            "mille, neufcens quaranteliures.",
            "Ettat Mior pour vn mois.",
            "TRois Generaux ̀ trois mille ſinres pa",
            "l mois, ſe montent à neuf mille liures",
            "Si Lieurenans Generaux à mille liures par",
            "mois, ſe montent à fix mille liures.",
            "Doue Mareſehau de Camp à cin eens li",
            "ures par mois ſe montent à ſix mille liures.",
            "Six Marefchaux de baraille à̀ quatre cens li",
            "res par mois, ſe montentà̀ deux mille quatre",
            "cens liures.",
            "Vingr & quatre Aydesde Camp; deur cens",
            "liures par mois ſe montent à quatre mille hait",
            "cens liures.",
            "Trois lntendans à mille cinq eens liures par",
            "mois, ſe montent aà quatre mille cinqcens liuros.",
            "Quatrenorables Bourgeois de Parispoureſtre",
            "a l’armee, à mille liures par mois ſe montent à.",
            "quatre mille liures.",
            "Quatre notabes Boutrgeois & leurs Commis",
            "pour fairele reeouurement ſe monteronaà qua",
            "te mille liures par mois.",
            "Trois Secretaires des Generaux d’armée, à",
            "trois cens liures chacun, ſe mor eeront aà neuf",
            "ce ns liures.",
            "Trois"
        ],
        [
            "13",
            "Trois Chirurgiens à deux cens liures par fnois,",
            "ſe monteront à ſix cens liures.",
            "Trois Medecins a trois cens liures, ſe monte",
            "ront à neufcens liures.",
            "Trois Apoticquaires à cent cinquante liures",
            "ſemonteront à̀ quatre cens cinquante liures.",
            "Trois Aumoſniers à̀ cent cinquante liures, fe",
            "monteront à quatre cens cinquanrte liures.",
            "Huit Commiſſaires des guerres aà̀ deux cens",
            "quarante liures ſe monteront à. mille neuf cens",
            "vingt liures.",
            "Huit Controlleurs de guerre aà cent cin",
            "quante liures, ſe monteront à mille deux cens li",
            "ures.",
            "Trois Preuoſts, Greffiers, & Archers, ſe mon",
            "teront à̀ quatre mille cinq ceens liures.",
            "Six gardes Magazins, à cent liures, ſe monte",
            "ront à ſix cens liures.",
            "C’eſt pour chaque mois cinquante-deux mi",
            "le, deux cens vingt liures.",
            "Penſions & appointemens des Princes & aueres",
            "parties inopiné́es, parmois.",
            "Son A lrteſſe Royalle, il luy faut du moins.",
            "par mois cent mille liures.",
            "AMonſieur le Pnnce, il luy faue cinquante",
            "ille iures.",
            "D"
        ],
        [
            "A Monſeur de Beaufort, vingt-einqmille li",
            "ures.",
            "A Monſieur de Nemours, vingmille liures.",
            "Pour les voyages & autres dépenſes exeraordi",
            "naines, lfaut entemille liures.",
            "Pour les quatte cens Gardes de Meſſieurs les",
            "Princes, il faut deux mille quarre cens liures.",
            "Pour les fortificacions, il faut ſix cens mille li",
            "urs.",
            "Pourles parties inopinées, il faut fau e eſtat de",
            "trente mille liures.",
            "paur le ſupplement du pain de munition, il",
            "faut vinge deux mille liures.",
            "Pour l’Artillerie, il faut trente cinq mille li",
            "ures...",
            "Pour l’hoſpital, il faut dix mille liures.",
            "C’eſt pour chaque mois trois cens trente mille",
            "& quatre cens liures.",
            "adépence d’vn mois de la Caualerie & de l’In",
            "fanterie contenuë cy deuant, monte à ſix cens",
            "trente huict mille neufcens quarante liures.",
            "Leſtat Maior ſe monte par mois à̀ cinquante",
            "deux mille deux cens vingt liures.",
            "Les penſions de Meſſieurs les Princes, & au",
            "tres parties inopinées ſe montent parmois à trois",
            "cens trente mille quatre cens liures.",
            "C’eſt pour chaque mois vn million vinge -vn",
            "mille cinq cens ſoixante hures."
        ],
        [
            "15.",
            ", Cuiſonepouterois mois, rois nmilionss cent",
            "nge qyatre mile ſixcens quae vngrliure",
            "Tellement que pour trois millions ſept cens",
            "trente-quatre mille ſept cens liures, nous pou",
            "uons nous mettre en eſtat deuant trois mois, de",
            "reſiſter puiſſamment au Cardinal Maaarin,",
            "puis que nous trouuons le tout dans cette ſom",
            "me pour auoir ſur pied dix mille fantaſſins,",
            "huit mille hommes de Canalerie, qui eſt peù",
            "l’égard du fruit que nous deuons elperer de ſa",
            "retraitte: & qui dans vne grande ville comme",
            "Paris, cette ſomme n’eſt pas conſiderable, lors",
            "que la taxe eſt faita auec eonnoiſſance de cauſe &",
            "ſans paſſion, & à proportion du bien d’vn cha",
            "cun en particulier, & des communautez Eccle",
            "ſiaſtiques, Nobleſſe Bourgeoiſe, Marchands,",
            "& Artiſansaccommodez.",
            "Ce faiſant les pauures gens n’en ſeront point",
            "incommodez, & ils y trouueront leur ſatisfa",
            "Ction entiere; puis que c’eſt eux qui ont le plus",
            "teſmoigné ſouhaiter cette expulſion: & ainſi ils",
            "ſeront obligez de prier Dieu pour ceux qui au",
            "ront contribue à cela, plus ou moins ſelon que",
            "leur zelle aura eſté grand dans la contribution.",
            "Et en cas que noſtre armeée fut bien toſt attaquée",
            "parl’armée Mazarine, ainſi qu’onen fait courrir",
            "le bruit à̀ la Cour, & qu’elle vint à eſtre deffaite:",
            "Il faudra donner ordre à̀ de nouuelles leućes, qui"
        ],
        [
            "16",
            "Pourronteſtre ſemblablement de trois à quatre",
            "mlle cheuaux & de quatre à cinqmille home",
            "de pied, laquelle leuee ſe pourra faire moyen",
            "nant la ſomme de luit cens quarre vngt mil",
            "le liures, ſuiuant le preſent eſtat laquele ſomn",
            "me il faudra fournir & tenirpreſte des apreſen,",
            "pour ne perdre point de temps à la leuer ſur le,",
            "habirans de cette ville, qui autremen ſe pour.",
            "roient laiſſer refroidir au cas qu’il nous arriuat",
            "quelqueeſchec, ou quelque deffaite conſide.",
            "ble; cependant deuant quejle Comte d’Harcour",
            "it netoyé la Guyene & que nous ayons nouuel",
            "les de ſonapproche en ces quarriers, nous pour",
            "rons deliberer des contributions & autres moye,",
            "neceſſaires, pour le renforcement de notre a",
            "mée, & dans l’extremité du beſoin, nous pou",
            "uons touſiours au moins employer vne partie",
            "des fonds & rentes pour la ſubſiſtance de nos",
            "gens de guerre, & ny a point d’hommes de bien",
            "qui ne porte volontiers vne ſi petite charge,",
            "pour l’auancement d’vne ſi iuſte cauſe que la",
            "noſtre."
        ]
    ]
}