{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-04",
            "@who": "AB"
        },
        "titre": "Les assurances données par le roi pour la paix, sur la\n          harangue, faite à Leurs Majestés par monseigneur le cardinal de Retz, servant d’apologie\n          contre la médisance",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau428_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "ASSEVRANCES",
            "DONNEES PAR",
            "LE ROY",
            "POVR LA PAIX.",
            "Sur la Harangue faite à leurs Maieſtez par",
            "MONSEIGNEVR",
            "LE CARDINAL DE RETZ",
            "Seruant d’Apologie contre la Mediſance.",
            "A PARIS,",
            "Chez PHILIPPES LAMBERT,",
            "M. DC. LII."
        ],
        [
            "3",
            "LES",
            "ASSFVRANCES",
            "DONNEES PAR LE R0Y",
            "POVR LA PAIX.",
            "Sur la Harangue faiîle à leurs Maieſtez par",
            "M. LE CARDINALDERETZ.",
            "- ruas Ayologie canae la Médiſa",
            "Nre les naperfections qui rauallent les",
            "L, hommes au deſſous de leu merite, lony",
            "met pour la plus dangereuſe eunenmie de la vert",
            "tu, la calomnie. & la nédiſance, qui eſt ſi fe",
            "conde, eloquente, & charmante, quelle eſt or",
            "dinairemenr recherchée, ccucillie & receuë a",
            "uen grand plaii de ceux qui ſe plaifes danan",
            "age la ſatyre mordante & iuuenale qu’au elo",
            "ges parenetiqueodes grands baoimmes, car ſans",
            "ar eſgard nyreſpect a leurs qualitez, qui les.",
            "l redeuent au deſſusdu com, elle épanthe ſon",
            "vanin & ſa ſycophanie ſr ce qui ieleue d’aua,"
        ],
        [
            "4",
            "tage leur vertu : ce qui ne faut rouuer eſtrange",
            "d’vne telle furie peſtilentieuſe, enuieuſe, médi",
            "ſante, iniurieuſe, malicieuſe, ſubtile mais inſup",
            "portable: c’eſt ce qui a donné lieu à cette Apo",
            "logie, ou defenſe de la candeur, integrté, ſince",
            "rité & fidelité de Monſeigneur l’Emmentiſſime",
            "Cardinal de Retz, Grand Prince de l’Egliſe",
            "Romaine, & illuſtre Lumiere de l’Egliſe Gallica",
            "ne, lequel en toutesſes actions & en ſa conduite",
            "n’a eu ambition plus grande que de s’emplayer",
            "courageuſement à faire ceſſer les troubles, em",
            "peſcher les ſeditions populaires, & à faire eſta",
            "blir vne bonne Paix, & quoy qu’il ſe ſoit reſolu",
            "pour la naeſme fin de s’inſinuër preés leurs ie",
            "ſtez, c’a eſté pour plus commodement trauailler",
            "ce gtand bian: ce u’a point eſté pour briguer",
            "vnchapeau de Cardinal par l’entremiſe de leurs",
            "Majeſtez, cõme la meédiſance a voulu faire croi",
            "re au peuple, mais plutoſt pour leur faire con",
            "eerieje eiereiee",
            "noiſtre la miſere emreme de l’Eſtat & de leurs",
            "peuples (qui ne ſe peut aſſez repreſenter, & qui",
            "ſion, & ſe reſoudreà les ſoulager par vne bonne",
            "Paix. Cela n’a point empeſché qu’on n’ait voula",
            "faire paſſer ſon Emiuence au public pour vnPar",
            "riſan du Cardinal mazarin, & qu’il e courtiſoi",
            "eon erena lerenle oele epeun",
            "Dignitez"
        ],
        [
            "3",
            "Dignitez, contre verité: car chacun ſçait que le",
            "Pape de ſon mouuement propre ayant appris",
            "eomme il ſe portoit pour la Paix & le bien de",
            "l’Eſtat, que par ſes exhortations & autres actiõs",
            "heroiques il alloit au deuant du trouble qui al",
            "loit profaner les lieux ſacrez & ruyner la Fran",
            "ce, & que meſme il auoit expoſé ſa perſonne,ſes",
            "amis, & ſonbien, pour s’oppoſer aux autheurs",
            "de tels mal-heurs, ſe reſolut deſtors de le com",
            "prendre en la premiere promotian au nombre",
            "des Cardinaux que ſa Saincteté́ creeéroir, & a",
            "on aſſez appns que le Cardinal Mazarin, pour la",
            "haine qu’il luy portoit, remüa le Ciel & la terre",
            "& employa tout le ecredit qu’il auoit à la Cout",
            "de Rome pour empeſcher qu’il n’euſt le bonnet",
            "de Car dinal: aais que le grand Duec de Toſcane",
            "&t le Cardinal de Medicis, voulant fauoriſer vn",
            "Gentil-homme Florentin, & rejetton de l’Illu",
            "ſtre Maiſon de Gondy, employent leur authori",
            "té & eredit enuers le Pape, & pour cét effet le",
            "grand Due alla expres à Rome, pour luy faire",
            "auoir le Bonnet de Cardinal, cõme auoient eſté",
            "ſes dignes predeceſſeurs Meſſieurs Pierre &",
            "Henry de Gondy Cardinaux & Eueſque dePa",
            "ris, & a peur qu’en cela il ne fuſt preuenu par",
            "l’artifice du Cardinal ma arin, le Grand Duc ar",
            "reſta à Florence le Courrier de ce Cardinal,"
        ],
        [
            "6",
            "portant l’excluſion, qu’il auoit fait extorquer de",
            "a Saincteté par faueur, ſans luy permettre del",
            "partir que le Courrier de ſon Alteſſe de Toſca",
            "ne, apportant la nouuelle de ſa promotion, ne",
            "pe udué & nieoue le duaus pour veis",
            "Franee.",
            "Cela eſtant, qui ſera celuy qui ſe voudra per",
            "ſuader que le Cardinal azarin n’ayant pû em",
            "peſcher cette promotion ait pu obliger Mon",
            "ſeigneur le Cardinal de Rets, & le courtiſer, &",
            "à ſe louſmettre à ſes loix, cela heurte le ſens côõ",
            "mun, & ſuffit pour n’en parler dauantage contr",
            "cette calomnie: que s’il a teſmoigné à leurs Ma",
            "jeſtez, qu’en toutes occaſiors il ſuiuroit lesor",
            "dres qui luy ſeront donnez de leur part auec iu",
            "ſtice & raiſon: quel blaſme y a-il en vn Cardi",
            "nal Francois de ſouſmettre ſes ſeruices à ſon",
            "Souuerain, & dene ſe porter aux conſeils vio",
            "lens qui vont contre l’Eſtat, & le repos des peu",
            "ples: ce qu’il a touſiours euité & l’a aſſez fait co",
            "gnoiſtre par la Harangue qu’il fit il y a quel",
            "ques ſemaines au Roy à. Compiegne, & donr",
            "quantité de Meſſieurs du Clergé, de Docteurs,",
            "& de Paſteurs de Paris qui l’aſſiſtoient, rendrõt",
            "teſmoignage du ele & de l’ardeur auec lequ l",
            "il conjura leurs Majeſtez à donner la paix à leurs",
            "peuples, & ſupplia tres-humblement le Roy ede"
        ],
        [
            "veir en ſa bonne yille de Paris.",
            "Et de fait leurs Maieſtez gaigaées par c",
            "raiſons ſi plaines de iuſtice & d’amour pour le",
            "ſoulagement du peuple, auec paroles d’aſſe.",
            "rances que leur, reſolution eſtoit de terminer",
            "cette malheureuſe guerre, & de mettre vn ſi b",
            "ordre à dſſiper ſes troubles, que le peu’e ſe",
            "verroit reſpirer vnparfait repos, ſans plus appre",
            "hender la recheute dans la miſere, & que pour",
            "cé́t effet leurs maieſtez feroient continuellemẽt",
            "trauaillet à la Paix, comme elles font à preſent,",
            "& chargeant onſeigneur le Car dinal de Retz",
            "d’en donner toute bonne eſperance au public,",
            "comme il fait.",
            "En quoy ſe voit la malice des ennemis de",
            "ſon innocence & fidelité, de deſcrier ainſi ſa",
            "conduitte, qui n’a iamais eſteé que pour le bicn",
            "public & s’entrerenir en toutes leurs correſpon",
            "dances auee les Pariſiens, pour leſquels il a vne",
            "inclination ſinguliere à leur procurer toute ſor",
            "te de proſperitez, à quoy faire il employera",
            "touſiours ſes exhortations publiques, & parti",
            "culieres, eomne il appartient à la charge Pa",
            "ſtorale à laquelle il eſt deſtiné en cette qualité́",
            "de tres-digne Coadjuteur à l’Archeueſeché de",
            "paris.",
            "FIN."
        ]
    ]
}