{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Aux fidèles du diocèse de Paris",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau435_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\401-500\\Moreau435_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\401-500\\Moreau435_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6938110749185668,
            0.7617905675459632
        ],
        "lexicalite": 0.7382875605815832,
        "ecarts": [
            0.06797949262739644
        ],
        "ecart": 0.06797949262739644
    },
    "texte": [
        [
            "r r T",
            "P I",
            "4 1",
            "4",
            "etee?",
            "DOESE DE PAR1S.",
            "r c",
            "8180A1",
            "r r",
            "V",
            ".",
            "HI rinba",
            "Egliſe, ſi l’amour de la verité, ſi le ſoin du ſalut eternel vous ton",
            "y ehen, vous eſtes oSbligez de faire vne reflexion tres-ſerieuſe",
            "ſur ee qui ſe paſſe au",
            "iourd’huay en l’afaire de M. le Cardinal de Rets, voſtre",
            "Archeueſque, Car l’Egliſe",
            "yſt opprimée, le menſonge eriomiphe de la verite, par le defaut d’vne condüite legiti",
            "ue on veut vous faire ecourir fortune d’eſtre entraiſnez dans les",
            "nalheurs qui ſuluieat le",
            "Schſmé & l’impieéteé; Et ons’efforce de faire paſſer la plus haute & la plus",
            "importante",
            "faire de la Religion pour vne afaire d’Eſtat, v poinct d’auroriré́, & pour vie",
            "ſuite des",
            "inrigues & des brouilleries de la Cour.",
            "C’et rn point inconteſtable, que M. le Cardinal de Rets eſt Archeueſque de Piris, Si",
            "l’Approbaion des Papes & du ſacré College, ſi la reconnoiſſance du Chiapitre, le",
            "con",
            "leaiemënt de l’Egliſe e Paris & de tout le Cleegé de France, Il",
            "l’adueu de la Cour, &",
            "i apres toutes cos chdſes la ſourmiſſion que les peples rehdent à la puiſſance",
            "ſpirituelle,",
            "ont des Tileres ſuffiſans pour fonder vn droit legitime, eluiy dë M. le Cardinal de",
            "e peu-il eltre eonteſté Le Pape Ianocent X. n’a iamais dulu conſenir qu’il fuſt",
            "deſpouilleé de ſon Arceheueſehé, & l’a exhorté par vn Bref tres-glorieux",
            "d’employer à",
            "ſeruir le Dioceſe de Paris ſes rares Talents qui faiſoienc autant Ia gloire du ſaré Col",
            "lege, que ſa Ptiſon en auoit eſté la honte & l’opprõbre.",
            "Alexadre VIl. que Dieu à depuis",
            "leué ſur le Troſe de Sainc Pierre auee l’applaudiſement du, Ciel & de l̀ erre,",
            "uy vient de donner le Pallium, commie la pleritude dé la Iuariſdiction &ë de",
            "l’auctoriré",
            "Aehiepiſcopale. Le Clergé de France s’ et eniployé aupré́s de ces Grands Vicaires pour",
            "r’eſtablit vn Eueſque auquel ils auoiene interdit les foncfions E piſcopales dans le",
            "Dioceſs",
            "deParis, pour n auoir adbuſe contre les Canons. L’Egliſe de Paris, & tous les",
            "peuiples",
            "ontreceu ſa direction, & celles de ſes Grands Vicaires. En fin la Cour meſme par",
            "des",
            "Ates où eſtoiene le Seeau da Roy luiy a donné la qualité d’Archeueſque, & arechihuſ",
            "puiſſane",
            "Auſſi ſes premiers Graids Vieaires oht gouderné paiſiblemente",
            "l’Egliſe de Parils durani",
            "ſa derenrions Il eſtoit Areheueſque, tandis qu’il eſtoit priſonniet, il a paſſé dirneuf",
            "nois dans les fers ſans qu’il fuſt eriminel, & ſans qu’o dernandaſt des",
            "Commiſſaires",
            "coatre luy. Mais au nmoment qu’il eſt ſorti de priſon M. le Cardinal Mazarin ne veut",
            "plus qui’l foie n’y innocene n’y Archeueſque, & de lhai liberté qu’il s’eſt procure",
            "il e",
            "ſaie vn erime qui nolrcit toate ſa vie & qui efface ſon",
            "chiaracterc.",
            "Ee e’et ſur ce pretendu crime que Monſieur le Cardinal Mazarin a fondé céte vio",
            "lenoe prodigieufé &c ſans exemplé dans l’Egliſe, par laquëllé",
            "il a coirtraint le Chapitre",
            "deé noſtre Dame d’vſurpet vas lInriſdition qui ne luy pouuoit apparreniri Les Papes eni",
            "ont êu horrear & l’ont condamné́e, les Vniuerſitez ceſebrés & defintereſſées",
            "l’ont notée",
            "de leùrs cenſures, toute l’Eglſe la desjà prbouué́e, & Monſieur lé Nonce a fait",
            "deffenſes",
            "de la part du Pape au Chapitre de plus s’ingerer ans là conidaite de c Dioceſe.",
            "Tellermeœn que ſi vous voulez ſçauoit ce qu’ ptoduir l’aittentat de Monſieur le",
            "Cardinal",
            "Maearin, voas danee qu’a vous imaginer le deſordre que peut produire la profanation",
            "es Sacremenes le renuerſemens de la diſeipline Eeeſeſatique & le mneſptis desregles",
            "ſainétes- & diuipes par leſquolls Dieu conduit ſon Egliſe"
        ],
        [
            "2",
            "Auſſi-roſt que Monſieur le Cardinal de Rets fut arriué à Rome, & que la tendreſſe",
            "& les marques d’eſtime auec leſquelles les Souuerains Pontifes le receuirent, luy",
            "eurent,",
            "fait voir que la Prouidence diuine s’eftoit ſeruie de la furie dé cet orage pour le",
            "conduire",
            "au Port, il voulut auſſi retirerſon Egliſe des inconueniens ouù Monſieur le Cardinal",
            "Ma l",
            "zarin l’auoitreduite.",
            "Il eſtoit donc à peine ſorti du conclaue qu’il enuoya des Commiſſions à deux de ſes",
            "Curez, Doteurs de Sorbonne, pour conduire ſon Dioceſe en l’abſence de ſes Grands",
            "Vicaires qu’on auoit bannis aux extremitez du Royaume. Et il les choiſit non ſeulement",
            "pource que leur vie eſtoit irreprochab le, mais pour ce que par leur Charge",
            "d’Archipreſtre",
            "ils ſe trouuoient quaſi naturcllement engagez dans cette conduite, & que ce droict",
            "ne",
            "pou uoir eſtre ſoubçonné d’aucune affectaion, puias qu’il les",
            "rencontroit deſià̀ dans vne",
            "onction qui les approchoit beaucoup de celle qu’il leur commettoit",
            "9 Leur premiere deſmarche a eſté de donner toutes les aſſeur ances",
            "poſſibles à Monſieur",
            "le Chancelier qu’ils ne feroient iamais rien qui peuſt deſplaire à̀ leur Souuerain,",
            "enue",
            "qui leur conſcience les attachoit par vn deuoir indſpenſable, &",
            "qu’ils ne ſe meſleroient",
            "d’autre choſe que de ſartisfaire aux beſoins des particuliers, & du Dioceſe.",
            "Pouuoiton",
            "ſoubçonner qu’ils euſſent de mauuaiſes intentions, & que des perſonnes d’vne",
            "probité",
            "conuë̈, engagez par leurs benefices & par leur deuoir à demeurer en pdix, euſſent",
            "e",
            "deſſein d’exciter des troubles qui les euſſent enucloppez les premiers?:",
            "Mais Monſieur le Cardinal Mazarin, qui aime mieux ſatisfaire à ſa paſſion qu’à ſes d.",
            "uoirs de Chreſtien & aux Regles de ſa profeſſion, & à qui peuteſtre le",
            "reſſentimene",
            "des choſes paſſees, & des mauuais traittemens qu’il afaict, & qu’il a receus,",
            "rend leſalu",
            "de vos ames fort indiffſerent, ron content d’auoir retenu prés de deux ans voſtre Arche",
            "ueſque dans les lienss Non content d’auoir chaſſez les Curez de vos",
            "plus grandes & plas",
            "conſiderables Parroiſſes, pour ce que leur pieté luy eſtoit ſuſpecte, & que vous",
            "les aiaies",
            "autant qu’ils eſtoient aimables: Nor content ’auoir conrraiuct le hapitre dePasisà:",
            "ſaire vne action qui diminuë fort la gloire qu’il s’eſtoit acquiſe par les",
            "ſentimensgene",
            "reux qu’il auoit eu pour ſon Prelat: Non contene d’auoirchaſſé les",
            "Chanoines qu’il eſti",
            "noit les plus confiderables dans leur corps: Non content d’auoir",
            "exilé les premies",
            "Grands Vieaires que M. voſtre Archeueſque auoit eſtahhis Non content d’auoir ſait",
            "aourir cent mauuais libelles remplis d’impieté, d’herefies, & de calomnies conrre",
            "l’in:",
            "nocence de voſtre Prelat: Non content d’auoir remply le Palais Arcbiepiſcopal, qui",
            "doit eſtre vn Sanctuaire de paix., de Filoux & de Sarellites, il excite vne plus",
            "ſanglante",
            "perſecution contre ces derniers Qrands Vicaires, ſans doute dans le deſſein d’egager:",
            "P? oſciences dans le Schiſme. & de les rendre complices de toutes les volences",
            "qu’il",
            "faice à̀ l’Eghiſe.",
            "Car quelcrime a commis cet illuſtre Curé que vous auez entendu criet a fon de romp",
            "eſt’il coulpable pour auoir pris le ſoin de vos ames lors que ſon Archeueſque, auquel",
            "il a promis obeiſſance en receuant le ſacré cbraractere du Sacerdoce luay en a fait le",
            "commandement. Il fa donc que tout Paris & tout le monde",
            "Chreſtienſçache qu’il t",
            "ataqué ſi ourrageuſemnept pour n’auoir pas voulu conſenir ãax atrentas ſacrileges",
            "&:",
            "au damaables entrepriſes qu’on fait contre vos ames &- cpntre l’Elſo; qu’on Fit le",
            "Procés aà vn Archipreſtre, Avn Curé & au Vicairegeneral de voaſtre Arcbeueſque pour",
            "ce qu’il n’a point voulu abandpnner ſa charge, n’y le ſoia de vous coadoire das, les",
            "voyés de Dſeu, & qu’on le contraint de demeurer caohé dans. la epitale Ville dà <pb",
            "n=\"3\"/>",
            "ce",
            "ep",
            "ns’",
            "le?",
            "plus Chreſtien Royaume du monde, oû l’on le recherche auec pl us d’exatitude & de",
            "ſeuerité qu’on ne fait les Preſtres en Hollande & en Angleterre.",
            "Il ſeroir innocent s’il auoit eſté aſſez irreligieux pour deſobeir à ſon Prelat; il",
            "ſeroit",
            "digne de louange s’il auoit voulu trahir les intereſts de l’Egliſe, & l’on",
            "prepareroi",
            "autant de recompenſes à ſa lacheté, qu’on prepare de peines & de ſupplices a ſa",
            "fidelité.",
            "Mais cela ne l’empeſchera pasde continuer à ſeruir l’E gliſe que l’on perſecute,",
            "&il s’eſtime",
            "roir heureux de donner tout ſon ſang pour vne cauſeſi ſaincte &",
            "qui à la fin riomphera,",
            "car l’Eglile eſt inuincible, & le Preſſre du Seigneur qui ſuit la régle de",
            "l’Euangile ne",
            "peut eſtre vincu quoy qu’on le puiſſe faire mourir. Que peut’on faire contre vne pe",
            "ſonne à qui Dieu donne ce courage, & auquel ſon eſprit inſpire",
            "la reſolution des",
            "Martyrs? Il ne ſortira pas nean tmoins des bornecs de la moderation, & auant que",
            "d’en",
            "venir aux derniers remedes que l’Egliſe luy met ecntre les mains, il taſchara d’amollir",
            "le",
            "cœur de ſes peiſecuteurs par des douces & charitables Monitions: il ſe ſeruira du",
            "Bau",
            "me de Galaad auant que de faire ſonner les Trompettes de Sion,",
            "& il verraſi les teſaoi",
            "gnages que ſa Sainteté & ſon Nonce rendent tous les iours de",
            "l’horreur qu’ils ont de",
            "ces violences, n’arracheront poinc des mains profanes & ſeculieres les arnes",
            "qu’elles ont",
            "priſes contre I’Egliſe, & contre voſtre Prelar. Il verra, diſ-ie, ſi l’on",
            "continucra de s’op",
            "poſer àd l’exercice de la luriſdiction Eccleſiaſtique dont vn",
            "Eueſque qui ſeroit auſſi coul",
            "pable que le noſtre eft innocent, ne peut eſtre iamais deſpouillé",
            "que par les formes que",
            "la ſaincte Egliſe a preſcrites, & il denandera ſans ceſſe à Dieu qu’il ne ſoit",
            "point obſigé",
            "de retrancher du ſein de l’Egliſe ces cruels enfans qni la dechirent.",
            "Que ſi cependant Monſiéur le Cardinal Mazarin prerendoit de faire luy ſeul ce que",
            "oute l’Egliſe ne peut faire, c’eſt à dire, degrader vn Archeueſque de ſes fonctions",
            "auant",
            "que ſon Proces luy ſoit faict, & mettre la conduite du Dioceſe de Paris en des",
            "mains",
            "qui ne la peuuent receuoir ſans ſacrilege & ſans artentat, prineipalement apres que",
            "M.",
            "le Cardinal de Rets voſtre Archeueſque l’a fi ſolemnellement deſaprouué par ſa",
            "Lettre au Chapitre, & par le Mandement qu’il a fait afficher, qu’il pouruoit fi",
            "ponctuelle",
            "ment à̀tous ſes beſoins, & qu’il ordonne qu’en cas de violence",
            "on ait recours à luy, & au",
            "ſainct Siege. Sçachez que tout ce que ſes vſurpateurs entreprendroient ne ſeroit plus",
            "qu’vne horrible profanation, que les Sacramens qui ſeroient adminiſtrez par leurs",
            "ordres",
            "deuiendroient autanr de ſacrileges: que les Pre dicateurs qui en receuroient leur",
            "miſſion",
            "ſeroient autant de Loups qui entreroient dans la Bergerie de Ieſus Chriſt: que",
            "lesPreſtres",
            "qu’ils approuueroient n’auroient point de pouuoir de vous donner Iabſolution de",
            "vos pechez: quie les Mariages pour leſquels ils donneroient desDiſpenſes ſeroient",
            "autant",
            "de concubinages: que les Profeſſions Religieuſes qui ſe feroient par leur adueu n’enga",
            "geroient aucunenent: & que ceux qui en treroient dans des",
            "Benefices par leurs Proui",
            "ſions, ou par leur Viſa, n’y auroient aucun droict, & outre la",
            "reſtitution des Reuenus",
            "qu’ils ſeroient obligez de ſaire, ſeroient encore coupables d’autant de ſacrileges",
            "qu’ils fe",
            "roient d’Actes Eccleſiaſtiques.",
            "Epenchez donc vos cœurs deuant Dien, fleſchiſſez ſon couroux par vos larmes, deman",
            "dez luy la conuerſion de ceux qui perſecutent ſon Egliſe, mais ſur",
            "tout ne ſoyez poine",
            "participans des abominations que produiroit l’vſurpation d’vne puiſſance qui ne doie",
            "etre reconnuë qu’entre les mains de M. le Cardinal de Rets, voſtre Archeueſque,",
            "ou de ceus qui vous ſeroni donne de ſa part."
        ]
    ]
}