{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "subject": "Garbiel Naudé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Avis à nos seigneurs du parlement, sur la vente de la\n          bibliothèque de monsieur le cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau476_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "I.",
            "ADVIS",
            "A NOSSEIGNEVRS DE PARLEMENT.",
            "Sur la uente de la Bibliotheque de Mr le Card. Mazarin.",
            "MESSEIGNEVRS, tous les Arreſts de voſtre celebre",
            "Compagnie eſtans comme des coups de foudre qui é́cra",
            "ſent ceux qu iſs frappent, &amp; rendent muets, ou eſtonnez an",
            "dernier poinct ceux qui les voyent tomber: Ie vous diray auec",
            "tous les reſpects &amp; ſoumiſſions poſſibles, que celuy que vous",
            "fulminâtes le 2o9. Decembre contre la Bibliotheque de M ’Emi",
            "nentiſſ. C. Mazarin, mon Maiſtre, a produit ces deux effets auec",
            "tant de Force &amp; de violence, que pour ce qui eſt de ladite Biblio",
            "theque, il n’y a nulle apparence qu’elle ſe puiſſe iamais releuet",
            "des pertes qu’elle a deſia ſoufſertes, ny meſme éuiter celle dont",
            "elle eſt encore menaſſée, ſi ce n’eſt par vn effet tres-remarqua",
            "ble de voſtre bonté &amp; protection ſinguliere: Et pour moy qui",
            "la",
            "cheriſſois comme l’œuure de mes mains, &amp; le miracle de ma",
            "vie; ie voas aduoüe ingenuëment que depuis ce coup de fou",
            "dre lancé du ciel de voſtre Iuſtice ſur vne piece ſfi rare, ſi bel",
            "le &amp; ſi excellente, &amp; que i’auois par mes veilles &amp;",
            "labeurs re",
            "duite à vne telle perfection, que l’on ne pouuoit pas morale",
            "ment en deſirer vne plus grande, i’ay eſté́ tellement interdit",
            "&amp;",
            "ſi fort eſtonné, que ſi la meſme cauſe qui fit parler autrefois",
            "le fils de Crœſus, quoy que muet de ſa nature, ne me deſlioit",
            "maintenant la langue, pour ietter ces derniers accens au treſpas",
            "de cette mienne fille, comme celuy-là faiſoit au dangereux eſtat",
            "où ſe trouuoit ſon pere, ie ſerois demeuré mu-t eternellement.",
            "Et en effet M’’, comme ce bon fils ſauua la vie à ſon pere en le",
            "faiſant connoiſtre pour ce qu’il eſtoic; pourquoy ne puis-ie pas",
            "me promertre que voſtre bienueillance &amp;voſtre iuſtice ordinaire",
            "ſauueront la vie à cette fille, ou pour mieux dire à cette fameu",
            "ſe Bibliotheque, quand ie vous auray dit pour vous repreſentet",
            "en peu de mots l’abregé́ de ſes perfections, que c’eft la plus bel",
            "le, &amp; la mieux fournie de toutes les Bibliotheques qui ont ia",
            "mais eſté au monde, &amp; qui pourront, ſi l’affeion ne me trom",
            "pe bien fort, y eſtre à l’auenir. C’eſt a dire M’’, qu’elle eſt com",
            "poſée de plus de quarante mille Volumes, recherchez par le",
            "oin des Roys, &amp; des inces de l’Europe, &amp; par tous les Am",
            "A",
            "1",
            "4"
        ],
        [
            "baſſadeurs qui ſont ſortis de France, depuis dix ans, pour al",
            "ler aux lieux les plus eſloignez de ce Royaume: Car de dire que",
            "i’ay fait les voyages de Flandre, d’Italie, d’Angleterre &amp; d’Al.",
            "lemagne pour en apporter ce qu’il y auoit de plus beau &amp; de",
            "plusrare; c’eſt ſi peu de choſe en comparaiſon des ſoins qu’ont",
            "pris tant de Teſtes Couronneées pour fauoriſer les loüables deſ",
            "ſeins de ſon Eminence, que ie ſerois coupable d’en auoir ſeu",
            "lement la moindre intention. Auſſi eſt-ce, ’, à ces illuſtres",
            "ſoins, que cette bonne ville de Paris eſt re deuable de deux cens",
            "Bibles. traduites en toutes ſortes de langues; de l’Hiſtoire",
            "la plus vniuerſelle &amp; la mieux ſuiuie qui ſe ſoit iamais veuë;",
            "de trois mil cinq cens Volumes, qui ſont purement &amp; abſolu",
            "ment de Mathematique: de toute les vieilles &amp; nouuelles Edi",
            "tions tant des Saincts Peres, que de tous les autres Autheurs",
            "claſſiques: d’vne Scholaſtique qui n’a point encore eu ſa ſem",
            "blable: des Couſtumiers de plus de cent cinquante villes ou",
            "prouinces, la pluſpart eitrangeres: des Synodes de plus de trois",
            "cens Eueſchez; des Rituels &amp; Offices d’vne infinité d’Egliſe:",
            "des Loix &amp; Fondations de toutes les Religions, Hoſpitaux,",
            "Communautez &amp; Confrairies: des regles &amp; ſecrets pratiquex",
            "en tous les Arts, tant liberaux que mechaniques: de MSS. en",
            "toutes langues &amp; en toutes ſciences: ELt pour mettre fin à vn",
            "diſcours qui n’en auroit iamais, ſi ie voulois ſpecifier cous les",
            "threſors ramaſſez dans l’enclos de ſept Chambres remplies de",
            "bas en haut, &amp; dont la Gallerie de douze thoiſes n’eſt comptée",
            "que pour vne, C’eſt, dis-ie à ces illuſtres Teſtes que la ville de",
            "Paris, mais que ne dis-ie pluſtoſt la France, &amp; non ſeulement",
            "la France, mais toutel’Europe, ſont redeuables d’vne Bibliothe",
            "que, dans laquelle ſi les bons deſſeins de ſon Emin. luy euſſen",
            "auſſi heureuſement reuſſi qu’il les auoit ſagement proiettez,",
            "tout le monde auroit maintenant la liberté de voir &amp; de feüille.",
            "ter auec autant de loiſir que de conamodité, ce que l’Egy pte, la",
            "Perſe, la Grece, l’Italie &amp; tous les autres Royaumes de l’Europe,",
            "nous ont iamais donné de plus ſingulier &amp; de plus beau. Choſe",
            "eſtrange, M’, que les mieux fournis luriſconſultes eſtoient con",
            "traints de confeſſer leur pauureté, lors qu’ils voyoient le grand",
            "recueil que i’auois fait des liures de leur prfeſſion, dans cette ri",
            "che Bibliotheque: &amp; que les plus grands amas de volumes en",
            "Medecine, n’eſtoient rien au prix de ce que i’auois aſſemblé en",
            "erte Faculté: Que la Philoſophie y eſtoit plus belle, &amp; plus flo",
            "rifſante, qu’elle n’a iamais eſté en Grece: que les Italiens, Alle¬"
        ],
        [
            "mans, Eſpagnols. Anglois, Polonois, Flamans, &amp; autres Nations",
            "y trouuoient leur Hiſtoire beaucoup plus riehe &amp; mieux four",
            "nie, qu’ils ne faiſoient chez eux-meſmes; que les Catholiques",
            "&amp; Proteſtans pouuoienr y verifier toutes ſortes de paſſages, &amp; y",
            "accorder toutes ſortes de difficultez: &amp; pour donner le comble",
            "à toutes ces perfections, pour les rehauſſer &amp; les mettre en leur",
            "vray luſtre, n’eſt ce pas aſſez, M’, de vous produire pour des",
            "preuues aſſeureées que ſon Emin. en voulot faire vn preſent au",
            "public, &amp; la donner au ſoulagement commun de tant de pau",
            "ures Eſcoliers, Religieux, eſtrangers, &amp; de tant de perſonnes",
            "do",
            "ctes &amp; curieuſes, qui deuoient y trouuer tout ce qui leur",
            "eſtoit",
            "neceſſaire: N’eſt-ce pas dis ie aſſez, Ms, de vous produire &amp; re.",
            "preſenter icy l’Inſcription que l’on deuoit mettre ſur la porte de",
            "la Bibliotheque, pour inuiter le monde à y entrer aue toure",
            "ſorte de hiberté, &amp; qui y auroit eſté atcachée il y a plus de trois",
            "ans, ſi les guerres &amp; diſſenſions domeſtiques n’euſſent point da",
            "uantage preiudicié aux bonnes intentions de ſon Eminence,",
            "que n’auoient fait les eſtrangeres.",
            "LV DOV1C0 XIV. filiciterimperane,ANNA AVSTRI ACA",
            "Cafroraum MatreAu gaſtiſima regn ſapienter moderante, IVLIvS",
            "S. R. E. CRDINAL1S MAzARINVS vtrique Conſiliorum",
            "Minifer acceptiſimus, Bibliothecam hanc omnim inguarm, artin,",
            "ſientiarums librs infractiſſiomaon, vurbis ſplendori, Gaiaru ornaen",
            "o, diſiplimarum increoenro, lubens volens D. D. D. pablicë patere",
            "va",
            "lui, cenſi perperuo dotait, poſteritati comimenauit. M. DC.",
            "XLV1I1I.",
            "Voila M, vne Inſcription qui ſe peut dire ancienne, puis qu’il",
            "y a ſi long temps que l’on en parle, &amp; qu’il n’y a lieu en l’Europe",
            "ou elle ne ſoir connuë̈; &amp; quoy qu’elle die &amp; comprenne beau",
            "coup de choſes, ie puis neantmoins vous aſſeurer que ſon Emin.",
            "en meditoit encore vne autre beaucoup plus pre ciſe &amp; plus con",
            "ſiderable, puis qu’elle deuoit eſtablir &amp; faire valoir ce",
            "genereux",
            "deſſein de fonder vne Bibliotheque publique au milieu de la",
            "France, ſous la direction &amp; protection des premiers Preſidens",
            "des trois Cours Souu eraines de cette ville, &amp; de Monſieur le",
            "Procureur General; ſe perſuadant que par vn moyen ſi puiſſant &amp;",
            "ſi venerable, la poſteriteé iouyroit ſans fin d’vn depoſt ſi aduanta",
            "geux, &amp; qui pouuoit ſans preudicier aà ces fameuſes Biblio",
            "theques de Rome, de Milan &amp; d’Oxfort, paſſer non ſeulement",
            "pour le plus bel amas de liures qui ait eſté fait iuſques à pre",
            "ſent, mais encore pour la huictieme merueille de l’Vniuers. Et",
            "cela eſtant ainſi, comme en effet ie ſuis preſt de iurer ſur les ſaintes"
        ],
        [
            "Euangiles, que l’intention de ſon Emin. a touſiours eſteé telte",
            "pouuez vous permettre, Me, que le public demeure priué d’vne",
            "choſe ſi vtile &amp; precieuſe ?pouuez vous endurer que cette bel",
            "le flour qui répand deſia ſon odeur par tout le monde, ſe fle",
            "triſſe entre vos mains? mais pouuez vous ſoufſrir ſans regret",
            "qu’vne piece ſi innocente, &amp; qui ne perira iamais que tout le",
            "monde n’en porte le detil, recçoiue l Arreſt de ſa çondemnaton",
            "par ceu-là meſme qui eſtoient deſtinez pour l’honorer &amp; pour",
            "la fauoriſer de leur prorection. Penſez, Ms, que cette perte eſtant",
            "faire, il n’y aura iamais homme au monde, lequel à moins d’auoir",
            "autant d’authorité́ dans le Miniſtere, &amp; autant de zele pour les",
            "bonnes lettres, qu’en a eu Mr le Cardinal Mazarin, la puiſſe",
            "reparer. Croyez, s’il vous plaiſt, que la ruine de cetre Bibliothe",
            "que ſera bien plus ſoigneuſement marquée dans toutes les Hi",
            "ſtoires &amp; Calendriers, que n’a iamais eſté la priſe &amp; le",
            "ſac de",
            "Conſtantinople. Et ſi mes labeurs de dix ans à conſtruire vn",
            "tel ouurage, ſi tant de voyages que i’ay faits pour en ramaſſer les",
            "materiaux, ſi les grands ſoins que i’ay pris à la diſpoſer, ſi le zele",
            "ardent que i’ay eu à la conſeruer iuſqu’à̀ cette heure, ne ſont pas",
            "des moyens ſuffiſans pour me faire eſperer quelque grace de",
            "vos bontez ſingulieres, en ce temps principalement où vous",
            "auez encore plus de ſuiet de les exercer ſur cette Bibliotheque,",
            "que vous n’auiez il y a troisans, lors que par vn Arreſt ſolem",
            "el vous iugeaſtes à propos de la conſeruer, &amp; de m’en donner",
            "la garde; permettez au moins M, que i’aye recours aux Mu",
            "ſes, puis qu’elles ſont ſi intereſſées en la conſeruation de ee nou",
            "ueau Parnaſſe, &amp; que ioignant le credit qu’elles ont enuers",
            "vous à mes cres humbles prieres, ie vous puiſſe dire comme fit",
            "l’Empereur Auguſte, lors qu’il eſtoit queſtion de perdre ou de",
            "ſauuer l’Eneide de Virgle, laquelle toutefois ne nous auroit",
            "pas eſteé plus inimitable, que le ſera cette Bibliotheque à la",
            "Soduetur litera diaes?",
            "poſterité.",
            "Et potert ſpectare oculi, nec parcere honari",
            "Flamma ſaoe, digémqe aperi ſeruare dcecorem. ſe",
            "Noſter Apod vets, Muſe prohibete Laine.",
            "le er e e deſe ſn en leuee i",
            "Qod mandai, fieriqu iubet , parere neceſſe et.",
            "Frngatr potiaùs legms veneranda poteſtas,",
            "LQam tot congeſfos noétéſqae, diéſqus labores,",
            "uſcris vma dies, ſpremque iaſſi Senatus.",
            "G. N. P."
        ]
    ]
}