{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Du Bosc de Montandré",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "France. Conseil d'État (13..-1791)",
            "Majorité (droit civil)",
            "Monarchie"
        ],
        "creation": "1652-09-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "L’aveuglement des Parisiens, faisant voir qu'ils sont\n          bien aveugles de ne pas voir : 1° que la cour ne veut pas la paix, quelque montre qu'elle\n          fasse du contraire ; 2° qu’ils ne peuvent point espérer cette paix, si la cour a le\n          dessus; 3° qu’ils peuvent terminer les troubles, s'ils s’entendent avec les princes; et\n          qu'ils prolongent ces mêmes troubles, s'ils s'entendent avec la cour; 4° qu’ils sont plus\n          obligés aux princes qu’à la reine, ou qu’ils ne peuvent se passer des princes et qu’ils\n          peuvent se passer de la reine ; 5° que la reine en veut à Paris, et que , pour faire\n          triompher cette haine, elle veut premièrement se défaire des princes ; 6° que la reine\n          fait reconnoître cette haine par le peu de cas qu’elte fait de nos conquêtes de Catalogne,\n          de Flandre et d’Italie; 7° que la reine dispose tout à une désolation générale par la\n          mauvaise éducation et par les mauvais principes qu'elle inspire au roi son fils",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau467_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'AVEVGLEMENT",
            "DES PARISIENS",
            "FAISANT VOIR QV’ILS SONT BIEN",
            "aueuglez de ne voir pas,",
            "I. Que la Cour ne veut point de Paix, quelque montre",
            "qu’elle faſſe du contraire.",
            "II. Qu’ils ne peuuent point eſperer certe Paix, ſi la Cour",
            "a le deſſus.",
            "III. Qu’ils peuuent terminer les troubles, s’ils s’entendent",
            "auec les Princes; &amp; qu’ils prolongeront ces meſmes trou",
            "bles s’ils s’entendent auec la Cour.",
            "IV. Qu’ils ſont plus obligez aux Princes qu’à la Reyne;",
            "ou qu’ils ne peuuent ſe paſſer des Princes, &amp; qu’ils peu",
            "uent ſe paſſer de la Reyne.",
            "V. Que la Reyne en veut à Paris; &amp; que pour faire triom",
            "pher cette haine, elle veut premierment ſe défaire des",
            "Princes.",
            "VI. Que la Reyne fait reconnoiſtre cette haine par le peu",
            "de cas qu’elle fait de nos conqueſtes de Catalogne, de",
            "Flandre &amp; d’Italie.",
            "VII. Que la Reyne diſpoſe tout à vne deſolation genera",
            "le par la mauuaiſe education &amp; par les mauuais principes",
            "qu’elle inſpire au Roy ſon Fils."
        ],
        [
            "eaoa pe ſeea ppegpdid",
            "1 1 41 3",
            "IA TIS",
            "L'AVEVGLEMENT",
            "DES PARISIENS",
            "LE Roy doit eſtre le Maiſtre: C’eſt le premier",
            "principe du gouuernement: C’eſt le fonde",
            "ment de la Politique: c’eſt ce que les deux par",
            "tis auouent également: ils ne ſont d’intelli",
            "gence que dans ce ſeul point. Quel eſt donc la raiſon",
            "qui les deſunit? C’eſt le comment: Si le Roy doit eſtre",
            "le Maiſtre, comment le doit-il eſtre? ſans condition,",
            "reſpond la Cour: Auec condition, Reſpondent les Prin",
            "ces, &amp; les Peuples: Voyla le motifde leur diuorce.",
            "Que veut le Roy: Il eſt Majeur, mais il eſt enfant: Il",
            "veut ce que ceux qui ſont à ſa ſuite luy font vouloir: ſi",
            "les Princes le tenoient, ils luy feroient vouloir le con",
            "traire: l’â̂ge le fait dependant, parce qu’il le rend capa",
            "ble de toute ſorte d’impreſſions: Ainſi nous pouuons di",
            "r lors qu’on nous porte quei que volonté de ſa part; que",
            "c’eſt la volonté de ceux qui ſont aupres de la Majeſté.",
            "Ie ſuis mauuais Courtizan; faudroit-il pas dire, que",
            "le Roy entend la Politique; qu’il eſt parfaite ment verſé",
            "dans la ſcience du gouiuernement; qu’il peut ſe paſſer de",
            "toure ſorte de conſeil, qu’il eſt plus éclairé que tous ceux",
            "qui l’approchent: ſi ie voulois me moquer de luy; voila",
            "comme ie parlerois: ſi ie veux garder le reſpect, il faut",
            ".",
            "!",
            "!"
        ],
        [
            ",.¬ s-",
            "!",
            "1.",
            "3",
            "que je diſe, qu’il eſt enfant, &amp; qu’il n’eſt capable quede",
            "ce qu’on peut eſtre capable à ſon àge.",
            "Il eſt Majeur, neantmoins parla Loy de l’Eſtat; cela",
            "eſt vray: Mais quiconque efl ajeur par la Loy; eſt ca",
            "pable de gouuerner ſon bien, par le ſuffrage de la Loy:",
            "Le bien du Roy, c’eſt l’Elat; ſi le Roy eſt donc capa",
            "ble de gouuerner ſon bien: il eſt par meſme raiſon ca",
            "pble de gouuerner ſon Eſtar.",
            "La Loy conſent biémque le Roy agiſſe &amp; parleen",
            "Majeur: Mais elle entend qu’il ſe gouuerne en pupille:",
            "p u ſe gouuerner en pupille, il faut ſe conduire par le",
            "conſeil d’autruy: par le conſeil de qui? Voyons lea&amp;",
            "apprenons le duSAGE.",
            "Le S Ae E emanecipant les Roys’pupilles à̀ quatore",
            "ans commencez, choque toutes les Loix des Sages: Les",
            "Loi ne donnene iamais le maniment de cent liures de",
            "rente qu’apres ving &amp; vnan: ll y a donc de l’etraua",
            "gance de donner le manierhent d’v oyaume à qù",
            "uore anS.",
            "L’Autheur de certe Loy ſurnommé le S e e reſ",
            "pond, quil veut qu’on maneip les Roys pupill’es à",
            "uatorzeans commencez, parcequel’atrehtede vingt",
            "&amp; vn an eſt trop auantageuſe aux Regents, poureſta",
            "blis vn pouuoir, que le Majeur ne pourroit point com",
            "mander en Maiſtre: Ce S aG veut dire qu’i n’oſte",
            "point la dependance dd Conſeil’ au-Roy lpplle; maiisi",
            "qu’il oſte la continuntibde l’aurhorité a Regent",
            "que le pupille ſouz le om de Majeur paſſera n d’atres",
            "mains, pour agir patauthorité en Majeur; mais pou",
            "21",
            "beyr par copſei en upille¬l.",
            "Appliquons",
            "t1",
            "C",
            "pl",
            "ſ",
            "5",
            "8",
            "q",
            "1 n1",
            "d",
            "d",
            "ſ",
            "in",
            "4"
        ],
        [
            "n",
            "e:",
            "le",
            "&amp;",
            "e",
            "cs",
            "le",
            "2",
            "à",
            "e!",
            "s",
            "tJ",
            "3 l",
            "5",
            "Apliquons le ſentiment de ce ſage Legiſlateur aà Louis",
            "XIV. pupille, &amp; à Anne d’Autriche ſa Regente, ou tun",
            "trice. Louis XIV. eſt emancipé à̀ quatotze ans commen",
            "cés: Qu’eſt-ce à dire? c’eſt à dire qu’Anne d’Autriche n’a",
            "plus de pouuoir: C’eſt à̀ dire que la Loy prerend qu’Ann",
            "d A ſnche ne ſoit plus en eſtat de pouſſer eette haure puiſ",
            "ſance, qui commençoit deſia de faire ombre à celle du Roy",
            "c’eſt a’dire quAnne d’Auſtriche n’a plus- de part dans le",
            "gouuernemenr.",
            "Anne d’Aaſtriche cependant gouuerne tout: Anne d’Au",
            "riche a tout le pouuoir en main: Anne d’Auſtriche eſt en",
            "eſtat de pouſſer plus que jamais cette tirannique puiſſance",
            "qui commençoit deſia de faire ombre à celle du Roy: An",
            "ne d’Auſtniche choque donc la Loy: Anne d’Auſtriche à",
            "donc de mauuaiſes intentions: Anne d’Auſtriche donne.",
            "donc ſujetà l’Eſtat de la choqueri puis qu’elle donne toute",
            "ſorte de ſujet aà̀ l Eſtat de preſumer en elle quelque mauuais",
            "deſſein; Ee ceux qui la econdont ne ſont pas moins crimi",
            "els qu’elle; puis qu’ils ſçauent qu’elle attente à ce que la",
            "Loy luy deffend. Il n’eſt point de Dieu, ou cette verité eſt",
            "indiſputable, auſſi bien que tout le raiſonnement precedé.",
            "V oilà cependant la cauſe de nos maux: La Reyne par ceée",
            "attentatà̀ vn authorité qui ne luy apartient point, arme",
            "les Loix contre ſa perſonn: Elle leur reſiſte auec ce pou",
            "uoir vſurpé: L’Eſtat ſe partage: Les mauuais François la",
            "ſecondent: Les bons la contrequarrent: Cette diuiſion do",
            "meſtique fomente la guerre: laa guerre nous laſſe parce",
            "qu’elle nous eſpuiiſe: Nous deſirons la Paix: Paris la pour",
            "luit: l ’arme de ſuplications, de prieres, &amp; de Renmon;",
            "1l!"
        ],
        [
            "ſtrances: La Cout luy promet faut-il l’eſperer? donnons",
            "vn peu dejour a ceét aueuglement.",
            "La Paix dormeſtique n’eſt jamais troublée, que lors que",
            "es Loix de l’Eſtat ſont enfreintes; Comme la Paix genera",
            "le n’eſt jamais rompuë, que par les atrentars qu’on fait aux",
            "Loix du commerce &amp; de la vie ciuille: La vigueur des Loix",
            "&amp; le calme de la tran quillité ſont inſeparables: Le repos pu",
            "blien’eſt que le concett ou la melodie d’vne intelligence",
            "publique: Cette intelligence ne peut eſtre troublée, que",
            "par vn deſacord ou par vne diſſonance de quel que eſprit ſe",
            "ditieux, &amp; qui ne peut point comparir dans les termes de",
            "la Loy: concluons de la.",
            "Paris demande la Paix à la Cour, c’eſt a dire à la Reyne:",
            "La Reyne comme il apert, ne ſubſiſte que par l’infraction",
            "des Loix: Paris demande donc à la Reyne qu’elle ſe deſtrui",
            "ſe, pour laiſſer la France en repos: Si la Reyne ne vouloit",
            "que ce que les Loix luy perettent, nous ſerions en Paix:",
            "Nous ſommes en guerre, parce que la Reyne atteute à̀ ce",
            "que les Loix ne luy permettent point, c’eſt à dire a faire de",
            "ſon caprice, le grand Mobile de tout le Conſeil du Roy.",
            "Paris demande donc à la Reyne, qu’elle ne ſoit point ſedi",
            "ieuſe qu’elle ſoit vn peu plus ſoumiſe; qu’elle n’afecte",
            "point vne independance ſi tirannique, &amp; qu’elle s’oſte le",
            "pouuoir poup nous donner le repos: Iugeés ſi ce compliment",
            "peut eſtre fort agreable à vne femme, à vne Reyne; &amp; à",
            "vne Reyne qui eſt Eſpaignolle.",
            "Pais deſſille to aueuglemenc: puis que ton tepos n’eſ",
            "roublé́ que pae vne infraction de oy: venge les uoereſts",
            "de la Loy. &amp; u te reſtabliras dans ton premier repos: Ln",
            "Pa",
            "te",
            "le",
            "ſeil",
            "p1",
            "d",
            "1l ce"
        ],
        [
            "e",
            "e",
            "rateur n’eſt jamais ſouple aà la Remonſtrance; Les ſuplica",
            "tions &amp; les larmes l’endurciſſent: pour en auoir du bien, il",
            "faut le luy rauir des mains. L’ambition qui luy a fait meſ",
            "priſer la Loy pour la luy faire enfreindre auec moins de reſ",
            "pet; ne luy permettra jamais de retourner à ſes premiers",
            "hommages: Si tu veux que la Reyne te redonne la Paix,",
            "permets luy de violer toute ſorre de Loy: Mais, que dis",
            "je, on ne peut tranſgreſſer la Loy ſans troubler le repos, qui",
            "eſt le premier effet de l’obſeruation des Loix: Il faut donec",
            "Paris, que tu forces la Reyne àreſpecter les Loix; puis",
            "qu’ayant entrepris de les choquer auec tant d’éclat, il",
            "n’eſt pas poſſible que tes larmes l’obligent de les reſpecter",
            "auec ſoumiſſion. Ne flatrons pas le dé́, il faut te reſou",
            "dre ou à la tirannie, ou a faire vnpeu plus de violance pour",
            "t’en garentir:",
            "Ce raiſonnement eſt beau: mais il eſt trop ſubtil pour",
            "le vulgaire: faiſons voir par des taiſons qui ſoient plus",
            "ſenſibles que la Reyne ne veut point de Paix Si la Rey",
            "ne vouloit la Paix; elle ne ’mertroit point dans le Con",
            "ſeil du Roy que des perſonnes, qui fuſſent intereſſeés à la",
            "procurer: parce que, qui veut lafin, veut bien les moyens",
            "pour y paruenir.",
            "Qui ſont ceux qui ensrent dansle Conſeil du Roy par",
            "la faueur de la Reynea Le Prince Thomas, le premies",
            "Preſident les Milors Germain &amp; Montaigu; Zungode",
            "dei, &amp; pluſieurs autres de cette foline: n bonne foy,",
            "ces Miiſtres d’Eſtauſont-ile fotiinitoreſſés à nous procua",
            "rer le repos? Pouuons nous fperer qu’ils lioat cagables",
            "i E",
            "!",
            "J"
        ],
        [
            ". ,,, a, a,.,,..",
            "3",
            "de donner des conſeils, qui puiſſent eſtre contraies au",
            "mauuais deſſein que la Reyne a de perpetuer nos trou",
            "bles? Parlons en ſans paſſion.",
            "La Paisx eſt l’eſcueil ineuitablede la fotune de ces nou",
            "ueaux Miniſtres: lls ſçauent bien que nos deſordres ne.",
            "niront jamais qu’auec leur bouheu: lls preuoyent bien",
            "clairement qu’eſtant Sauoyards, ltaliens, blpaignols, An",
            "glois &amp; ſeditieux, ils ne ſeroient jamais continués dans la",
            "participaion des affaites d’Eſtat.",
            "Cette aſſeutance qu’ilsonr, qu’ilsne pourrons pasſubl",
            "ſiſter, que leors qu’ils nous auront misien eſtar de ne les",
            "pouuoir poaint faire deſcheoir; les obligera touſiours d’ai",
            "gri conſtament l’eſpri de la Reyne, qui n’eſt deſia que",
            "rop ourrée polur tane de crauerſes aſſées Hs ne don",
            "neront des conſeils de Paix, que lors qu’ils manqueronu",
            "de force pour continuer la guerrell, uous laiſſeront le",
            "repos, lors qu’ils ne pourront pas nous le troublor: Mai",
            "pndant qu’ils auront aſſés de forcepou nus affoiblir.,",
            "ne croyons pas qu’ils nous eſpargent,, juſqu’à ce qu’ils",
            "nous aynt oſté́ la libert́ meſme de nous plaindre ;-pdu",
            "regner ſur nos liherteé́s auec plus de tirannie.",
            "Ne nous flatons pas: lors que nous demandons la",
            "Paix à ta Cout; Nouis demandons à ces nouueauix Ml",
            "niſtres, qu’ils s’abaiſſent pour nous eſleuer; qu’il ſe deſl",
            "truiſent pour nous reſtablir qu’ils efbranlet. leurs for",
            "tunes pous t’aſſeure les noſtres; Colà ſe peut-il eſperen",
            "dans le temps os nousiſommes: ie ien raporto aux S",
            "ges, pour muy ie ne le roypas.2",
            "FEaut-il."
        ],
        [
            "Faut-il done eſperer la Paix par nos ſupplicatiõs",
            "&amp; par nos larmes? Ce moyen eſt là he, il eſtnfe",
            "ond, il elt ſterile: La Cour ne donnera iamais ce",
            "qui eſt contraire à l’aduancemet de ſes miniſtres:",
            "la Paix eſt conttaire à l’auancement de ſes Mini",
            "ftres, puis qu’elle les doit deſtruire; la Cour ne",
            "donnera donc iamais la Paix. Que faut il faire",
            "pour l’auoir? il faut la leur arracher des mains:",
            "Pour la leur arracher des mains? il faut armer",
            "epromptement. Voilà mes concluſions.",
            "Vnie treiſieſme raiſon pour faire voir que la",
            "Reine ne veut point de Paix; c’eſt que la Paix ne",
            "peut point eſtre concluë ſans Amniſtie: La Reine",
            "h’eſt point capable de cette Amniſtie sparce que",
            "paimy toutes les paſſions qu la poſſedent, la ven",
            "geance eſt la plus remarquable, &amp; la plus inuinei",
            "Ele dans ſes reſſentimiens Nous ſçauõs les paroles",
            "que la paſſion ly a ſouuent fait échbaper contre",
            "Paris; nous deuons donc croire quele ſejour luy",
            "en ſeroit intolerable, ſi ſon impuiſſance l’obli",
            "geoit d’étoufer tous les reſſentimé̃ts de ſon cœur.",
            "Il faut donc que nous nous teloluions à la guer",
            "re; ou que nous nettions pout vn premier article",
            "dans le Traié de Paix, qu’il lera pe mis à la eine.",
            "de ſe vanger ſur qu bon luy ſemblera: &amp; ie m’aſ",
            "ſeure qu’elle ne fara pas moins dreſſer de poten",
            "ces dans Paris que ſon frere en a fat dreſſer dans",
            "le Royaume de Naples, ou nous ſç̧auons que la.",
            "E"
        ],
        [
            "n",
            "1!",
            "1.",
            "10",
            "tyrannie d’Eſpaigne a fait paſſer par les mains du",
            "Bourreau pres de 5. à 6. mille hommes.",
            "Que gaignera la eine en continuant laguerre?",
            "ſi elle ne peut nous vaincre pour nous auoir à diſ",
            "cretion: elle aura du moins le plaiſir de nous voir",
            "languirselle aſſouuira ſa vengeance de la langueur",
            "des maux qu’elle nous faira ſouffrir. elle interrom",
            "pra le commerce;, elle rauagera nos campaignes;",
            "elle deſolera nos Prouinces. Ainſi ſi elle ne peut",
            "point ſe vanger par la main d’vn Bourreau;s elle ſe",
            "vangera par la faim:Iugeons de là ſi nous ne ſom.",
            "mes pas aueugles de ne voir pas que la Reine ne",
            "veut point de Paix.",
            "Mais, pour quitrer ceét aueuglement: la Reine",
            "peut elle reſtablir ſon Mazarin pendant la Paix:",
            "Peut-elle luy conſetuer cette promier indepen",
            "dance en preſence de tant de Princes du Sang?",
            "Peut elle luy tedonner par accord le maniment",
            "des affaires que toute la Iuſtice de l’Eſtat luy a ra",
            "uy? Peut-elle eſperer le plaiſir de le voir ſans",
            "crainte d’eſtre eſbranlé́ par la hane generalle de",
            "tous les peuples?Et toutes ces aſſeuraces les peut",
            "elle bien eſperer d’vn Traité de Paix: Mais peut",
            "elle bien eſperer aucun de ſes aduanrages de la",
            "continuation de la guerre? examinons- le ſans",
            "paſſion.",
            "Elle s’imagine deſia qu’eſtant apuy ée de la pre",
            "ſence &amp; des inclinations du Roy ſon fils, ces auan¬"
        ],
        [
            "tages qu’elle pretend ne ſont du moins pas rout à",
            "fait dans le deſeſpoir: Si elle ne peut remporter,",
            "elle peut du moins fort long-temps balancer la",
            "victoire. Si elle ne peut point vaincre pour faire",
            "pleinement triompher toutes ſes paſſions; elle",
            "faira fi bien aſſeurement, que nous ne la vain",
            "erons pas fi roſt, pour empeſcher ou pour diferer",
            "le triomphe des noſtres. En tout cas elle ſe metra",
            "touſiours en eſtat de pouuoir eſperer par la guer",
            "re ce qu’ele ne pourroit iamais eſperer par vn",
            "Traité́ de Paix.",
            "Par ce moyen, ou elle nous forcera à̀ reſpecter",
            "tous ſes ordress Ou nous la forcerons enfin à reſ",
            "pecter nos Loix: quoy qu’il en ſoit, elle gaignera",
            "touſiours plus en continuant la guerre qu’en ſai",
            "ſant la Paix: Si elle nous force à̀ reſpecter tous ſes",
            "ordres, elle ne veut que cela pour nous faire voir",
            "vn beau ieu: S nous la forçons à reſpecter nos",
            "loix, ourre qu’on ne la ſçauroit obliger à plus par",
            "vn Traité́ de Paix, elle aura touſiours l’aduantage",
            "de nous auoir bien fait languir en punition de ce",
            "que nous ne voulons pas luy accorder: &amp; de nous",
            "auoir fait ſouff ir aſſez de calamirez &amp; de meſai",
            "ſes, pour n’auoir pas trop de ſubiet de rire de l’a",
            "uoir reduite: Ie donne ce raiſonnement à̀ l’éſ",
            "preuue du plus rafiné́ de tout le party,",
            "Et bien, Paris, veux tu la Paix? Attends tu que",
            "la Reine la donne a tes ſuplications &amp; a tes Remoõ.",
            "J"
        ],
        [
            "!",
            "-",
            "12.",
            "trances? eſpees t ien qu’ eſlene ſe ſouuſedta",
            "poine de tes baricades rois tu que pour e on",
            "ner le repos cle digerera patiemment le deſplali",
            "i de ne ’eſtre point vngée imagines tu",
            "qu’elle verta es latmes auiee tompaſſon, pendat",
            "u’eile le louuindia que u as aieiſe fous ¬s",
            "’deſirs auec opiniiſtrete ? ton Coadjoreur dis tu te",
            "4p",
            "’la promiſe à lon retour de ompiegne; pauu",
            "eaution ſila Cour yeet la Pair pourquymai",
            "ient elle des Miniſtres intereſſés à la cõtinuatin",
            "4",
            "de la gueue Pouquoy louſtent ele contie les",
            "oix de Eltat, les enoemis des Pinces du ſane?",
            "deſabuſe toy, Paris: la Paix ne te peut eſtre don",
            "le que par ene Vieoire lots que u leſperes de",
            "I cCoi tu l eſperés de luiuſtuee, &amp;liriuſtlce &amp;",
            "a Paix ne compatiſent point. Reſtablis la uſtice",
            "’nu reſrabliras là Paixs reſtablis les loix u reſtabi",
            "as la ſaſtiee Pour reſtablit les Loix il faut de",
            "ſtruiie ceux qui lés deſtruiſént: laReine les de",
            "triut puis qu’elle deſtruir les Loix, qui luy ont",
            "raui le commandement. Penſe à toy.",
            "Ii faut que le Roy loit le Maiſtre, me reſ",
            "pondras tu &amp; cela eſtvay; la Cour neſt aurte",
            "oſe que le aoy &amp; ceuix qui ſont alſa ſuires Ifaut",
            "-,!",
            "done que la Cour ayt le deſſus: beau raſonnemés",
            "pour fauoiiſes Ja trannie, mais mauuais raiſon",
            "hement pou remedier aresdeſondres.",
            "9",
            "’’irqe quiſ vour; le Roy ſera le aiſtre:",
            "5",
            "On"
        ],
        [
            "¬ 1",
            "2l",
            "On ne combat pas pour le deſtruire, mais pour",
            "l’eſtabil: On ne veut pas ébtanler ſon Trone on",
            "veut le raſſeurer: On n’en veut point a l’autho",
            "rite Royalle, on en veut à la tyrannie: le Roy ne",
            "ſubſiſte t’il que par le Mazatin &amp; par ſes compli",
            "Ces le oy perira tl, ſi aarin &amp; ſes emiſſaires",
            "periſſent P’hantoſme Phantoſme qui ne peu",
            "amuler que les idiotz.: le Roy n’eſt pas encore e",
            "age de ſçauoirt ce qu’il faut qu’il veuile: lne peus",
            "pas l’aprendre de la Reine, car ecdle eſt femme &amp;",
            "paſionnée: il faut qu’l l’aptenne de ſes Pinces,",
            "Car ils ſont ſages &amp; desntereſſés: e le repeteen",
            "cor: vainque qui voudra le Roy ſera le Maiſtre.",
            "Ie me retracte: ſi la Cout c’eſt a dire la Reine à",
            "le deſus le Roy aura du deſſous &amp; ne ſera point le",
            "aiſtre, car il ne commandeta que des laches ou",
            "es impuiſants Que la Couryainques ele tea",
            "egnar le noyen Ohomanis elele fera monre",
            "̀ ſon rôae ſur des machepieds de copps mors;",
            "le le rendra deſpotique ſuir les libertés de ſeiſu",
            "ets, befelle efſacera de deſſus ſon front le titte",
            "de Roy, pour y imprimer celuy de Tiran;,",
            "eil n lduonunus la ſain quni le oy",
            "obſeds eomme il eſt de nos ennemis, aura ’adu",
            "uge ſur ſes hinees: le veu que le Prnce de Co",
            "deſoit bau, le veux que le Mareſchal de Turen",
            "ne ſaut vaiuquear, is veui que toun les frondeues",
            "ſeie ieul danuepiauronſuous lataix pour cela",
            "D",
            "!",
            "J",
            "1!",
            "4",
            "!",
            "1!"
        ],
        [
            "!",
            "14",
            "raiſonnons vn peu ſus ce ſubjet.",
            "Nous aurons la Paix dans Paris comme les For",
            "cçats l’ont dans les Galeses; lors qu’ils ne diſent",
            "mor pendant que quelqu’vn de leurs compagnõs",
            "eſt deſchire de coups de nerfs de bœufpar les Co.",
            "mites: Parlons plus franchement &amp; plus nette.",
            "ment: La Reine aura loiſir de troubler le calme",
            "de ſes proſperiteés par l’horreur de ſes vẽgeances:",
            "Elle nous foüetera paiſiblement, parce que le no",
            "bre des geneteux qui ſera trop petit ne ſera point",
            "en eſtat de la troubler: Nous aurons le calme ſur",
            "le viſage, &amp; toute la tempeſte ſe deſchargera ſur",
            "le cœur, par l’aprehenſion qu’vn chacun aura d’a",
            "uoir eſté remarqué́ par my ceux qui ſe ſont ſigna",
            "lés. Pour empeſcher l’eſtabliſſement de la Tyran.",
            "nie: Nous attendons le rerour du lendemain co",
            "me pendant le dernier Conſulat de Marius pour",
            "voir le Catalogue des nouueaux proſcrits: Ainſi",
            "nous n’aurons de repos, que parce que nous man",
            "querõs de force pour troubler celuy de nos tirans.",
            "Mais le malheur de l’Eſtat finira t’il auec les vẽ",
            "geances de ceux qui veulent en empieter le pou",
            "uoir auec tirannie ? Le Ptince de Condé viendra",
            "il ſe ſoumétre à la futeur de ces inſolents vain",
            "queurs? poſera t’il les armes pour adorer auecplus",
            "de reſpet l’idole de la fortune? N’ita ’il point re",
            "cherher ailleurs de quoy’ ſe ſouſteéir tontre les",
            ";ſleae ſee combatriotes ?Attendra t’l qu’on"
        ],
        [
            "luy ayt donné du poignard dans le ſein; ou qu’on",
            "l’ayt vne ſeconde fois arreſté pour fleſtrir l’eſclat",
            "de ſa gloire ſoubs la honte des fers!",
            "Ne le diſſimulons point: Il eſt trop genereux",
            "pour ſouffrir vn tiran: Ceſte generoſité le portera",
            "à des nouueaux armements: s’il eſt conſtraint de",
            "ſe retirer de noſtre voiſinage, ce n’eſt que pour",
            "s’aller fortifier de tout ce que le droit de deffenſe",
            "luy ſuggerera: Pour le rẽger il faudra que la Cour",
            "entreprenne de nouueaux voyages: les brigues,",
            "les complots &amp; les Monopoles recommencerôt",
            "dans Paris: Nous voila reduits à̀ la deſolation des",
            "premiers troubles.",
            "Il ne faut donc point eſperer la Paix ſi la Cour",
            "à̀ le deſſus ſur le Prince: Nos maux recommen",
            "ceront par cette victoire; lors que nous croirons",
            "prendre halaine nous nous verrons à̀ la veille de",
            "n’eſperer plus iamais de repos: Ceux qui ſçauent",
            "les intrigues &amp; l’authoriré d’vn Prince du ſang du",
            "merite de celuy que nous pouuons faire triomfer",
            "en le ſecondant, ne douteront point de la verité",
            "de ces propoſitions.",
            "Tournons la medaille: donnons la victoire au",
            "Prinée de Conde;faiſons luy tailler en pieces tou",
            "de l’armee de Turrenne: Oſtons l’eſperance au",
            "mMazarin par ce ſeul ſuccez de ſe pouuoir reſtabl’",
            "dans ſapremiere poſture: rumons tout ſon pr ey:",
            "Pouuons nous en ſuite de ce triomphe des’ 2rin",
            "¬",
            "!"
        ],
        [
            "1!",
            "16",
            "ces eſperer la Paix? Mais auons-nous aucune rai",
            "ſon pour la deſeſperer.",
            "Si le Prince eſt vainqueur:laCour ne manquera",
            "pas d’enten dre au pluſtoſt &amp; ſincerement aà̀ vn",
            "bon Traité́ de Paix: Cette victoite l’obligera d’e",
            "ftoufer tous ſes ſentiments de vengeance, parce",
            "qu’elle les rendra impuiſſants: Elle n’oſera plus",
            "parler ny de Mzarin ny de ſes partiſans, parce",
            "qu’elle aura trop de fobleſſe pour les ſouſtenir:Si",
            "la Reine voit qu’elle ne peut point ſe vanger, ſi la",
            "Reine voit qu’elle n’a plus d’authorité pour",
            "apuyer le Maz. ſi la Reine voit qu’en s’opiniaſtrat",
            "à la continuarõ de la guerre, elle ſera pour riſquer",
            "&amp; ſa perte &amp; celle de ſon fFauory; N’auons-nous",
            "pas ſuiet de croire, que de deux maux elle choiſir",
            "le moindre, &amp; qu’elle aymera mieux perdre Ma",
            "arin tout ſeul que de ſe perdre auec luy.",
            "II. Q’auons nous donc à faire ueſſieurs de",
            "Paris Voulõ̃s nous la Paix, voulõ̃s nous la guerre:",
            "les Princes ne font la guerre que par la aeceſſicé",
            "de leur deffence. La Cour ne la fait que par le mo",
            "jf d’eſtablir ſa tyrannie, &amp; de ſe metre en eſtat de",
            "nous impoſer vn ioug, que nous ne puiſſions ſeu",
            "lement pas attaquer par nos plaiutes:ſi la Cour ſe",
            "eſtablit ſelon ſes ſouhaits part la force des armes,",
            "ie penſe que les veneances nous doiuent faite",
            "Eraindre: Si les Princes ſe peuuent mettre à l’abry",
            "d la violeace des fauoris, nous auons ſuiet de.",
            "tie"
        ],
        [
            "17",
            "mmm---aa rur eeee",
            "rien aprehender: Si la Cour a le deſſus, la raiſon",
            "nus fait voir vne guerre qui ne finira peut eſtre",
            "iamais qu’auec nos vies: S les Princes ont l’auan",
            "age, les troubles ne peuuent plus continter, parce",
            "que la Cour en doit apprehender les progrez.",
            "Il faut donc ſe declarer promptement pour l’vn",
            "des partis: Il faut ſe declarer tout de bon; il n’eſt",
            "plus temps de deliberer, puis qu’il eſt tremps de",
            "ſauuer l’Eſtat: il faut que nous diſions nettement",
            "Q ee nous lommes Princes ou que nous ſomes",
            "Mazarins: pour ne nous tromper pas conſultons",
            "la raiſon. Nous ne pouuons appuyer le Maz. ſans",
            "perpetuer les guerres nous ne pouuons apu yer le",
            "Prince ſans les terminer:nous auos ſuiet d’eſperer",
            "toute ſorte de proſperitez de la victoire du Pi in¬.",
            "ce: nous me pouuons attendre que des ve ngeãces",
            "de la victoire de laCour: LePrince peut continuer",
            "la guerre ſans noſtre ſecours. La Cour ne le peut ſi",
            "nous la choquonsfaur il donc balancer ſur ce que",
            "nous auons à faire; ſupoſé́ que nous deſirions la",
            "Paix. puis que la Paix ne peut eſtre produite par la",
            "victoire de la Cour; &amp; qu’il ne ſe peur qu’elle ne",
            "ſoit le fruict de la victoire des Princes.",
            "IV. Nous nous ſeriõ̃s bié toſt determines pour",
            "le choix du party que nous voudrions embraſter",
            "ſerieuſemét; ſi nous eſtions bons frãçois: Voy6s",
            "ce que nous deuõs à̀ la reine, voyons ce que nous",
            "deuons aux Princes: Pour le Roy ie ne le mets pas",
            "!1",
            "p1",
            "!",
            "!"
        ],
        [
            "!",
            "18",
            "enieu, parce qu’il eſt innocet, &amp; prté ue pee",
            "donne ne luyen veit:; t arene a ſon party, lé́s",
            "incesoar le leurLa rRenevent eſtallr les aaza",
            "tinss les Pinces les veulenrt deſttuires La Rene &amp;",
            "les Prinaes ſe rarguaent de la oyauté; ceux cy de",
            "ſon authorite,celle. là de la preſence que deuons",
            "nous dire.",
            "Pour moy ie le declare hautement. Nous deuss",
            "apuyer le party de eluy à̀ qui nous ſommes les!",
            "plus obligez, &amp; dont la eoferuation uaouseſt",
            "plus neceſſare: Nous deuonsapuyer le party queé",
            "les Lloix a, puyent. Nous douons apuyer le party",
            "que hous pouuons. faretriorher ſans. aucſ",
            "danger de vengeance: cela eſt ſans diſpuee.",
            "Sommes-nous plus oblgez à la Reine qu’aux!",
            "Princes, il faut l’examines Nous ſommes plus",
            "obligea à e eluy quiuous a plus fait de bien &amp; de",
            "qui nous en pouuons plus eſperer. Si la Rerme eſti",
            "de celles la, nous luy ſommes plusoblige qu au",
            "Princes: Si les Princes ſont de ceux là, uous leur",
            "ſommes plus obhgez qu’à la Reine.",
            "Quia fait laeme? iamas du bicn, touſioutsu",
            "mal: de quoy luy eſt obligé l’Eſtat ? de l’uoit rui¬ i",
            "né: Qu’elles actons ont ſignalé́ ſa Regenc? les",
            "attenrats &amp; les iniuſtice?Qu’a- t’elle fait pour gai",
            "gner les peuples? elle les a accable z de lubſdes:",
            "Quels ſont ceux qu’ellea attaquez? eut quilot",
            "roulu choqe l’executeut ou l’iulttumentde e",
            "1 d",
            "re",
            "1 q",
            "qu",
            "1 P",
            "e",
            "1l ſe1",
            "11 m",
            "1 de",
            "ſte",
            "1 he",
            "1 fa"
        ],
        [
            "10",
            "paſſions: Mais qu’a-t’elle fait pour s’immortal¬.",
            "ſe ce qu’il faudroit pour punir cen Miniſres",
            "d ſtat de moindre qualité Ainſi nous ne ſommes",
            "blgez à la eme que de mille exerece de pa",
            "lence qu’ele nous a donné gronde qui voudr,",
            "ceſa n’eit que trop vray.",
            "Q’eſt ce que les peuples peuuent obiecter aux",
            "Princesi le ſiege de Pais, dilent les partiſans de l.",
            "Aeine l eſt vray: mais ſi les Princes ſont coupablos",
            "auolr aſſiegé Paris, ils ſont coupables d’auo",
            "6beia la Tutrice du Roy qui le voulut; ainſ le",
            "eproche de cette entrepriſe, ne retombe ſur eux",
            "que par reflection; &amp; les Princes n ont mal fſait",
            "que de n’auoir pas pluſtoſt choqué les mauuaiſes",
            "inclinations de la ’Reine.",
            "Dequoy eſt ce que les peuples ſont obligezaux",
            "Prince? le tous les progrez de l’Eſtatsdes reſiſta",
            "es vict ieuſes q’ils ont formé à tous les deſ",
            "ſetns de nos Ennemis. Et pour conclure envn.",
            "mot, de tout ce quis’eſt paſſe de beau &amp; de grand",
            "dehors &amp; ded ns cette Mouarchie: Ce que rout,",
            "le monde ſçait m’oblige de ne faire point icy l’hi",
            "ſtrien de peur de me rendre importun.",
            "Nous ne deuons rien à̀ la Reine, nous deuons",
            "beucoûp’aux Ptinces: La eine ne nous a iamais",
            "falt du bien, les Prnces ne nous ont iamais fait du",
            "mal:Si nous auõs eu du bon heur, les princes nous",
            "l’ot procuré́ſrnous auons eu du malheur la Rei",
            "1!"
        ],
        [
            "!",
            "J",
            "20",
            "ne nous l’a cauſé: nous ſommes dônc beaucoup",
            "plus obligez aux Princs qu’à la Reine; &amp;x par con",
            "’ſequent nous auons moins de raiſond enrer dans",
            "les intereſts qe dans les leurs.",
            "Mais la oôſernatron de la Reine nous eſt elle plus",
            "neceſſaire que la conſeruation des Princesle Lhes",
            "ual de Bronze pourroit reſpondre à cette deman",
            "de: Quand la Reine perira, que perdrõs nous, vne",
            "ennemie, vne rreconciliable: Quand les Princes,",
            "periront que perdrons nous?uos Prote cteurs, nos",
            "Liberateurs, &amp; les Succeſſeurs de nos Rois: Que",
            "pouuons nous eſperer de la Reine? rien da tout:",
            "Que pouuõs nous eſperer des pnnces?beaucpup;",
            "que la Reine viue, que la Reine meure, ce la nous.",
            "eſt indifſerẽt, nous y gaignerõs pluſtoſt que nous",
            "ny perdroõs: ce derier nous ſeroit beaucoup plus",
            "aduantageux &amp; au pluſtoſt: Nous ne pouuons pas",
            "dire que la vie &amp; la mort des Princes nous ſont",
            "indiffe entes &amp; cela n’a pas beſoin de preuue: ll.",
            "faur donc neceſſairement que nous ſoyons beau",
            "coup plus obligez aux Princes qu’a la eine, puis",
            "que leur conſeruation nous eſt plus neceſſaire que",
            "celle de la Reine. Ainſi ſi nous entrons pluſtoſt",
            "dans le party de la Reine que dans celui des Prin",
            "ces, nous teſmoignons que nous manquons de",
            "generoſité pour recannoiſtre ceux auſquels noup",
            "fommes redeuables.",
            "Quel eſt le party que les Loys apuyent, ou le",
            "e",
            "party"
        ],
        [
            "party de la Reine, ou le party des Princes? La ei",
            "ne veut ce que tout l’Eſtat ne veut point, les lPrin",
            "ces veullent ce que tout l’Eſtat pou ſuitr auec paſ",
            "ſion; La Reine veut malgre toutes les Loix, eſtre",
            "l’independance dans le Conſeil du Roy: les Prin",
            "ces veulent ſuiuant toutes les Loix auoir leur par",
            "ticipation dans le maniment des affaires d’Eſlat:",
            "la Reine veut nous captiuer ſoubs l’Empire de ce",
            "luy que nous haiſſons: les Princes nous peſtent",
            "la main pour en ſecouer le ioug: les volontez de la",
            "Reine ſont donc contaires &amp; les volontés des",
            "Princes ſont conformas aux Loix; il faut par con",
            "ſequent croire que nous ſommes moins obligés",
            "d’entrer dans les intereſts de la eine que dans",
            "oeluy des Princes; puis que la Reine choque &amp;",
            "que les Princes fauoriſent les Loix &amp; tous les com,",
            "plaiſances de l’Eſtat.",
            "Si nous deuons apuyer le party des Princes parce",
            "qu’il eſt iuſte: nous le deuons apuyer parce que",
            "nous le pouuons faire triõpher ſans danger Nous",
            "ſommes aſſeurés qu’en faiſant triompher lesPin",
            "ces il ne nous en arriuera que du bien: nous ſom",
            "mes aſſeurés qu’en faiſant triompher la Reine il",
            "ne nous en arriua que du mal: les Princes ne pe",
            "tendent qu’vne ſeureté́ pour leurs perſonnes; la",
            "Reine ne reſpire que la paſſion de ſe venger: il eſt",
            "donc moins dangereux de ſe ietter dans le party",
            "des Princes que dans celuy de la Reine, pus que la",
            "eine ne veut que ce que nous deuons apprehen",
            "der &amp; que les prnces ne veulent que ce que no0u",
            "„, ¬, ¬,, ,, s,, ¬",
            "ii¬"
        ],
        [
            "J",
            ",..¬ ¬.",
            "pou ſuiuons auet eux.",
            "V. Mais entrons vn peu plus aûant dans les in.",
            "tentions de la Reine: ne nous contentons pas de",
            "dre qu’elles ſont mauuaiſes: ſpecifions les plus",
            "particulierement &amp; penerrons iuſque dans ſon",
            "dernier deſſein: quoy butre la Reine? qu’elle",
            "eſt la fin? quel eſt ſon motif: quels ſes moyens.",
            "La fin de la ene c’eſt la rune de Paiis: elle ne",
            "peut paruenir à cette fin par d’autres moyens que",
            "par la perte des Princes: les morif de cette mau",
            "uaiſe fin ne ſont empruntés que des obſtacles vio.",
            "lants que Paris à ſouuent formé́ à ſes volontes:",
            "qu’elles fuſſent iuſtes, ou qu’eiles fuſlent iniuſtes",
            "ie ne l’examiapoin: le tirn qui commande ne",
            "peut pas que ſes ſubijets attentent à célurer aucun",
            "de ſes ordres; il faut s’y ſoûmetre: il faut creuer",
            "pluſtoſt que ſe plandre?",
            "Les Parſiens d’outent ils que lapremlere fin de",
            "laeine ne ſoit la ruine de leur Ville? Ont ils ou",
            "blié́ le Siege qui lear en dût eſtre vn teſmoigna",
            "ge mfaillible? la Reme neantmoins manqua ſon",
            "oup, parce qu’elle ne l’aſſena pas comme il faut:",
            "Paris n’a cependant pas manqué́ des’eneſſenjrs",
            "Cetre violance luy fit cõnoiſtre qu laeine eſtoi;",
            "bonne pourueu qu’elle ne fuſt point contredite:",
            "auec cette candition ie canoniſerois les tirans: Il",
            "eſtopniaſtre du depuais à la heutter plusverte,",
            "nent illuy à arraché́ les Princs des mains: il a",
            "pouſſé ſon fauory à bout: il a choqueé toutes ſes",
            ".-¬.¬¬¬..",
            "21"
        ],
        [
            "23",
            "volontés: brefil en a fait aſſés pour l’animer à̀ la",
            "vengeance, &amp; pour l’alterer de la ſof de ſon ſang.",
            "Voila doncſa fin voila ſes morifs.",
            "Quels en ſont les moyens: Elle cõmence bien,",
            "&amp; reuſſira mieux ſi Paris ne ſe met en eſtat de l’é",
            "peſcher. Elle commence de tarir la ſource par ou",
            "l’abondance vient dans Paris: lle fait ſortir les",
            "Cours Souueraines qui ſont les nourrices de cette",
            "grande Ville: n les faiſant ſortir elle interromp",
            "le cõmerce, elle detourne ailleurs l’affluence des",
            "prouinciaux que la curioſiré fait moins venir à",
            "Pis que la neceſſité des affaires qu’ils ont à de",
            "meſler dans les Cours Souueraines ſi Paris eſt",
            "ſans ſes Cours Souueraines c’eſt vn grand corps",
            "ſans ame, C’eſt vne puiſſante machineſans aucun",
            "reſſort: C’eſt vne agreable ſolitude ſuperbe en",
            "edifices &amp; en baſtiments: C’eſt vn lieu propre à̀",
            "des colonies: &amp; le Roy s’en eſlignãt auec toutes",
            "ſes Cours Souueraines, que ſera ce que Pars?",
            "Paris voila le commencement de ta perte: Mais",
            "ce n’eſt que l’auantcoureur de ce que tu dois apre",
            "hender ſi le Prince peut eſtre pouſſé à bout. On",
            "ne peut pas attaquer ouuertement pendant qu’il",
            "eſt ſur pied:Il faut que la Reine qui te hat à mort,",
            "menage neamoins ton affection; de peur qu’en",
            "eſpouſant les intereſts du Prince, tu ne faſſes auor.",
            "ter tous: ſes mauuais deſſeins: Mais conſidere",
            "qu’elle te preſente des chaiues d’or pour re çapti",
            "uerplusfacilement: Regarde qu’elle te flare en",
            "Scorpion, pour te donner plus heureuſemẽt, ſous",
            "EE LEL-iaaa¬",
            "1!",
            "1!"
        ],
        [
            "l!",
            "8",
            "n1",
            "!",
            "24",
            "la douceur du plaiſir, le coup de la mort: fais refle",
            "Ction qu’elle parle en firẽ̃ne, pour te faire oublier",
            "par ſes agreements, le ſoing de ta conduite, qu’el",
            "le redoute.",
            "Elleveut ſe ſeruir de toy, pour ſe defaire plusprõ",
            "ptement de celuy qui peut te ſecourir, lors qu’elle",
            "voudra t’attaquer: quand le prince ne t’aymeroit",
            "point, il doit neatmoins t’aimer dãs cete cõiõctu",
            "re, par raisõ̃ d’Eſta: Le paſſe t’a peu faira coõnoſtre",
            "que l’affe ction qu’il a pour toy eſt plus naturelle",
            "que polutique:tu l’as peu voir de deſſus tes rẽpars",
            "6me l prodigoit ſa vie pour menager la tiẽne:tu",
            "ſç̧ait cõme il a fait auorter le deſſein que azari",
            "auoit d’entrer l’eſpee à la main dans Paris: tu n’i",
            "gnores pas que la Cour luy a ſouuent offert la car",
            "te blanche, pourueu qu’en ſe departant de tes in",
            "tereſts, il luy donnaſt le temps de ſe vanger plei",
            "nement de toy.",
            "Cela te fait cõ̃noiſtre, que ſi tu veux, tu ne dois",
            "point aprehẽder les pourſuites de la Courla Rei",
            "ne ne te choquera iamais ouuertement, pendant",
            "que le Prince te pourra fauoriſerElle ne ſe decla",
            "era jiamais cõ̃tte toy, de peur que tu ne te declares",
            "ouuertemet pour lui elle ſe diſpoſe à ra perte par",
            "la ſienne: elle te veux perſer au trauers de ſon",
            "corps, ſa defaite ſera le comete de ton malheur&amp;",
            "onbonheut ſena le pemie effet de on triomſe",
            "Mais ne languis point en balançant tes inclina",
            "tians: de deux biens prends le certain: de deux",
            "maux fuais le plus proche: ne te paſſionne pas par",
            "caprics;"
        ],
        [
            "25",
            "oaprice donne tes intereſts à la taiſon: voy ce que les",
            "loix exigé̂t de toy’n’étre point en party, ma demeure",
            "touſiours dans les intereſts de l’Eſtat’que peux iu cram.",
            "dre en preaãt ouuertemét le parti du Prince &amp; le ren",
            "forçat de tout ce que tu ds?pas vn ſeul mal:&amp; tu dois",
            "en eſperer toute ſorte de bien. ſi le ’rince a l’aduãtage,",
            "le parrimoine des Cardinaux, c’eſt à dire le miniſtere",
            "d’Eſtat &amp; la tyrannie ſont à cul: en veux tu dauan",
            "tage.",
            "Que dois tu bien eſperer en prenant le party de",
            "la Reine? non pas vn ſeul bien: &amp; tu dois en appre",
            "hender toute ſorte de maux: tupeux bien faire triom",
            "pher la eine dans le voiſinage de Paris, encore ne",
            "ſçay ie pass mas tu ne peux pas terminer la guerre: Le",
            "Prineé peut eſtre vaincu; mais il ne ſera pas pourtant",
            "abatu: ll peut eſtre oblgé à la retraite; mais c’eſt la",
            "prolongation de tes deſordtes: Si tu peux donner la",
            "victoire à̀ la Reine, tu ne peux pas luy donner celle de",
            "ſes paſſions tu ne peux pas deſarmer ſes reſſentimens:",
            "&amp; lors qu’elle ſe fera ſacrifier à tes yeux l’eſlire desge",
            "nereux qui luy auront reſiſté; elle re contentera d’v",
            "ne apparencede Iuſtice, en diſant qu’elle te defera de",
            "ees ſedirieux &amp; de tes broillns: Enfin iuge comme",
            "u voudras de ce que tu dois faire. tu ne peux eſperer",
            "aueun bien du triomphe de la Rene, &amp; tu dois at",
            "tendre toute ſorte de bon heur du triomphe des Prin.",
            "ces.",
            "VI. Si la paſſion de la eine pour te pedre re pa",
            "roiſt encore incertaine: regade le peu de as qu’elle",
            "!",
            "Le"
        ],
        [
            "!1",
            "Al",
            "1!",
            "26.",
            "fait de nos Conqueſtes: La beauté de Paris n’eſt pas",
            "ſon charme: eile aymetoit mieux voi ſes ma ures,",
            "que ſes plus pompeux edfices: elle ſe reſioüiia bien",
            "plus lors que les Cobeax &amp; les Hboux, que lors",
            "que les Aigles y viendront nichaerLesLons d eſpagne",
            "n’y ont iamais trainé́ nos chars de triomphe, qu’elle",
            "n’en ayt conceu des deſplaiſirs morrels Paiis luy plaiſt,",
            "mais l luy p’arot plus, s’il eſtoit vn peu mons puſ",
            "ſant, &amp; plus faile à̀ eſtre dmté́.",
            "Dunerque ne l’a point choquee: Dunerque la fa",
            "uoriſees dans toutres les intentions, pus que meſme",
            "elle n’a iamais rocu’lé́ de donne rerraite à ſon Fauory;",
            "Dunerque neantmoins eſt pe duë, parce qu’elle la",
            "delaiſſee; &amp; le triomphe de certe place qui nous auoit",
            "acquis tant de gloire ſur l’Ocean, elt auiourd hui la",
            "plus illuſtre des conqueſtes d’Eſqagne: ſi nous eſtions",
            "bons fFrançois nous parlerions bien &amp; nous ferions au",
            "trement que nous ne faiſons.",
            "Graueline nous auoit bien couſté́ L’Eſtar conſide",
            "roit cette place, comme la plus importante de ſes con",
            "queſtes dans la Flandre SA. R. en la reduiſant auoit",
            "bien fait voir de quelle conſe quence en eſtoit la priſe.",
            "Comment l’auons nous perluë? comme ſa voiſine S?",
            "quoy qu’on diſe que celle cy a eſté́ venduë pour deux",
            "millions; &amp; que l’autre, c’eſt aà̀ lire Graueline, n’a ſuc",
            "combé que par faure de Grniſon.",
            "Si l’Eſpagnol eſt ſage: il peut attaquer Arras: &amp; s’il",
            "a trois ou quarre millions à donner,ie luy promets",
            "qvletjiomphe luy ep ſer infalliple; l’argens eſt ne",
            "¬-4",
            ".!",
            "6"
        ],
        [
            "t",
            "27",
            "ceſſaire à la Cour: nos Conqueſtes luy ſont indif",
            "ferentes: il n’eſt pomt de fort quelque imprenable",
            "qu’il ſoit, que l’or ne reduiſe dans peu de iours",
            "ſoubs l’obeyſſance d’Eſpaigne: Bon Die, bon Dieu",
            "que nous ſommes aueugles, de ne voirpas que nos",
            "intereits ſont contraires à ceux de la eine, &amp; que ſon",
            "intention u’eſt pas de contribuer à l’eſtabliſſement de",
            "noſtre bon heur.",
            "Nous ſç̧auons ce qui ſe paſſe en Catalogne: nous ſça",
            "uons que cetre Prouince qui s’eſtoit iettee entre nos",
            "bras retombe ſous la i annie: nous ſcauons que Barce",
            "lone eſt aux abois, &amp; que ſi elle tient encor bon, elle",
            "n’eſt pas beaucoup eſloignee de ſon malheur.",
            "O Dieu que les deſeſpoirs de ce pauure peuple fer6t",
            "vn beau bruit pour noſtre repuatation, &amp; que la Frãce",
            "ſera fort glorieuſe de ſç̧auoir que la Catalogne n’eſt",
            "miſerable que pour s’eſtre ietté entre nos bras: C’et",
            "pour aprendre aux peuples qui br igueroient l’honeur",
            "d’vnmeſme ioug. qu’il eſt bien dangereux de s’y ſoû",
            "metre, puis que la protection en eſt s’y indifferente.",
            "le ne parle pas de l’alie; où nous auons perdu",
            "Trin &amp; Creſcentin; ou Cazal eſt à la veille de ſortir",
            "du nombre de nos Conqueſtes; ou nos Armes ne ſont",
            "plus entendues que par le bruit qu’elles font contre",
            "les Princes du Sang. Voila vne belle Campaigne pour",
            "la France: L’Eſpaigne nous bat de tous coſtez:le frere",
            "artcaque le dehors, la ſœur attaque le dedans: Nous ne",
            "diſons mot, inſenſibilié qui paſſe la lethargie, &amp; qui"
        ],
        [
            "3",
            "28",
            "oit accroiſtre le nombre des maladies- nouuelles:",
            "puis que meſme nous ſommes inleiiubles aux maux",
            "de cœur.",
            "Et bien Paris, crois tu bien que la Reine t’eſpargne",
            "a, toy qui l’as choquees toy qui l’as offe ncee;toy qui",
            "as fait des barricades iuſques dans ſon Palais; toy qui",
            "uy as raui des mains tous les bi.ts de ſon indigna",
            "tion; toy qui n’a iamais peu &amp; qui ne ſçaurois iamais",
            "ſo ffir la tyrannie de ſon Fauory; toy, dont la gran",
            "deur ne compatira iamais anec la ſienne.",
            "Donerque ne luy auoit rien fair &amp; elle l’a aban",
            "donnee à̀ la dſcretion de ſes Ennems? Graueline",
            "eſtoit à ſa deuotion, &amp; elle l’a affoiblie de la moiié de",
            "ſa Garniſon pour en fortifier ſes Troupes: Barcelone",
            "s’eſtoit iettee entre ſes bras, &amp; cependant elle l’a de.",
            "laiſſee, ſans ſe mettre en peine de la ſecourir? &amp; tu pre",
            "cends qu’elle ce-lſera plus fauorable apres que tu- l’as",
            "rant choquee.",
            "Derrompe toy:tu ne la verras iamais maiſtreſſeue",
            "tu ne ſois eſclaue: Elle ne ſera iamais en repos que lors",
            "aue tu ſeras fous les fers: Elle ſeracontente lors qu’olle",
            "n’aura point ſuet de t’apprehẽdor:Elle n’aurapont ſe",
            "iet det’aprehẽder, lors qu’ellet’aura bien affoiblieElle",
            "ne t’aimera iamais que lors qu’elle t ’aura bié doõné ſuie",
            "de la hair:ne te laiſſe point abuſerpar aucune eſperãce",
            "fitu veux en eſperer le pardõmets- là dans l’impuiſſa",
            "ce de ſe vangerles reſſentrments ne luy manqueronc",
            "iamais; ſi tu veux, tu peux lces tenir dans l’infecondité"
        ],
        [
            "e:",
            "nt",
            "ré́",
            "aqaaa¬",
            "3",
            "Conſidere que Ia Reyne ne peut reuenir chez roy,",
            "que pàr la porte d’vne victoire, où par le traitté d’vn",
            "accommodement: Pour ce Traitté, il n’eſt pas poſſi",
            "ble, à moins qu’e lle ne ſoit obligée d’y conſentir par la",
            "vicCtoire des Princes; ſi la force l’y rameine, en bonne",
            "foy crois- tu bien que tu n’en payeras point les pots caſ",
            "ſez: Iuge ſans paſſion; &amp; tu iugoras en ſuitte de tant de",
            "pertes, que la tienne fait le premier objet de tous ſes",
            "defirs.",
            "VII. Pour finir ce raiſonnement par vn ſureroiſt",
            "de preuue, qui te ſoumettra encor plus raifonnable",
            "ment à la creance de ce que ie veus te faire apprehen",
            "der: ſçais-tu bien comme elleeſfleue le Roy? ſçais- tu",
            "bien qu’elle ne luy lnſpire d’autPes paſſions que lesſien",
            "nes? ſeais-eu bien qu’elle ne luyparle iamais que -de ta",
            "rebellion; car c’eſt de l ſorte qu’elle traitte tes mou",
            "uemens: ſcais ru bien quelle ne luy naetriamais deuant",
            "es yeux que res barricades qu’elle luyfait concéuoir:",
            "comme des attentats mairifeſtes à̀ ſon authorité ? ſcais",
            "éu bien qu’elle luy fait regarder cette grãde ville éom",
            "me le frein de ſa Royauté, &amp; queſur cette creance elle",
            "luy fait deſia projetter des deſſeins de la perdle &amp;i de",
            "’affoiblir.",
            "’ Le Roy eſt ieune, il eſt capable dans la tenlreſſe de",
            "fon age, de receuoir toute ſorte d’impreſſions: il n’eſt",
            "pasafſez eelairé pour eſtre à l’eſpreuue des artifſces, a",
            "uec ſefquels on ſulrptend ſa ſim plicité: quelque bonté",
            "de’arutel ’qu’il ait: on peut luy déguifer la ruauté.",
            "&amp;t la vengéance, d’vn beau pretexte de ſeuerit́. &amp; de",
            "iultice, &amp; il y donnera les mains. On peut luy faire.",
            "H.",
            "!",
            "!"
        ],
        [
            "--ee;",
            "eeee-ee",
            "30",
            "appŕhender les mouuements de l’Eſtat, &amp; il les regar",
            "dera comme des actes de rebellion: On peut luy faire",
            "conſiderer nos plaintes comme des murmures, &amp; nos",
            "ſouffrances comme des chaſtiments deubs à noſtre infi",
            "delité, &amp; il n’en aura pas vn ſeul ſentiment de compaſ",
            "ſion.",
            "Les Roys ne ſç̧auent quand ils ſont adultes, que ce",
            "qu’ils ont appris, quand ils cſtoient enfans: Vn homme",
            "du commun monde peut eſtre mal eſleué, mais il peut",
            "corriger dans la ſuitte des temps certe mauuaiſe educa",
            "tion par vne force d’eſprit, &amp; par les exemples que la ve",
            "riteé luy met deuant les yeux: Vn Roy ne peut rien ap",
            "prendre que lors qu’on le traitte impuneé́ment lans aucu",
            "ne complaiſance, pour ce qui eſtde ſes meurs: il ne faut",
            "point attendre de le corniger lors qu’il eſt adulte, parce",
            "qu’on ne luy parle plus qu’auee complaiſance:s’il ne ſe",
            "corrige de luy-meſme, il ſe rend inſupportable: d’eſpe",
            "er qu’il ſe corrige de luy-meſme, c’eſt vn abus, parce",
            "que c’eſt vn miracle dans la nature. Ces violences de ver",
            "u ſont inconneuës dans les baluſtres des Roys: Le plai",
            "ſir y eſt la reigle du deuoir: ſi le Souuerain n’eſt point ele",
            "ué aux plaiſirs raiſonnables, il regne en Tyrans par ce",
            "u’il né ſuit pas d’autre conſeil que celuy de ſesſeules in",
            "chnaionss &amp; qu’il ne ſe regle que ſur les maxlness dans",
            "eſdoquelles on ’ai laiſsé vieillir: Fondons la deſſun lesae",
            "pehenſiont que nous deuons auoir du egme denoſtre",
            "IRoy, ſ nouis permertons qu’il ſoit touſiours ene le",
            "uius de eceue qui venden oſpne renme d ul ere.",
            "daurtres impreſſions, que celles qui luy lont données",
            "p lerennemis de roſtrerepos.",
            "P",
            "n",
            "n"
        ],
        [
            "e-eee",
            "Que faut-i! donc faire? Il faut deſtruire tout le party",
            "Mazarin, dont nos bons deſtins, &amp; la prudence de n",
            "Princes ont empriſonne la plus forte partie dans Ville",
            "neufve: il faut fondre ſur -cette engeanceil faut enfin",
            "terminer cette guerre par la defaite de ces trouppes: i",
            "faut nous oſter l’apprehenſion de craindre la Cour, en",
            "luy oſtant le pouuoir de nous nuire: il faut luy arracher",
            "la Paix qu’elle nous refuſe maintenant, par ce qu’elle",
            "ne veut nous la donner qu’à condition qu’il luy ſera tou",
            "jours permis de ſe vanger au gré de ſa paſſion. Il faut en",
            "ſuitte l’obliger à vne Paix generale, que l’Eſpagne, que",
            "’Italie, que l’Allemaigne, que la France ſouhaittent",
            "également, &amp; que nous aurions deſia ſi la Reyne &amp; le",
            "Mazarin ne s’y fuſſent oppoſez, comme ils ne nous man",
            "queroient iamais de s’y oppoſer, tandis qu’ils auroient",
            "le pouuoir en main.",
            "FIN."
        ]
    ]
}