{
    "entête": {
        "form": "prose",
        "genre": [
            "astrologie",
            "prophétique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Réglement du conseil d'Éstat du roy pour la subsistance\n          des troupes de Sa Majesté en Guyenne et provinces circonvoisines, avec l'ordre pour la\n          fourniture des estappes et autres ustancilles .",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau446-vi_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SIXIESME ADVERTISSEMENT",
            "A SON ALTESSE ROYALLE,",
            "MONSEIGNEVR",
            "LE DVC",
            "T",
            "DORLEANS.",
            "GEERAISS IM E",
            "des armées de France.",
            "Contenant la fuite ſeconde, ou exil perpetuel da",
            "ne eleelee elee ll den",
            "9",
            "T",
            "81",
            "PAs",
            "Et ſe vend chez François Hu",
            "nt Ste Geneuiefue proche",
            "e de lar",
            "e iſtnibue auſi chez lAu",
            "de l’Arbrec, chez monſicux",
            "une opneune",
            "M. De. L’I1"
        ],
        [
            "gs",
            "o&s.",
            "See",
            "SIXIESME ADVERTISSEMENT",
            "A SON ALTESSEROYALE,",
            "MONSEIGNE VRLE DVC D’ORLEANS,",
            "Generaliſſime des armées de France.",
            "Contenant la fuite ſeconde, ou exil perpeuel du Cardinal",
            "Mazarin, predit par Michel Noſtradamus.",
            "ON sEIGNEVR,",
            "Il y a quinze mois ou enuiron, que i’eus l’honneur de",
            "preſenter à Voſtre Alteſſe Royalle, la fuire & le re",
            "tour fsneſte de Monſieur le Cardinal Mazarin, ſur",
            "quoy elle fut grandement eſtonnée, en diſant ( ie ne",
            "e croy pas. Neantmoins il eſt reuenu depuis le vingt",
            "quatrieſme du mois de Decembre de l’Année dernire",
            "6g. Et comme nous diſions que ſos retour ſeroit f",
            "neſte, pluſieurs eſprirs critiques en faiſoient des riſées,",
            "n’y euſt que les intereſſez qui en firent grande eſtime",
            "ttendant de meſme que les Iuifs font leur Meſie. Si",
            "e diſois maintenant àV.A. R.que ledit Card.fera cõme",
            "es trois Rois, qui per alan iam reaerſ ſnt i regiomems",
            "m; uon pas pour adorer le Roy des oys,aais celuy",
            "du Chriſtianiſnme: car tout ainſi qu’ils s’en retourne",
            "1ut cacu enleur pais par yne autre voye que celle",
            "A ij"
        ],
        [
            "4",
            "don t ils eſtoient venus, pour éuiter le rencontre & fu",
            "reur du Roy tlerodes, il faudra auſſi que ledit Cardi",
            "nal s’en retourne en ſon pays aà leur exemple pout eui",
            "rer la fureur de vos armes, me dira elle, ie ne le croy",
            "pas?",
            "Si ie luy diſois qu’au lieu de luy offrir de la mirrhe, de",
            "or & de l’encens, il luy rauit les plus beaux & plus",
            "precieuxjoyaux qu’il poſſe de, me dira elle ie ne le croy",
            "pas?",
            "Si ie luy diſois qu’il en emmenera le Roy auec",
            "uy hors du Royaume, me dira elle, ie ne le croy",
            "pas?",
            "Si ie luy diſois que la ſortie du Roy cauſera la ruine",
            "de la France, me dirlle, ie ne le croy pas?",
            "Si ie luy diſois qu’au parauant que le Cardinal ſorte",
            "hors du Royaume, il en couſtera la vie à plus de trente",
            "mil hommes, me dira elle, ie ne le croy pas?",
            "Si ie luy diſois qu’à meſme cemps que le Cardinal",
            "e verra tellement oppreſſé ne pouuant reſiſter à la",
            "forcé de vos Armes, luy propoſera vne principauté",
            "Souuerainne me dirlle, ie ne le croy pas?",
            "Si ie luy diſois qu’elle preſtera l’oreille à ladite pro",
            "poſition à condirion tourefois que le Cardinal ſorrira",
            "hors du Royaume, me dira elle, ie ne le croy pas?",
            "Si ie luy diſois que les Articles de Paix & autres",
            "conuentions qui ſe termideront, ſeront execuré́es à lin",
            "ſeeu du Parlemeat de Paris, me dirle, ie ne le croy",
            "pas?",
            "Si ie luy diſois que le trairté́ de Paix qui ſe fera auec",
            "es Eſpagnols ne ſera point garde, me dira elle, ie ne le",
            "eroypas.",
            "Si’ie luy diſois que la grande paſſion que le Roy d’Eſ",
            "pagne a pour r’auoir la ville de Barcelonne ſera la cau",
            "ſe qu’il rompra la Paix le premier, me dira elle, ie ne",
            "le crois pas?"
        ],
        [
            "Si ie luy diſois que ſaville de Barcelonne ſera deſolce",
            "uſſi bien que Paris, me dira elle, ie ne le croy pas?",
            "Si ie luy diſois qu’en faiſant la Paix de nos Princes,",
            "e Cardinal ſollieitera Monſieur le Prince pour la rui",
            "ne de Paris, me dira elle, ie ne le croy pas?",
            "Si ie luy diſois que le Cardinal ſollicitera le Rey",
            "pour faire de nouuelles coiſtitutions, me dira elle ie",
            "ne le croy pas?",
            "Si ie luy dſois apres que toutes choſes ſeront paci",
            "fieez, porte ſera ſerrée, Dijon ne dira point ie ne le",
            "croy pas nyonſieur d’Eſpernon.",
            "Si ie luy diſois que la Prouence ſe reſſentira autant",
            "& plus de la fuite du Cardinal que les Bordelois. Ils",
            "ne diront point, ie ne le croy pas?",
            "Si ie luy diſois que le Roy & Monſieur le Duc d’An",
            "jou iront à S. Germain en Laye, & qu’ils ſeront enle",
            "uez encore vne fois, me dirn, ie ne le croy pas.",
            "Ce que i’en dis,ô Alteſſe Royalle, n’eſt pas de moy,",
            "mais de noſtre Oracle, lequel n’a iamais menty: c’eſt",
            "pourquoy il le faur croire, particulierement la ſuite ſe",
            "éonde du Cardnal Mazarin, pour laquelle voſtre A.",
            "R. a pris les armes, & tous nos Prinaces auſſi à ſon",
            "dueu; mais de relle ſorte qu’il ne reuiendra iamais",
            "plus en France, s’il en faut croire à noſtre Oracle. Cet",
            "e fuite ſe conde ſera beaucoup plus funeſte que ſon",
            "retour: mais tellement funeſte, qu’au lieu d’vn Te",
            "Deun, l’on chantera Requiem eternanms. Diſons de plus,",
            "ſon retour nous a eſté funeſte, ſa fuite ſeconde le ſera",
            "d’autãt plus,s’il en faur croire ce qu’il en a dit lu eſ",
            "mne, d’autant qu’a meſme tẽps qu’on luy rapporta que",
            "Meſfieurs du Parlementde Paris auoient donné Arreſt",
            "contre luy, & mis ſa rteſte à oooo. eſcus, il ditqu’elle",
            "eſtoit ſi bien attaché́e ſur ſes épanles, qu’auparauant",
            "qu’on la lay oſtar il en couſteroit la vie à cinquante",
            "nille honmmes & de fait nous en voyons deſia vne"
        ],
        [
            "6.",
            "onne partie, quoy qu’l en ſoir, ſi fau lra. il qu’il ſor",
            "re hors de la France, puis que noſtre Orac le le dit auſ",
            "ſi, mais le pire ſera qu’l en emmenecra le Roy,laReine,",
            "& monſieur le Duc d’Anjou, lors qu’l dit dans la Cen",
            "turie troiſieſme quatrain o98. D.ns Auignon ror le ce",
            "de’ Emp. re fer.s Areſt pour Pris deſole. le n’eſtime pas",
            "qu’il faille vn g ̃ l interprere pour expliquer ces mors,",
            "d’autrant qu’ils ſont intelliibles de ſoy, outre ce que",
            "nous auons deſia dit dans nos precedens aduertſſe.",
            "mens,il ny a que cſte deſolation de Paris qui me cho",
            "que le plus, quoy qu’l ſemble qu’elle ſoirt incroyable,",
            "veu la multtude du peuple qu’il y a dans icelle, Dieu",
            "ur tout.",
            "Ceſte fuire ſeconde ne nous a pas eſté connueẽ tant",
            "eulement par les Propheties de noſtre Oracle, que par",
            "reuolution d’vn Syſteme de ſa natiuité qu’enauons",
            "dreſſé pour ce regard, treuue qu’il auoit la Planet",
            "te Saurne dans la ne fiefme maiſon au ſigne de Can",
            "cer, lieu d’cxl & de banniſſ menr, ainſi que les Aſtro",
            "nomes demeurent d’accord: de maniere que ſuiuant le",
            "dirc dMathematiciens joint noſtre Oracle, ledt",
            "Cardinal aua nille ſaſberies par les chemins, plu",
            "ſi urs trouhe & e mpeſchemens, & ſon eſprit grande",
            "ment toble, c’eſt pou quoy nous pouuons dire qu’il",
            "ourra rand riſquede ſa perſonne, routesfois il paſſe",
            "ra & ſorrira hors dela France, la protection qu’il a",
            "d’auoir le Roy & la Reine auec luy, luy eſt grandemét",
            "fauorable, mais ie preuois qu’il y en a quelque autre",
            "d’enhaut,ce qu’i! faut croire, puis que Deu le reſerue",
            "pour vn plus g ãd bien, ou pour vn pus grd mal, & de",
            "nous pouuons dire auec la Sapience, Von in mltit",
            "dine victcria lb’elli, ſcdſortiudo de cclo ſt, car comme nous",
            "uons dit cy deuant dans nos precedens aduertiſſemcs,",
            "que nous auons dediez à Meſſieurs les Preuoſt des Mar",
            "chands & Echeuins de Paris, qu’il doit ’paruenir à ſa"
        ],
        [
            "Monarchie Chreſtienne, ce qui fit refroigner le nez à",
            "pluſieurs perſonnes, pour quoy ne crorae pas qu’il",
            "éntera le naufrage, auſſi bien que Ceſar, puis que auſsi",
            "doit faic meſme fin. Nous auos fait vne autre remar",
            "que dans les Propheres d noſtre Oracle, Centu ie 6.",
            "quatra n 42. ou il dit comme le Cardinal ſe demetrra",
            "des affaires de laFrance, lors qu’il ſera dans Auignon.",
            "en voicy les propres termes.",
            "A’logmien ſra laiſé leregre",
            "Da rand Seln qui plusfera defait,.",
            "Par les ea les eſtendra ſon enſeigne",
            "Regi ſera p.r prudent conte fit.",
            "Pout entendre ce quatrain, faut ſç̧auoir comme",
            "Romulus fut le premier qui inſtitua l’ordre de Pre",
            "ſtriſe, ſçauoir Flamen Dialis & Flamen Martialis, &",
            "pres Romulus vint Noma Pompilus, lequel y en",
            "djouſta one autre ſorte qu’on appelloit Quirina les, &",
            "de temps en remps les Romains y en adioufterent iuſ",
            "ques au nombre de douze, qu’ils appelloient du nom",
            "de Saliones; car tout autant qu’ils auoient de Dieux,",
            "s augmentoient de Preſtres, aulquels n’eſtoir point",
            "permis de ſanglanter leurs mains, il arriua neant",
            "moins qu’vn nommeé Qurites ſanglanta ſes mains,",
            "equel fat chaſſé́ comme apoſtat, de maniere qu’il s’en",
            "r vn Proucrbe, quand vne perſonne eſtoit contraire",
            "la vol’oné de l’Empereur ou du Senat, on l’appelloit",
            "du nom de Quirites, pour dire qu’il eſtoit Preſtre, de",
            "mai re que la vlle de Rome e ſtant aſſie ée par les",
            "Tures, il faudra que tous les Preſtres prennent les ar.",
            "mes, & par ainſi ils ſanglanteront leurs mains pour",
            "defenſ de la ville, & de là on les appellcra du nom",
            "de Quirites. ll y auoit encore pluſieups aures ſortes",
            "de perſonnes iuſques au nombre de douze, que nou;",
            "paſſerons pour n’eſtre pas prolxe: de manere que",
            "oſtre Oracle parlant du Cardinal Mazarin dans le"
        ],
        [
            "uſdit quatrain, le nomme du nom de grand Selin,",
            "pour dire Preſtre ou Eccleſiaſtique Romain, lequel",
            "era contraint de ſanglanter ſes mains pour ſa defen",
            "ſe, à tout le moins, il en donnera les moyens, & met",
            "tra pluſieurs dans la boucherie. Et par le mot d’ogmion.",
            "noſtre Oracle entend parler de la ville d’Auignon, par",
            "ce que c’eſt vn mot Gaulois & fort ancien, Iequel de",
            "riue du mot mignon, pour de joly oubeau: car c’eſt",
            "nſi que les Prouencçaux ont accouſtumé de parler:",
            "de maniere qu’il faut demeurer d’accord que la ville",
            "d’Auignon eſt vne belle ville, s’il y en a eu en France,",
            "pour Ie ſurplus du quatrain, noſtre Oracle nous fait",
            "oir comme ledit Cardinal fera plus d’effet que de pa",
            "role, lequel ſe démettra des affaires de France, eſtant",
            "vne fois refugieé dans Auignou, qu’il faut entendre par",
            "ces mots, logmion ſeraſ liſſe le regne: mais ce ſera apres",
            "qu’il ſera paruenu dans la Monarchie Chreſtienne, ain",
            "ſi que nous l’auons preuué par nos precedens aduertiſ",
            "ſemens outre que cela ſe preiuge encores par ces mots,",
            "Par les ales eſlendra ſon enſeigne: c’eſt à dire qu’il com",
            "mandera en Italie eſtant vne fois Pape: cela ſe preiuge:",
            "de plus par ces mots: Regi ſera par praden contrefat:",
            "pour lors il aura pour côſeil vn certain Moine del’Or",
            "dre de S. François qui ſera boſſu, il y a de l’apparenee",
            "en tout ce cy, nous auons dir dans nos precedens ad",
            "uertiſſemens, que le Roy receuroit leſceptreImperial",
            "en Italie, particulierement dans la ville de Sauonne,",
            "comme auſſi par le quatrain 6ey. de la ſixieſme Cenru",
            "re, que celuy qui ſera regy & gouuerné́ par le Cardi.",
            "nal Mazarin ſera Empereur; cela eſtant, il ne faut point",
            "metrre en difficulté́ que le Cardinal ne ſorte hors de",
            "France, & qu’il n’eſuite tous les malheurs dont il eſt",
            "menacé, tant à preſent qu’à l’aduenir. Dieu ſur tout.",
            "Nous auons dir par la premiere propoſition, comme",
            "e Cardinal s’en retourneroit par vne aurre voye que",
            "celle"
        ],
        [
            "ecelle dont il eſtoit venu en France, à l’exemple dei",
            "ois Rois qui partirent d’Orient pour aller en Bet",
            "leem: la premiere fois que le Cardinal vint en France,",
            "vint du coſté d’Orient, d’autant que l’Italie eſt Orien",
            "talle eu egard à Paris: &la ſeconde fois qu’il y eſt re",
            "tournd qui fut le ade Decembre de l’année derere,",
            "fut du coſté́ d’Oecident: & en dernier lieu il s’en re",
            "tournera en Oriét terre d’Italie dont il en eſtoit party:",
            "e’eſt ce que noſtre Oracle a remarqué par la Centurie",
            "premiere quatrain 54. lors qu’il dir",
            "Deaux reols faits ds malin faige",
            "De regme & ſecle faitpensanio",
            "Le aobil ſge aa ſo emdroie s’inger",
            "Ax deue eſgans & d’éacléafso",
            "Quoy que ce Quatrain vous aye defia eſté expliqué",
            "dans la premiere partie, à cauſe des deux reuolres qui",
            "e firent dans Paris à ſon occaſion, ayant fait enleuer",
            "e Roy & Moſieur de Brucelle,il changera pour lors de",
            "Païs & de gouuernement, vn chaun ſçair qu’il a pour",
            "rmes & deuiſe vn faiſſeau de fleches dans ſes Ar",
            "moiries, & le ſigne de Capricorne pour aſcendant",
            "dans la; figure de ſa natiuiteé qui eſt vn ſigne",
            "mobile par les raiſons qu’enauons donnez dans",
            "premiere partie, de maniere que par ce Qua",
            "train l’on voit comme le Cardinal changerae",
            "pais, qu’il fſaut entendre par ces mors, de regne & ſie.",
            "cle fait permutation, Nous pourions donner pluſieurs",
            "utres auctorités pour preuuer la ſecSde fuite du Card;",
            "oais acauſe que la longueur du diſcours vous en",
            "nuieroit, ie me reſtrandray au Quatrain y6 de la. Cen",
            "urie, quoy qu’il vous a eſteé deſia cite dans la y. par",
            "tie & parce que par iceluy l’on verra les lieux de ſon",
            "paſſage, & ſa grande mefiance qui l’obligera de loger",
            "l’Enſeigne de la Lune dans des Tentes & Pauillons",
            "nſi que noſtre Oracle a remarque lors qu’il dit."
        ],
        [
            "Fn lieu libere tendra ſon Pauillon",
            "Et ne v oadra en Citezprehdre placs",
            "Aix, Carpentras, l’Ilenolce, Montcaillon",
            "P.r tous ſes lieux abolina ſaraſſe.",
            "faut entendre par ces mots, enlie libeére rendn ſos",
            "Pauillon, qu’il ſe logera dans la Campagne lieu de li",
            "berté auec Tentes & Pauillons, comme nous auos",
            "dit a cauſe de ſa meffiance, craignant d’eſtre ſurpris s’il",
            "enfermoit dans quelques lles, qu’il faut entendre",
            "par ces mots, & ne odra en Cités prendre place, pout",
            "e ſurplus dudt Quatran il eſt aſſez intelligble.",
            "y fait vne remarque dans la Centurie neufieſme",
            "Quatrain a23. d’vne ſubtilité, & d’vne ſurpriſe qui ſe",
            "doit faire ſur le départ du Cardinal, on fera doute s’il",
            "deura emmener le Roy auec luy comne nous auons ſi",
            "ouuant dt & repeteé, il arriuera que le Roy voudra",
            "enir à Paris, qu’on noſera luy deſnier apres l’en auoir",
            "d’eſtourné́ pluſieurs fois, qu’en fin onl’emmenera à",
            "nt Germain en Laye, où il poura ſeiourner quelque",
            "temps, & de là on l’enleuera plaine nmct, on le fera",
            "paſſer deuant Paris, & de l ves Orleans& autrres lieux",
            "que noſtre Oracle a remarqués dans le ſuſdit Quatrain",
            "ors qu’l dit.",
            "Sur le Palais as Rocher des feneſres",
            "Seront rauys les dex petits royax",
            "Paſſer Aurelle, Latbece, denmis cloifre",
            "Nonnain, Mallods aaller vers oyaux.",
            "Il faut entendre par ces nots, ſur le Palais au ro",
            "cher des feneſtres, que e’eſt Saint Germain en Laye",
            "equel eſt baſti ſu n rocher, & par ces mors, ſeronut",
            "rauis les deux petits Royaux, faut entendre conme",
            "e Roy & Monſieur le Duc d’Aniou ſeront enleuez",
            "e plaine nuict, & de la emnenez à ſaint Denis, paſ",
            "ſant deuant Paris ironr à Orleans qu’il faut enrendre",
            "par ce mot Aurelle dautant qu’il deriue du motLat"
        ]
    ]
}