{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "AB"
        },
        "titre": "Avis aux grands de la terre, sur le peu d’assurance\n          qu’ils doivent avoir en leurs grandeurs, dédié aux conservateurs de leur vie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau487_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ADVIS",
            "AVX",
            "GRANDS",
            "DE LA TERRE.",
            "Sur le peu d'aſſeurance qu'ils doiuent auoir",
            "en leurs Grandeurs.",
            "Dedié aux Conſeruateurs de leurs vies.",
            "A PARIS,",
            "Chez la Veufve d'ANTHOINE COVLON,",
            "ruë d'Eſcoſſe, aux trois Cramailleres.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "ADVIS",
            "AVX GRANDS",
            "DE LA TERRE.",
            "POTENTAS, Fauoris, qui vous fiés à vos dignitez, &amp; aux",
            "JS nne onuen e ene e e enenueiln un ieſenee ene",
            "ont aeuis les fobles cours, Pntes, qui a la veue de vos",
            "grandeurs, croyez eſtte aà l’abrydes dſgraces duſort. M0",
            "nrques, quipar les faux relpets, que quel ques laſches flateurs",
            "s’eſtu",
            "dient derendre; non pas à vous, e confideration de vbous",
            "meſme:-mais",
            "àrosthreſors, en leur proprcconſideration; Vous perſuadez ayſement,",
            "que rienne vous oſe choquer n’y contredire à vos paroles,-qui ſont",
            "com",
            "e 2ueant d’Arreſts irreuocables, &amp; comme aatant de foudres, que",
            "vo",
            "ſte toute puiſſance imaginairc vous fair lancer inconſiderement,",
            "ſur qui",
            "bou vous ſemble, nnocen ou Criminel: N’importey vous le voule2.",
            "Soyez aujourd’huy def-abuſez.",
            "Sçachez, Potentats, qu’il n’y a rien de ſi changeane, ny de ſi fragiles",
            "que letrompeur eſclat de vos grandeuts; Mendax honoris fulgor. Sçachez",
            "u quand il vous parroiſtra pus bruſant; ce ſera pour lors qu’il faudra",
            "auantage apprehender ſon peu de durée, &amp; ſi moins fier, gno",
            "pſsarri.",
            "e, ̀ fallasir; Parce que la Fortune veut diſſimuler, par des faueurs e",
            "taordinaires; ſa rigueur prochaine, &amp; qu’elle comble pour",
            "l’ordinaire",
            "nepompe meruenlleuſe, &amp; d’vne magnifitence incroyable, les choſes,",
            "dnt elle machine la ruine, pour ſe faire voir Maiſtreſſe de tout ce qu’il y",
            "vde plrs heau, &amp; de pluaseleué iey bas. mnia ſors vna regit.",
            "Souuenez-uvous, Pauoris, de voſtre ancien eſtat; &amp; de voſtre naiſſance;",
            "que ce qui a eſté lcauſe de voſtre glorieux eſleuement, a ſouuent eſté́s",
            "rnmilliets d’autres, l’effet d’vne calamité etpouuantable, &amp; d’vne-tra",
            "quemort; ear ce n’a eſté que, ou vne laſehe dupdicité, en acc",
            "ordant",
            "apparence à vosPrinces; pour leur plaire, ce -que quelque reſte de",
            "u, &amp; peut-eſtre les ſeules Loix e la nature vous faiſoientabhorrer",
            "deſapprouuer dans voſtreame; ou vne criminelle coniuence à toute",
            "A ij"
        ],
        [
            "4",
            "leurs pratiques, &amp; bonnes &amp; mauuaiſes &amp; que par conſequent, Ie ſuccez",
            "que vous auez fait ſur les eſprits de ces Princes, qul premicrs ſe ſont eſle",
            "ues à ces ſublimes degrez de ſp lendeur, ou tout vn monde vous",
            "regarde.",
            "auec ſoumiſſion; Venant tout entier d’vn ſort caprieieux, vousne deuez",
            "pas vous y aſſeurer, ny vous y meſcognoiſtre, puiſque le ſort ne prend",
            "plaiſir que dans le changement, &amp; qu’à renuerler par terre, ce qu’il s’eſt",
            "pieu de deſplacer iuſques ſur le trone. Pe ſuis fortna muneribu, at que",
            "dedis aufer.",
            "Ce qus’on voit qu’elle eſleue, lle l’abbhat par terre,",
            "ne eetreſme rigeur ſauyt touſiours ſs bonteé,",
            "Elle fait la Paix, &amp; la Guerre,",
            "Et monſtre aſſez eſtanmr de verre,",
            "Q’elle en a le deffaus auec la beaute.",
            "Mais outre tout cel, ce leroit tres-mal cognoiſtre le naturel ordinaire de",
            "ſes nouueaux fortunez, &amp; de ſes Guux enrichis, que de vouloir exiger",
            "d’eux de l’é́galité d’eſptit, &amp; de la moderation dans vne ſi eſclatante pro",
            "ſperié: ilsne peuuent qu’ils ne s’emportent à des excez d’orgueil,",
            "quand",
            "ils ſe voyent s’éloigner de leur premiere condition, &amp; à des meſpris de ce.",
            "qui eſtoit au deſſus d’eux le voyant ſous leurs pieds: Diuite nouiti niil.",
            "inſolenis, &amp; en vont iuſqu’a anbitionner les reſpects des grands de nail.",
            "lance. Ils ſe perſuadent que puis qu’ils ont les cœurs de leurs",
            "Roys, ils",
            "meritent bien auſſi les honneurs que l’on leurs rends: Si quelqu’n leur",
            "dénie, leur vaine glore leur faittrouuer dans ce refus d’homnage",
            "plus",
            "de matiere de triſteſle, qu’ls ne rencontrent de contentemeut dans",
            "leu,",
            "grandeurs. Ils enragent de ſe voit fauoriſez de leurs Roys, &amp; de n’eſtre",
            "pas conſiderez d’vn ſuiet: Le meſprs d’vn ſeul empoiſonne toutres les:",
            "douceurs cu’ils pourroent gouſter dans les ſouſimiſſions l’vne infiniré́",
            "d’autres: Et enfin leur ambtion ne ert qu’à les rendre malheureux à?",
            "I’heure qu’ils deuroient eſtre les plus contens, &amp; les plus ſatisfaits du mon",
            "de. Ha!’que vous eſtes inſenfez? Que vous eſtes ennemis de vous",
            "meſmes?",
            "Qoy l vous ſemble auoir peine de ſoufrtir voſtre oropre ſelicé? Qs",
            "ne ioüyſſez vous paiſiblement de ce que le hazard vous a donné? Pour¬",
            "oquoy pretendre ee qui ſera cauſe que vous perdre ce que vous auez",
            "?",
            "deſ-ſa ? Ne voyez-vaus pas que voſtre bon-heurvous a fait des enuieux.",
            "qui taſchentinceſſaamende vous perdre? Ne preuoyez-vous pas, que:",
            "ſi la faueur de vos Prices vous a ſouſtenus contre leurs attaques, vos ſou",
            "haits ambitieux &amp; temeraires, qui n’en veulen qu’a leur",
            "puiſſance, fero¬s",
            "ee coap, que u’ont peu ſaireno aduerſiaire. es hoanoeus par leur bi",
            "lann, ous ont us ueugle, de peur que yos viſieu ee qui ſe rouue",
            "conne",
            "vous? Vous onc-ils hebeté, pe Jes voluptez que rousy prenez, de peur’",
            "que vous ne vous appareeufiei pas que ous ale perdane les bouues",
            "raees du Peine, &amp;que vous ne vous ſoumiſie pas Coubien voue",
            "auez veu, qui ayant acquis par leur courage, par la perte de leur",
            "ſas",
            "&amp; pir"
        ],
        [
            "&amp; parleun vertus, te que vous n’auez que du erime &amp; du hazard, le per",
            "dirent malheureuſement: Les vns par de faux rappors, comme il s’en",
            "fait",
            "tous les iours de vous, tel que ſuſt Sadredin grand Fauory d’vn Roy de",
            "Pcrſe; Les autres par trahiſon, comme il s’en entreprend tous les iours",
            "contre vous : relles que nous envoyons mille &amp; mille dans les Hiſt oires.",
            "Plufeurs par hayne de leur Prince qu’ils auoient atité ſur eux par moins",
            "que, e que vous faites tous lesours, comme vn certain dans l’hiſtoi",
            "1e Romaine, pour vn ris qui deſpleut à l’Empcreur. Enfin, par cent",
            "dif",
            "ſtrentes maneres, les vnes moins, les auires plus cruelles. Mais",
            "ſur",
            "out ie vous puis aſſeurer, qu’il n’y en a preſque point dans tous les liures,",
            "qui ayent long-temps joü̈y de leur felicité, &amp; qui l’ayent pouſſée iuſques",
            "au bout. Car comme toute choſe tend à lon centre, eux auſſi dont la nail",
            "lance eſt obſcure, &amp; roturiere, retournent à leur neant; Et",
            "comme vne",
            "pierre ne peut durer en haut,de meſme is ne peuuent, eſtant en ces iu",
            "preſmes degrez qu’ils ne s’en precipitent de leur naturel.",
            "a! uer dis",
            "Mbile beare ſortis inſedit iugum!",
            "Evous Princes, bien que la naiſſance ſemblc aut horiſesaas ſentimens,",
            "&amp;vous affranchir de l’empire de cette infidelle Deeſſe, ayant tout ce qui",
            "ompoſevoſtre graodeur de vous meſme, &amp; rien de ſes fallacieuſes li",
            "beralués, apprenez qu’elle a tout au deſſous dc ſoy &amp; rien au",
            "deſſus; Pas",
            "ſeulement les Roys, a qui, quand bien elle ne vous domineroit pas vos",
            "blens, vos trauaux, &amp; vos vies, ſont ſuiettes &amp; entierement ſouſmſes, &amp;",
            "deſquels l’amitié, &amp; les boones graces incerraines; vous ſont auſſi neceſ",
            "ſaires, pour vous entretenir dans voſtre rang, que vous auez eu",
            "beſoin",
            "de voſtre origine, pour vous y eſtablir ſans le ſecours de, cette inconſtan",
            "e Reine du monde, qui, ſi clle ne peut venir à bout de ſa propre",
            "puiſſan",
            "e de vous perdre, quand elle l’aura entrepris, ſe ſeruira de cclle",
            "de vo",
            "re Roy, ou ſuſeitcra des enuieux contre vous, ou inuentera quelque",
            "utre moyen, comme elle n’en uanque point, pour faire par artifice ou",
            "pattralſon, le coup qu’el le n’aura plus faire de plein pouuoir, &amp; à foreo",
            "ouuerte: uvi aut art.Et de fait combien auons nous veu de grands Princes,",
            "ela victoire ſuiuoit par tout, qui auant de fois auoient ſemblé́ defiee",
            "lAigueur du ſort, qu’ils auoient liuré de bataille, en s’expoſant à la te",
            "le de leur armeée, pour luy donner plus beau, fans iamais par aucun",
            "mau",
            "ais accident auoir receu la moindre petite bleſſeure, &amp; qui",
            "autant de fois",
            "ſloient demeurez vainqueur qu’ls auoicnt combatu; eſtre enfin mal",
            "heureuſement vaineus, non pas dans les combats, car ils y eſtoient",
            "in.",
            "ompable, mais, ce qui eſt encore plus digne de remarque &amp; qui vous",
            "oit donner de la terreur au milieu de vos plus fauorables proſperitez,",
            "daas lesentrailles des meſmes Royaumes qu’ls auoient conſeruez &amp; ag",
            "entez au pcril de leur propre vie &amp; dans les meſmes lieux ou",
            "ils auoiene",
            "eceu taut d’houneus &amp; d’ace lanations publiques : non ps par leurs en¬"
        ],
        [
            "nemis iurez, car ils n’en auoient point qui ſeulement ozaſſent leur faire",
            "reſte &amp; qui au ſeul bruiét de leurs noms, ne ſe cteuſſent defaits auant meſ",
            "me que de donner combat, mais ce qui doit trendre vos conditions",
            "odieu",
            "ſes, &amp; meſpriſables dans leurs plus majeſtueux eſeldt, chargés",
            "de chaiſ",
            "ues par les Roys, dontils auoient affermy les throſnes chancellans",
            ": mals",
            "pour monſtrer qu’il u’y a rien icy bas en qui on ſe doiue aſſeurer, traiſnez",
            "igaominieuſement dans les cachots, par ceux qui peu de temps aupara",
            "unt leurs auoient tant fait de carreſſes, &amp; tant donné de",
            "marques. Qu’ils",
            "n’eſtoient rien moins qu’inſenſibles aux bons &amp; fidelles ſeruices qu’ils",
            "leurt auoient rendus: mais pour comble de mleur, mis à mort par ceux",
            "qui auoient aduoü̈ez leurs eſtre redeuable, &amp; de leurs Prouinces, &amp; de",
            "leurs propres vies. la fortune, cette ennemie rreconciliable des lon",
            "gues felicitez, ne pouant rien ſur ecux, par les voyes ordinires,",
            "inſpi",
            "roirt a leurs Roys qu’ls en vouloient à leurs Sceptres, qu’ls",
            "tourne",
            "neroient contre-eu les forces, auec leſquels ils auoient ſi",
            "facilement",
            "domptez les ennemis les plus redoutables; &amp; que ſans difficulté ils les dé́",
            "troſneroient. Dans ces apprehenſions chimeriques, ces Roys ſans",
            "iſtice.,",
            "come ſans iugement, commandoent que l’on ſe ſaiſit de ces innocens",
            "coupables, faiſoient enfermer &amp; languir miſerablement dans les priſons,",
            "ceux a qui ls deuoient faire pare de eurs troſnes, &amp; le plus ſouuent don",
            "noient la mort à ceux qui leur auoient ſauué la vie. D’ou vient ce",
            "ſubit",
            "changement de vos felicitez, Iluſtres Conquerans, aujourd’huy dans",
            "vn char de victoire, demain dans la fange; auiourd’huy dans le lein du",
            "bon-heur, demain dans l’horreur des miſeres; aujourd’huy ſur le ſiege",
            "Royal, demain ſur vn gibet; &amp; ſans eſtre coulpable de quoy que ce ſot.",
            "H t vous l’eſtes aſſez puiſque vous auez la fortune pour enaemie.",
            "Gran",
            "mortalium ſeelus ſors inimica, Ie pourrois iey vous rapporter de",
            "mille ſore",
            "de facçons, dont s’eſt ſeruy cetce Ingenieuſe, pour ſe deffaire de ceux.",
            "quis’eſleuoient trop haut, comme la traſon &amp; l’enuie, par qui nousen",
            "voyon de momens en momens perir. Mais paſſons aux Monarques. ?",
            "qui ie pretends prineipalement remonſtrer l cadueité, &amp; l’inconſtau:",
            "lulen uieieſenene iei e neueie oe ſnrerre",
            "nſent ous ennt leur ſaiers, qu’ls ne les fſent ſe reuoler eoire-ei E",
            "qu’enn i, ae,s’edtiment pas fort eleuez au deſus de tout le reſle da",
            "iones oois ne penſea qu’is ayent pt deſus eux la prerogiue de",
            "l’imorta lité.",
            "Nous conrons rous meſme danger,",
            "Nous auons meſmes deſfinees;",
            "Et le meſime mal-henr qui paurſuie le brger,",
            "Peut artaquer auſſi les teſtes Couronoees",
            "Ns iours ſont filez d’on ſuſau,",
            "Ce des moindres ſujes des plus graues onmrqes;",
            "e",
            ","
        ],
        [
            "7",
            "Soné oatrepris de eſé parqees,",
            "3",
            "Et coapez d’v meſse iſee.",
            "C’eſt donc à vous, a qui ie parle Monarques redoutables, qui par vos",
            "cruaez, vous eſtes rendus ſemblables à des Nerons, vous faiſant ap",
            "prehender de ceux, dont vous ne deuez rechercher que l’amous &amp;",
            "les",
            "obeyſſances volontaires: tremblez dans vos Royaumes, ſu vous n’y eſtes",
            "cheris de roſtre peuple, tremblez au pccr de cequi arria au grand Mauri",
            "ce. Cet Empereur ayant par auarice refuié de rachepter des Soldats,",
            "qui",
            "aoient eſté pris dans vne baraille qu’il auoit donne, &amp; qu’on luy offroit",
            "pour ne rançon cres-peu conſderable ſe rendt odieux àtoute ſon armée,",
            "dont rne troupe cnrage, contre ſon peu de charité, é leut Enpereur en ſs",
            "place vn ſimple Centenier, qui auec l’ayde du reſte des Soldats dé́troſne",
            "ce Prince auaricieux &amp; luy fit oſter la vie ſur vn eſchafaut public, aptë?",
            "luy auoir fait voir lamore de cinq de ſes enfns.",
            "Ieparle à vous, Souueraines puiſſances de la terre, qui vous perſuadè",
            "queout vous eſt inferieur, &amp; que rien n’eſt au deſſus de vostroſnes, puis",
            "que quand vrous n’aurez point de rebelles dansvos Eſtats, &amp; que vous",
            "ſ̧aurez l’art de vous aſſujeir paiſiblement les nations, vous n’eſtes pas",
            "ſeuls Roys edce monde: Et qu’il ne faut qu’vn voiſin puiſſant vous dc",
            "clarer la guerre, pour vous chaſſer honteuſcment, &amp; vous",
            "deſpoüiller de",
            "toutevos Prouinces, comme fit Alexandre au plus rand Roy qui a ia",
            "maus gouuserné la Perſe, i’entends le miſerable Darius. Et que",
            "quand bien",
            "les Roys de la terrc vous ſeroient ſouſmis, vous eſtes vous meſmes ſujes",
            "d’vn Monarque,a qui toutes les teſtes couronnées ſont redeuables de leurs",
            "pouuoirs, &amp; qui a plus de droit &amp; de dommation ſur elles, qu’el les n’ea",
            "ont ſur leurs Sujets.",
            "gpon tmenmdorum in propriosgregs1",
            "Reges in ipſos imperium eſt ſoues.",
            "Et qui ſubjogue ſans pelne &amp; ſans combat tous les plus heureux con.",
            "querans, les vns dans le fort de leur Royaume, par des maladies, comme",
            "Alexandre le vainqueur de toute la terre. Les autres par des punitions",
            "corporelles, Comme le ſuperbe Nabuchodonoſor, qui fut beſte vn grand",
            "nombre d’années, comme pluſieurs autres ui ſont demeurez impo",
            "ens de leurs nembres; Et tous enfin, ſans eſard de leur pourpre,",
            "par la",
            "meſme voye que le reſte des hommes, qui eſt la moet.",
            "illi turba clientiu,",
            "Sit maior: aqn legs necſſitas",
            "oriur inſigues, &amp; inss.",
            "Iepale à̀ vous, Tyrans de biens &amp; de vies de vos peuples, qui eroye",
            "que le titre de Monarque ne conſiſte que dans la ſeruitude &amp;",
            "l’aneantiſſe",
            "meut des ſuiets, que dans les iniuſtes ſentences de mort, que dans",
            "les exa",
            "ions tesla diſpoſition de biens qui ne vous appartienhentque par",
            "cette",
            "ley audite de la terre&amp; des Ceux, que vous ſaitcs à voſtre node; ii"
        ],
        [
            "porte, Que les Rols one vn droict lgitime &amp; vf pooir abſolu, de tran",
            "cher de tout ce qui eſt en leur Monarchie-Ie vous aduertis que rous",
            "de",
            "uez eſpargpervos peuples que de les irrirer par vos tyraaniques",
            "barba¬l",
            "ries; C’eſt le; foccetde ſe ſouleuer contre vVous, &amp; d’employer coutre",
            "leurs Roys des forees, dont ils ne deuroient ſç auoir l’vſage que coutre",
            "l es ennemis de la Patrie. Ie vous auouë que vous leur deuez accorder",
            "de voſtre bon-gré́ la liberté, de peur qu’ils ne la prennent d’eux-meſ",
            "me, que vous les deuez traitter aucc iuſtice &amp; auee clemeneca",
            "pour les",
            "retenir dans l’obeiſſance’qu’ils vous donnens, &amp; qu’ils ne vous deſnironc",
            "pas, fi vous ne Ies y contraignex par vos cruautez: Ie vous rſſeure qu’l",
            "’y a rien tant à redouter qu’vne populace mutinée, qu’elle n’a conſi",
            "deration ny de la pourpre, ny du baſtou Royab; qu’il n’y a point de",
            "re",
            "gnes de tyrans, qui ayent eſté exemptes de reuoAtes &amp; de",
            "ſeditions; que",
            "ceux qui ont eſté rudes &amp; violens, ont tous-eſté fort cours &amp; extreme",
            "ent troublez; Qu’il n’y a point eu de Prouince plus barbares",
            "qu’elle",
            "ayent eſté, que la douceur des Roys n’ayt aſſujeties au gouuernement; Ee",
            "que c’eſt le Ieul frain, doat ſe doit ſaruir les Princes poar",
            "retenir en bride",
            "Ies plus farouches.",
            "Ie parle enfin à vous, imprudens arbitres &amp; diſpenſateurs de diſgraees&amp; ’",
            "de felieité, qui auec ſi peu de iuſtice chaſtiez &amp; recompenſez; Qui auee i",
            "tant de facilitez vous laiſſez allet a hair ceux, qui peut-eſtre, vous e",
            "ſont les plus affectionnez: Et a honnorer de vos bonnes graces ceux, qu",
            "le plus ſouuent vous ſont traiſtres &amp; infideles; ou du moins, qui ne vous",
            "ſeruene, queparce qu’ils y rencontrent leu aduantage; Sçaches que Ies :",
            "Roys doiuent faire tout ce qu’ils font auec vne extreſme circonſpection, .",
            "qu’ils doiuent tout mettre dans la balance de l’equité; &amp; que ſur tout ils",
            "ne doiuent pas eſtre ſi prompts à chaſtier, quaind meſme il y auroit duaii",
            "crime, lenins feraont dj, n’y a prendre touſiours pour leurs confiens",
            "ceux qui ſemblent eſtre les plus aſſidus à leur rendre des reſpects &amp; des à",
            "hommages; puis que de ſes deux points, &amp; de punir &amp; de",
            "recompen¬e",
            "ſer à propos, deped le plus peſans fardeau de la Royauté; &amp; que cet",
            "là, où ſe fonc or dinairemaent les plus dangereux naufrages des Princes.",
            "Car ie vous prie, qui a-t’il de plus redoutable à vnRoy que de condm",
            "ner à mortvn innoeent, &amp; que deporter des arreſts de priſon",
            "&amp; de bah",
            "niſſecment iniuſtes? Puis que par les exils de ſes fideles",
            "ſeuiteute, il ſai",
            "aurmurer contre ſoy le reſte des bons; Par l’empriſonnement deainno",
            "cens, ils attirent ſur ſoy les irmprecations &amp; leshaines de ſon",
            "peuple; &amp; que",
            "par des ſentences iniuſtes de mort, ſouuent il fait reuolter contre",
            "ſoy ſon",
            "peuple, qui ne peuſouffrtr que les perſonnes d’integrité́ ſoient ſi inique",
            "nent miſes à̀ mort dans la crainte qu’il ne luy en arniue autant,",
            "s’l donne",
            "cours à cette tyrannie. Non, non, les Roys ne doiuent pasapprehendei",
            "que leur rop de doureur, &amp; de clemece meſme enuers les coulpuble",
            "’affoibliſſeut leus ttone; mais pluſtoſt qu’ihs edoutent tous que le",
            "cruaute¬.",
            "3"
        ],
        [
            "9",
            "euautez, &amp; les violences qu’ils exercenti indiffcremment, ſur le bon, &amp;",
            "leſcelerat ne les briſent. Et pour le ſecond point: Qu’eſt-ce que les Mo",
            "atques doiuent tant eraindre, que d’auoir des Fauoris traiſties?",
            "Puiſque",
            "nous ne liſons aure choſe danms les ſaerez Cayers, &amp; dans les Hiſtoires",
            "poplanes, que des Enpires ruynez, que des Couronnes enuahies, &amp; que",
            "des Roys malheureux, par l’infidelité, &amp; l’ingratitude de ſes enragez",
            "qu’ils uoiene faits tout ce qu’ils eſtoient? Qu’eſt-ce qu’ils doiuent plus",
            "apprehende que de donner l’aceez de leur perſonne libre à toute heure à",
            "ſes barbares vſurpateurs, qui ne leur paroiſlent ſi zelez, que pour n’eſtre",
            "point ſoupçonnez du pernicieux deſſein, qu’ils ont de les perdre, &amp; pour",
            "l’exeecuter auec moins de difficulté? Qu’eſt-ce qu’ils doiuent plus redou",
            "er, que de remettre leur pouuoir entre les mains de ſes ſeruiteurs",
            "ſans",
            "ſoy, quis’ea ſeruenat pour s’agrãdir eux meſmes &amp; qui ſouuent l’employẽt",
            "pour depoſſeder ceux, qui le leur ont confié. E neantmoins, Grands",
            "Aoys, vous puniſſez, &amp; vous recompenſez, auec ſi peu de raiſon; vous",
            "haites mourir ſur vn ſimple ſoupçon vos meilleurs ſujets, &amp; pour le moin",
            "dre feruice, qui aura arée à voſtre humeur capri cieuſe; Vous",
            "fauori ſés",
            "os ennemis deſguiſez. Vous hayſſez, &amp; bannaiſſez de vous. ceux qui vont",
            "iuſqu’à vous adorer, &amp; qui vous ſeruent fidelement; &amp; vous affection",
            "nez &amp; retenez, auprez de vous, ceux qui ne vous reſpectent qu’à",
            "cau",
            "ſe de vos grandeurs, &amp; qui eſpient tous les iours l’occaſion de",
            "vous",
            "1ahir.",
            "C’eſt pourquoy, concluons que pour l’ordinaire les choſes ſont en ef",
            "e toutes autres, qu’elles ne vous apparoiſſent; que vous eſtes",
            "preſque",
            "touſiours ttonapez tres-lourdement dansous vos choix dans vos ſenti",
            "eos, &amp; dans tout ce que vous faites, Roys, Princes, Fauoris,",
            "Potentats,",
            "qe vos ſplendeurs vous esbloüiſſent, qu’elles ne vous permetent pas de",
            "ger ſaiaemene de quoy que ce ſoit, qu’elles vous font donner voſtre eſti",
            "E,à̀ce qui ne merite que du blaſme, &amp; vous attacher à ce que",
            "vous de",
            "iez bannir bien loin de vous. Leſquels aceidens dangereux à vos",
            "biens,",
            "Ammageables à vos grandeuss, ennemie de vos fortunes, &amp; de vos vies:",
            "aia que vous ́uitiez tous.",
            "Meſpriſez, Potentats, meſpriſez genereuſement. Ce qui vous rendra",
            "Ietommandable dans les ſiecles fueurs, ſi vous le rejettez; &amp; qui, ſi vous",
            "l’etimez, vous rendra vous-meſme meſpriſables: abandonnez volon",
            "liement vos dignitez de peur qu’eſtant ſi fragiles, elles ne vous",
            "quittcnt",
            "algré-vons: faittes-vous vn genereux effot, &amp; vous parant de l’igno",
            "inie, que vous receurliez d’auoir eſté abbatus du ſort, acquerez",
            "vne",
            "aireimmottelle de l’auoir ſurmonté en vous yainquans vous meſmes.",
            "Ne vous oubliez pas, Fauoris, dans vos freſles proſperitez, ne vous",
            "fiez",
            "ps ſur vn bon- heur, qui n’a pour fondement que le caprice inconſtant",
            "rhomme: ſouuenz-yous que les Princes abuſez vous le procurerone",
            "bin peude ybijefts qu’lsi peuuene vous l’oſter de meſme:Songe",
            "c"
        ],
        [
            "que vous ne deuez. pas meſpriſer ceux, que vou voyezau’ deſſbusde J.",
            "vous; puiſque, pour vous entretenir dans ce degré eminent, &amp; ne deſcen¬ !",
            "dre pas à vne condition plus raualé́e, que n’eſt celle de pas vn de ces afe l",
            "tieurs, vous eſtes obligées à des ſeruitudes &amp; à des complaiſaaces infao l",
            "mes, qui dans le plus ſublime eſclat de vos grandears vous rnden les t",
            "plus abjeus de tous les mortes: Songez, que fi rous eſtes aſeurez du co",
            "é de vos Roys, vous ne l’eſtes pas ſu coſté de os eaaemys, &amp; quevos :",
            "deuez dans les plus charmantes douceurs de vos fortuanes raiare laaaût ts",
            ".",
            "que vos enuieux taſchent de vous onner tous les iors..",
            "Dſtrictas eaſis gmi ſper iapia",
            "Cernice pilidee , o ſiclas dapes",
            "2",
            "Dlce elaborabia ſapore.",
            "Et que ayans apprebender de totes pares, vous alea deuez ioüir qu’a",
            "ec reſolutioa de les abandonner, afin que leur perte, qui vous eſt",
            "infail¬ ,",
            "’’lsvous ſois ſupportable &amp; moins faſeheuſe, quaa ele vou i",
            "acra.",
            "Iugez, Priuces, da mal-heur de vos ſermblables,ce que vous deuearé",
            "dre dans vos Palais: ſouuenez-vous que l’on n’eaend parſer quade",
            "Pro¬ ,",
            "uinecs rauag ée que de Grands deſcheus, que de Puiſſancas ueaas: &amp; ,",
            "faies reflexon pour mepeiſer voa naiſſances, pour blafphemereonre",
            "elles, &amp; peules aeeuſer de veus eſtce beaucoup plus mal-faiſantes que",
            "fauorables, à-comibie de dangers elles vous expoſen, à’oûre pis .",
            "Vas ennemis das leeombats comme vn Empereuz Valerien, d das du",
            "quel Sapo Ry de Peſe ſon vainqueur ſe ſeruoit, cone d’vneſtries?",
            "looi ouamonuer A eeuai. eomme Tobe Soiden ey",
            "ee neuieuoeſeie elroeue der e e e enee",
            "à la poſterité. Et coue v lnfortuné Baazet, Empereur des urcs, .",
            "qui fut enferme dne vne age da e, ou apresoaue demeuri pode",
            "inu aa ſuaaaaer aueunaoyea e inie s eges auee e ae",
            "perea emfial goier &amp;na depoion qu’iguianue ſa deasSai",
            "uemevous qu’eie coun mes en but aux erhlon ds emuiau du. ’",
            "paix d&amp;e daas la guerre, auec aſſaſſinats; &amp; à la haine de vos Roys, que l’on",
            "offre de la moindre ation, &amp; qul vous mettent à nort pour voſtre trop",
            "de repuration &amp; voſtre trop de merite, de peur qu’eſtaoe plus dignes du",
            "throſne qu’eue, vous ne les en depoſſediez.",
            "E i’ay mis a tombean por regmer ſans effr,",
            "Toue ceu goe i’ay veus de plas digme qe aoy.",
            "Ee vous Roy eraigae d’auant plios que ous eues pas eeuez e.",
            "plus hautes monagues ſont plus proches des tempeſtes, &amp; plus ’ounent",
            "rapées des foudres que les vaſées. Meſpriſez vos Royaomtez, puis qu’elles",
            "n’ont que des douceurs meſlées de milles alasmes, que lenrs charmes ſont",
            "goublez par d’çroyables ſoucis: abaudoae-es, puiſ e la uort os;"
        ],
        [
            "ir aesoous momens puin qu’enes ro eauſeat mile ſeere",
            "nereue te enſn nna yeleiunin enr poe aieu ’iln pue lernr",
            "lernine eneie einaueenneorn nroe ue nunnun",
            "ee l e dens dlermele rooreſiun de len n peee qu",
            "dilun nue ſenenines puiuſie eone n eu i eueene de e nr",
            "neernilnenſenunen e r ni dene rn ne dene lei lne ie",
            "E eren eeunune ee eur ſn i rne ui ene nenue eo uneneile",
            "leneun e e un dloeleneorumuede eſe un oine eu uenu enre",
            "leirenilendnue pn ueonpaidnuen eie e uni oe l nr ene",
            "lene fnns iereniael eneun lenerenene enſeuer e einenr",
            "ene e lunionne u e eir ne re e ne enelne e e reue",
            "oueuneſlneue lelis ernue oe ae pene nene nenun re de nenre",
            "eeeuneieſeneiruplee p nnen en neuene",
            "eereiuenenerouCerneiueſianerou n nei en ueioer",
            "aerlel mnu pſenrnmeoe oee n n r p eſee e eoeſier",
            "Slenie edlreſliiu reiens ſene on lns lenue ler el enilene",
            "pnlne enl dliſoiuieaurnilieilie den le erine pe eun ondinr",
            "reneu loululnuan ene lnr e reuerneroeenoeue enen",
            "el rnr eneu elur e eoe eirenenſnnenene",
            "enne oe’aunueoeoueu inie e l nee nene ipenrenil lene",
            "ſeoeiſereoeourerueneien en n rnen oenene le n e",
            "eeneiune dieoe deuuruene e eun ee eſlnee",
            "eeereldee iureoeur enrre en nrene dl l edne",
            "eereneerue ioen n epenneue rneſe pe eronee",
            "enene erſu leie e ereſiurene oene ur nreler enr",
            "leueneul i eeie le ae u enr eeneſlue enene",
            "rrere lenroioeoaa de oerne er pe olen eln pneerne",
            "leinereneue pn eieidin eauenr e onpeuerene nieenr",
            "lteueirreaeoenruneieuen re eſenrn r neoelen",
            "eleie ieen de ere peneoeenie ſenie l nr nerie",
            "EEptomie e eai e enunr neo e ne e e iue ſlnene n n",
            "FIN."
        ]
    ]
}