{
    "entête": {
        "form": "prose",
        "genre": [
            "avis",
            "discours adressé"
        ],
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Avis d’État à monsieur le Prince, pour la sûreté de sa\n          personne et de sa vie, et pour l'augmentation de sa gloire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau499_GBOOKS.xml",
        "path": "Corpus/Mazarinades/401-500/Moreau499_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/401-500/Moreau499_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6428571428571429,
            0.6443514644351465,
            0.6475903614457831,
            0.6498422712933754,
            0.6036585365853658,
            0.6504559270516718,
            0.5959302325581395,
            0.6707317073170732,
            0.665625,
            0.7104477611940299,
            0.6403508771929824,
            0.6363636363636364,
            0.6784565916398714
        ],
        "lexicalite": 0.6431949553336836,
        "ecarts": [
            0.0014943215780035546,
            0.003238897010636621,
            0.0022519098475922705,
            -0.046183734708009516,
            0.04679739046630593,
            -0.054525694493532284,
            0.07480147475893373,
            -0.005106707317073189,
            0.044822761194029836,
            -0.07009688400104741,
            -0.003987240829346095,
            0.04209295527623502
        ],
        "ecart": 0.032949997623395455
    },
    "texte": [
        [
            "ADVIS DESTAT",
            "A MONSIEVR",
            "D",
            "PRINCE",
            "POV R LA SEVRETE",
            "de ſa perſonne & de ſa vie, & pour",
            "l’augmentation de ſa gloire",
            "ſ",
            "ein",
            "s e1"
        ],
        [
            "pb n=\"3\"/>",
            "&e",
            "p4",
            "3",
            "&ee&e",
            "e",
            "Aduis d’Eſtat à Monſieur le Prnce,",
            "E4",
            "pour la ſeurete de ſa perſonne &",
            "e",
            "de ſa vie, & pour l’augmentation",
            "ryyr r e",
            "ſa gloire.",
            "e",
            "Vſques à quant ieune & valeureux Alcide, de",
            "meurerez vous dans cét abandonnement de vous",
            "A meſme? iuſques à quant illuſtre & genereux Prin",
            "ce, laiſſerez-vous conſumer & eſteindre cette vertu",
            "heroique que vous poſſediez auec de ſi glorieux ad",
            "uantages? Et iuſques à̀ quant enfin ceſſerez-vous de",
            "proteger le cruel Tyran de la France, l’impitoyable",
            "Bourreau de voſtre Parrie, & le funeſte rtiſan de no",
            "ſtre honte & de nos malheurs ils eſt temps de vous",
            "eueiller de cette longue lerargie, & d’arracher ce fu",
            "neſte charme qui vous cnſorce lle; Quoy ſera-t’il dit,",
            "que le plus prudent & le plus vaillant Prince que la",
            "France ait iamas produit, & qui a ſi ſouuent enchainé",
            "n7",
            "l Fortune & la Victoire au chariot de ſon Triomphe",
            "demeure a preſent inſenſible & immobile, pendant que",
            "la Furie Alccton ne ceſſe d’ombraſer & de ruiner ce",
            "fleuriſſant Royaume. Vous eſtes ou deuez eſtre ſon",
            "deffenſeur, ſon plus ferme appuy, & ſon plus aſſeuré",
            "azile, & cependant vous ne le ſecourez point. Ouy,",
            "Monſeigneur, toute l’Europe s’etonne & tous lesgens",
            "de bien qui ſont en France gemiſſent de voir que vous",
            "ayez uo ſeulemen abandoane cé́s Eſtat; mais auſi",
            "A ij"
        ],
        [
            "3",
            "que vous protegiez cé impitoyable dragon, quine vid",
            "que de voſtre ſang, & que les Scylles & les Caribdes",
            "de la Sicile, ou pluſtoſt l’Enfer du Mont Ethna nous",
            "ont enuoyé pour noſtre ruine. Vous ſçauez braue &",
            "magnanime Prince, que ce Royaume eſt ſoubs vn cli.",
            "mar trop temperé pour produire des monſtres ſembla.",
            "bles à ceux qui deſolent la France, & que tout ce qui",
            "prend naiſſance dans l’entredeux des Alpes & des Py",
            "rennées eſt trop humain pour ſonger ſeulement à la",
            "centiéme partie des maux que ceux qui ſont originai",
            "res de plus loing nous procurent cruellement.",
            "Les rigueurs que vous nous auez fair ſentir, il y a",
            "quclques mois eſtoient deſia effaſſé́s de noſtre nme",
            "moire, & voſtre retour en cette ville nous auoir fait",
            "conceuoir des eſperances de voir noſtre repos confir.",
            "mé, & noſtre felicite reſtablic; Nous croyons que",
            "comme voſtre victoricuſe eſpee nous auoit eſté fatale,",
            "elle redonneroit auſſi, comme la lance d’Achille, la",
            "gueriſon aux bleſſures qu’elle auoit faires, & ne ſeroit",
            "deſoraais employée qu’̀ la deſt ruction de ceux qui",
            "oſeroicnt attenter quel que choſe contre cet Eſtat;",
            "Mais heclas! nos plus paſſionnés deſirs ont eſté vains,",
            "& la ſuirte nous a fait voir auce vne douleur extrëme",
            "que voſtre Alteſſe a continué ſes chaſtimens enuers",
            "naous, & qu’elle ſert touſiours d’appuy, & ſi ie l’oſe dire",
            "de complice à noſtre perſecuteur.",
            "Et ce qui nous afflige beaucoup dauantage, c’eſt de",
            "voir que l’ingratitude de ce monſtre eſt ſi grande en.",
            "uers la France, à laquelle il a toure l’obligation de ſa",
            "pourpre, de ſa richeſſe & de ſa grandeur; qu’au lieu de",
            "onger à la reſtablir apres l’auoir rnée, il ne taſche",
            "qu’ luy faire rendre les dernieres abois, & à l’eſtouf",
            "fer, ne voulant pas que le troſne ny la couronne qu’il",
            "a voulu empieter demeurent ſtables apres ſon trébu.",
            "chement; Et ce qui nous eſt ſenſible au dernier poinct,",
            "c’eſt"
        ],
        [
            "- oeſt que voſtre Alreſſe fauoriſe & approuue les bar",
            "baries dece ſerpent, & que voſtre aueuglement eſttel,",
            "que ny l’affection que vous deuez porter à̀ voſtre pa",
            "riie, ny le tang que voſtre naiſſance vous y donne, ny",
            "la gloire que vos triomphes vous yontac quis, ny le",
            "nmiſerable eſta; de tant de faailles deſolées dans la",
            "campagneny les horribles creaures que les eſtrangers",
            "eereet ſug les pauures Franç̧ois n’ont point eſté ca",
            "pables de vous faire changer de volonteé, & d’eſmou",
            "uoir voſfre cœur, qui eſlans genereux deuroit auoir",
            "plus de piete & plus de tendreſſe. qu’il n’en fait paroi",
            "tre euers cesconcitoyens.,",
            "Nous ſç̧auons auſſi que voſtre eſprit & voſtre iuge",
            "ment ſont remplis de beaucoup do prudence & de",
            "preuoyance, & que vous eſtes vn des plus habiles Po",
            "Iitiques du monde;, mais nous apprehendons que la",
            "malice Sicilienne ne trompe la Francçoiſe; & que ce",
            "ruſéachiaueliſte qui n’eſt accouſtumé qu’ tromper,",
            "& à violerſa foy, ne vous accable enfin ſous les fauſſes",
            "apparences de ſon hypocriſie, & qui ne vous perde par",
            "quelque noir attentat contre voſtre liberté́, ou contre",
            "voſtre vie.",
            "Car ſi vousme permetrez de vous parler auece la li.",
            "berré & la franchiſe, que l’amour & le reſpect que ie",
            "vous porte, m’obligent à auoir pour vous;, Ie vous",
            "découuriray les maximes diaboliques de cé́t exccra",
            "ble monſtre, & vous diray qu’il a eſté crée d’vne ſub.",
            "ſtance ſi noire & ſi venimeuſe, & nourry dans vne eſ",
            "chole pleine de tant de perfidies, d’injuſtices & d’abo",
            "minarions, qu’il ne peut produire que des œuures d’in",
            "famie & d’iniquité.",
            "Nous aus veu & voyons encore aà̀ noſtre grãd regret",
            "les peines & les ſoins extrénes que vous prenez pour",
            "l’empeſcher de romber dans la plus haure infanie, &",
            "dans les plusrigoureux ſupplices, qu’vn ſcelerat ſem",
            "B"
        ],
        [
            "blable à luy, ait iaffiais ſoufferts; Ee toate l’Erope",
            "ſçait que voſtre protectlon a eſteé le ſeul bouelier qu?",
            "àdiuerty les coups de la vengeance diuine &e humaine",
            "qui eſtoient preſts de tonmber ſur ſa teſte criminelle;",
            "Mais auſi ſa malice, ſa perfidie & fon ingra tirudeſont",
            "rtellement cogneuës tout lemonde, qu’il n’y aper",
            "ſonne qui ne ſçache la funeſte recompenſe qu’il vous",
            "prepare, & que les ſoins & les inquietudes les plus vr.",
            "gentes qui l’oceupent à preſent, ſont de ſonger aux",
            "moyens de vous perdre à quelque prix que ce ſoit.",
            "Les principales regles de la Politique o il a eſté",
            "nourry, & ſon inſupportable orgueil luy enſeignent",
            "d’auoir en horreur ceux qui luy ont fait o proeuré",
            "beaucoup de bien;, & ſon ambition demeſurée luy",
            "cauſe plus de geſne que de ſatisfadtioa, los qu’il void",
            "en voſtre perſonne ſon protecteur & ſon deffenſeur, il",
            "enrage de voir que tout leé monde cognoiſt qu’il ſeroit",
            "hontedſement trébuché, ſi vous ne l’auiez ſouſtenu, &",
            "que bon gré́ ou malgré qu’il en ait, il eſtcontraint de",
            "vous honorer & de dependre de vos volontés, tandis",
            "que vous ſubſiſterez; Ileſt obligé de reſpecter voſtre",
            "ſang, d’honorer voſtre vertu, & d’adnirer ãt de belles",
            "qualitez qui eſclatent en voſtre perſonue, & ſur tout",
            "cette prudece, & cetre preuoyance qui font réiſſir tou.",
            "tes vos entrepriſes, Mais toutes ces differences qu’il",
            "vous rend luy ſont des ſupplices, Ilvous norme en fo",
            "ame le Tyran de ſa tyrannie, & pour joulr tout ſeul du",
            "reſtabliſſeoent de ſon bon heur, il vous voudroit voir",
            "eſtouffé, Gardez donc, Monſeigneur, que corne il",
            "eſt le plus venimeux poriron que l’aueuglemene &",
            "l’iniuſtice de la fortune ayent inais produit, il ne",
            "vous faſſe manger de cette viande des Dieux, qui a",
            "eſté́faralle à pluſieurs grands eouquerans. L’on dit",
            "que voſtre horoſcope vous menace de poiſon, taſchez",
            "donc d’éuiter par voſtre ſageſſe la funeſte influance"
        ],
        [
            "’i aſtré i malii , & ſoyez aſſeiiré qu’il n’y ã̀ perſon",
            "ne au monde qne le Mazarin qui voulut ſeruir de cau",
            "ſe ſeconde pour l’execution d’vn ſi noir ſi horri’ole",
            "attentat.",
            "S’il auoit peus donner à l’eſprit de la Reine la tein",
            "eure du fien, & qu’iln’euſt cogneu que cette Princeſſe",
            "eſtoit incapable de conſentir à vne ſi haute laſcheteé, &",
            "d’authoriſer vne ingratitude ſi apparente, L’on ſcait",
            "fort bien qu’il ausit fait tous ſes efforts pour vous fal",
            "re arreſter, &e qu’il protendoit de ſe mettre bien dans",
            "l’eſprit des Pariſiens, er jettant ſur vous toute la haine",
            "eoate la malediction dela guerre, croyant deper",
            "ſuader faeilement aux ofpris foibles que oſtre déẽſpit",
            "& voſtre bumeur violente & ignée vous auoit rendu",
            "l’autheur & l’enecuteur de tous ces maux.",
            "Iugez par ld braue &t aleureux Preince, ſi vous vous",
            "deuez fier à̀ n Miniſtre qui machine voſtre uine par",
            "de telles’aiaximee, & ſ as eonegaire vous n’eſtes pas",
            "obligé de le preuenir & le faire tomber dans le oſſé",
            "qu’iſvous a creuſé, Toute l’Europe attend de voſtre",
            "bras inuincible l’extirpatin de ce monſtre.",
            "La France vous en prie par ſes larmes, tous les gens",
            "de bien, & particulierement ceux qui prennent part à",
            "voſtre gloire, & qui en ſouhaitent la durée & l’au",
            ". gmentation vous en coniurent, la Iuſtice diuine & hu",
            "maine vous y obligent, & vous en ſoliciteot.",
            "Haftez vous donc inuincible Hercule d’abatre ce",
            "prodigieux çoloſſe; & d’eſtouffer cette idée eagen",
            "drée du plus noit lhimon duCocite, auparauant qu’elle",
            "multiplie ces teſtes, & quelle acquiere de nouuelles",
            "forces par les alliances qu’elle premedire de faire.",
            "Ne voye-vous pas que ſa neſſe eſt de ſe rendre",
            "puiſſant pat le moyen des traſors qu’il a volez, & qu’il",
            "Ie ſere de la-facilite de la Reine pour s’acquerir des",
            "creatures aep leur donnant les plus belles & les plus"
        ],
        [
            "8",
            "importantes charges de l’Eſtas Bref dq’ſveut eſledée",
            "des perſonnes qui luy auront obligation, pourtaſcher",
            "de perdre ou d’abarre ccluy auquel il en a de ſi gran",
            "des: Ie vous iure, Monſeigneur, que ce n’eſt pas ſeule",
            "ment le perit peuple qui dit tout haur, Que le Maza",
            "rin ne chierche de nouueaux proteteurs par le moyen",
            "des mariages qu’il eſt ſurle point de faireaux deſpens",
            "& aà l’opprobre de la Franco, que pour payerd’ingrati.",
            "tude cë luy qui a empeſché́ qu’il ne fult deſehiré par la",
            "fureur des peuples trop iuſtement irrltés: Ie vousure,",
            "Mohſeignéur, que les plus habiles Polltiques ont les",
            "meſmes ſehrimens, & mieſnae ls viorbioa plus aaat,",
            "& Dieu vueille que vous uiuiez lersaduts), quand",
            "ils font voirpar beauacoup de raiſons, qu’il faut que",
            "vous perdieés le Maarin, ou que vous courez fortune",
            "de l’eéſtre vous- nmeſne; ſi vous luy laiſſez empleter",
            "’cette authorité-abſos que la Renio luy laiſfſe pren.",
            "dre, Quand l aara A-o à ſaa aite les plusimpor",
            "’tantes charges de l’Bſtat, quand il ura mis ſes plus af",
            "idées ereatures dans les meilleures plaes de la fron.",
            "tiere, Quand il ſera le Maitre des Arſenaux, & qu’il!",
            "’gouuërncra les Finanees à ſa poſte, en tenane ſous ſa",
            "gtiffe ceux qui en ſont les direeurs qui de luy oſenr",
            "pas contredire. Et qui plus eſt, quand il s’imaginera de",
            "faire ſa paix auec le peuple, e vous arreſtant priſon.",
            "nier, oren vous faiſant mourir par fer ou par poiſon,",
            "( caril eſt capable de tout, & ie crois den’exagerer pas",
            "encore aſſe pour vous repreſenter l’execrable madi",
            "ce d’vne ameé ſi oire: Quand dis.ie, ſa diſſimularion,",
            "&les hypocrires reſpets, ioints aux promeſſes qu’il",
            "vous fait de ne dependro iamas que de vos volontez,",
            "vous auront aſſez anmuſé; tout d’vn coupil ſe feracon..",
            "noiftre, &’vous vous trouuerez accabléſans l’auoi",
            "preueu, & ine ſena plus temps d’y mettre remede.",
            "Mais, Monſeigneur, quand ’touteses conſidera",
            "ions",
            "-"
        ],
        [
            "6",
            "tos prrclieres qui’touh tee fſpreſts éſfre rang,",
            "vrre oiie; vos ibrereſts, & té’me voſtre biberte &",
            "Votrte vie. & né́ feroient pas ſnffiſdnies pour vous deſa",
            "huſer; La reſtauraion de l’Eſtat, le ſoulagement de ha",
            "Pance deſoléee & accablée par le malicieux & ignorãt",
            "miniſtere d’vn tel homme Les ſouſpirs & les germiſ",
            "enens des Peaples qui ſont aux derniers abois, & en",
            "va mor, l’aionr de voſtre patrie; pour la conſeruation",
            "& la gloire de laquelle toutes les Loix Diuines & hu",
            "maines vous obligent de viure, de combartre, & de",
            "mourir, yous y doiuent porter auec les plus ardens",
            "mouuemens de voſtre cœur, & voſtre ame heroique",
            "doit déployer toute ſa prudence & toure ſa valeur",
            "pour venir à̀ bout d’vnë ſi haure entreprife, & imiter",
            "le vaillant Regule qui bracqua toutes ſes machines,",
            "& employa toutes les forces de ſon armée pour tuër",
            "vnprodigieux ferpent qui defſoloit vne Prouince qui",
            "eſtoit ſous la donination des Romains.",
            "Et ce qui vous y doit obliger par deſſus tout, c’eſt",
            "I’authorité́ Royalle qui crie vengeance durant la",
            "minorité de noſtre Roy, d’eſtre & de demeurer tou",
            "te entiere & abſoluë en des mains ſi indignes de la",
            "poſſeder. Eſt il poſſible qu’en penſant la conſeruer",
            "vous la renuerſiez, & que vous ne connoiſſiez pas que",
            "les Peuples ont perdu le reſpect & la crainte qu’ils",
            "ſont obligez de porter aà̀ la Reyne & aux Princes.",
            "Pource que ceſte bonne Princeſſe & vous laiſſez la",
            "conduite de l’Eſtat à vn homme infame, dont ils eon",
            "noiſſent & eſprouuent tous les iours la malice, la la..",
            "cheté & la barbarie; & lequel ils ſons obligez d’auoir",
            "en exeeration, puis qu’ils ne ſcçauent que trop qu’il eſt",
            "la ſouree de tous leurs maux, & que ſubſfiſtant dans",
            "ce pouuoir abſolu où vous le mainarene, il va jetter",
            "ce Royaume, & meſme toute la Chreſtienté dans",
            "n abyfſme de miſeres & de deſolations extrémes."
        ],
        [
            "Ne temporiſez-donc plus, heureux Prince, mettez",
            "la main à l’œuure à bon eſcienr, declarez-vous pour",
            "la Iuſtice, & tout incontinent vous verrez que tous",
            "les Grands de la Cour, toute la NMobleſſe, tous les",
            "Parlemens & tous les veritables François qui gemiſ",
            "ſent à preſent, & qui n’oſent pas ſe deſcouurir, vous",
            "ſuiuront tous à̀ la foule, & deſlors vous ſerez no",
            "ſeulement comme vous eſtes Prince du Sang des",
            "Dieux par voſtre saiſſance: Mais vous vous acquer",
            "riez meſme durant voſtre vie l’admirable tiltre de",
            "Heros & de demy: Dieu, & toute la Terre vous eſle..",
            ". uera des Statuës perdurables & eternelles, pour auoir",
            "„oſté de la plus belle partie d’icelle la guerré, la peſte,",
            "la famine & la pauurete, en eſtouffant comme vous",
            "pouuez l’execrable Autheur, & la cauſe funeſte de",
            "tous ces mal heurs.",
            "Helas vous voyez que toutes nos conqueſtes",
            "ſont ſur le poinct de ſe perdre; & quoy qu’il n’y ait",
            "pas vae bricque dans toures les places, que la valeut",
            "des François a iointes à ceſte Monarchie, qui ne ſoit",
            "deſtrempee par le ſang des plus vaillans, & qu’elle",
            "ne couſte plus d’vn eſcu d’or, ſans que nous en ayons",
            "iamais receu aucun aduantage, pourtant nous iom",
            "nes à la. veille de les abandonner au premier occu",
            "pant, pour ne les pouuoir pas conſeruer; Et l’ignoran",
            "ce, & l’ambition de ce perfide Miniſtrc, ( qui n’em",
            "ploye l’argent de l’Eſlat qu’a ſa conſeruation & à ſes",
            "plaiſirsnous veut redure à̀ vne ſi grande foblſſe,",
            "qu’en trompant & deſobligcant tous nos Alliez, &",
            "ne pouuans concenter les troupes auxiliaires, qui nous",
            "ont tan rendu de ſeruices durant la guecrre, Nous",
            "courons forrune, aon ſeulcment de perudre. ce-que",
            "nmous auons conquis, mais auſſi noſtre propre pat rs",
            "aoine: car enore que les ennemis ayent leurs. foi",
            "bleſſes; auſſi bien quenous; ils ne ſonepourtant pas i"
        ],
        [
            "11",
            "prdens que loüyſſans encore comme ils font de",
            "la crainte & des affetions de leurs Peuples, ils ne fa",
            "Eent tous leurs efforts pour fſe reuancher de leurs",
            "pertes, & pour porter le fer & le feu dans nos familles",
            "comme nous auons fait dans les leurs; Il n’y a pont",
            "de montée qui n’ait ſa deſcente, ny point de foire",
            "ſans retour, il faut croire qu’ils ſe vangeront s’ils peu",
            "uent, & que les Allemans, les Flamans, les Lorrains",
            "& les Eſpagnols à qui nous auons tant fait de maux.",
            "ne nous laiſſeront pas impunis, s’ils peuuent à̀ leur",
            "tour nous contraindre à leur donner le couuert, & à̀",
            "mettre la nappe, La Comette qui parus au commen",
            "cement des guerres d’Allemagne auoit la teſte toor.",
            "née de ce coſté-laà, & ſon dos menaſſoit l’Angleterre,",
            "à prefent nous ſommes ſur le poinct de ſentir les ru",
            "des coups de fouet de ſa funeſte chevelure; na’y ayant",
            "que Diecu ſeul qui nous en puiſſe garartir, car il lcmble",
            "que ceux deſquels npous deurions eſperer toute ſorte",
            "d’aide & deſupport, & qui y ſont obligez par les Loix",
            "de leur coſcience & dc leur honneur, ſoat entiere.",
            "ment aueuglez & incapables de preuoir les maux ci",
            "ſont ſur le poinct de nous accabler, & de les entr’aiſ",
            "ner eux-meſmes dans vne honte & deſolationextré",
            "me. La pauure Reyne eſt enſotcellée, & les ſuppots de",
            "Mazarin qui l’abſedent inceſſamment luy deguiſent",
            "tellement la verité, & luy ont fait conceuoir vn ſi",
            "grand deſit de vengeance qu’elle n’eſcoute rien auec",
            "cant de plaiſir, que ce qui luy peut donner l’eſperance",
            "d’aſfounir ſa colere à quelque prix que ce ſoit, Le peu",
            "d’emotion & de tompaſſion qu’elle a teſmoigné de",
            "roir la Champagne & la Picardie entiereent rui",
            "nêes pat les Etrangers;, Mais pluſtoſt les riſées quel",
            "le a fait des gemiſſemens de tous les Peuples, des",
            "cruautez & des barbaries que ces troupes barbares",
            "& heretiques ot exercées contre les Preſtres, contre"
        ],
        [
            "le Vicres ſacres, era lcmene cortre et- ui’il",
            "y a de plus ſaint & de phPs’foibhe ns e onde; ſte",
            "bien voir que ſon œuir eſt entiereet durcy &",
            "que Dieu eſt ſu le poinét de la chaſtier d’auoir ireſ",
            "prſé ſes graces, Etii ſemble qu’ayant eſté́ aymée &",
            "reucŕe par tos le Peuples de l’Europe, lors qu’e",
            "ſtant dans l’mpuiſſance de pouooir faire la paix du",
            "viuant du feu Ry, elle la louhaittoit; à preſenrt elle",
            "ſoit ſur le poinct de tomber dans la haine & dans",
            "lopprobre de tourtes les Nations, de ce qu’ayant eû",
            "deux ou ttois fois le pouuoir de la faire, elle a eu tant",
            "de foibleſſe que de s’en laiſſer diuertir par les ſubti",
            "les trahaiſons de ſon anare Miniſtre, qui n’a pas man",
            "qué de perſuaſions apparentes pour l’obliger à con",
            "rinuer la guerre, & ainſi ceſte pauure Princeſſeés’eſt",
            "renduéë coupable de tous les crimes & de toutes les",
            "uines qu’elle entraine apres ſoy, Etvn iour apres.",
            "qu’el le aura ſuby es oſtes reproches du Roy ſon fils,",
            "& les plaintes de tous les gens de bien, elle tombera",
            "enre les mains vangereſſes de Dieu viuant, qui luy",
            "demandant conte de tant de ſang Chreſtien reſpan",
            "du la iugera ſelon ſes œuures, & la peſant à la balance",
            "de ſa Iuſtice, n’exercera ſa miſericorde enuers elle,",
            "que de la meſme facon qu’elle l’aura exercce eners",
            "les pauures peuples ſur leſquels elle eſt eſtablie.",
            "Il ne faut pas eſtre grand Prophete ny grand Poli",
            "tique pour preuoir le mal qui nous talonne;, Et pour",
            "voir les précipices & les abyſmes où nous ſommes ſur",
            "le pont de tomber; ear la cauſe de ce mal ſsbſiſtant,",
            "les remedes qu’on nous donne ne font que pallier &",
            "diuertir la douleur pour quelque temps, mais il eſt à",
            "craindre que reuenant elle ne ſoit pire que la pre",
            "raier fois, & il eſt tres-dangerex qui’elle ne ſurmon",
            "te lo malade, & que ſa gueriſo ne ſoit ſans reſource;",
            "Tant que le Mazarin demeurera danis le Miniſftere,",
            "les"
        ],
        [
            "15",
            "les Peuples ne payeront la taille que par force, & cele",
            "force les irritera de rtelle ſorte qu’ils ſe ſouſleueront",
            "vniuerſellement par toutes les Prouinces, & aſſoa",
            "meront tous les Eſtrangers auſquels il ſe fie plus",
            "q’aux Francois. Tant quela Reine proregera ce Mi.",
            "niſtre eſtranger, qui a touſiours eſté pluſtoſt l’artiſan",
            "de ſa honte que de ſa gloire, les Francçois & notam",
            "enat loes Pariſiens auront ſujet de ſe meffier d’elle, &",
            "ils ne luy porteront lamais tant de reſpeny d’amour",
            "oomme ils faiſoient auparaudant. Et en vn mot, tant",
            "-que l’vn & l’autre fomenreront la guerre, tous les",
            "Peuples de l’Euope les maudiront, & ils ſeront en",
            "ecration à tous les viuans.",
            "Nous voyons tant de prodiges meaſſans, qui ſer.",
            "uent de funeſtes auant-ooureurs de la colere de Dieu;",
            "qu’il faudra-que noſtre ſageſſe ſoit bien grande, & ſa",
            "miſericorde bien infinie ſi nous en pouuons euirer",
            "l’effet; tant d’Egliſes pillées, non ſeulement aà la cam",
            "pagne par les Polonois & Alemands: maisauſſi à Pa.",
            "ris par des Cathiohiques, les Santuaires prophanés,",
            "les Auuels rompus, les Hoſes eonſacrées diſperſées",
            "par les Egliſes, les Preſtres attaquez & renuerſez du",
            "rant le ſainét Sacrifice, & en vn mot tant de choſes",
            "traordinaires & eſtonnantes, que les plus libertins",
            "en fremiſſent d’horreur; Que ſi nous eſtions tels que",
            "nous deurions oſtre, nous-nous abbatrions deuant",
            "la face de noſtre Dieu,nous prendrions le ſac & la cen",
            "dres comme les Niniuites, & tacherions par nos ge",
            "miſſemens, par nos prieres, par noſtre recpentance &",
            "par noſtre penirence d’appaiſer la colere du Cieil, & de",
            "diuertir les Torrens de ſon indignation.",
            "Et comme il eſt bon & meſme neceſſaire d’agir, &",
            "de ioindre la vertu guerrierc auec la pieté. Il faut croi.",
            "re que lors que nous ſerons regenerez par ſon ſainét",
            "D"
        ],
        [
            "4",
            "-Efpi, oos earmbattrons naos enneis auee vs ad",
            "raculeuxſuceoz, & qu’il nous donnera, & le courage",
            "les forces pour les vainere, & pour les confondre",
            "en leurs-entropriſes; pourueu outesfols queaoss e",
            "ſoyos point portez de haine & de vengeance, & que",
            "la gloire de Dieu, le bien de l’Eſtar, l’authorité Royal",
            "lo t le repos vniuerſel de la Chreſtienté, ſoient las",
            "ſeuls reſſorts qui nous faſſent agir, & que nous las",
            "preferions à noſtre intereſt partſculier.",
            "Mais comme Dies n’opere le plus ſouuent que par",
            "des cauſes ſecondes, & qu’il ſuſcite touſiours quel.",
            "que grand perſonnage pour ſeruir d’inſtrument à ſe",
            "gloire, & à la deliurance de ſon. Peuple qui eſt dans",
            "l’oppreſfion, Nous le prions du plas profond de no",
            "ſtre cœur qu’il luy plaiſe de vous eélire, Monſeigneur,",
            "& de voas doaner Ies ſentimens de pitié, de genero",
            "iré́ & d’amour, quevous deuez auoir pour vos Co",
            "citoyens, & qu’abandonnant, ou pluſtoſt eſtouffez",
            "le Tyran qui aus opprime, vous remettiaz par vo",
            "ſtre prudence & par voſtre valeur l’authorité Royal.",
            "le dans les legitimes bornes,. & qae redonnant aux",
            "Loix fondamentales de l’Eſtaz. leur premiere force",
            "durant la minorité de noſtre ieune Roy, il vous puiſſe",
            "remercier vn iour de luy auoir conſerué ſa Couron",
            "ne & affermir ſon Sceptre, & d’auoir empeſché́ que",
            "la tyrannie & la barbarie eſtrangere ’ayent accablé",
            "la veritable Royauté́, & eſloigné les àffections & les",
            "cœurs que les Francois ont touſiours eu pleins de ten.",
            "dreſſe pour leurs legitimes Souuerains.",
            "Venez donc Illuſtre Prince, ſecourez nous au be",
            "ſoin, rendez ce ſeruice important au Roy & à ſes Peu",
            "ples, empeſchez le globe de la France de tomber en",
            "ruine, chaſſez en les humeurs peccantes qui le cor",
            "rompent, eſtouffez le dragon qui taſche à le deuorer,"
        ]
    ]
}