{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-06",
            "@who": "AB"
        },
        "titre": "Avis d'État à la reine, sur le gouvernement de sa\n          régence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau498_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVIS D'ESTAT",
            "A LA REYNE",
            "Sur le gouuernement de ſa Regence.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "ADVIS ’ESTT A LA RETNE,",
            "ſur le gouuernement de ſa Regence.",
            "MADAME,",
            "L’eſtat des affaires preſentes eſttel, qu’il oſte le.",
            "moyen à ceux qui ſ’adreſfent à Voſtre Majeſteé pour",
            "l’eninformer, d’vſer de longues prefaces enrichies",
            "des beautez que l’art de bien dire fournit aux per",
            "ſonnes diſertes & eloquentes. Et V. M. excuſera celuy qui prcnd",
            "l hardieſſs de luy adreſſer cette lettre, ſi eſtant preſſe par la maa",
            "aaiſe conſtitution du.temps, il obmet ces diſcours eſtendus, &",
            "remplis pour l’ordinaire de paroles qui ne concluent rien. Ils ne ſont",
            "bons que pour preparer l’eſprit de ceux à qui l’on ſ’adreſſé, & dans",
            "l’affaire dont il ſagit, V. M. eſt plus que preparee à conſiderer à quel",
            "poinét eſt preſentement reduite cette Monarchie. Il n’eſt plus que",
            "ſtion d’aduertlr V. M. qu’elle euite le precipice, dautant qu’clle",
            "ſ’y",
            "troue aajourd’huy; mais ſeulement de trouuer les expediens; pour",
            "ne pas tonaber iuſques dans les abyſmes d’vne derniere deſolation.",
            "V. doit à ſa qualité ce ſoin & certe diligence. Elle eſt veufuie &",
            "meére de Roys de France, & le fruict qu’elle doit ſe propoſer de re",
            "eueillir pendant ſa Regence, eſt la gloire d’auoir conſerué au Roy",
            "ſon filsſon Eſtar, & de le luy rendre entier entre ſes mains au temps",
            "de ſa majorite. Les Conſeillersdont elle ſ’eſt ſeruie, ont eſté obſi",
            "gez par l’honneur qu’ils ont receu d’elle, & par toutes les",
            "autres rai",
            "ſons de leur deuoir, de conſpirer à. vne ſi heureuſe &",
            "honorable fin.",
            "Et ſ’ils ont diuerty les bonnes & ſainctes reſolutions de V. M. & ſi",
            "leuts conſeils artificieux luy font perdre la gloire qu’ils deuoient",
            "peoeurer de tout leur pouuoir, & qu’ils ayent terny le luſtre de",
            "otre Regenes; ils ne pourront iamais uiter pamy les gens de bien"
        ],
        [
            "Ie iuſte reproche d’ingratitude, & de trahiſon:-quoy que peut eſtre la",
            "clemence de V. M. veüille les eſpargner à l’aduenir, & ne repeter",
            "point ſur eux ce qu’ils auront rauy par de ſi deteſtables crimes. Lors",
            "que le Roy defunct(d’heureuſe memoire) deceda, &que le Parlemét",
            "de Paris declara V. M. ſeule Regente, ſans l’obliger aux condirions",
            "porteées pare teſtament du feu Roy, cet Eſtat ſe trouuoit engag",
            "ans vne guerre eſtrangere, la plus longue & la plus faſcheuſe",
            "qu’il",
            "ait iamais ſupportée, & l’on peut ad jouſter, la plus ruineuſe de toutes",
            "les precedentes quoy qu’en apparence nos proſperitez ayent eſté",
            "extraordinaires, & nos aduantages plus grands, que tous ceux que",
            "nos Roys auoient cy deuant remportez ſur leurs ennemis. V. M. ſçait",
            "les motifs du Cardinal de Richelieu qui l’a émeüe, fomentée par",
            "pluſieurs traitez pour la rendre eternelle, & continuée de propos",
            "deliberé iuſques à ſa mort; dont l’embraſement a eſte tel, & ſ’et",
            "eſtendu ſi loin, que non ſeulement toute la France, mais toüte l’Eu",
            "rope en demeureront défigurées dans la ſuite de pluſieurs ſiecles.",
            "Nous auons veu V.M dans la premiere annte de ſa Regence enmoyer",
            "des Ambaſſadeurs à Munſter, auec plein pouuoir de conclure la",
            "paix. Nul ne doute de la ſincerite des intentions de V. M, & que",
            "ſon deſſein ne fuſt de faire reïſſir cette negotiation à vne ſeure & ho",
            "norable paix pour cet Eſtat. L’on eſperoit auſſi que ceux du",
            "miniſte",
            "re deſquels elle ſe ſeruoit par deçà, contribueroient leur",
            "affection",
            "& leurs ſoins pour conduire cette affaire tant deſirée à vn entier",
            "accompliſſement, & l’on a creu quelque temps qu’ils ſecondoient",
            "les pieuſes penſées & le ſainct propos de V. M. Cependant le",
            "progrez de cette Conference, & les diuerſes rencontres contre leſ",
            "quelles on a ſouuent fait eſchouer nos eſperances, ont remply de,",
            "confuſion’ tous les eſprits, qui auec indignation ont veu que l’on",
            "trompoit effronteément la France, & toute la Chreſtienté. Le Cardi",
            "nal Mazarin, Ma a , qui ſeul a eu en ſes mains le ſecret de cette",
            "negotiation, & par les ordres duquel toutes les demandes & propo",
            "ſitions ont eſteê faites à Munſter, a paru ſouhaiter la paix, &",
            "de pro",
            "cederſincerement en la conduite d’vne affaire ſi importante,",
            "pendant",
            "que l’on a traicté́ les preliminaires, & que les parties intereſſées in",
            "ſtruifoient l’Aſembĺe & les Mediateurs des intereſts qu’ils",
            "auoient",
            "à conſeruer dans le Traicté general. Leslongueurs qu’il aaffect eées à",
            "deſſein, par les incidens iettez aà la trauaerſe pendant ce temps-la,",
            "n’eſtoient"
        ],
        [
            "’eſtoiett podnt mal interpretées. Mais lors que l’on a veu qu’à",
            "l’exenmple des chicaneurs de mauuaiſe foy il a ſi ſouuent mis hors",
            "d’eſtat d’vne tant deſirée concluſion ce traicté de paix, & par de nou",
            "uelles denmandes de choſes inutiles à ce Royaume, & ſans",
            "leſquelles",
            "il ſbſiſtoit ſeurement dansſesadaantages, il a eſloignQeſtre repos,",
            "&e celuy de toute la Chreſtienté; il n’y a eu aucun de v6s ſubjets,",
            "Man aan, qui n’ait gemy & ſouſpireé, voyant l’Eſtat abandonné à la",
            "conduite d’va eſprit ennemy capital de la tranquillité́ publique.",
            "Que ſi neantmoins par vne bonne conduite il euſt ſceu conſeruerle",
            "dedans du Royaume en’ pouuoir de continuer Ia guérre, toute la",
            "France auroit atcendu patiemment la majorite du Roy, & ſe ſeroit",
            "conſolée de l’eſperance,que maniant luy-meſme ſes affaires, il au",
            "roit recogneu le befoin que tousſes ſubjets, languiſſans ſous le",
            "faix",
            "des charges- & impoſitions,ons de iouir d’vmpeu de tranquillité &",
            "de repos, pour guarir les playes qu’ils omt receües de la verge de",
            "l’exacteur. Ie ne doute point, Ma d a a , que s’il euſt pleu à Dieu de",
            "prolonger les iours du feu Roy, apres qu’il l’eut deliuré de la tyran",
            "nie do Cardinal de Richelieu, vſurpateur de l’authoriteé Royale",
            "fous lebes nomde prermier Miniſtre, que ſa Ma jeſté n’euſt trauaillé",
            "puiſſanment à donner. la paix à ſes peuples, & à laiſſer au Roy ſon",
            "fs&cſucceſſeur l’Eſtat pacifié tant au dedans qu’au dehors. Ilpré",
            "uoyeic que par ſon indiſpoſition & ſa ſanté preſque déploré́e",
            "le",
            "Royanme eſtoit preſt de tomber entre les mains d’vn Roy’mineur,",
            "pour.lbel afſuirer & la Monarchie contre les euenenens dou",
            "emr d’vne loôngue guerre, & pour ſoulager V. M. des peines",
            "& dés",
            "ſbnis qu’elle luy cauſe, & auſſi pour donner loiſir aux peuples de",
            "efpirer & reprendra de nouuelles forces,il auroit mis fin à la guer",
            "e, & aux deſordres qu’elle a introduits entre nons. V. M.",
            "n’ignore",
            "pas ane quelle prudence les deux plus grands Monarques de I’Eu",
            "rope, ayeuls de vos Majeſtez, conclurent la paix de Veruins en I’an",
            "1 5y98. Le Roy Henry le Grand, apres auoir par ſa valeur & pruden",
            "ce incomparables reſtably cette momnarchie, qu’vne longue guerre",
            "auoit eſbranlée, eſtant redouté de toute l’Europe, Maiſtre abſolu",
            "dans vn Eſtat plein d’hommes & d’argent, & en puiſſance (apres",
            "auoir recouuüréle fien) d’eſtendre encores ſes conqeſtes ſur le paiïs",
            "e ſes ennemis, prefera prudemment la paix à la continuation de la",
            "guaerre afim d’eſtablir l’ordre dans ſon Eſtat, l’affermir & ſoulage",
            "B"
        ],
        [
            "ſes peuples. Et Philippes Roy d’Eſpagne, Prince trs-ſage & pmi",
            "dent, preuoyant que ſa vie ne pouuoit eſtre de longue dure, voulut",
            "aiſſer ſon fils(bien qu’il fuſt majeur) en paix auec ſes vaiſins. Que",
            "ſ tels & ſi grands Princes, dont la prudence a eſteé admirée de tout",
            "l’Europe, Qt donné la paix à leurs Royaumes en ces tonmpo-là, dout",
            "chacun ſcles con jonctures, il eſtoit bien plus neceſſaire à l’eſtat",
            "preſent desaffaires de ce Royaume, de la rechereher ſerieuſement,",
            "& la conclure honorablement, comme le Cardinal Maxarin l’a pû",
            "faire. Certainement, Map a n, ſi V. M. fait quelque petire rele",
            "xion ſur la conduite de ce Miniſtre d’Eſtat, elle cogooiſsa claint",
            "ment qu’elle n’en a receu aucun bon ny fidele ſeruice, qu’il a",
            "ahuſé",
            "de ſa bonté, & qu’il n’a eu pour fin dans toute ſon adimniftration,",
            "que de ſatisfaire à ſes paſſions & à ſon intereſt particulier. Toute",
            "l’Italie l’a publieé, & le publie encores,qui tranſportée d’éronnedment",
            "de voir cét homme tenir le timon de cét Empire, regarde auee mê",
            "pris & indignation les mouuemens déeglez de ſon eſprite,",
            "inconm",
            "paiblesuee la prudence &e la ſgeſſe. leas conrmdiuins & oon",
            "rarietez dans leſquelles il eſt tombé apres l’élection du Pape Inno",
            "cent X. ſont ſi publiques, & ſi blen recogneües de tout le",
            "monde",
            "que mal-aiſement peuuent-elles eſtre excuſeées par le plus fia &",
            "delieé compilateur de Panegyriques. Il a dans le commencemeat,",
            "& de tout ſon pouuoir, diffamé cette election, comme faite par des",
            "voyes de ſimonie & pratiques deshonneſtes. Il a au meſmetemps",
            "deshonoré par écrit public le Cardinal Antoine Barberin, & il a noir",
            "cy ſa reputation, l’accuſant de trahiſon & de perfidie. Mais",
            "oomme",
            "cet eſprit, qui n’eſt ny graue ny ſerieux, n’a pas plus de ſoin de ſ",
            "reputation que de célle d’autruy il fait rec rrcher le Pape auffi lege",
            "rement qa’il l’auoit offenſé, & malicieement deshonoré comme",
            "ſimoniaque. Il donne au Cardinal Par o l’Abbaye de S. Pierre de",
            "Corbie, & fait pratiquer la Signora O’ympia belle-ſœur du Pape; le",
            "tout afin d’obtenir de ſa Saincteté le chapeau de Cardinal pour ſon",
            "frere, Moine Dominicain. Cette negociation luy manqua, & reuffit",
            "tres-mal rtant à cauſe qu’il auoit offenſé le Pape, voulant mettrela",
            "validite de ſon eélection en doute, qu’auſſi pa la rmauuaiſe condaite",
            "de ſon frere, qui pouſſé d’vne furieuſe & enragée ambition, fut fi",
            "imprudent & temeraire de dire tout haut dans l’anti-chambre de ſa",
            "S. qu’elle ſeroit reduite, contre ſon gré meſme, à le faire Cardinals"
        ],
        [
            "autant que le Tué entrant eItalle, comme ’l’on apprehendoit",
            "qu’il nefiſtalors, la France edonneroit aucun ſecours contre les",
            "enuemis de la Foy, s’il n’eſtoit compris dans la premiere promorion..",
            "Cette façon d’agir des deu freres lrrita tellement l’eſprit du Pape,",
            "qu’il deslarahaudtement Miiſtres du Roy qu’il ne le feroit point",
            "Cardinat VM. peut ſe reſſouuenir auec quelle effroterie & im",
            "pudehce, &’contre la verité, ce Moine donnoit aſſeurance par",
            "les",
            "letores qu’il eſcrluoit au Cardinal ſon frere, que le Pape eſtoit en",
            "tieremaent diſpoſé à luy donner le Chapeau, moyennant qu’il pleuſt",
            "à V. M. de le nommer à ſa Sainéteté, & luy enuoyer des lettres dere",
            "comnandation. Fourbetle par luiy prattiquée ponr engager V. M.",
            "dans vneaffaire de ſi haute importante, où la reputation & le credit",
            "du Roy doiuéteſtre menagezſans les hazarde. Etquoy le Cardinal",
            "Maari ſ’et monſtréeres-inmprudent, d’auoir creu ſi legerement à",
            "ſon frere, de la prud’hoamie & bonne conduire duquel il ſe dé",
            "fioit, &t que meme il eſetirmaoit entierement. Ce refs du Pape",
            "excita vne paſfion dans l’eſpriît du Cardinal Mazarin telle, qu’it ſe re",
            "folat de venger’ l’affront qu’il auoit receu, & il commença de",
            "nou",
            "neau à faire ſes pratiqes, & renoer l’intelligence auec les",
            "Cardi",
            "aux Bàrberins. Il leur offrit la protection du Roy, pour les garen",
            "tir des recherches que ſa Saintteté iſoit contr’eux, accuſez",
            "d’auoir",
            "abuſé de l’aurhorite du Pape Vrbain VII. leur oncle dans l’admini",
            "ſtration de l’Eſtat de I’Egliſe. Il les reçoit en France, il les",
            "fait venir à",
            "la Cour, & contracte alliance auec ceux qu’il auoit declarez ennemis",
            "de l’Eſtat. Il ’eſt tres-dificile, Ma da a n, que Monfieur le Cardinal",
            "Matarin pulſſe faire approuuer par les ſages l’inégalité de ſon hu",
            "meur, qui luya fait faire en ſi peu de temps des choſes ſi",
            "contraires",
            "les vnes auxautres; & telle legereté d’eſprlit eén chofe dée ſi haureé im",
            "portance n’eſt pascompatible auec le bon ſens que doit auoir vn",
            "pemier Minifre-d’ſtat. Les Princes d’Italie, dont le moindne",
            "’auroit pas vôl eſéruir de luy pour Intendant de ſes affalres do",
            "meſtiques, bien oin de luy donner l’adminiſtration de ſon Eftat.,",
            "ont juſquesicy conldér la Prancé auec eſtonnemnent; & n’ont en",
            "cores pû compfendre cgmment V. M. & les Princes du ſang auiez",
            "conlé lenoicé de ’Eſtat à ce Miniſtre, par eux tenu trop foible",
            "pourt ſouftenir lefaix d’vne ſi grande Monarchie. Ie ſupplie auſfi",
            "rres-humblement V. M. de conſiderer la ſulte desations das Car"
        ],
        [
            "3",
            "dinal Mazarin, & de ſes entreptiſes-çn uli, Non’cntent d’auoi",
            "arreſte le cours des pouſuites du ae contre les Cardinaux Bar",
            "berins, il voulut en l’annce 16̃46. luy faire peur par l’approche",
            "des",
            "armées du Roy aux frontieres e l’Eſtat de l’Egliſe. Il ſe propoſe",
            "donc la conqueſte des places mariinaes de la Toſcane:, occupées",
            "par les Eſpagnols, & il fis commencer le Priace Thomapale ſiege",
            "d’Orbitelle. Les plus ſages Politiques d’Italie, auſſi bien que les",
            "noſtres, ne pouuoient comprendre queble vtilité la France receuoit",
            "de telles entrepriſes, qui luy faiſoient àbandonner la Catalogne, &",
            "ſes autres plus importantesaffaires, & les plus clair-voyans,qui ton",
            "noiſſoient la vanité & la legereteé de cet lhomne, ne",
            "trouuoient point",
            "d’autres motifs de cectte impertinente éntrepriſe, qu’vn defſein du",
            "Cardinal de monſtrar à toute l’Italie qu’il eſtoit tot-puiſſant e",
            "France, & qu’il eſtoit en ſon pouuoir de joügr. à trois dez la bonne",
            "fortune de cettre Monarchje. Ainſi donc pour donner de la erreur",
            "au Pape, il ſe conduiſit en cette xpedition aacautant d’impru",
            "dente & manque de jugement,quil en auoit conses l’idée. Deux",
            "mois deuant le ſiege d’Orbitelle,oue l’Italie ſçauoit que les ar",
            "meés de France y deuoient venir;ce qui donnale temps & le moye",
            "aux Eſpagnols de ſ’appreſter pour lesy receuoir. Et il nefaut pasque",
            "V. Mſ’eſtonne,ſi le Cardinal Mazarina tenua ſesaffairesſi peu ſecret",
            "tes, veu qu’ayant tout le fort de ſes pratiques & de ſes",
            "intelligences",
            "dans Rome, il y entretient grand uombre de penfionnaires Italiens,",
            "auſquels il ſe confie trop facilement, ſans faire reflexion ſur la fa",
            "de viure du pais, & du meſtier qui s’y fait, qure luy-meſme a eer",
            "cé, deſeruir d’eſpies pour les Parons qui regnent. Erde cettepro",
            "fſeſſion les trois quarts de la uille de Rome tirt leur",
            "ſubſiſtance;&",
            "ils croiroient manquer à leur deuoir, trair leur fortun, & ruiner",
            "les pretenſions qu’ils ont aux dignitez du pais, ſ’ils ne rendoient",
            "pluſtoſt ſeruice au Cardinal Patron, qui leppageequaliteé d’eſ",
            "pions, & les nourrit dans leurs eſperanaes, que ’eſtje fideles",
            "à vn",
            "amy & bien-faicteur. Peut-eſtre que l’on neſe tromena pas de di",
            "re, que le Moine Mazarin ayant eu partioipatiou du ſecret de cette",
            "afaire par quelqu’ vn de ſes amis Francois domeſtyqqe du ardi",
            "nalt ſon’frere, & ſon coufident intrinſeque s l’apra pubhié",
            "pour’epon",
            "ner le Pape, & par ſa promiotion au Cardinalat, l’obliger à",
            "prounir",
            "& conjurer ceute tempeſte tropvoiſine de ſes Eſtats. Que V. M.",
            "conſidere"
        ],
        [
            "conſidere encores, ſil luy plaiſt, le peu de iugement de ſon Mi",
            "niſtre dans la pourſûire de cette entrepriſe. L’armée n’arriua à",
            "Orbi",
            "telle qu’enuiron la my-May, ſaiſon de l’année dans laquelle com",
            "mencent les grandes chaleurs delaà les Monts, & l’air des",
            "coſtes",
            "maritimes de Sienne deuient entierement peſtiferé; de ſorte que",
            "c’eſtoit enuoyer à vne mort ineéuitable toute cette milice. Dans cette",
            "armée, miſe ſur pied auec des ſommes immenſes d’argent, il y auoit",
            "manquement des choſes principales, & plus neceſſaires, ce qui ren",
            "dit inutile toute cette deſpenſe. Et encores que le Cardinal",
            "Mazarin",
            "eût fait des remiſes de grandes ſommes de deniers à Florence & à",
            "Sienne, il eſt tres-vray que l’armée fut mal payée, & que les finances",
            "de V. M. furent diuerties ailleurs. En fin la France, reduite à répan",
            "dre ſon ſang, & la ſubſtance de ſes peuples, pour ſatisfaire à",
            "la folle",
            "paſſion d’vn eſtranger, receut vn ſignalé afront abandonnant le ſiege",
            "d’Orbitelle, & retirant ſon armée, qui fut peu apres conſumée par les",
            "maladies contractées dans l’air peſtilentieux de ces coſtes mariti",
            "mes. Elle ſouffrit les reproches des Venitiens aſſaillis par le",
            "Ture,",
            "qui ſe plaignirent que par cette entrepriſe temerairement formée &",
            "mal conduite, ils ſe trouuoient fruſtrez du ſecours des galeres de",
            "Monſieur le Grand Duc, & des leuces de gens de guerre, qu’ils euſ",
            "ſent pû faire ſur les Eſtats de quelques Princes d’Italie. Le",
            "Cardinal",
            "Maarin, qui n’a iamais eu pour veritable fin de toutes ſes actions",
            "que l’exaltation de ſa gloire & de ſon nom, & principalement dans",
            "l’Itralie, ne voulut pas en demeurer laà. Il fallut que la France fiſt en",
            "cores vn effort, & remiſt vne armé́e naual eneſtat. Il eſt vray",
            "que ce",
            "ſecond deſſein reufſit mieux que le premier, par les conqueſtes de",
            "Piombin & Portolongone, mais certes peu vtiles à la France, & qui",
            "donnerent le moyen aux Eſpagnols de ſauuer Lerida, & d’y faire",
            "perir vne armée conduite par Monſieur le Comte d’Harcourt. Iuſ",
            "ques à preſent l’on ne ſet point apperceu que ces conqueſtes ayent",
            "empeſché e commetce del’Eſpagne auec l’Italie, & les hommes &",
            "l’argent paſſent auſſi- commodementde Cartagene & de Cadis dans",
            "lescoſtes de Naple & de Genes, que ſinous n’eſtlons point les hai",
            "ſtres de ces deux places, qui couſtent beaucoup d’hommes & d’ar",
            "gent à entretenir, & dont le Cardinal ſ’eſt ſeruy tres-peu",
            "vtilement",
            "dans les ſecoars enuoye à contre-tenaps aux Napolitains pendant",
            "les derniers tamultes, ſe ne veuy pas exanainer en. ce fieu le traité"
        ],
        [
            "fait auec Monſieur de Modene l’an 16̃47. non plus que les raiſons",
            "qui porterent ce Prince a accepter le Generalat de l’arḿe de Voſtre",
            "Ma jeſté, ny auſſi ſ’il eſt veritable, que les autres Princes d’Italie ap",
            "prouuerent ſon action, pour ſe deliurer de la crainte qu’ils",
            "auoient de",
            "l’enuoy d’vn General François, tel que Monſicur le Prince ou Mon",
            "ſieur le Comte d’Harcourt, qui euſſent agy à̀ leur façon",
            "accouſtumée.",
            "Ie ne veux remarquer autre choſe que la démarche des trouppes,",
            "que l’on fit ſortir en campagne, au temps qu’elles deuoient entrer",
            "dans les quartiers d’hyuer. Ce fut au mois d’Octobre qu’elles com",
            "mencerent à marcher; ſaiſon de l’année pendant laquelle les pluyes",
            "ont accouſtune d’inonder la Lonbardie, dont le terrain, qui eſt",
            "gras, eſtant deſtrempeé, deuient vne boue, dans laquelle les hommes",
            "& les cheuaux demeurent enſeuelis. L’effet de cette expedition fus",
            "ſi peu de choſe, que voſtre armee n’occupa qu’vn petit quartier du",
            "pays ennemy vers Caſal major; & ce qui y reſta de trouppes pour",
            "oeilnue e reſio ſeeon nuen e ueue eloeſ ine le linoee",
            "pays ennemry. Mais que dira-t’on, M -D a a, du ſiege de Cremone,",
            "où l’ona conſumé & perdu vne campagne, vne armée, &, qui pis eſt,",
            "la reputation desarmes du Roy. Monſieur le Cardihal ne doit pas,",
            "pour ſe deſcharger de ce blaſme, attribuer la cauſe à Monſieur de",
            "Modeneou à Monſieur le Mareſchal du Pleſſis-Praſlin, eſtan in",
            "dubitable qu’ils n’ont agy que ſelon ſes ordres precis; la mode",
            "eſtant venuë en France depuis l’erection en tiltre d’Office de pre",
            "mier, ou pluſtoſt vnique Miniſtre,Qve les Generax darmées, feſſent",
            "ils outre-pocr, doient atendre ſs ordres pour xecuter ce que les",
            "acſfons",
            "offrent, oire les plus preſantes, qand eſnes il s’agiroist da ſalut de ot",
            "l’Eat, & que le retardemet en cauſtrois l prt emtiere, onebſai qae le",
            "iiſſfre ſoit abſent, & qu’l ne puiſſ iuger, ny bien cntendre ce qu’il con",
            "aient faire. Qu’il vous plaiſe auſſi, Ma us, deietter les yeuyx ſur",
            "vne autre action de ce Miniſtre eſtrnger; & ſi V. M. veut penetrer",
            "dans ſespratiques & menées,elle verraque pour obtenir le chapeau",
            "de Cardinal à ſon frere, il a employé quatre cent mille liures de vos",
            "Finances. Elle ſçaura qu’il fit porter parole au Pape, que moyen",
            "nant la promotion de ſon frere, ilne ferout plus aucuns inſtance à",
            "Saincteteé pour les Collations & Bulles des benefices de Portugal &",
            "de Catalogne, encores que les ſieges Epiſcopaux deces deuz Pro"
        ],
        [
            "uinces ſoient quaſi tous vaquans, & que par ce moyen la Religion, &",
            "tout l’ordre Eccleſiaſtique y ſouffrent vn détriment notable. C’eſt là",
            "lafidelite, auec laquelle ili conſerue les iereſts de l’Egliſe & de la",
            "Religiop, ceumx de Voſtre Majeſté & des alliez de cette Couronne.",
            "Combien peu, M A P E, at’il iuſques icy reconnu les obliga",
            "tions qu’ilaà Voſtre Majeſté, & à tout cet Eſtat, pourles",
            "prodigieux",
            "biens fai;s &e aduantages qu’il en a receusS’il euſt agy par les motiſs",
            "de l’honneur, & qu’il euſt eu dans l’ame quelque ſemence de vertu",
            "& princjpe de generoſité, il ne deuoit ſe propoſer autre fin de ſes",
            "actions & de ſon miniſtere, que la conſeruation de cet Eſtat, ache",
            "inant la paixà vne heureuſe perfection, afin de faire iouir vos peu",
            "ples de quelque tranquilite. Mais il paroiſt euidemment que le deſ",
            "ſein de ce honmame a touſiours eſte d’en retarder",
            "l’accompliſſement,",
            "ſ’eſtant imaginé qu’il deuiendroit inutile à la France, & qu’eſtaãt dé ja",
            "à charge à̀ toute noſtre nation, il ne pourroit fubſiſter plus long teps",
            "Que na-t’il point fait pour en eluder la concluſione V. M. qui ſe",
            "repoſoi; ſur ſa ouduite pour la direction generale de toutes les",
            "aéfaires, ne ſçait peut-eſtre pas qu’uſant d’vne fourberie indigne",
            "d’vn Miniſtre d’vn ſi grand Eſtat comme çeluy-cy, apres auoir pro",
            "poſ çoutes les demandes que faiſoi; la France, & voyant que les",
            "Imeriaux & les Eſpagnols les accordoiçnt toutes, contre ſon at",
            "ete, pour empeſcher l’accompliſſemens du Traité, il adjouſta d",
            "nuuelles propoſitions & demandes, Facçon d’agir qui ne conuient",
            "qu’à v trompeur, ou à vn jgnorant, qui n’entend pas les affaires",
            "qu’il anie. Apres auoir fait decſarer aux Princes d’Italie par les",
            "Miaiſtres de Voſtre Majeſte, que la France reſtitueroit pleinement",
            "Caſal à Monſieur de Mantouapres la ratification du Traiteé de",
            "Muaſter, il ſ’aduiſa d’vn moyen pour d’autant plus eſloigner la paixs",
            "quifut de leur faire dire, Que la France deſiroit garder cette place à",
            "tout le moins l’eſpace de dix ans. Propoſition qui fut tres-mal’re",
            "ceüie pat ces Princes, qui iugerent alors que lIa France eſtoit",
            "gouuer",
            "ne par vn Miniſtre enanemy iuré de la tranquilireé publiqu.a Il",
            "enad",
            "jouſta depuis vn autre, que l’on peut dir eſtre vnedes pls imperti",
            "nentes & extrauagantes productions de ſon eſprit. Il fir",
            "demander au",
            "Pape, aux Venitiés, à õſieur le Grand Duc, & autres,Qu’ils ſe ren",
            "diſſent les cautions du Traité de paix d’entre l’Empire, la France,",
            "&",
            "bEſpagaes comaſi ces Priuces euſſent e entre lemains desga"
        ],
        [
            "12",
            "ges, ou qu’il euſt eſte enleur pouuoir de le faire obſeruer. Auſſfi cette",
            "propoſition eſtoit ſiridicule, que les Miniſtres de V. M. n’ont iamais",
            "pû en auoir reſponſe, quelque inſtance qu’ils en ayent faite. L’on ad",
            "jouſtera à ces remarques vne autre toute recente, qui eſt, Que ce",
            "Miniſtre ayant eſté contraint, pourme ſe pas deſcouurir entierement,",
            "de conſentir coniointement aue la Suede du traité de l’Empire",
            "(laquelle l’auroit conclu ſeparement à l’imitation des Hollandois)&",
            "continuant neantmoins dans le pernicieux deſſein de fomenter la",
            "guerre, il a enuoyé vne ratification de vos Majeſtez defectueuſe en",
            "pluſieurs poincts, & il a eſcrit & fait eſcrire à Monſieur de Turenne,",
            "qu’il recherchaſt tousles moyens d’empeſcher l’execution-du traité",
            "de peur que nous ne fuſſions obligez de receuoir lés Allemands de",
            "ſonarmee au deçà du Rhin, & de leu donner des quartiers en Fran",
            "ce. Il a pû euiter cet inconuenient qu’il allegue, concluant en",
            "meſme",
            "temps la paix auec l’Eſpagne, & ſatisfaiſant & licentiant ces trouppes",
            "eſtrangeres dpr es l’execution. Certainement ſa preſomption l’aueu",
            "gle & le rend’nſenſe, ſil croit que les François recoiuent en",
            "paye",
            "ment vneſi mauuaiſe monnoye, ſur laquellel onvoit manifeſtement",
            "imprime le coin de ſa fauſſe & errońe politique. QueV. M. conſidere",
            "ſerieuſcment toutes les actions de cet homme, & elle connoiſtra clai",
            "rement, qu’elle n’a point vn plus capltalennemy de ſon repos, &",
            "de",
            "eeluy de ſes peuples, que luy. Sa mauuaiſe conduitte atellement",
            "aliené lesHollandois, & les btauades importunes de ceux dont il f’ét",
            "ſeruy chez ces peuples libres les ont tellement irritez, qu’ils pro",
            "teſterent ne vouloir plus traiter d’affaires auec luy, qui",
            "attentoit de",
            "les manier comme ſes eſclses & qu’ils eſtoient preſts deſe rappor",
            "tcr au jugement dua Pirlement de Paris touchant la juſtice de leur",
            "proceder, & les raiſons qu’ils auoient de faire la paix’ſeparément",
            "d’auec la France, nonobſtant la garentie, puis que ſon prenier Mi",
            "niſtre vouloit la coftlnuation de la guerre, quoy qu’il puſt faire",
            "vne",
            "paix tres-honorable & tres-aduantageuſe. Vſtre Ma jeſté ſe peut",
            "u reſſouuenir, que ſut la fide l’anńe r 647. le Cardinal Maza",
            "rin fit venir au Palais Royal Meſſieurs l Noace du Pape & l’Ame",
            "baſſadeur de Veniſe deuan V. M. & les gens de ſon Conſeil, afin",
            "de ſe juſtifier deumt ux, & les perſuader que voſtre Conſeil, dont",
            "luy ſeul leſecret & Ià diſpoſition, au oit toſltouts ſouhaité ardem",
            "ment lua Paix dela Chreſtienté, & que toutou lBbopeen pouuoit",
            "rendre"
        ],
        [
            "3",
            "endre teſmoignage. Qu’au contraire, les Eſpagnols auoient par",
            "leurs artifices deſtourné juſques icy la concluſion d’vn ſi bon œu",
            "ure, & que V. M. eſtoit en fin reſoluë de relaſcher de ſes",
            "propres",
            "intereſts, pour paruenir à vne aſſeurée vnion & concorde des Prin",
            "ces Chreſtiens, & rendre le repos à tousles peuples. Que les",
            "Eſpa",
            "guols& Mt de Lorrainc inſiſtoient opiniaſtrement ſur la",
            "reſtitutions",
            "de Nancy, que l Franee ne pouuoit rendra en l’eſtat qu’il ſe trouue",
            "à preſent, ueu que ce Prince eſtoit ſi auant engagé dans les intereſts",
            "de la Maiſon d’Auſtriche. Voſtre Majeſteé ſe peut auſſi reſſouuenir",
            "de la réponſe que fit Mr le Nonce à ce diſcours du Cardinal;-Que",
            "lon ne pouuoit pas dire ny croire que le Roy d’Eſpagne refuſaſt la",
            "paix,eu qu’il accordoit rtoutes les demandesde vos Ma jeſtez&",
            "que",
            "es Mediateurs & toutes les parties intereſſées, qui ſont à Munſter,",
            "en eſtoiant. teſmoins. Cetrte franche & non feinte repartie troubl",
            "l’eſprit du Cardinal Mazarin de tolle ſorte, que le dépit qu’il en",
            "conceut parut ſur ſon viſage. Mõſieur Nani, Ambaſſadeur de Veniſe,",
            "ſeſtant apperceu que M le Nonce par la verité de ſa reſponſe auoit.",
            "ofenſé le Cardinal,ſe contenta de repartir ſur la difficulte propo",
            "fſée touchant la reſtitution de Nancy, & fit ouuerture d’vn",
            "expe",
            "dient, qui fut, Que le Roy eſtant Maiſtre de la ville de Nancy,il",
            "pouuoiben dômolir la fortification, & la rendre en l’eſtat qu’ell ſe.",
            "trouueroit. lors de l’execuion des articles du Traitd́. Que la Sei",
            "gneurie de Veniſe en- auoit vſe de la ſote au temps de la -derniere",
            "guerre contre le Pape Vrbain . qui auoit baſty des forts à lLa",
            "goſcuro aux frontieres de la Ropublique, & par elle occupez pen",
            "dant le cours de la guerre. Preuoyant donc que par la concluſion de",
            "la paix il faudroit reſtituer ces places à ſa Saincteteé, la",
            "Seigneurie les",
            "fit deémolir & raſer, pendant qu’elle en eſtoit en poſſeſſion, n’eſtant.",
            "pas à propos pour ſon bien & aduantage-qu’elles ſubſiſtaſſent, &",
            "omme le Pape ſe contenta dé les receuoir démolies, M’de Lorrai",
            "ne ſeroit obligeé de meſme à reprendre la villede Nancy en l’eſtat",
            "qu’ilauroit pleu au- Roy lareduire au temps qu’il l’a eiie ſous ſa",
            "domination. Eſt-il pas vray, Mao aa , que ſ’il euſt. fidelement.",
            "ſeruy V. M. il auroit pû éuiter les inconueniens qu’il a touſiours,",
            "oppoſez à la paix, & qu’en vous donnant des conſeils pacifiques, il.",
            "auroit rendu voſtre Regence autant glorieuſe & triomphante que",
            "les plus heureux regnes des Rois majeurs deuanciers de vos Maje"
        ],
        [
            "ſtez. Au nom de Dieu, Ma ua , qu’il vous plaiſe de faire reûe",
            "ion ſur la conduite d’vn omme, qui eſt, u tres-rmeſchant, o",
            "tres-ignorant, s’il n’eſt l’vn & l’autre enſemble. Apres l’auoir re",
            "preſentée à V. M. touachant les affaires qu’il a megocies chez les",
            "eſtrangers, ie viendray, ſous ſon bon plaiſir, à celles du dedans, qui",
            "ſe trouuent redites à vn déplorable poinct. Q’il plaiſe à la diuine",
            "bonte d’enuoyer à voſtre Majeſté des inſpirations & des umieres",
            "ſi fſortes, qu’elles penetrent au trauers des naages des infideles &",
            "pernicieux conſeils, & de la fauſſe & damnable politique, dont on a",
            "voulu obſcurcir ſon entendement & ſa bonte naturelle; afn que ces",
            "renebres d’erreur eſtant diſſipes, dans leſquelſes les malins l’oat",
            "voulu faire cheminer, & la precipiter e ſuite dans ve ruine inui",
            "rable pour ſauuer leurs intereſts particuliers, ele cognoiſſe quie",
            "le",
            "Roy & Vous eſtes trahis par ceux qui ſous le ſpecieux pretexte",
            "de conſeruer ſon authorite la ruinent entierement. Mais i eſt ne",
            "ceſſaire de décrire premierement à V. M. les choſes paſſées tou",
            "chant le Cardinal Mazarin, & luy remetrre deuant les yeax le",
            "pro",
            "grez de ſa fortune. Votre Majeſté l’a veu venir à la Cour, &",
            "ele",
            "ſçait que le Cardinal de Richelieu eſt celuy qui l’a premierement",
            "introduit, & a eſté autheur de ſon auancement e Qui eſtant homme",
            "ttes-entendu auxintrigues du cabinet, & tres-expert en l’art de re",
            "gner par la fourberie & la violence, dépenſoit largement en",
            "eſpions,",
            "E onni pneinr ene oeue oe eoi penei iſe de p",
            "juſques dans les plus ſecrets cabinets de ceux qui luy eſtoient ſuſ",
            "pets. Le Sr Mazarin ( car ainſi s’appelloit-il lors) ayant efté don",
            "né pour Secretaire à M Pancirole, Monce de ſa Saincteté vers feu",
            "M de Sauoye Charles Emanuel, pendant les guerres du Monrfer",
            "rat, vendit à ce Prince le chiffre de ſon Patron; & par cette",
            "inſigne",
            "trahiſon ſe concilia la bien-veillance de toute la maiſon de Sa",
            "uoye, & deuint plus conſiderable qu’il n’eſtoit auaparauant. Le",
            "cre",
            "dit que le S Mazarin s’eſtoit acquis chez ces Princes, conuia le",
            "Cardinal de Richelieu de noiü̈er intelligence auec luy, afin de ſ’en",
            "ſeruir aupres de Mr de Sauoye, ſelon Ie beſoin qu’il en auroit. Et",
            "depuis ayant gouſte ſon eſprit, & juge qu’il eſtoit vn inſtrument",
            "prtopre à le ſeruir dans ſes fourberies continuelles, il l’attacha en",
            "tlerement à ſes intereſts, & luy promit de faire ſa fortune.",
            "Outre la",
            "confornmité de leurs eſprits en cette qualſiteé, il y auoit vne aure"
        ],
        [
            "ſympathie entr’eux pour les bagatelles & badineries, auſquelles",
            "l’eſprit du Cardinal de Richaelieu eſtoit fujet par interualles. Leſieur",
            "azarin, par les bouffonneries nat̂relles à ſa naion, née pour la",
            "Comedie ridicule, a ſouuent donné du plaiſir au Cardinal de Riche",
            "ieu, pour le diuertir dans les faſcheux retours de ſa melancholie,",
            "que luy cauſoient les vapeurs hypocondriaques: Ayant donc reſolu",
            "d’auancer le Sr Mazarin juſques aux pteraiers honneurs de la Cour",
            "de Rome, afin de l’employer dans les intrigues qui s’y paſſent, il",
            "veut ſluy acheter la charge d’Auditeur de la Chambre, & lemertre",
            "par ce moyen dans le chemin le plus ſeur pour obrenir leChapeau.",
            "Neantmoins, quelques oftes que l’on puſt faire alors, il n’ eut pas",
            "moyen de ſurmonter les dificultez que le Cardinal Bdrberin y op",
            "poſa. Ce coup ayant manque, il luy procura vne Nonciature ex",
            "traordinaire en France, en laquelle le S Mazarin ſe comporta plu",
            "ftoſt en domeſtique da Cardinal de Richelieu, qu’n Nonce du Pa",
            "pe. Il s’habilla en dueil lors de la mort de Madame la Mareſchalle",
            "de Brezé,fœur du Cardinal. Ses entretiens & occupations n’eſtoienm",
            "pour l’ordinaire qu’à joüier dans l’anti-chambre, & s’y entrerenir",
            "auec les autres courtiſans & creatures de ce Miniſtre. Cette Non",
            "ciature finit ſans que le ſieur Mazarin en recueilliſt l’auantage",
            "qu’il",
            "en auoit eſperé; au contraire, il n’en remporta qule la malveillance",
            "du Pape, qui ſe tenoit offenſé de la maniere dont il auoit veſcu. Le",
            "Cardinalde Richelieu procuroit au meſme temps d’exalter à cette",
            "ſupreme dignité de l’Egliſe le P. Ioſeph Capucin, que le Roy auoit",
            "nomrmaé à ſa Sainteté, qui pourtant ne pût iamais ſe reſoudre d’ado",
            "pter ce bon Religieuxdans le ſacré Colilege, bien qu’il fuſt le",
            "plus",
            "celebre & le plus fourbe Capucin qui ait veſcu hors de ſon Ordre",
            "depuis qu’il eſtinſtitué. Ces dex pretendlans ſe nuiſoient l’vn à l’au",
            "re; & encores que l’vn y aſpiraſt comme Narional, & l’autre",
            "comme",
            "ealien, le Pape n’ignoroit pas qu’ils dépendoient d’v meſme Mai",
            "ftre. La mort ſubite du Pere Ioſeph, arriuée au mois de Decembre",
            "1;8. fit changer de face à cetté affaire, & le ſeur Mazarin fut nômé",
            "au Pape, pour eſtre promeu en qualité de Cardina Natlonal. Quel",
            "que tenps apres il retouna en France, & finalement au mois de",
            "Decembre 16a4. il fut compris dans la promotion. Voſtre Majeſté",
            "ans doute ſe peut reſſooaenir des intrigues qûi eſtoient lors à la",
            "Cour, & de la part qu’elle y auois, enſemble ce qui ſe paſſa dans le"
        ],
        [
            "voyage du Royà Perpignan. Le Cardinal de Richelieu ſe trou",
            "uoit lors dans la conjoncture la plus difficile qu’il ait rençon",
            "trée en ſa vie; en meſme temps malade, & combatu par vn party",
            "contraire, aſſez puiſſant pour le defaire, ſi ceux qui en eſtoient",
            "les chefs n’euſſent point imprudemmen. techerché l’appuy des",
            "eſtrangers, auec leſquels on eſt encores en guerre ouuerte. Et V.",
            "M. ſçait que les innocens, bien intentihnnez pour ſon ſeruice juſ",
            "ques à la mort, ſe trouuerent enueloppez dans la meſme ruineque",
            "les coupables à la funeſte cataſtrophe de telles intrigues. Le Car",
            "dinal de Rlichelieu aſſailly de la ſorte, jagea qu’il auoit befoin",
            "de",
            "l’aſfiſtance de tous ſes amis, & il retint e Catdlinal Mararins qui",
            "eſtoit preſt de partir de la Cour pour s’en aller à Rome. Voſtre Ma",
            "jeſté peut auſſi rappeler dans ſa memoire, ce qui ſe paſſa tout le",
            "reſte",
            "de l’année, juſques au retour du Cardinal de Richelieu à Paris, de",
            "la viſite dont elle l’honora, & des complimens qu’elle receut de luy.",
            "Elle ſçait auſſi, que depuis qu’il eut pleu à Dicu luy donner des en",
            "fans, le deſſein du Cardmal de Richelieu, baſty ſur l’incertaine",
            "&",
            "debile ſanté du Roy, qu’il a touſiours eſpere de ſuruiure, eſtoit d",
            "s’emparer de la Regence du Royaume, au prejudice de V. M. & des",
            "Princes de la Maiſon Royale & cette penſée l’a. accompagné. juſ",
            "ques à la mort. Maisſur les derniers iours de fa vie, ſe trouuant ex,",
            "traordinairement extecnue parvne lbongue maladie; la peur. de mu",
            "rir a quelques ſois interrompu les penlées de ce qu’il auoit",
            "projetté",
            "de long-temps; & ſes ſoins ſe tournerent à dbnner ordre à la con",
            "ſeruation des ſiens apres ſondepart, & à les mottre ſous la",
            "protex",
            "ction d’vna do ſes creatures. C’eſt pourquoy il recommanda au feu.",
            "Roy le Cardinal Mazarin, afin qu’il ſ’enſeruiſt, & le fit chef de ſoia",
            "Conſeil. Ne croyez pas, Ma o a a n, qe Ie. Cardinal de Richelieu",
            "tendiſt au Cardlnal Mazarin ces offices-aupres du Roy, pour auoi",
            "recogneu en luy la ſuffiſanoe & lacapacite neceſſaires à la condaiite",
            "d’vnſi grand Eſtat. C’eſtoit l’intereſt particulier de ſa maiſoa & des",
            "ſiens, qu’il vouloit aſſeurer contre leseuenenens ordinaires, qui",
            "ſuiuent le changement de Miniſtres à la Cour, & prncipalement",
            "lors qu’ils ont eſteé odieux. Il eſt impeſſible de ſimaginer que ce",
            "perſonnage, quiauoit vne eognoiſſance oxate des affaires de cet",
            "Eſtat, acquiſe par l’experience de pluſieurs années, ait creu qu’au",
            "ſtranger, igioraat la fore inerieure & les. maximes de la",
            "France,"
        ],
        [
            "Fraace, qui neſ’apprednent parfaitement qué prles naùrels Fan",
            "cois, putjamais eſtre vn. hon inſtrument pour ſa conduite. L’ons",
            "peut dire que le Cardinal de Richelieu a eucette penſee, Qu’ayanti",
            "peruerty & renuerſé la forse ancienne du goucrncnmaent, & chan",
            "gé les maimes de laMonarchie legitime en celes de la tyrannie,",
            "pour ſe conſeruer dans ſon vſurpation il s’eſt perſuadé que l’eſta",
            "bliſfſement de cette violent & tyrannique domination eftoit",
            "telle",
            "ment affermy, qu’il ne ſe trouueroit plus perſonne en France qui",
            "euſtaſſez de courage & de generoſité pour s’oppoſer & la contredi",
            "re, & qui fuſt pouſſeé de zele & d’affection pour conſeruer",
            "& rel eer",
            "l’authorisé Royale & ſa parrie, abbarnës par l’anentiſſement des",
            "loix: &. qu’ainſi soutes choſesdéependant du caprice & des mouue",
            "mensde ce prermaier Miniſtre, il n’eſtoit plus neceſſaire de",
            "ſçauoir les!",
            "loix & maximes fondamentales de l’Eſtat; Qu’vn eſtranger, fut-ili",
            "talien, fut-il Arabe ou Turc, eſtoit aſſz fort pour ſouſtenir le faix",
            "d’vne telde sharge. Mais quoy qu’il en ſoit, il n’ eu pour viſee:",
            "que la nmanutentio des fiens eni aſtablifſant ls Cardinal Maarim.?",
            "Ceux qui eſtoiecnt demeurez dams le miniſtere apres la mort du Car",
            "dinal de Richelieu, le conſideroient comme creature de leur mai",
            "ſtre & homme de leur factlon; & puar les conſiderations",
            "deleur inte",
            "reſt partieulier ils. l’auhoriſdcent-pres du Roy;- Le faifant",
            "ſubſifter,",
            "ils out eſpdré deux choſes; a premicre, qu’eſtant eſtably en ette?",
            "place, ils tenient exelus pour laduenir tousceux qui pouuoitnt1",
            "leur donner de l’apprehenſion; lafeconle,que luy ne ſçachant pas",
            "les ordres ny les conſtituiots dudedaris; & eſtante neapabled lesl!",
            "apprendse, tant à cauſe de ſon humeur& inhinaiov, que dsſoal",
            "gey ila engouemneroienb& manietoicne les affaires uec Vpo-",
            "uoir abſolu, pendant qu’il ſoccuperoitaux affaires d deéhots, & ài",
            "es ineriguaesde Rome. M aaue, ſi le perſonnage à quiVM. de",
            "mda au temps de lrmiort dfeuRoy, frellſe pouuoi ſterur vri-",
            "lemenp da niniſtere: dit Cârdinal lMazàrin, eut réautatfidele!",
            "fnuteur eome elle croid ncôes 3& qu’iſ’euſt u aueand’affe",
            "ction au bien & ſeruice de V. M: comfne’ibauoit peur de bleſfer",
            "fſoal",
            "intereſt particuller, en heurtaat vs’ ſentimens qu’il veyojt ſepor4",
            "er à retenir le Cardinal: il aorois auerry voſtre Majeſté auec’eſu",
            "pect, ais aue frdnchiſeô&gnerofté, q’elle ae pouuoib ſeſràs",
            "vilement d’vntel hoiaenni ddahnsde l’Eſtat. Que c’eſtolt ve"
        ],
        [
            "18",
            "hoſe non ſesleent contraire aux Loix du fboyaume, nmais auffi de",
            "tres-perilleufe conſequence: Que c’eſtolt maoigaer vn mepris de",
            "toute la nation Françoiſe, comme ſi elle euſt manqué de fubjets ca",
            "pables de ſeruir le Roy & l’Eſtat: Que cmépris ne pouaoit. qu",
            "di",
            "inuer l’afection, & irriter les perſonnes nêes pour aſpirer aux",
            "pre",
            "mieres charges & dignirez Royaume, par le droict de leur naiſ",
            "ſance & de leur ſuffiſance: Que ceux qui auoient embraſfe les",
            "ioe",
            "reſts de voſtre Majeſteé pendant ſes ſouffrances, loy ſeroient plus",
            "fideles & plus afectionnez à ſonſeruice & au bien de l’Etat, que",
            "ceux qai l’auoient violemment perſeutée. Ie uenx croire que le",
            "Roy defunt jugea que le Cardinal Maarin ſeroit vn ſujet propre",
            "à le ſerair dans ſes affaires; & bien que le Cadinal de Richeliecu ly",
            "fuſt deueou inſupportable, pour auoir vſurpé & atriré à ſoy toute",
            "l’authoriré Royale, il eur toutefois eſgard à ſarecommaudaion, ne",
            "penetrant as ſes intentions, & ne s’arreſtan qu’à la ſuperficie &",
            "vaine apparence de l’eſprit du Cardinmal Maxarln, qu’il fit eatrerdans1",
            "ſes Conſeils; & par la fuggeſtion de ceux qui fabiqrens cet in",
            "ſtrument teſtamentaire de Regence i injuaricux à voſtre Majeſté, le",
            "R oy luy doana tant de part au gouuenement du oyaome, quepe1",
            "s’en falt qu’ilt ne fuſt proclamé Patriarche. Mais, M , la",
            "ſuite da temps euſt bien toft détrormpeéle feu oy, dont les inclint",
            "tione alloiet à la paix; & il euft banny deſon Conſeil & de",
            "ſes affai",
            "res cet ignorant & malicieux hroillon: Et voſtre Majeſté experi",
            "mente auiourd’huy par tant de malheureux eenemens, quel eſt,",
            "le ralent du Candinal Mazari& qe fapolitique renfermée dans",
            "la fouoerie coaninaelle &inexcution de toutes choſes, n’eſt que",
            "pure chaatanerie: par laqulle fi voſtre Majeſté nele préaienil",
            "tendra le Trofn delaoyanrévn Theatre de chastbatau, & conuer",
            "irals Conſeillers & Miiftres d’Eſtaz en bouffons; Et",
            "finalenaene",
            "upspauures fubjets ſpetateursde telle infamie, uelapouantplus",
            "ſupportr,cittsoat vntel nurtaure & clamru, qu’l eu pourrl",
            "euſſi ttes-greandsſcandales. a m m e, peirmertra-mogqueii",
            "ſupplie tres-huablement V. M. de conſideret la condnité que ce",
            "perſonnage a tnuë , depuis qu’i a pdeu à voſtre ſajeſté l’honorer",
            "d’u, emply, dont il fe anonne entiernteast ’inidiane. I a",
            "eoinû du mement & doſecrerdasàffàirs los phas leables &",
            "txerielbe, ueſme cux deſalfatin; quieſſem püipa leus i"
        ],
        [
            "elligence &s etperience luy donner des aduis &e conſeſs tres-vtiles,",
            "&t il leur a ſubſticué des ſubjets quiſe font cognoiſtre pa leuts ou",
            "urages, ne paxoiſſanten leuxs eſcrits aucun traict digue de la Mjc",
            "é Royale. Il a appellé à ladirection des Finances vnhorme cos",
            "r6as & deag-tempsdiffmé pour ſesftipponneties &",
            "délauuches,;",
            "oleus infame, qu- anoit êuitée le gibes qu’i auoinerit pour vt",
            "laccais enl’exeruice de la chargt del’Argenteic. Ses plas",
            "amilieess&ſes eſfaices ſour cogeus à touu la tere pa leur ſce",
            "eateſe& ccvruptionde mœars; contrse laquele le:pſus ſages Le",
            "giûaeus e pourraient ccouues d preſcruatif qu’enm netretant",
            "telles peſtesds la fcieté ciuile. Le Cadéal ltazarin ſgait bie qué",
            "feu Moaſieu le Dac d’Aai Conate de Chaſteu- Villain, l’ aues",
            "g qu’il ſe cacilioit beaucoup de haine & d’enuie, ayanc pour f",
            "miliess&anis plas priuez, les ples meſchans & les plms",
            "feeîerass",
            "qi oien en France, & qu’il luy ſerois tres-expediet pout ſon",
            "hanaour & ſaneputaion de les eloigner de ſa perſoane. l ne sopli",
            "qaa aucehoſe, finon qu’il les auoit trouuee ea cete plate;rai",
            "ſoa eres-firauobe, & qui perſuade poartant qu’i ſymboliſe auec",
            "ex",
            "en ſes noauxs & inclinatioas. Cependat, aa e, l’on peut",
            "aeurerà V. M. que ſes familiers & camarades, meſchans ô infido",
            "les, rufe &aocquars, font desiſtas delu&deſes ais, uſ",
            "quesà le traiterde fat & de badin Ilsrl’oa fouuent ouiy parloi",
            "d’a",
            "faies inaparuantes dansle ieu; tiranr vne carte d ptrlme il fett ex",
            "phique ſu ds reſolutions qu’il prenoit ſur dhieure, combien que",
            "telûesafaires peuuent eſtre teuuës trop ſecrettes. Plufieurs foi",
            "i i e ſes lettse: & ſts d́peſhes- ſus vne table, cendant qu",
            "das li neſime’ebambce l’on iooit ſur vne autre. Sesdiasrtiſſe",
            "nens-odinairs ſout le brlan & ieux de haard. Il’apliqueſor",
            "eſprie à faire coaanaerce deplerreries, ſe ſeruant de l’hhe oadin",
            "pour ſoucenal &coaratier qui en fait lavente. Et comade binin",
            "ârutdalenege, qu’il a aifpris pendlaneq’lteila eaiſſe d’vit",
            "Banquies à Mita;il a depuis dux’ans fat acheter e Potooga",
            "pur qare eent mil eſcus de damans, dont le pls eſtiné n’eſ.",
            "Vaut pas mil, afin d’en ponuoair faie pus acidenmreat le debi.. Ih",
            "les uend haereaen à V- lots qu’eſle veofaire qeuelqu pre",
            "ſhoa eftrangers ialnſi l ſte a Oferés oaliéde Paris lel",
            "meyen deairquieſqu profis e eart agecé; &-on mefme"
        ],
        [
            "temps il ſe rend odieux, faiſant vn trafie indigne de ſa profefſio:",
            "De plus, il les donne pour argent comptant à ceux à qui il eſt deû",
            "des voyages, & autres d́penles qui ſe payent à l’Eſpargnet d’où il.",
            "recouure le payement ſurdes ordonnances, au double & au triple:",
            "de la valeur desdianmants quiil a donnes ,faifant vn gain deshonne.",
            "ſfte ſur vos -ſfubjes & ſur vos finances Dans la diſtribution aeſme",
            "des Benfices, il fait vncrafic iuſquesicy nonpratique, ne daunan.",
            "les Eueſchez qu’à ceux dont il peut tirer quelque Abbaye,pour en",
            "diſpoſer en faueur des eſtrangeres & ainſi il oſte à pluſieurs de nos",
            "Prelats les moyens deſouſtenir leur dgnité.Vous eſtonmeez-vous,",
            "Ma o a aa a, du penu de ſoi & d’atentlou qu’il appdre à l’eqpeli",
            "ion des affaires? puis qu’outre qu’il eſtignotant & tinmde,",
            "& nſui",
            "te irreſolu, il n’a l’eſprlt attaché qu’aux bagatelles & choſes",
            "baſfes.",
            "Il n’eſt ny graueny ſerieux, grand parleur, & pourtaat haomme ſans.",
            "parole. eſt ſans foy & ſans honneur,& iuſques iey ilen’a ten ſes.",
            "promeſſesà qui que ce ſoit; & ſans conſideror meuremn les parol",
            "les quil donns, i s’eſt engage emmeſte tomps à troisdifferentes.",
            "perſonnes de haze condiion, par la promeſſe faite nparticulien,",
            "à chacandu gouumement d’Aſace IH eſtnay ſienclinà la-ſourb",
            "rie, qui’ie ſe contere. pas d’en unomper vn ſeul;& il uroit cru",
            "al emplyerſesartifcess’il auoit pis lestois dans yn meſpe1",
            "cup ddrets. Da es-mauuais prlncipeſoteut du hainau ſoi les",
            "ordres odntraitos fr vne meſme affaire, & toureo ſe erdent mal3",
            "heureuſement.. Les Miniſtres de V M aux pais eſtrangers, atte",
            "dent pluſieur mois-reſponſes à leurs depeſches &fes reſios.5",
            "esrarmeesperiſſent par defautdepayement, pendantqelioielesi",
            "millonasouqu’il deſſeigaeliemmeuhledene d’vae hanbrs la d",
            "poſition d’va buſte oud’vn cabinet. d’iAllehagns, ou l’ordre dvne",
            "heminée, qu’ita fait refajre iuſques à quatre fois ſur quatre dife",
            "rens deſſeinss qu’il: forgez, peut ſe. faire roire aſfi exegllan",
            "A,",
            "daitecfe que Politique. Cependaat le oyaumo eſttonbé danslai",
            "onhfio que nopus voyobaueçhrreur, & hus trenblon5 do",
            "ſte c ainee & appcehenſion, nous repreſentane le boulaerſemen̂ge-",
            "nera de l’Eſtat qui peut s’enſuiure. Plus voſtre Majeſté, exaaine",
            "ra la mauuaiſe& pericieuſe canduita de ce. Cardinalsplus elle",
            "blaſnerafansdbote, &ladeſtera-tot, euſemble. L’origin dela",
            "guerreciailqui, aallume dau e Royame, ſi oMa apn",
            "dence"
        ],
        [
            "dence & bonté ’y apporte biéntot le remëde, vient de la diſſipa",
            "tion prodigieuſe des Finances,dont il y a eu des ſommes immen",
            "ſes maniées par Cantarini Banquier ordinaire du Cardinal Mazarin,",
            "& Italien comme luy; les papiersduquel font foy, qu’il en a diſpoſé",
            "iuſques à vingteſept millions de liures porte en depenſe pour les",
            "afaires de V. M. & autres ſept millions, dont le Cardinal a diſpoſé,",
            "& les a fait paſſer en Italie. Choſe inouye, & deſordre abominable,",
            "qu’vn eſtcanger qui n’a preſteé aucun ſerment au Roy ny ſes Offi",
            "ciers, ait ladiſpoſition de ſes finances. Ce qui ne peut auoir eſté",
            "fait",
            "que par la coliluſion du ſieur d’Emery, qui outre ce-deſordre en a",
            "continué ncore vn autre depuis quelquesannéesmettant les Tail",
            "les en party, & donnant vnbenefice de remiſe exeefſue aa",
            "Partiſan",
            "ſon aſocié; lequel ſousle pretexte d’auances imaginaires, a encore",
            "exigé des intereſts & vſures ſi exorbitantes, que les Finances qui re",
            "uiennent liquidesdans les coffres de V. M. one eſté reduites de",
            "cent",
            "à cinquante-cinqtout au plus, le Partizan ayantgagné quante",
            "cinq & plus posr cent. Ce deſordte ntroduit lors que les",
            "Tailles",
            "ont eſté miſes en party a ruineé les villes & la campagne, dautant",
            "que lesIntendans, la pluſpart penſionnaires des Maltoſtlers, &",
            "leurs Seecretaires Greffiers des commiſſionsont exigé, ſouspretexte",
            "des fiais & de dé́penſes, des ſommes peu moindres que la aille, &",
            "les compagnies de Fuzeliers ont deſolé & deſerte la campagneAinſi",
            "les ſubjets de V. M. reduits à la dernlere miſere, ſon horsd’eſtat ds",
            "pouuoir vous ſecourir, & en meſme temps lesplus clairs & liquides",
            "deniers de voſtre Eſpargne ſont, conſumez par les vfures des Parti",
            "ſans. Il ſe preſeaue icy aux yeuxde toute la France vn monſtre pro",
            "digieux. D’Emery, pour ſe garentide la recherche & panition d",
            "ſes crimes de poculat & diſſipaaion des finances, a it ſes complices",
            "les principaux de la Cour, qui allechez par le gain de quinze pou",
            "cent par an (& pour vſer des termes d’vn Courtiſan vſurier, de tente",
            "pour cent à ceux qui approchent les Diux, c’eſt à dire les Miniſtres J.",
            "fe ſont laſchement & vilmenabahdonnz à cet infame crime d’u",
            "ſure. L’on ne doit pas s’eſtonner ſi plufieurs harpiesde la Cour,",
            "geno",
            "leue de laboile &de la lie du peuple, commetent desations con",
            "uenables & proportlonnées à leur extraction; mais qui peux",
            "vois, fans",
            "ſ’eſtonner & ſans gemir, que ceux que leur naiſſance deuroit eſleuer",
            "À des peuéeonobles & genereuſes, protituen leur nobleſſe & leur."
        ],
        [
            "22",
            "honneur pour l’appetit d’vn gain deshonnee? Voſtre Majeſté a en",
            "tendu les tres-humbles remonſtrances qui luy ont eſté faites ſur",
            "cet",
            "enorme deſordre par ſon Parlemont de Paris, qui ayant mis au",
            "iour la difſipation & la volerie commiſe dans vos Finances, & décou",
            "uert la turpitude de ces vſuriers, les a redaits au deſeſpoir; Car",
            "ils",
            "craignent de perdrc tout ce qu’ils ont à preſent dans ces preſts, & ap",
            "prchendent de ne pouuoir à l’aduenir continuer le brigandage pu",
            "blic, authoriſé & exercé par les Miniſtres, qui ne pouuant",
            "iuſtifier",
            "leut adminiſtration, veulent oſter aux Magiſtrats la connoiſſance de",
            "leurs crimes. C’eſt la cauſe de la haine mortelle qu’ils ont conceuüe",
            "contre voſtre Parlement, auquel, & à voſtre bonne ville de Paris, ils",
            "ont fait declarer la guerre parV. M. qu’ils ont malicieuſement fait",
            "tomber dans lepiege. Quand il luy plaira faire à loiſir reexion ſur",
            "le peraicieux conſeil auquel elle s’eſt laiſſée ſurprendre, ſouffrant",
            "que de nuict honteuſement & furtiuement l’on l’enleuaſt auec le",
            "Roy, elle cognoiſtra que le Cardinal Mazarin & les autres Miniſtres",
            "ſes complices l’ont perfidement trahie. Elle verra clairement &",
            "iuſques au fond de l’ame de ceux de ſon Parlement les bonnes in",
            "tentions qu’ils ont eües, en proſcriuant par leur Arreſt l’autheur",
            "de",
            "nos deſordres, & l’incendiaire qui veut embrazer ce Royaume par",
            "les feux d’vne guerre ciuile. Elle luy ſçaura bon gré quelque iour, &",
            "aux Princes & grands Seigneurs qui ſe ſont rendus ciefs des armes",
            "pour faire executer cet Arreſt, de ce qu’ils ſe ſeront oppoſez au",
            "cours de la violence & du brigandage publie, & de ce qu’ils auront",
            "conſerué les veritablesintereſts du Roy & du Royaume contre ce",
            "luy des particuliers, qui ont accumule des richeſſes prodigieuſes",
            "aux depens de l’Eſtat, & qui veulent aniourd’huyfaire courre riſque",
            "au Royaume, &ous obliger de le mettre au hazard de ſe perdre",
            "pour les conſeruer. C’eſt icy, Ma s n, qu’il faut tepreſenter à V.",
            "M. ſes veritables intereſts, & les diſtinguer de ceux du Cardinal",
            "Mazarin & de ſes Partiſans. La conſeruation de la Monarchie eſt le",
            "ſeul & vnique intereſt du Roy; elle dépend de labonne correſpon",
            "dance entre le Souuerain & les ſubjets; celle-cy ſe maintient",
            "par",
            "l’obſeruation des loix, lors que l’authorité; ſupreme s’employe à",
            "leur faire rendre la juſtice, & les defendre de l’oppreſſion, & les re",
            "tenant dans l’obeiſſance, les conſerue en ſorte qu’ils puiſſent",
            "ſecou",
            "rir l’Eſtat, & que par leur aſſiſtance & concours auec le",
            "Prince, ils"
        ],
        [
            "23",
            "ſerient à grentir le Royaume contre les aſſauts de la mauuaiſe for",
            "tune. L’intereſt du Roy conſiſte à ne point ſubuertir les ancicns",
            "or",
            "dres, & à maintenir les loix fondamentales de ſon Empire,",
            "eſtant",
            "indubitable & infaillible que la Monarchie ayant eſte fondée &",
            "ſubſiſtant ſur ces vieilles maximes, il faut ne ſ’en point departir pour",
            "la faire durer. Et c’eſt vne erreur de croire qu’vn Prince legitime &",
            "bien reconnu par ſes ſubjets, releue ſon aurhorité en deſtruiſant les",
            "eſtabliſſemens anciens qui ont fait ſubſiſter ſes predeceſſeurs. Il im",
            "porte auſſi pour la conſeruation de l’authorité Royale d’en bien",
            "vſer,",
            "& ne la point faire ſeruir à ſe deſtruire ſoy-meſme. Cette authoriré",
            "Royale ſe maintient principalemét en ſon laſtre par le ſoin qu’appor",
            "ent les Magiſtrats, & ſur tout les Parlemens, à̀ la faire",
            "reuerer par les",
            "plus grands & plus puiſſans Seigneurs, auſſi-bien que par le peuple:",
            "& leur authorité ſouueraine, eraanée de celle du Roy, regle tous les",
            "differens, aſſoupit les guerres ciuiles, & tient tous les ſubjets dans",
            "leur deuoir. Pour expliquer à V. M. la difference de ces veritables",
            "intereſts de l’authorite Royale & de ceux d’vn vſurpateur, ieluyre",
            "preſenteray icy la forme du gouuernemét introduite par le Cardinal",
            "de Richelieu, & les moyens dõt il s’et ſeruy pour y paruenir,qui ſont",
            "les aeſmes que ceux que les vſurpateurs ont touſiours eployez",
            "pour ſ’eſtablir, & ruiner l’authorité legitime. Il auoit perdu tout reſ",
            "pet pour les loix diuines & humaines, & par vne nouauelle",
            "Theolo",
            "gie digne du precurſeur de l’Antichriſt, il auoit par ſurpriſe",
            "perſuadé",
            "le Roy defanct de demander vn Brefau Pape Vrbain V. par lequel",
            "il luy fuſt permis ſans bleſſer ſa conſcience de faire mourir ceux",
            "qu’il croiroit eſtre coupables, ſans les ouyr, & ſans aucune forme ny",
            "figure de procez. Le Cardinal de Bagni, bien qu’aà regret, le de",
            "manda à ſa Saincteté, qui le refuſa, dé́plorant la miſere des",
            "François",
            "tombez ſous la tyrannique domination de ce Cardinal. Tous les en",
            "nemis duquel, & tous ceux qui gemiſſoient ſous ſon oppreſſon,",
            "ſe",
            "fuſſent trouuez enueloppez dans le crime, & euſſent eſté maſſacrez",
            "dans les cachots & les priſons par les bourreaux domeſtiques de ce",
            "furieux. Il ne trouuoit rien de ſi contraire au cours impetueux de",
            "ſon anmbition, que les anciens eſtabliſſemens de la Monarchie; c’eſt",
            "pourquoyil a fait tous ſes efforts pour lesrenuerſer, & ſur tout l’au",
            "thorite des Parlemens luy eſtoit ſuſpecte, dautant qu’il ſç̧auoit",
            "que",
            "ces illuftres Compagnies s’eſtoient touſiours oppoſées aux vſurpa"
        ],
        [
            "4",
            "teurs, pour conſeruer les Rois legitimes. Qu’eſtans les depoftaires:",
            "des Ordonnances & des Loix de nos Souuerains, ils auoient auſſi",
            "empeſché les innouations que les Miniſtres d’Eſtat corronmpus ont",
            "voulu introduire au prejudice du Roy, de la conſeruation de ſon",
            "Royaume, & de ſes ſubjets. Pour oxecuter ſon deſſein contre les Par",
            "lemens, il ſ’eſt ſeruy de toutes les voyes de faict & de",
            "violence que",
            "l’on a veües. Il a traduit au Conſeil Priué toutes les affaires, pour",
            "monſtrer à tout le monde, & aux Grands pnrincipalement, que l’on",
            "pouuoit ſe paſſer d’eux, & que c’eſtoient des corpsinutiles; lequel",
            "pernicieux eſtabliſſement a renucrſé toute la iuſtice, & a cauſé. de",
            "tres-grandes ruines & deſordres entre les ſubjets du Roy. Il les a in",
            "terdits, & eſt paſſé iuſques à tel excez de fureur que de",
            "declarer il",
            "legitime laRegence de la feüe Reyne Mere Marie, ayant par Let",
            "tres patentes publié que le Parlement s’eſtoit attribue vn pouuoir",
            "qu’il n’auoit pas de la declarer Regente. Vôtre Mayeſte ſçait l’intereſt",
            "qu’elle a de faire cõdamner telle fauſſe maxime, cotraire à nos loix,.",
            "à ta iuſtice, & à ce qui a eſté pratiqué. Son int étion eſtoie d’uvſurper ſur",
            "vous la Regence, & éloigner les Ptinces de la maion Royale del ad",
            "miniſtration de l’Eſtat. Neuſt-i pas l’audace d’en faire exclurre",
            "le",
            "premier par acte public enuoyeé au Parlement? Et ce Prince peut-il",
            "s’aſſeurer qu’il en fut demeuré là, & qu’il ne l’euſt point en ſuite",
            "fait declarer incapable de la Couronne? Il a viole la foy pblique",
            "autant de fois qu’il a fait contracter le Roy auec ſes ſubjets. II a di",
            "uerty & volé le fonds du payement des rentesconſtltuées par nos",
            "Rois aux particuliers, qui perdent leur principal & leur reuenu. Il",
            "arauy les gages de tous les Officiers, & leur a oſté la fonction de",
            "leurs charges par des commiſſions extraordinaires, & comm vn:",
            "vſurpareur declaré qui aſpire à la ſouueraineté, il a ruine les vil",
            "les & la campagne, pour demeurer ſeul la force à la main. Pous",
            "cela auſi ſ’eſtoit-il rendu le maiſtre dés places fortes, de l’Arril",
            "lerie, des Armes & des Finances. En fin pour ruiner & abhar",
            "tout ce qui pouuoit ſ’oppoſer en France au deſſein qu’il auoit d’eſta",
            "blir ſur le throſne Royal quelqu’vn de ſa poſterisé, il traicta à",
            "Nar",
            "bonne auec le. Mareſchal Horn pour l’entretien dvne armée de",
            "vingt cinq mille eſtrangers, dont ce Suedois deuoit eſtrele General,",
            "& pour l’armement deſquels iuſques au nombre de trente mille, il",
            "auoit fait vn magazin dans ſaiut Martin des Champs, dont on a",
            "trouueé"
        ],
        [
            "troun le; reſtes en cette denicre occaſion. Et ne doutez point,",
            "Ma o a a, que cet efprit vaſte & ambitieux n’ait eu les penſees de",
            "Charles Martel, ayant tant de facilité & de moyens pour l’execu",
            "ion d’vn tel deſſein. Vous pouuez croire aſſeurement, Maoa s,",
            "que le Cariaal de Richelieu a eu certe penſée, ne luy reſtant que le",
            "titre de la Royauré à vſurper, en ayant defia uout l’effect, & ayant",
            "aneanty & abbatu tous les Princes qui demeuroienr dénuez de",
            "moyens pour luy refiſter. Il auroit pratiqueé alors le conſeil qu’il",
            "aaoit voulu donner à Monfieus l’lecteur de Saxe en l’année 16 3o.",
            "qui fue reietté par ce Prines ſagenment & genereuſement. V. M. ic",
            "m’aſſeuare, a’ara pas deſagtable d’entendre quelle eſtoit certe pro",
            "poſition. Le Cardinal de ichelieus enuoyale Marquis de Fenquie",
            "res, allié du Pere loſeph, vers ce Prince, pour negotier auec luy,",
            "&",
            "dans l’inſtruction qui luy donna l’vn des principaux poincts eſtoit,",
            "de perſuader à Monfieur ’Eleeuar, qu’il ne compauſt point à la",
            "Diete de R atiſboune, & qu’il empeſchaſt par ce moyen l’Electioh",
            "du Roy des Romains ; qu’i deuois pretendre à ſe faire Roy de Ger",
            "manie, aboliſſant le tiltre & la qualité d’Empereur , &",
            "ruinant la",
            "aiſon d’Auſtriche; & que pous luy rendre facile l’execution d’vn",
            "ſi haut deſſein, le Roy, dont il cognoiſfoi les forces, laideroir",
            "puiſſamment à lerendre maiſtre abſoſu de l’Alemagne, & à certe",
            "fin l’aſfiſteroit pour ruiner tous les Princes, & les anciens eſtablifſe",
            "aens de l’Empire. L’Electeur receut cette propoſition chimerique",
            "auec des refſentimens d’indignation, & il dit au Marquis de Feu",
            "quieres qu’il ne croiroit iarmais que le Roy fuſt l’autheur, veu",
            "qu’elle eſtoit i dereſtable, & que cerainement elle ne pouuoit ve",
            "nir que de ce meſchant & ſcelerat Cardinal de Richelieu. Qu’il",
            "eſtoit",
            "i eſſoigné de penſer à aucune innouation des anciens eſtabſiſſemens",
            "qui ſont dans l’Empire, qu’il auoit touſiours deteſté Iules Ceœſar, qui",
            "euoit renuerſé l’Eat de la Ropubque Romaine, & tyraniſé ſfi",
            "patrie. Qu’il vouloit employer tous ſes ſoins pour la manmatentlon",
            "de l’Etat Politique eſtbly depuis tant d’années, & qui duroit iuſ",
            "ques alors. Qu’il ſçauoit bien que telles innouations ne pouuoient",
            "ſe faire ſans la totale ruine de tous les amembres de l’Empire, dont",
            "l etoit l’vn des principaux, & qu’il ſe contentolt d’eftre ce que Dileu",
            "l’auoit falt aiſtre. Iladlouſti, tranſporté de colere & d’indignationi,",
            "que ſans eſtre Ry de Germanie il l’eſtimoit autant que le Roy de",
            "G"
        ],
        [
            "26",
            "France, dautant qu’il pouuoit eſtre Emtpeteur. Qui peut douter,",
            "Mao a , que le Cardinall de Richelieu ayant renuerſé tous les",
            "ordres, & ruiné toutes les maximes fondamentalecs du gouuerne",
            "ment de cet Eſtat, n’ait eû le deſſein de baſtir ſur ces ruines vne",
            "nou",
            "uelle domination, d’yſurper la Royauré, & de la tranſmettre aux",
            "ſiens? Ainſi,. Ma d a , les iniftces de la qualité du feu Cardinal",
            "de Richelieu, vſurpareur de l’aurhorit́ Royale, veritable autheur",
            "de nos deſordres & confuſions, & ſon imitateur le Cardinal Maza",
            "rin, trop foible en eſprir & en moyens pour peupetuer las",
            "tyrannie de",
            "ſon Maiſtre, ont des intereſts entierement oppoſez & contrairesà",
            "ceux du Prince & de ſaconſeuatih lsſont vſurpateurs de cette",
            "authorité, & comme tels, pour reghei ſelbn leur paſſion, ilsveulent",
            "renuerſer tous les anciens ordres de l’Eſtat. Ils ſ’efforcent d’abbatre",
            "les principaux. ſouſtiens de l’authorité Royale, qui ſont les Parle",
            "mens. Ilsveulent ruiner ceux qu’ils ſoupçonnent de ne pas fauoriſer",
            "leurs deſſeins, & ne le pouuant legitihement faire ny de droict, ils",
            "ſubuertiſſent les formes ordinaires de la luſtice, ils introduiſent vne",
            "nouuelle iuriſprudence, pour rauir impunôment les biens du publie",
            "& des particuliers. Contre lesLoix & les Ordonnances ils retien",
            "nent les innocens pluſieurs années priſonsiers, leutrs paſſions",
            "& leurs",
            "capriesſont les ſeules loix qu’ils veulent, eſtablir.. Pour toucher",
            "quelques poincts des affaires preſenres, ie diray franchement & auec",
            "reſpect à V. M. que ce n’eſt pas l’intereſt du- Roy d’auoir au grand",
            "preiudice de ſes Financesratheté des rentes pour pluſieurs.millions",
            "au denier quatorze,ui ont eſté aquiſes au denier tcoisdes pauures",
            "particuliers par des gens puiſſans en authonite; & qui ontrecsu des",
            "deniers du Roy le quſntuple & plus du ix de leur achat. Si le",
            "Cardinal euſteu de la probité, & de l’affection au bien du Roy & de",
            "ſon Royaume, & qu’il euſt eſté capable l’affaires, il auroitfait tour",
            "ner au profit de ſa-Majeſteé ces rembourſemens de rentes, qui onts",
            "cauſé va preiudice tres-notable aux-affaires de l’ſtat Les vſures",
            "illegitimes & damnables quiont rodait les ſubjets du: Roy à men",
            "dicite, & ont eſpuiſé ſes finances, ſont-elles vriles à la",
            "manuarention",
            "de l’authoriré Royale? & pour mainteir ceuxqui les out exercées;,",
            "voudroit-on faire la guerre? Ce n’eſt point exalter l’authorité d",
            "Roy que de traduire des accuſez d’vn Parlement à des Commiſſai",
            "res, n’y d’en choiſir pour faire leurs propcez; ç’a eſté pour eſtablir celle. <pb",
            "n=\"27\"/>",
            "dCardinaſ de Richelieu, qui vouloit les faire perir par les ſufftages",
            "de Iuges choiſis àſa poſte. Et depuis peu la dereglee & mauuaiſe",
            "procedure tenuë contre Monſieurde Mareſchal de la Mthe-Hbu",
            "daacourten ’eſtai à atre fn que pou ſatisfaire à lapaſfion de ven",
            "geance du Cardial & deſcsreatures& partſſas, & noh pour",
            "con",
            "ſeruer l’authorit Royale. Les illuſions eontinuelles qui ſe font à",
            "iuſtice dans le Confeil priue, d’où il ſoreſur vne meſme affaire deux",
            "Arreſts differens du ſoir aumain, ne fortifient point l’auhorité du",
            "Prince, ouy bien elle que le ſChancelier veut iniquemnt vſurper,",
            "qui pour ſoninrtereſt particlier, & pout ’agrandir à la fou le & op",
            "preſſion desſubjectsdu Roy, abuſe deés euocations, retientau Con",
            "ſeil la cognoiſſance d’affaires entre particuliers, qui de",
            "droictppar",
            "tient aux compagnies reglées. D’yne compagnie illuſtre, autrefois",
            "compoſée dt oeux quiauoient eſté emplbyez dans les ArfbaſſadeS,;",
            "aux affaires les plus imporeautes au dedans-& au dehrs, ilena",
            "faiét vne cohuë, dans laquelle il a admis toutes ſortes de gens, iuſ",
            "ques à ſes Academtiſtes. De cette ſorte il aauili vnequalité que",
            "nos",
            "Roysdonaoient pour degrandesraompenſes:: Dlſtinguea, ê’il vonus",
            "plaiſt, Ao , eslntereſts luabdinal Mararin; da Chadcelier;",
            "& de tousles vſutiers Partiſansquiqbſedeus VM. d’aueceeux dui",
            "Roy yaſtre filss Noperdez pas ſon Royaume pourvou loir ſauuerpars",
            "l’aachorité oyale eux qui en abuſarp iounellemendla rminen.",
            "Coaſilerc yos propres iteeſss, & que V’.Me dëneurepdnt",
            "eo lanola reſolution derotenire asdina Mariû quari meſ",
            "3eilturoibieſeruy, & fait le eontraitede cs queg fauonsa IlI",
            "eſt non ſeulemeuntainutile àV. Mmais er-uiſible. Il ae depend",
            "lusd’elle, mais delonſieur le Princequà-entreptlsſaprotStios",
            "pourſordre l Maiſro de touteilaour & qbchaſſermdordia",
            "lorsuoſointer le voudr, ependaps ae-Miuiſtc ſrs bblrgé de",
            "cpnſetijr àtguesſes preenions& dboapdes &, , M. ſerfurcée",
            "deſyaecapamoder. Vosſçae-quo l’eſpitactif& ambſexd’vn",
            "grand-Prince pentſe ropoſaz de granles -choſes & quo le deſir",
            "de",
            "commandenfais, faire d’ſtcangeprojes, lae plus tnd’hohéun",
            "que V.M peuretportœr de ſfbgqe-& plus ſurtebliſ",
            "ſemen quelle piſſe fairerpoun ſa nutention, eſt de nendre l",
            "Royaume enpier&-ea paiau Roy ſon fils. Que V. M ne-dnne,",
            "ois ſujet à ceux quir l’appiocheronſapres ſa majotité doluyrânr"
        ],
        [
            "8",
            "dre de mauuais offices, ny des pretextes d’aliénerſoneſprit devons;",
            "ce qu’ilspourroient faire, luy monſtrant que V. M. a eu les intereſts",
            "de ſes ſeruité́urs infideles en pus grande recommandation que les",
            "ſiens propres & de ſon Royane. Penſez ſerieuſement, M an n,",
            "aux reproches que le Roy pourroit vousfaire eſtant majeur, fi pour",
            "ſouſtenir vn homme deteſté de tout le honde, vous donnez com",
            "mencement à la ruine de la Monarchie. Iette encore les yeux,",
            "Ma a ma , ſur les preſents deportemens du Cardinal, & V. M. dé",
            "couurira que cette guetre ne ſe fai point pour la conſeruation dela",
            "Ma jeſté Royale, mais pour la perſonne de cet hormamae deſeſperé, &",
            "pour faire ſubſiſter les reſtes de la faction du Cardlnal de Richelieu,",
            "puis que les principaux poſtes d’autour de cette ville ſont commisà",
            "la garde de ceux qui ont eſté ſes eſclaues, ou qui ſe ſont engages par",
            "alliance dans ſes intereſts. Il ſe confie ſeulemet aux ltaliens, Po",
            "lonnois, & Allemans,qui ruinent l’horitage du Roy, & il",
            "eſloigre",
            "les François, auſquels, & auec raifon, ll ne peut prendre confiance;",
            "eſtant vray ſemblable que la patience de la meilleure & plus ſainc",
            "partice de ceux quiiuſques ijey l’on ſuiuy, ſe conuertira en fureur",
            "contre sy, ae pouturans.ſns bleſſbsrileur conſeienee conſentir plus",
            "long- temps à la- hiinid de leuir patrie pour les ntereſts articuiers",
            "d’vn ſi pernicieux homme. Au reſte, Ma o a o, la guere cluile",
            "dans laquellenous nous engageons inſenaſiblement, m’eſſplus la qe",
            "retl particulbere du Parlenent & de l vilte de Paris; elle eſt",
            "com",
            "mauneà soos des Parſdmens du Royaune, à tous les paples, &à",
            "li pts graapaie des’Princes & grands Seigeurs.Si V; M ne",
            "glige d’eſûeinidrece eu dans fai naiſſânce, il ne ſera plus en ſon",
            "pouaoi",
            "e I’eftoufe. Il ſuruiendra cent accidens qui à la veriré ſeront chaan",
            "ger dofate àette affaire, misqui la perpetueoot. Il eſt encoreau",
            "pduuolr de V. . dereuentnratt de mlheurs & dedeſates; & en",
            "cetenant l̀ vllſeic & l’effortdu raauuiis getie queffoode rui",
            "ner cetre Mônarchie, vous rendrez voſe Rgence d’uantplus l",
            "uſtne, que par vn coup de prudence extraordinaire V. . monſtrera",
            "qu’elle eſt la pls digneRegentequait encoes gouuerné cet Eſtat.",
            "Que V. M. n& ſe laiſſe pointſurpreue auxfuffies pelarſn des at",
            "teuys, qui n’ayant ptus de tſoure quCen ta plin & buleuerſetei",
            "du Royaunae, luy repreſehtent les ’thoſes tout atrernent qu’eélle",
            "neſont afln da l’ebarraſſe dans vneuneſte gueure. Les Prices,",
            "les"
        ],
        [
            "les Parlemens, les grands Seigneurs, & les penples ſont vnis & en",
            "boae intelligence & concorde. Paris eſt en eſtat de ſe defendre con",
            "cre l’armée des ſuriers Partiſans, & leur Generaliſſime le",
            "Cardinal",
            "Mazarin. Noſftre defenſe aſt iuſte & legitimee nous demandons",
            "aoftre oyque l’onous arauy de nuiét, & nous ſpmnes atez pou",
            "fa conſoruation & cellede.ſon authorité. V. M. he void-élle pas lés",
            "proipices qui l’ennironnent, & dans l’abyſme deſquels elle ne peul",
            "éuitt de tomben; ſi elle n retourme dans le chemin d’vne bonne &",
            "ese paclfication? Nous ſommes enguerre ouuerre’auéc les eſtra",
            "ges, auſquels nos diuiſions ouuriront les portes- de vos vles, e",
            "ontrée de vos Prouinces, V. M. doit auoir l’affeétion de mere pou",
            "le Roy, & de Reyne Regence pour l’Eftat; el le eſt obligée d’aban",
            "doons toutes ls aueres choſes pour celles-cy. Nous-ne purons",
            "eroire q V. M. voulnſt fuiure les abomiaables conſeils qe Fen",
            "nous aſſeure auoir eſteé pris par le Cardinal Mazin3 & que po",
            "ruiner l’heritage du Roy voſtre fils, vous euſſiez la penſée d’aban",
            "donner aux ennemis les aduantages que nos uns remportez ſur",
            "eux au prix de tant de ſang & d’argent. Nous eſtimõs V. M. tropbon",
            "ne & pieuſe mere & ſage Reyne, pour croire qu’elle ſoit",
            "ſuſceptible",
            "de telles impreſſions & ſi funeſtes conſeils, ny qu’elle vouluſt faire",
            "perdre au Roy par vn infame traicté ce que l’on a pû̂ conſeruer par",
            "vne paix honorable à la France. Il na’y a qu’vn moyen deeſtablir les",
            "choſes; Que V. M. renuoye le Cardinal Mazarin en Italie, où̀ il a",
            "fait tranſporter pluſieurs millions de vos Finances, & de celles de",
            "vos peuples; qu’il ioüiſſe des delices & des voluptez aux deſpens",
            "de la France, de laquelle il a tant tireé de ſang & de larmes pendant",
            "ſon miniſtere. Qu’elle ſ’eſtabliſſe vn conſeil de perſonnes experi",
            "mentées, vertueuſes & genereuſes, eſloignées de l’auarice &",
            "de",
            "la rapaciteé; non violentes, mais fermes pour prendre des delibera",
            "tions ſalutaires à l’Eſtat. Qu’ils ſoient hommes plus attachez aux",
            "in",
            "tereſts du Royaume, qu’aux leurs propres. Qu’elle baniſſe de la",
            "Cour &. du Conſeil le nom & la fonction de premier, ou pluſtot",
            "vnique miniſtre; veu que c’eſt vn eſtabliſſement qui conduit à la ty",
            "rannie, qui ouure le chemin aux vſurpateurs, & qui a déthroſné",
            "premiere race de nos Roys, les premiers & vniques miniſtres ayant",
            "eſté ſuiuis par les peuples, & eſleuez à la Royauté à cauſe de la non",
            "chalance des Princes. Qu’elle extermine de la Cour certe race de"
        ],
        [
            "30",
            "gens qui y fomentent la cortuption. La Politique du Cardina dd",
            "Richelieu ( autant vtile à la verité à vn vſurpateur, que pernicieuſe",
            "à vn Prince legitime) & de toute ſa faction qui areduit les chofes en",
            "ce malheureux eſtat, doit eſtre abolie,& ſa memoire condamnée. La",
            "France ne manque pas de ſubjets capables, quoy que publient les",
            "Diſciples & Partiſans du Cardinal de Richelieu, qui accouſtumezà",
            "tyranniſer vos peuples voudroient perpetuer leur regne. Ces gens-là",
            "nourris dans les maximes corrompuës de leur maiſtre, n’appre",
            "hendent rien plus que de voir dans voſtre conſeil & dans le",
            "manie",
            "ment des affaires des hommes de vertu & de probité, & qui",
            "ſoient",
            "vrayement genereux. Qu’il plaiſe à la diuine Bonteé, Ma n a , il",
            "luminer V. M. par les rayons d’vn ſaincte inſpiration, &",
            "recompen",
            "ſer ſa pieteé & deuotion en la confirmant dans vn bon &",
            "ferme propos",
            "de remedier à nos deſordres, afin que voſtre Regence reüſſaſſe glo",
            "rieuſe & triomphante. Ce ſont les ſouhaits de celuy quieſt,",
            "MADAME,",
            "De Voſtre Majeté le tres- humble, & tres-obeiſſans",
            "ſubjet & ſeuieur, LE SOLITAIRE.",
            "Du Deſert, le I.",
            "Feurier 1649."
        ]
    ]
}