{
    "entête": {
        "form": "prose",
        "genre": [
            "articles",
            "texte officiel"
        ],
        "subject": "Paix de Ruel",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les articles de la paix conclue et arrêtée à Ruel, le\n          mercredi 11ᵉ mars 1649",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau413_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "tleAteZetpt",
            "T",
            "DTT Q",
            "A",
            "E9 I ILLL9",
            "DE LA PAIX",
            "D A",
            "e",
            "Conclus & arreſtez à Ruel, le",
            "onziéme Mars 16̃49.",
            "30S3",
            "34",
            "E ROY voulant faire connoitre à ſa",
            "Cour de Parlement, & aux Habitans de la",
            "ille de Paris, combien ſa Majeſté a agrea",
            "bles les ſoumiſſiõs reſpectueuſes, qui luy ont eſté",
            "rendues de leur part avec aſſeurance de leur fide",
            "lité & obeiſſance, apres avoir conſideré les Pro",
            "poſitions à luy faites, a volontiers par l’avis de la",
            "Reine Regente ſa Mere, accordé́ les Articles",
            "qui s’enſuivent.",
            "Le Traitté de l’Accommodement etant ſigné,",
            "tous actes d’hoſtilité ceſſeront, & tous les paſſa",
            "ges tant par eau que par terre, libres, & le com",
            "merce retably.",
            "Le Parlement ſe rendra, ſuivant l’ordre qui’lui",
            "era donné par ſa Majeſteé, à̀ Sainerman",
            "Laye, ou ſera tenu vn lit de luſtice par ſa Mae",
            "ſteé, auquel la Declar ation contenant les Articles",
            "A"
        ],
        [
            "2",
            "eeordés, ſera publiée ſeulement, apres quoy le",
            "Parlement retournera à Paris faire ſes fonctions",
            "ordinaires.",
            "Ne ſera point fait Aſſemblée de Chambres",
            "pendant l’anneée 16 49. pour quelque cauſe ou pre",
            "texte que coſoit, ſi ce n’eſt pour la reception des",
            "Offiiers, & pour les Mercuriales; Et auſdites",
            "Aſſemblées ne ſera traité que de la reeeption deſ",
            "dits Officiers, & Mercuriales.",
            "Dans le narré́ de ladite Declaration qui ſera",
            "publiée, il ſera nommé́ que la volonté de ſa Ma",
            "jeſté eſt, que les Declarations des mois de Iuillet",
            "& Octobre 16s. verifié́es au Parlement, ſoient",
            "executées, hors en ce qui concerne les preſts,",
            "nſi qu’il ſera expliqué cy apres.",
            "Que tous les Arreſts qui ont eſté rendus par",
            "dite Cour de Parlement de Paris, depuis le6.",
            "our de Ianuier dernier juſques à preſent, demeu",
            "reront nuls & cõme non aduenus, excepté́ ceux",
            "qui ont eſté rendus tant auec le Procureur Gene",
            "ral qu’autres, des particuliers, pnincipalement",
            "tant en mariere ciuile que criminolle, adiudica",
            "tion par decret, & reception d’Officiers.",
            "Les ettres de cachet de ſa Majeſté́ qui onteſté",
            "expediées ſues Mouuemens derniers ariuez en",
            "Ville de Paris, comme aufſi les Declarations",
            "qui ont eſté pupliées depuis le Ianuier dernies,"
        ],
        [
            "3",
            "demeureront nuls & comme non aduenus.",
            "Que les gens de guerre qui ont eſté leuezt tant",
            "en la Ville qu’au dehors, en vertu des pouuoirs",
            "donnez tant du Parlement que par la Ville de",
            "Paris, ſeront licenciez apres l’accommodement",
            "fait & ſſgné.",
            "Sa Majeſté fera retirer les troupes, des environs",
            "de Paris, & les envoyefa aux lieux de garniſon",
            "qu’alle leur ordonnera, ainſi qu’il a eſteé pratiqué́",
            "es anné́es precedentes.",
            "Les Habitans de la Ville de Paris poſeront les",
            "rmes apres l’accoõmodement fait & figné, ſans",
            "qu’ils les puiſſet reprendre ſans le commande",
            "ment expres de fa Majeſté.",
            "Que le Deputé de l’Archiduc Leopold qui eſt",
            "preſent à Paris, ſera renuoyé ſans reſponce, le",
            "pluſtoſtqu’il ſe pourra, apres la ſignature du pre",
            "ſent Traitté.",
            "Que tous les papiers & meublesqui ont eſté en",
            "leuez appartenans à des particuliers qui ſont en",
            "nature, leur ſeront rendus, la Baſtille enſemble",
            "Arcenal auec tous les canons, boulets, poudres",
            "& autres munitions de guerre, ſeront remiſes",
            "entre les mains de ſadite Majeſté apres l’accom",
            "modement fait.",
            "Que l Roy pourra emprunter les deniers que",
            "jeſté iugera neceſſaires pour les depences de"
        ],
        [
            "Eſtat, en payant l’ntereſt à raiſonm du denier",
            "douze, durant la preſente année, & la ſuiuante",
            "eulement.",
            "Que Monſieur le Prince de Conty, & autres",
            "Princes, Ducs, Pairs, & autres Officiers de la",
            "Couronne, Seigneurs & Gentilommes. Vil",
            "les & C’ommunantez, & toutes autres perſon",
            "nes, de quelques qualitez & conditions qu’elles",
            "oient, qui auront pris les armes durant les Mou",
            "vemens arrivez en la Ville de Paris depuis le ſi",
            "xié́me Ianuier dernier iuſques à preſent, ſeront",
            "conſervez en leurs biens, droirs, offices, bene",
            "fices, dignitez, honneurs, privileges, preroga",
            "tives, charges & gouvernemens, en tel & ſem",
            "blable etat qu’ils etoient auparauant la priſe des",
            "mes, ſans qu’ils en puiſſent eſtre recherchez nv",
            "nquietez, pour quelque cauſe & occaſion que",
            "ce ſoit, en declarant par leſdits denommez, ſç̧a",
            "voir par le ſieur Duc de Longueville dans dix",
            "ours, & par les autres dans quatre iours, à com",
            "pter de celuy que les p aſſages tant pour les vivres,",
            "que pour le commerce, ſeront ouVerts, qu’ils veu",
            "lent bien eſtre compris au preſent Traité; Et à",
            "faute par eux de faire ladite declaration dans le",
            "temps, & iceluy paſſé, le Corps de ladite Ville",
            "de Paris, ny aucun deſdits Habitans, de quelque",
            "qualité & condition qu’ils ſoient, ne prendront",
            "plus"
        ],
        [
            "plus aucune part à leur intereſt, & ne leur aide",
            "ront ny aſſiſteront en choſe quelconque ſous",
            "quelque pretexte que ce ſoit.",
            "Le Roy deſirant teſmoigner ſon affetion aux",
            "Habitans de ſa bonne Ville de Paris, a reſolu d’y",
            "retourner faire ſon ſejour; au pluſtoſt que les af",
            "faires de l’Eſtat luy pourront permet tre.",
            "Sera accordé deſcharges generales pour de",
            "iers pris ou enleuez, ou receus tant publics que",
            "particuliers, meubles vendus, tant aà Paris qu’ail",
            "leurs: cõ̃me auſſi pour les commiſſions données",
            "pour la leueée des gens de guerre, meſme pour en",
            "leuement d’armes, poudres & autres munitiors",
            "de guerre & de bouche, enleuez tant à l’Arcenal",
            "de Paris qu’autres lieux.",
            "Les Electionsde Xain ctes & de Cognac, & de",
            "SV. Iean d’Angely diſtraictes de la Cour des Aydes",
            "de Paris, & attribuées à la Cour des Aydes de",
            "Guyenne, ſeront reunies à ladite Cour des A y",
            "des de Paris, comme elles eſtoient auparauant",
            "Ediétde",
            "Au cas que le Parlement de Rouen accepte",
            "le preſent Traitté dans dix iours, aà compter du",
            "our de la ſignarure d’iceluy, ſa Maieſt é pouruoi",
            "raà la ſuppreſſion du nouuau Semeſtre, oui re",
            "union de tous les Offieiers dudit Semeſtre, ou",
            "de partie d’iceux au corps dudit Parlement.",
            "B"
        ],
        [
            ".",
            "Le traitté fait auec ledit Parlement de Prouen",
            "ce, ſera exe cuté ſelon ſa forme & teneur, & Let",
            "tres de ſa Majeſté expedié́es pous la reuo cation",
            "& ſuppreſſion du Semeſtre dudit earlement d’Ais",
            "& Chambres des Enqueſtes, ſuiuant les Articles",
            "ccordez entre les Deputez de ſa Majeſté & ceu",
            "duditParlement & pays de Prouence, du ei. de",
            "Fevrier dernier, dont coppie a eſté donneée aux",
            "Deputez du Parlement de Paris.",
            "Quant à la de char ge des Tailles propoſée pour",
            "Election de Paris, le Roy ſe fera informer de",
            "etat auquel ſe trouvera ladite Election, lor ſque",
            "es trouppes en ſeront retirées, pouruoira au ſo u",
            "lagement des contribuables de ladite Election,",
            "comme ſa Majeſté iugera neceſſaire.",
            "Lorſque ſa Majeſté envoyera des Deputez pour",
            "traiter de la Paix auec l’Eſpagne, elle choiſira",
            "volontiets quelqu’vn des Officiers du Parle",
            "ment de Paris, pour aſſiſter audit traité avec le",
            "meſme pouvoir qui ſera donné aux autres. A",
            "moyen du preſent traité tous les priſonniers qui,",
            "ont eſté faits de pant & d’autre, ſeront mis en liy",
            "erté́ du iour de la liberté d’iceluy.",
            "Fait & arreſté le onziéme Mars 1643."
        ],
        [
            "Anſi ſigneZ.",
            "GS TON. Louis de Bourbeu.",
            "e Cardinmal Mazarin. ſMolé.",
            "JDe Meſme.",
            "Seguyer.",
            "La Meilleraye.",
            "De Meſme.",
            "De Lomenye.",
            "De la Riuiere.",
            "Le ellier.",
            "J Le Cogneux.",
            "De Nemon.",
            "Briſſonnes, Maifre de",
            "Requeſfes.",
            "Menardeau.",
            "Chambre desComptes V’iole.",
            "Nicolai.",
            "DeParis.",
            "eſtyer.",
            "JLe Febure.",
            "s",
            "JBitault.",
            "JDe Longueil.",
            "J Dela Nauue.",
            "Lacorbeaille.",
            "JPallauau.",
            "Cour des Aydes.",
            "Amelot.",
            "Bragelonme.",
            "Quatr’homme.",
            ") Meſſieurs de Ville.",
            "JFournier.",
            "Hſelior.",
            "Bartbeley."
        ]
    ]
}