{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-19",
            "@who": "AB"
        },
        "titre": "Suite véritable des intrigues de la paix et des\n          négociations de monsieur le Prince, faites à la cour jusques à présent,",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "SVITE VERITABLE",
            "DES",
            "INTRIGVES",
            "DE LA PAIX.",
            "ET DES NEGOTIATIONS",
            "de Monſieur le Prince à la Cour",
            "iuſques à preſent.",
            "M. DC. LII"
        ],
        [
            "3",
            "teõ",
            "’aaeeee",
            "rr ann eie eere ue el ſlr ee r",
            "aseur le Pnefaioeadla car",
            "&amp;des egoi",
            "oſaes. preſo",
            "o eno arenla uniue deleonſ unt de de ine",
            "vEL",
            "Q peſdet ſr n perdeieneeene eunnenee e",
            "eredl e e en oereune elei euaen ina eles",
            "eenere e eueiee iedene di eonſoſulne e e poene",
            "eanen pe oune pieſironone mn nen ſle pen e",
            "’enue ene ldlererele lel ee t enee",
            "ledue e moe nr enui te a pue r urnie lau etmuea",
            "ananuies porus par le Tare",
            "ainnee rn g e oienu s e eleſen lr reſie pen ne,",
            "lleieni leou elue e ere oeui en ee lue reli",
            "eoearerenieſeuſeſelerier eleſlne",
            "oe o peine qdenuereeſrqſi ieſenr eneieſlne",
            "luenel eene nrpde lplieaerneinereſelee",
            "neie ileianie inreneieileeleiai ereſelt",
            "deieereieene ieredeie de eee",
            "leeiae aneeſilſeineie riere en",
            "Ieloneieooeneſdleieieleei eiene",
            "lienieuene peuniuiſepeueleſene eneneneue",
            "e eileſui deiede eiene eaile ſeipeſene reie",
            "Eeadini eu ſene eie er e ei eſie erne eenee",
            "reiee ne ee en ieer aenen ſiuran",
            "eole lreirnioeauia eſeſe lele oe l plunrt r euet",
            "tuia&amp;ſaiuer",
            "eaeae eneieieiei eiſenie ei e",
            "eieie neiue eie peoeieuereioee",
            "EFeeſlneieue ei eneilieneneeeiee",
            "Peienuneſi eaeie ernredeieeue",
            "en er ieleie eeoele eoee",
            "deeieſe ieie eoeneiereileoieireione eoere",
            "ſaieile dieeu eierle ernieeeiuei eieie",
            "ailnreieinieoeae ieilreule ienne lie eoeis ene",
            "ne eoſererereae oe ſeoeneileee",
            "Peeie ſre eqeie elee ree.",
            "ldſdedi dleeeeeee",
            "l"
        ],
        [
            ".",
            "ete’eds",
            "dano q eſei",
            "g",
            "n",
            "grEEos",
            "lee ſ ul lnelr l eiſerpaeaaieeeblee",
            "aaasvne rôite ple",
            "ter le pafſage, q’en toarda",
            "pnaonte is ſauls daequae &amp; enan queduot",
            "es nuhone, ad laada qearpin le veue AE",
            "ie ſooir ppTſe poee deon eptlt2",
            "le lorreon le’e er uſ toanus ve dearete een",
            "lſie ereue le eſe eliene nai dſieli lerdlieli",
            "e lueqi elr eulaie ſoooioielnuirtete eoſten",
            "raoſ e lenrs dir iſſede de e edſfitu lei",
            "lr ſelieilin ee lli’edlſe iſie oſle pleeuoſre fs",
            "ie aiſres le ſe elilie ereeilelſiſl’ſeolnpeo dineunieE",
            "nua e ſeilu ſee dile noa eepſſiſrelpus ſleareone",
            "nuainene l iſſe ilonſliſerarſerpn ditſens bout nln",
            "aepreaitiafieruipadannpee",
            "Se peoniſesſl ’ pouſjynterpar Teaeou",
            "des auantage gli Iuy eltoeie ptôfsi",
            "er ete lo lue ee ſnoie toeoumnoialoa",
            "neres de aoſeut le inee, pite anieee oafoe",
            "naſetn eiiite oueltpoirenee r aes",
            "afilas due ililr le pmee ſiun rendeeef",
            "re dE oiſer dSe arus purfonreour, aeet",
            "ieu le leue ſi ununronipoe deſ prt eeee",
            "e oui , ioir sere eue nie a le ba",
            "Caueour ei’Pllie esiuy pot arendeeepia let",
            "er Monſieur le Prnees mais fe ardinalnonobtantetout eqaj",
            "iypua die ne putoandonne ieapremreaauo",
            "ſ un derne e eie i unit pſe de pe nea eueut ſ",
            "quelqued euhees de la par detoi ree oyl",
            "Ve de uiien pr ieſieuen i Crdnuiodaianofll",
            "ote, eſoit ſeſiprnne queeereamspeaus ps nto",
            "eonoſans le rons da,les ydonnnient leiour atene",
            "ouiulo dn is vil quilu polnmeierelreſenmue one",
            "de ooinies loe l ut ienliee dlanu le ſeqpuenus unſ",
            "ai quiauoitr uee Crinieerquaſempeſehotdebun",
            "adone enlioere rnrent ne e le ueu die unſienrlePanee duaeue",
            "E et aue oauerir eilu eonfaua de ne nde iſtee",
            "nuiſie de iri ouele rliuai epeadiares",
            "cune penſée d’v’ecuenir e me-ee"
        ],
        [
            "4",
            "vou eeiqutai preadre luomfienltPee dli le.",
            "aons donnun, auons eupeu prea leaered ſune ſe dus",
            "liſe ee oie ruodi de Vie &amp; dn lesorgemaen de nonpln",
            "’ue en euo eu, donrla onus ou doiseſere ple u le l oue",
            "’le ſe e u u lſe runae gourantlieſouenpeen vuneet ee",
            "oe ue ernnoues eoemaſeureu doe u ene de eilnenrele",
            "e le rl uo, e ai ui eonſieae la punnue un il eot",
            "en le reonlr ueus deorenen l e le e in nieſei.",
            "e en anſenu lnieu le nnenr ne luin de ene",
            "Aleue e i nr erne e ioineune l eu ee ieees de e ein!",
            "uiſe ie de le e e uſr u nueaieu de a iln ien ſleee",
            "eune lene e lnenre eourernerene ee eueroneſde deue",
            "lnenue ei e ue de que aioaeen lener oe en e le",
            "ns nee nnle e e e e liun eoee , deel eue le indi e",
            "niſ e le e ſe e ſear daioueſoe foiſidlſenoei nide lnre",
            "neul eanoe e nen nu deieirrneninuale leun oeue ſe lee",
            "le e ui e len neue re arpaeſeiunei ine ſenmie ene",
            "neſnſailene e er a ſieneus deeie elne le elen lie",
            "ſe enoe ul releo eaiptne e e eionruenedie",
            "pn enpoen enſe en iue e roenieeie lele e pen",
            "le le iueu ueile e reurpu ie eoen le diene u",
            "le prounue e ue e ene ens les e nune ei dee",
            "en penr i ſe eune ue ſile epeareusgennene ne leſoniele",
            "uie deneioeren ne diedeeene uns",
            "ee enſni ſen uen eue ierere e ne eee",
            "ln a eeſet eee neler pe neireieiue uene e",
            "rnue e de n e a ner rede ioanoune e leonr pe er",
            "rens e ſe nſe ea leſe ue a ne le louune e pe",
            "Eane Sne erone eur ie di aiee ieſe ouere pee",
            "en e pune dloi dedeede uaienoeeipneour ue ete ner",
            "an nenrne oe ene ens purderer oe enne ſe er",
            "aeun de ereie leneue ie eiene nun eienoiei",
            "lne ene pe e enieureine ee e ende",
            "ei i ee er le erei ſineieernia e",
            "CEieuie nenie e enene ieruieneiee uee",
            "eereie oeur n e eune e uene e unre",
            "i e naer e ei l e eierinien de rr",
            "E eie r e eui ele e feie eenonn n",
            "Ee le eldi le euieremua da rad",
            "¬"
        ],
        [
            "sS r",
            "Pendant raitationde ce diesrend, Monieur lePŕ",
            "ie eo ne u renaere ſoi, e quu il e eoaunſe on le e",
            "ene u ire n a lule Cur dinui ſeouiolde aſles deaunden",
            "elein’i ſirs toirenent opoſier ſonAheae loile",
            "iermne enerle le eaaaornent ds ooummeneue",
            "lvie e,’T aues ſat le ureeou. comme vue den",
            "te proſe’ ainere dn ireſpiu du Cardul oule",
            "obſtacles qui luy eſtoient oppoſez.",
            "oeue oeue el enunenlneiprient edre ln duns e nt",
            "nr lodoue mont d Caurdnni il eſ ae de lues qneele",
            "Puer n u pede pa loſieuer lie Pine poir cs deſe",
            "uit ouere aeuas roar ſe ſoiniea y ſouueoues ie",
            "e eeeoninee qui edaois aſeu faeiulé, lon bieu cepnr",
            "uas le o le ae lors que ialomſieurle Dtnee ra ps ſuſea",
            "n e enenroee l iner onraire le ſau ds des ciuners",
            "e e eiu e e onue peurenreſiene ee e ſiieaeue e",
            "puis pur peſrenes, ſi penſee n elant pas de alesl",
            "le ſeſina le ſa eile ipie naiaſeuſenl de irer duet.",
            "n pt pee, pur ſa foree &amp; l eoaſdenedon da Par",
            "les aduantages qu’il en eſpere.",
            "e unene e e ue ne ſu pl ae deonſdeurlePine",
            "aeoieineue re unes n ne iae eis deunsre pne au e i",
            "ai ueile or eueevleieones de rroſuae Vle, de e",
            "’ eus de Souilan a dme quelue bans",
            "len n eure e luodeu le oninre dums le ahin le",
            "Craii e’ i ie reſoadre de ſe merre aabſolune e e",
            "e enſius e le eiuuen duinie eiy aeierpueſlene",
            "n eee e ſicoar leeeoaon den eorudon p",
            "calieres -ſont i eſtoit drmeure d’accord",
            "ce e eſ lre dlte ueneneuns de lempeamemrde",
            "Aenus de unneenr le pnne, qui puneſloaiune e elndi",
            "et e nnſes d’e qui rerdois luainre ne",
            "pn e e lie ne e e nenet de ſsſfaunie, asaiaiſie deſaiee ple",
            "aoe rreoeue e ene duer ure eme a nſeaedetren ſete",
            "el e ure le ene ere i de aidre ſuneuis eeeer",
            "lnluen e eoeen ueue ie ieinrnunm e y aeoir eetgnutr",
            "nn enu ere ae ene qiemaneunil luſenene uuai",
            "a eninunionun ue e r nu nieneuilenareaauaee",
            "ore eſe oſun dſir rpprehenaioeiue pone aue¬"
        ],
        [
            "*5",
            "uantae qui eſpere de luy; que non ſeulement l ’ P",
            "i aie np dilien e euion deae nſes qni onil prouniſe",
            "eſmeſ ei reldcneſur ueuns de inreres peruielier",
            "ee ri uoy oue pourtes courenreri counuirnue ouſionur",
            "i ueuenene ee le oſlauquspuailonemn lenneſen e eope",
            "nee oon auia ouns de plun ninmis &amp;s de plae eeee",
            "refl’ iu, qu pone &amp;e qui apone les pales de",
            "confidence.",
            "ſiſſu euny oue le Cndloai dunnt leſteſelpnte le",
            "ſi pn e ene u ionieue le pone les iiſe e enrne",
            "n pn onrner ſ ie eue ei oess oue oies le diſi olie",
            "auene oenuenine ue enurea edie eoein ou lolnſereile oeies",
            "oe eſlone n ene enueuene unipens lſon renoei e e ene",
            "ae e li eouei ene l er ou dil eoreler onulonienee",
            "le plnue re enl enereuinsaen e unrenoenue ee",
            "lei pueie eiuie euei o iliee pne e ien leſes",
            "ſl nee eonin e niur ounr eie reo ſiupus e e e ſn enr",
            "aine e e leun e n ler paus i enrelan de eunere",
            "u le ſene e eaonſe eiſneſe e nlei le e ul",
            "is e e e e ei pre lerueueie rne eonrnee",
            "iui e l e ſle le eei ſie pene eite anſane ieſle",
            "eiſineonei deue dne auiſre ae den ſdei eerone deini oe ſe",
            "e ineiieue dunneun re eneſieue de ne qne e eirle",
            "Ear linuei lſene e entru ein eſaairpsodli de ords",
            "Ie ſecret de la Con feſion",
            "e ere de le eniſeneſees e lun e eil eſlns le",
            "eiule ln le unre en e de neneoe nile inoneie u ie",
            "eonue pi l ene eu e il eineae e ien ounenee",
            "e pnue le enu elneue e a eſi oee pour le eneſ nene",
            "anſln inunene le p eurunuen e oe puinnunee",
            "mrue ennoeine ie riepe, leie pelnrnee",
            "einui ne einele eſe ie leiaereierie enr eone",
            "lane le eiuna leſi enrereuon i n leni enune n inr",
            "eeeriene peude ius e dlenenrieie",
            "at ooeneneie lnende dn e ronu er ſeneeqeue iene",
            "ae ei eniene ernie ſr e feneuieie lee",
            "le ’le nen in l nean e ee on e, u i iu neenede ſn",
            "toyna.",
            "FIN."
        ]
    ]
}