{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Emprisonnement des\n            Princes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Lettre d'un particulier au parlement de Paris, sur la\n          détention des princes de Condé, de Conty et de Longneville, pour répondre à celle qui a\n          été publiée au nom du roy sur le même sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl113_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "r",
            "D",
            "L L L L I IL",
            "DVN PARTICVLIER",
            "PARLEMENT",
            "DE PARIS,",
            "SURLA DETENTION DES PRNES",
            "DE CONDE, DE",
            "CoTY, ET pE A",
            "ILONGVEVILL",
            "POVR RQESPONCE",
            "Ale qui cſte Peule e n non du noy fa",
            "le meſme ſuject,",
            "ei li u",
            "e eerne",
            "a"
        ],
        [
            ".:",
            "ia,",
            "a"
        ],
        [
            "J am- ’,4 Da-i",
            "LetT u TaCuIle au arle",
            "ment de Paris, ſur la detention des Princes",
            "de Conde, de Conty, & de Longueville,",
            "pour teſponce a celle qui a eſte publieé au",
            "nom du Roy ſur le meſme ſuject.",
            "I",
            "IVA ILO O 1L LV I. ,",
            "’E qui falt que Dieu ne ſe trompe pas dans",
            ", ſesjugements, & qu’il ne protege jamais l’injuſtice,",
            "Ac’eſt qu’il eſt exempt de paſſions, & qu’il a une lu",
            "miere qui peuetre juſques dans le fond des cœurs, poury",
            "diſcerner l’innocent d’avec le coupable, l’une de ces quali",
            "tez le met à l’eſpreuve de l’erreur, & l’autre fait qu’il nagit",
            "Jamais que par le motif de la juſtice. Les hommes ſont ſu",
            "jets à l’un& à l’autre des deffauts contraires à ces",
            "excellentes",
            "perfections; ou ils ne ſont pas aſſezeſclairez, ou ils ſont trop",
            "paſſionnez. De ſorte qu’ils croieut quelquefois que le Sole",
            "eſt obſcur, parce que leurs yeux n’ont pas aſſez de force pout",
            "percr le nuage qui le couvre, C’eſt à dire qu’ils condam",
            "nent quelquefois la vertu la plus parfaire, parce qu’ils ne",
            "la diſcernent pas au travers des fauſſes apparences des crimes",
            "que l’on impute. Nous avons recognu juſques à preſent",
            "que l’Eſprit de voſtre auguſte compagnie, eſtoit eſloigné",
            "de ces vices autant que la foibleſſe de l’homme le peut per",
            "liar D4ſ.",
            "metre.",
            "A 2"
        ],
        [
            "2p",
            "mettre. Et nous avons eu ſujet de croire par des exemples",
            "tes-recents, qu’il n’y a point d’obſcuritez qa’elle ne ſçache",
            "developper, & n’y de conſideration ſi forte aupres d’elle,",
            "que celle de la juſtice. Elle nous a donné de marques que",
            "les intereſtsdes Grands ſont des foibles armes pour la vain",
            "cre, qu’elle eſt à l’eſpreuve de tous les pieges qu’on peut",
            "ly tendre pour la ſuarprendre, & qu’il n’y a que l’innocen",
            "ce qui puiſſe eſtre juſtifiée devant elle; cmme iln’y a que",
            "le crime qui puiſſe attirer ſes arreſts de condamnation. C’eſt",
            "ſur ce fondement, Meſſieurs, que j’eſtablis les eſperances",
            "que j’ay conçeües de la juſtification de ces rois Princes dont",
            "j’entreprends ladefence. Ie ſç̧ay bien qu’il leur ſeroit avan",
            "tageux que vonsfuſſiez capables de ces premieres impreſſi",
            "ons, que la ſoubçon du crime, ouque l’Idée de la vertu font",
            "naiſtre dans l’ame des hommes. Je ſç̧ay qu’il ſeroit à ſou",
            "haitter pour ces Princes, que vous ne vouluſſiez donnervs",
            "jugements, qu’apres avoir conſideré toures les actions de",
            "leurs vies, Car enfin qui eſt ce de vous qui pouna ſe per",
            "ſuader que Monſieur le Prince ayt jamais conuçeu Ie deſſein",
            "de perdre l’Eſtat, ſi vous prenez la peine de voir combien",
            "de fois il’ a expoſé ſa vie pour le ſauver, combien de victoi",
            "res il a remportées pour cet effect ? Et qui eſt-ce qui pourra",
            "ſouffrir que les moindrés ſoubçons de crime ſe meſlent",
            "avec tant de gloire ’ Mais je les prive volontiers de ces avan",
            "tages, je pretend les deſpoüiller db ces lumieres eſtrange",
            "res, pour faire luire àvos yeux celle de leur innocence. Ie",
            "ne demande pas que vous vous refſouveniez de tant d’ilaſ",
            "tres victoires que l’un de ces Princes a remportées, Ie",
            "mande pas que vous vous remettiez devant les yeux les pe",
            "Hils où il s’eſt expoſé pour le ſalut de l’Eſtat: oubliez ſi vous",
            "pouvez toutes ces belles actions, ne ſongezplus que c’eſt",
            "un Prince que l’on accuſe, quia nonſeulement conſervé ce",
            "Royaume,",
            ".. I"
        ],
        [
            "--aoreear",
            "eeeeea",
            "Royaume mais qui a bien loing eſtendu ſes bornes: Reſſou",
            "venez vous ſeulement de la juſtice, Eſtabliſſez voſtrejuge",
            "ment ſur les choſes, & non pas ſur les perſonnes, Et j’eſpere",
            "que ſans faire reflexionque c’eſt un Prince que l’on accuſe,",
            "vous connoiſtrez bientoſt que c’eſt un homme innocent;",
            "que l’on veut faire pasſer pour coulpable pour l’intereſt de",
            "quelques particuliers. Et en effect ſi vous voulez que nons",
            "confiderions les crimes que l’on luy i npoſe, nous trouveron",
            "que tous ces pernicieux de ſſeins n’ont jamais ſubſiſté que das",
            "Idée de ceux qui les ont iuventez pour le perdre.Ses victoi",
            "res ne ſont elles pas la milleure partie de cette accuſation",
            "malicienſe ? Ilhaſardoit ce dit-on toutes les campagnes un",
            "combat general ſur cette maxlme, dont il s’eſt ſouvent expli",
            "qué, que gaignant la victoire, il augmentoit ſa reputation, &",
            "avoit meſmes de nouveaux pretextes plauſibles pour ſe faire",
            "donner d’autres recompenſes, Et que la perdant, &nos affai",
            "res venant enſitte à tomber en deſordreé, il en ſeroit d’autant",
            "plus conſidere, poa le beſoing que l’on auroit de luy: Pe",
            "nicieuſe façon de raiſonner, & de laquelle ſion ſe ſert",
            "n’y a point de belles actions qui ne reçouvenut des interpre",
            "tations dangereuſes, Quelle ſeurté ſi l’on ſouffre cesperni",
            "cieuſes explicatlons?",
            "Il n’y a point d’homme illuſtre qui ne ſoit coulpable, Il",
            "n’y a point d’action que l’on ne faſſe paſſer pour crime. De",
            "puis quand les hommes doivent ils ſe meſler de juger des in",
            "tentious’? Ce fecret eſt reſervéà Dieu ſeul, Et ceux qui ac",
            "cuſent ce Prince d’avoir agiſur de ſimeſchantes- maximes,",
            "devroiens ſçavoir que les Roys ne peuvent pas punir une",
            "aCtion, par quelque meſchant motif qu’elle ayt eſté faite,",
            "lors qu’elle eſt utile à l’Eſtat, & qu’elle n’eſtpas contraire",
            "aux loix. Ie veux que le deſir de la gloire ayt porté ce Prin",
            "aeà haarder tant de combats, je veux qu’il aytcherché",
            "toutes",
            "A3"
        ],
        [
            ". ar",
            "toutes lesannées de nouveaux pretextes de ſe faire donner",
            "d’autres recompenſes, ce que je monſtreray eſtrefaux.",
            "Qui a jamais oüy dire que le deſir de la gloire qui porte",
            "un Prince à ſauver un Royaume, ſoit un crime d’Eſtat,",
            "Ceux qui font les loix humaines commandent qu’on les ob",
            "ſerve, mais ils n’en preſcrivent pas les motifs. Il n’y a que",
            "lecorps & l’exterieur de l’action qui ſoit de la juriſdiction",
            "des Roys; l’Ame c’eſt à dire les motifs ne peuvent eſtre",
            "commandéz que par celuy qui penete dans le fond descon",
            "ſciences, & qui en peut eſtre le juge. Mais ſuppoſons que",
            "ce fut nn crime d’Eſtat, que dagir par ces motifs intereſſez,",
            "que l’ou fait eſtre les preiers mobiles de toutes les actiouns",
            "de ce Prince, ſur quelles preuuves-peut on eſtablir cette ac",
            "cuſation? Il vouloit dit-on ſe rendre plus conſiderable par",
            "la perte d’une bataille, Ctte voye eſt aſſez extraordinaire",
            "à un homme que l’on petend eſtre ſi avide de gloire, & qui",
            "connoiſſoit d’autr part, que ce malheur ayoit perdu à la",
            "our plufieurs de nos Generaux, qui s’eſtoient conſervez",
            "juſqu à ce deſaſtre en quelque credit; Mais par ce qu’il u’a",
            "jamais peu ſçavoir ſi la perte d’une bataille luy pouvoit",
            "eſtre avantageuſe, voions qu’elle marque il a donné, qu’il",
            "ne recherchoit la victoire que pour de nouveaux pretexte;",
            "de ſe faire donner deseeompenſes. Quand at-il maudeé à",
            "la Cour qu’il ne quitteroit pas l’Armée qu’on n’envoyat",
            "lL’expedition des charges qui vacqueroient par la mort de",
            "ceux quien eſtoient pourveus, à quelques-unes de ſes crea",
            "ures Qanda-il obligé la Reyne de donner les gouverne",
            "mentsdes places dont la priſe luy aroit couſté tant de",
            "ſueurs, & quelquefois meſmne duſang, à d’autres-perſonnes",
            "qu’à celles qu’elle vouloit choiſis, N’avons nous pasveu au",
            "contraire, qu’apres avoir pris Dunquerque ſur la fin d’une",
            "apagne, place des plus imporautes de la Flandre, il a",
            "ſouffert",
            "e5"
        ],
        [
            "e",
            "a",
            "nr.e",
            "ſouffert qnue le Cardinal Mazarin en ayt diſpoſé en faveur",
            "de l’une de ſes creatures, & qu’ainſi il ayt joy du fruict de",
            "ſes velles & de ſes travaux. L’on dit que ceux quis’atta",
            "choient à la perſonne du Prince de Condé, devenoient en",
            "peu de temps des grads perſonnages, & qu’auſſi toft qu’on",
            "ſe deoüoit à ſes intereſts on eſtoit aſſuré de parvenir aux",
            "grandes charges, quoy que l’on n’euſt d’aillieurs aucuns",
            "merites. Je pourrois reſpondre qu’il eſtoit difficile de ſuivre",
            "ce Prince ſans hazarder ſa vie pour le ſervice du Roy, & ſans",
            "meriter les plus beaux employs. Mais ſur quel fondement",
            "peut ou eſtablir que cette voye fuſt ſeure pour parvenir aux",
            "dignitez, puis que nous en voions pluſieurs attachez depuis",
            "long temps à ſa perſonne & qui toutefois n’ont fait aucun",
            "progrez dans leur fortune, au lleu qu’il n’y a point d’autre",
            "moyen affuré pour paſſer du neant au merite, & de l’iaha",
            "bilité à la luffiſance que d’eſtre au Crdinal Mazarin. Ce",
            "qui ſe voit clairement dans les perſonnes de la Fare, de l’E",
            "ſtrade, de Palluau, & de plufieurs autres qui poſſedent les",
            "plus bcauxgouvernements de la France, pour avoir rendu",
            "de fi grands ſervices à l’Eſtat, que d avoir quelquefois dou",
            "néla main au Miniſtre qui le gouverne depuis ſon appare",
            "mentjuſqu’à celuy de la Reyne, ou à ſon caroſſe.",
            "Mais voicy, Meſſieurs, une accuſation qui ne ſouffre",
            "point de repartie, & dont la plus forte eloquence auroit bies",
            "de la peine de ſe juſtifier. II S’eſt oppoſé au mariage de la",
            "Niepce du Cardinal Mazarin avecc le Duc de Mercœur. Je",
            "vous advöe que ce crime eſt inoiiy, empeſcher l’Alliance",
            "de la Maiſon du Cardinal Mazarin avec cellede Vendoſme,",
            "ſervir d’obſtacle à un Mariage que l’on trouvoit ſi neces",
            "ſaire à la France, que l’on ne jugeoit pas de charges trop",
            "conſiderables pour la recompenſe de celuy qui y vouloit",
            "entrer, en efiect ne voions nous pas que le Duc de Mer",
            "cœur"
        ],
        [
            "cœur ſe touva en meſme temps en droit de demander des",
            "choſes dont la ſeule penſée a rendu le ’rince de Condé",
            "coulpable: on pretrend qu’il a demandé la charge de",
            "grand Maiſtre, Chef & Surintendaut general des Mers,",
            "Navigation, & Commerce de France, & que cete deman",
            "de eſt non ſeulement injuſte, mais criminelle, faite par u",
            "Prince du Sang qui n’a gaigné que cinqou ſix batailles, &",
            "pris quarate places d’importance; mais ſitoſt qu’elle a eſté",
            "faite par un Prince qui vouloit eſpourer la Niepce du Car",
            "dinal Mazarin, cete penſée a ceſſé d’eſtre criminelle, cette",
            "demande n’a plus paſſé pour injuſte, & I’on a jugé qu’un",
            "homme qui eſtoit capable de faire une ſi illuſtre action,",
            "eſtoit en droit de demander les charges les plus importantes",
            "du Royaume. L’on a bien veu dans des ſiecles corrompus",
            "que la vertu a eſté ſouvent ſans recompenſe, & le crime",
            "lans punition; mais que le déreglement ayt eſté fi grand,",
            "qu’il ue fut permis qu a ceux qui ſont indignes des charges,",
            "de les demander ſans ſoubçon de crime, & que le merite ne",
            "ſerve qu’à eſloigner des hautes pretentions, c’eſt ce que",
            "nous n avons jamais veu, que pendant le Miniſtere du Car",
            "dinal Mazarin il faut ſe reſoudre ou à n’avoir point de char",
            "ges, ſi l’on veut avoirquelque merite, ou à renoucer ou me",
            "rite ſi l’on ſe veut rendre digue des charges, & ſi l’on veut",
            "pretendre aux emplois, ſanus eſtre ſoubçonné de crime.",
            "Avec qu’elles noires couleurs ne taſche t’on pas de depein",
            "dre la prorection qu’il a donnée au Mariage Duc de Riche",
            "lieu; & cependant ſi vous vou lez examiner toutes les circon",
            "ſtauces, vous trouverez qu’il ne peut y avoir l’ombre d’au",
            "cun crime dans cét action, & que lon a voulu faire paſſer",
            "pour l’effect d’un deſſein peruicieux, ce qui n’a procedé que",
            "d’une veitable amité, que Madame de Longueville avoit",
            "pour celle qui y reucontroit ſes avanages. Les perſonnes qui",
            "ſcavent",
            "r"
        ],
        [
            "---e-gpeea ree-ary-v.gerro.",
            "ſçaventle deftail de cett affaire peuvent teſmoigner qu’elle",
            "n’a pas eſté faite de concert dans toute lafamille comme",
            "l’on pretend,puis que le Prince de Condé n’en a eſté adver",
            "ty que dans le temps qu’on ne pouvoit plus la luy celer; Et",
            "que le Duc de Longueville ne l’aſçeu qu’au moment que",
            "Madame de Longueville qui avoit entreptris la choſe, fut",
            "preſtre de partir pour aller a Try achever ce deſſein qu’elle",
            "avoit conçeu depuis long temps, pour l’avantage de Ma",
            "dame de Pons, & nullement pour ſes intereſts. Toutes les",
            "circonſtances qui ſe rencontrent dans ce mariage qui ont",
            "pu donner quelque deffiance à la Cour, viennent de celle",
            "que la Reyne & le Cardinal Mazarin ont teſmoigné avoir",
            "ſur ce ſujet. Il eſt vray que Monſieur le Prince conſeilla au",
            "Duc de Richelieu des’en aller au Havre ſi toſt qu’il fut ma",
            "rié, mais il ne luy donna ce conſeil que ſur la connoiſſance",
            "qu’il avoit de l’eſprit meffiant du Miniſtre, qui ne manque",
            "roit pas de tirer des malitieuſes conjectures d’un deſſein",
            "ritablemens fort innocent, mais qui pouvoit recevoir des iu",
            "terpretations hbien differents. Il jugea bien que le Cardinal",
            "Mazarin ſe ſerviroit de ces pretextes pour ravir cette place",
            "au Duc de Richelieu, & pour ſatisfaire par cette voye le",
            "deſir qu’il-aeu de tout temps de s’en rendre ſe Maiſtre, ne luy",
            "reſtant plus d’autre moyen. Car, Mefſieurs, ſi vous voulez",
            "apredre le veritable crime que Monſieur le Prince a com",
            "mis en ce rencontre, c’eſt qu’ayant fait eſpouſer le Duc de",
            "Richelieu à Madame de Pons, il a rompu le deſſein du Car",
            "dinal Mazarin qui l’voit deſtiné pour une de ſes Niepces, &",
            "qui par cette alliance vouloir s’aſſurer du Havre, place tres",
            "importante & propre pour ſon refuge s’il eſtoit jamais obli",
            "gé de quitter le Miniftere.",
            "Ie n’auray pas une plus grande peine de le juſtifier du deſ",
            "ſein quil avoit d’eſtre Conneſtable, car outre qu’l luy avoit",
            "eſteé́"
        ],
        [
            "eſté inſpiré par la malice du Cardinal Mazarin, qui vou",
            "loit ſe rendre conſiderable aupres de luy en ofrant ſon ſer.",
            "vice au Prince pour faire reüiſſir cette entrepriſe, & qui v",
            "loit par là le rendre ſuſpect à l’eſprir de la Reyne &",
            "ſieur le Duc d’Oleans, Quelle r aiſon peut rendre cette de",
            "mande criminelle? ne poſſedoit il pas toutes les choſes ne",
            "ceſſaires pou l’auctoriſer ? ſa naiſſance n’eſtoit elle pas aſ",
            "ſez illuſtre? cette dignité eut elle eſté nouvelle dans ſa mai",
            "ſon? ne l’auons nous pas veu poſſeder à Iacques de Bour.",
            "bon, Charles de Bourbon, & Iean de Bourbon? n’at’elle",
            "pas auſſi eſté depuis peu de tenmps dans la maiſon de Mout",
            "morency, ſur la teſte des grand Pere & biſayeul de Mon..",
            "ſieur le Prince, Eſt ce que le bras de Monſieur le Prince",
            "n’avoit pas fait d’aſſés belles actions pour meriter de portet",
            "cette eſpée ? L’on pretend que cette demande eſtoit inje",
            "rieuſe à Monſieur le Duc d’Orleans, & qu’elle ne peut ſub",
            "ſiſteravec la qualité de Lieutenant General des armées &",
            "Provinces, dont Monſieur le Duc d’Orleans eſt poutrveu;",
            "N’avons nous pas veu l’eſpée deConneſtable entre les mains",
            "de Monſieur de Montmorency, dans le temps que le Roy",
            "de Navarre Pere de Henry Quatriéme eſtoit Lieutenant",
            "General des amées & Provinces de Frauce, & tous deux",
            "faire leurs fonctions dans les meſes ſieges de Bourges, RoO",
            "üien, & autres places coutre les rebelles? Mais pour nepas",
            "m’amuſer à juſtifier ce Prince en deſtailde toutes lesaccu",
            "ſatious que l’ou tire de ſes hautes pretenſions, Il ſuffit de",
            "vous monſtrer qu’il ne deſiroit point toutes ces charges pour",
            "en abuſer, & qu’il ne vouloit pas eſtablir ſa puisſance aux",
            "deſpens del’auctoriré Royale, quand il a dooné ſujet à la",
            "Reyne d’avoir les injuſtes deffiances qu’elle a conçeiies de",
            "ſa perſonne, Nous ne pouvons juger de ſes desſeins que par",
            "ſes actions, & uous ne pouvons parler de ce qu’il meditoit",
            "à l’ad",
            "-",
            "ee: :",
            "l"
        ],
        [
            "eyreee geev",
            "à l’adenirque par les choſes qu’il a faites, Quand a il em",
            "ployé ſon pouvoir pour diminuer celuy de la Reyne, avons",
            "nous veu les Provinces où il avoit quelque credit ſe ſoule",
            "ver comme celles de Guienne & de Provence ? quand a il",
            "fomenté les diviſios? s’il a eu quelque auctorité dans les ar",
            "mées ne l’a il pas employée pour le ſervice du Roy? De",
            "ſorte que s’il eſtoit glorieux au Prince d’avoir acquis tant de",
            "pouvoir dans c Royaume il eſtoit fort advantageux à la",
            "Reyne, puis qu’il ne s’en ſervoit que pour la faire obeir, &",
            "que ne ſe meſlant point de faire les loix il ſçavoit ſeulement",
            "les faire obſerver, quand elles eſtoient utiles à l’Eſtat; Les",
            "Roys ne peuuentpas agir par eux meſmes dans toute l’eſten",
            "duë de leurs Royaumes; Il fautqu’ils remettent une image",
            "de leus auctoriteé entre les mains de ceux qui ont plus de",
            "merite, & qu’ils voyent les mieux intentionnez pour l’Eſtat,",
            "Quel ſujet donc la Reyne a t’elle de reprocher les graces",
            "qu elle a faites à Mouſieur le Prince, puis qu’elle eſtoit o",
            "bligée de les faie aquelques perſonnes, & qu’aucun ne les",
            "pouvyoit recevoi avec plus de reconnoiſſance & plus a",
            "vantageuſement pour eſle ? Ce n’eſt pas un crime que d’eſ",
            "tre puiſſant, mais c’eſt un crime que d’emploier ſa puiſſan",
            "ce pour renverſer l’Eſtat, Que l’on n’accuſe donc pas ce",
            "Prinçe d’avoir commis de grands crimes, à cauſe qu’il a",
            "voitde grandes pretenſions, puis que n’ayant employé ſon",
            "pouvoir juſques à cet heure, que pour atfermir cette Mo",
            "narchie, nous n’avons pas lieu de juger qu’il vouluſt l’ac",
            "coiſtrepour l’esbranſler, outre que la Reyne elle meſme",
            "l’avoit mis endroict d’aſpirer aux plus hautes charges, lors",
            "que luy demandant ſa protection pour le Cardinal Maza",
            "rin, qu’unarreſt de voſtre auguſte Compagrie menaçoit",
            "d’un prochaiu nauffrage, elle l’aſſeura qu’el le luy remet",
            "toit la Couronne, l’Eſtat, & toutes choſesentre ſes mains,",
            "B 2",
            "& qu il",
            "e,"
        ],
        [
            "& qu’il n’y avoit rien au deſſus de luy, s’il rendoit un ſer",
            "vice ſi important à ce Royaume, que de ſauver ce Miniſtre",
            "& de le mettre à l’abry du foudre que vous eſtiez preſt de",
            "lancer contre luy; Il y a des teſmoings dignes de foy qui",
            "ont entendu ce diſcours de la Reyne au Prince de Condé,",
            "& qui pourroient dire avec quelles ſoubriſſions le Prince",
            "receut ſes promeſſes de recompenſe, aſſeurant la Reyne",
            "que ſes intereſts luy eſtoient ſi chers, qu’il n’eftoit pas be",
            "ſoing de l animer par dautres motifs, pour le porter à en",
            "treprendre la protection de ceux qui ſeroient aſſés heurehx",
            "pour avoir la ſienne, N’a il pas tenu ſa parole? n’a il pas",
            "erecuté ce qu’il avoit promis? il a conſervé ce Miniſtre",
            "malgré toute la France & luy meſme, & l’a maintenu preſ",
            "que contre toutes les Provinces du Royaume, Et eepen",
            "dant apres avoir rendu ce ſignalé ſervice que la Reyne avoit",
            "demandé de ſon courage, & de ſon oheiſſance, & pour le",
            "quel elle avoir confeſſé elle meſme qu’il n’y avoit rien e",
            "ſon Royaume digne de le recompenſer, elle le traicte de",
            "coupable; Lors qu’elle ſe force elle meſme à demander",
            "quelque choſe, elle l’accuſe d’avoir des pretenſions crimi",
            "nelles, De ſorte qu’il ſemble que l’on ne tache d’allumer",
            "fon ambition par des promeſſes, qu’afiu d’avoir quelque",
            "pretexte de le perdre, tachant de perſuaderà ceux qui n’ont",
            "pas eu part à toutes ces choſes, qu’il ne pouvoit aſpirer à",
            "tant de charges, que par des motifs condamnables, & pour",
            "executer ſans doute de pernicieux deſſeins.",
            "N’eſt ce pas par ce motifque l’on tache de luy inſpirer le",
            "deſir de la ſouveraineté, afiu d’avoir lieu de punir ſon ambi",
            "tion apparante, & de dire qu’elle n’a point de borues, &",
            "que les intereſts de l’Eſtat ne ſontpas des digues afſez fortes",
            "pour arreſter le mouvement impetueux de ce torrent? Il eſt",
            "vray queMonſieur le Prince a demandé permiſſion à la Cour",
            "ai",
            "-"
        ],
        [
            "- ar err eTp",
            "de travailler à la conqueſte de la franche Comté, mais je",
            "vous prie d’examincr avec quelles circonſtances, & ce qui",
            "luy avoit donné lieu de faire cette deiande, qui paroiſt ſi",
            "criminelle. L’on traittoit à la Cour avec ceux de Naples",
            "pour les ſouſtraire de l’obeiſſance du Roy d’Eſpagne, le",
            "Sieur de Fontenay Mareüiil Ambaſſadeut pour le Roy à",
            "Rome avoit ordre de mefnager cette affaire avec eux, on",
            "leur promettoit une armée, pourveu qu’ils vouluſſent re",
            "cognoiſtre la France, ou recevoir quelqu’un de ſes Princes",
            "poui leur Roy, Ils demandoient ou le Roy meſme,ou Mon",
            "ſieur ſon Frere, ou Monſieur le Duc d Orleans, ou Mon",
            "ſieur le Prince, l’on en fait l’offre au dernier au refus",
            "tres, Le Prince qui ne negligeoitjamais rien quand il y al",
            "loit du ſervice du Roy, & de l aggrandiſſement de ſon Roy",
            "aume, accepte avec joye la propoſition ue l’on luy fait",
            "pour ce ſujet, Il soppoſe ouverte ment au deſirque l’on a de",
            "donner l’Admirauté à ſes ennemis, qui par cette charge",
            "auroient peu par le motif d’une vengeance particuliere ſer",
            "vir d’obtacle à l’execution de çe deſſein qui eſtoit fi impor",
            "tant pour l’aggrandiſſement de ce Royaume: Remarquez",
            "je vous prie que dans tout le procedée de Monfieur le Prince",
            "il nes’eſt rien fait que par l’approbation & meſme par l’im",
            "pulſion de la Cour. A quelque temps de la ce Prince ſans",
            "autre deſſeihque d’eſtendre lés bornes de cet Empire, ſui",
            "vant l’intentiou ’qu’on luy avoit declaré, propoſe la con",
            "queſte de la franche Comté; comme uné choſe pour le",
            "moins auſſi avantageuſe à l’Eſtat, & qui neſtoit pas plus",
            "difficile, Il s’offre à lever ue Armée à ſes deſpehs & coné",
            "s’il çut preveu les injuſtes ſoubçons que l’on pourroitroi!",
            "de ſa puiſſance, il promet d femettre lé gouvernemee",
            "Bourgogne & toutes les Pfaces fortes qu’il a dans tette Pro",
            "vince. Soncourage & ſon zele au ſervice du Roy luy faiſant",
            "B 3",
            "preferer"
        ],
        [
            "preferer les piaes & les traraux qu’il auroit à la conqueſte",
            "dun Pays, au repos qu’il gouſtoi dans la paiſible poſſeſſion",
            "de cetre Prvince, que l’ou avoit donneé à ſes ſervices, apres",
            "la mort de feuMonſieur le Priuce ſon Pere qui en eſtoit auſſi",
            "Gouverncur, Qui pourra blaſuer un ſi genereux deſſein,",
            "ſi avanutageux pour le Royaume, & ſi glorieux à ce Prince?",
            "Auſſi reç̧oit on la propoſition qu’il en fait au Conſeil avec",
            "beaucoup de joye, on luy teſmoigne qu’elle eſt digne de ſon",
            "courage, & l’on aomme dans ce temps le deſſcin d’uu heros,",
            "ce que l’on nomme à preſent le deſſeiu d’un ambitieux, Tou",
            "tes les pepſeées qu’il a eiies pour l’accroiſſement du Royau",
            "me, on veut ſans aucune apparence qu’il les ayt conçeü̈es",
            "pour ſa grandeur particuſiere, De ſorte qu’il n’eſt pas diffi",
            "cile de trquver beaucoup de cheſs d’accuſation cqutre luy,",
            "puis que ſes plus belles actions font ſes plus grands crimes,",
            "& que tous ſes deſſeins qu’il a eu d’augmente ce Royaume",
            "par ſes conqueſtes, ſont autant des fausſes preuves dont ſes",
            "ennemis ſe ſervent aveuglément pour leé deſtruire. Qui nie",
            "remarquera la pernicieuſe façon de raiſonuner dot on ſe ſert",
            "pour calomnier ce Prince ſur les diersConleils qu’il a dont",
            "nez, dansles differentes mouemeprs de Guiepne & de Pro",
            "vence; l’on dit que dans ces deux affaires de pneſme ature il",
            "vouloit en un lieu relever entierement l’Authiorité du Gou",
            "verneur à l’opreſſiou du Paſlemet, &. c l’autre fajre",
            "le contraire ſans aure raiſon quecelle de l’apié qu il avoit",
            "pour l’un de ces ouverneurs, & de la baye qu’il aqyoit",
            "pour lautre, Ceux qui av anceut ces chioſes ſont bieu mali",
            ", ou ſont de eſchants politiques; ils diſent que ces",
            "afaires eſtoi;otde neſie naure, parcé queſt",
            "ieſeux Proyipcs qyiaypieuis pris les armes ſonbs l’bii",
            "ri du Parleenr lls devoient lcavoir que la noindre cir",
            "conſtance daus ces",
            "tes,"
        ],
        [
            "5-yrrrrea Peree.ge",
            "1",
            ".. aaeuaaaae",
            "res, & doit obliger ceux qui deliberent ſur ces affaires à ſui",
            "vre divers Conſeils, l’on ne ſcauroit preſque jamais trouver",
            "deux affaires ſi ſemblables, qu’elles obligent à ſe ſervir de",
            "la meſme conduite, il faut changer ſelon le temps, ſelon",
            "les leux, ſelon les eſprits, de ſorte qu’une perſonne qui",
            "voudroit prendre dans une affaire le meſime conſeil que ce",
            "lIuy qu’il auroit pris dans une autre reucontre, feroit de",
            "meſme qu’un Peintre qui voudroit tirer la reſſemblance",
            "d’un homme ſur le viſage d’un autre homme, par ce qu’il",
            "auroit les meſmes parties, Cette Politique eſt elle particu",
            "Iiere au Prince de Condé? toutes les hiſtoires ne nous four",
            "uiſſent elles pas des exemples de ces differentes conduites,",
            "pour faire quitter les armes à des peuples revoltez’n’avons",
            "nous pas veu quelques Princes employer la douceur envers",
            "leurs ſujets pour les deſarmer, & les autres employer la",
            "violence? Nous avons veu meſmes dans les hiſtoires les",
            "meſmes Princes ſe ſervir de cette differente conduite ſeloui",
            "les differents eſprits des ſujets qu’ils avoient à gouverner, &",
            "ce ſeroit inutilement que les Politiques auroient trouvé deux",
            "voyes pour appaiſer les peuples, Ia crainte, & la douceur",
            "s’il eſtoit neceſſaire d’avoir tousjours la meſme conduite",
            "dans ces rencontres, & ſi l’ou ne devoit ſe ſervir de l’une ou",
            "de l’atre ſeloa les differents circonſtances qui ſe trouvent",
            "dans les deſcrdies auſquels on veut remedier: pourquoy",
            "donc trouve on eſtrange que Monſieur le Priuce apres avoir",
            "conſenty que lon ayt employé la force des armes pour",
            "abattre l’authoritédu Parlement de Provence, & eſtonper",
            "ces peuples rehelles, en ſuite pour des raiſons tres-couſide",
            "rables donnédes conſeils bien differents pour remedier aux",
            "troubles de Bourdeaux Il avoit cru d’abord avec tous ceux",
            "du Conſeil que la force eſtoit la voye la plus ſeure pour de",
            "ſarmer ces peaples, & que la ſeule crainte eſtoit capable de",
            "les"
        ],
        [
            "les remettre dans leur devoir, mais ayant experimenté le",
            "contraire dans l affaire de Provence, n’eſtoit il pas à propos;",
            "qu il fit changer cette methode dangereuſe ? Trouve t’on",
            "eſtrange que Monſieur le Prince que l’on accuſoit d’eſtre",
            "l’autheur de toutes les violences qui ſe commettoient, ſe!",
            "ſoit enfiu laſſé de tant de perſecutions? & qu’il ayt repre",
            "ſenté à laCour que l’on remedieroit plus faciſement aux de",
            "ſordres de la Guienne en ſe ſervant d’uune voy plus douce",
            "& plus moderée? outre qu’il voyoit clairement le deſſein qui",
            "pous ſoit le Cardinal Mazarin à porter les choſes à la violen",
            "ce il ſçavoit bien que ſon but eſtoit d’attirer Monfieur d’Eſ",
            "pernon dans ſon alliance, & d’eſtablir le mariage de l’une",
            "de ſes niepces avec Monſieur de Candalle, ſurla ruyne de",
            "cette Province, Peut ou accuſer Monſieur le Prince de s’eſ",
            "tre oppoſé à ces pernicieux desſeins par le juſtice des ſes",
            "conſeils, & d’avoir employé tous ſes e fforts pour arreſter le",
            "cours dune vengeance ſi chere a l Eſtat, & ſi contraire au",
            "ele que les ſujets doivent avoir pour le repos & la tranquil",
            "lité dn Royaume? Mais Meſſieurs ſi le Cardinal Mazarin",
            "eut eſté bien conſeillé, il auroit pour ſon intereſt ſuprimé",
            "ce crime dont on accuſe Monſier le Piince, Peut on parlér",
            "des armes de Guienne ſans nous faire penſer que c’eſt luy",
            "qui eſt la cauſe de tous ces deſordres? ne ſç̧avons uous",
            "pas bien qu’il a taché de perdre cette partie du Royaume",
            "pour ſatisfaire à la vengeance de Monſieur d’Eſpernon, &",
            "par là nous devons juger qu’il ne fera point de difficulté de",
            "renverſer la Monarchie, quand il voudra ſatisfaire a la ſien",
            "e particuliere; car’ enfin ſi vous voulez aprendre eu peu de",
            "nots tous les crimes de Monſieur le Prince, c’eſt qu’il a",
            "empeché le mariage des trois niepces duCardinal Mazarin,",
            "Il s’eſt oppoſé ouvertement au deſſein qu’il avoit de don",
            "ner l’ainée a Monſieur de Mercœur, il a engagé à ce que",
            "1en",
            "Eaas",
            "-a...."
        ],
        [
            ",",
            "l’on pcetend le Duc de Richelieu à eſpouſer Madame de",
            "Pons., auquel le Cardinal Mazarin avoit deſtiné l’autre, &",
            "par la Paix de Bourdeaux il a eſloigné l’alliance qu’il vou",
            "loit faeavec Monſieur d’Eſpernon, ne luy ayant promis",
            "qu’en cas qu’il vint à bout de ſa vengeance, Auſſi ne voyohs",
            "nous pas qu’auſſi toſt queMonſieur le Prince eſt arreſté l’on",
            "tire cœs trois niepces d’un Convent où il les avoit renfer",
            "mées pout mieux cacher ſes deſſeins, qu’ou les rameine en",
            "triomphe au Palais Royal, & que l’on acheve un de ces",
            "mariages ſecrettement, ce Miniſtre nejugeant pas à propos",
            "de publier ſes intentions, & de faire connoiftre à tout le",
            "monde qu’il n’avoit porté la Reyne & Monſieur le Duc",
            "d’Orleansa faire arreſter Monfieur le Prince, que parce",
            "qu’il mettoit obftacle àſes deſſeins, cependant l’on veut",
            "que toutes les choſes que Monfieurle Prince a faites en ce",
            "renconcre ſoyent pour la perte du Royaume, & que meſme",
            "dans les conſeils qu’il alonné pour la Paix il n’ayt jamais eu",
            "pour baat que ſa grandeur particuliere.",
            "Mais Meſſieurs ain de renverſer par une preuve convain",
            "quane tout ce que l’on a dit contre luy, pour lefaire paroi",
            "ftre coulpable, & ſon empriſonnement juſte, n’eſt il pas vray",
            "que l’on ne l’accuſe d’autre choſe que d’un ambition deſrei",
            "lée, & quetous les faits partieculiers que l’on avance ſans.",
            "preuve ne ſon inventez à autre defſein que pour convaincre",
            "les eſprits qu’il n’avoit d’autre penſée que de s’eriger en Sou",
            "verain, & d’aggrandir ſon authorité, aux deſpens de l’au",
            "thorité Royale, mais qu’il eſt facile de convaincre tout le",
            "monde du contraire par des exemples tres-reents? On nde",
            "ſçusoaitju gor des pafſions que par les effets qui paroifſent",
            "au dehors, Il n’y a que Dieu qui cognoiſſe les mouveuaens",
            "qu’elles cauſent au cur. Quand ce Prince at il donné des",
            "aarquesde cene ambition ſi dereiglee ? mais plutoſt qu",
            "forte",
            "l"
        ],
        [
            "--ée-",
            ".e",
            "11",
            "forte preuve n’at il pas donnée du contraire dans ces der",
            "niers temps’s’il eut eſte poſſedé du deſir de la Souveraineté",
            "ne ſe ſeroit-il pas declaré du party de Paris, où l’on luy pro",
            "poſoit des avantages capables de tanter l’eſprit le plus reglé",
            "de la Terre ? L’on dit qu’il eſtoit capable de tout entrepren",
            "dre pour s’agrandir, & qu’il ue ſe ſoucieroit pas de renverſer",
            "l’Eſfat ſitoſt qu’il croiroit pouvoir eſtablir ſa grandeur ſur ſa",
            "ruyne, & cependant lors que tout favoriſe ſes pernicieux",
            "deſſeins dont on l’accuſe, lors que tout contribue à ſatisfaire",
            "cette ambition que l’on luy impoſe, lors que l’on le preſſe de",
            "ſe declarer Chefde ce Party, & que pour luy attirer on luy",
            ".",
            "fait cognoiſtre que ſon pouvoir n’aura plus de bones, il s’en",
            "defend, il refuſe les propoſitions que l’on luy fair, & bien",
            "loing de ſe mettre a la teſte du party il en entrepréẽd la ruy",
            "ne;eſt ce avoir le deſir de la grandeur bien avat graveé dans le",
            "cœur, que de ne pas ſe ſervir des occaſions qui peuvent y",
            "contribuer quand elles ſe preſentent? eſt-ce donner des",
            "marques d’un eſprit ambitieux & capable de faire ſoulever",
            "des Provinces pour troubler le Royaume, que de refuſe la",
            "grandeur que l’on luy offre, pourveu qu’il conſente que l’on",
            "Ie declare Chefd’un Party ? Qui a jamais accuſé un homme",
            "de deſirer une choſe avec paſſion, qui la refuſe quand on la",
            "luy preſente? Qu’elle plus favorable occaſion Monſieur le",
            "Prince pouvoir il attendre pour faire paroiſtre ſon ambiti",
            "on? s’il eut eſté poſſedé de ce deſir avec tant de violence,",
            "on ne ſeroit pas en Eſtat à la Cour de ſe ſervir de ce pretexte",
            "pour l’arreſter, & ſi ſon ambition eat prevalu ſur le zele",
            "qu’il avoit pour le ſervice du Roy & pour les intereſts de la",
            "Reyne, elle n’auroit jamais peut eſftre eu lieu de le traitter",
            "avectant de rigueur. Mais ce n’eſt pas d’aujourd’huy que",
            "l’ingratitude eſt le vice de la Cour, & que l’on paye les ſer",
            "vices des grauds de pareilles recompenles quand ils ont ac.",
            "quis"
        ],
        [
            "; rerrerse ecp-eee",
            "quis trop de gloire par leurs belles actions, le merite eſt un",
            "crime aux Princes ſous le Regne tyrannique des Miniſtres,",
            "qui ne peuvent ſouffrir une puiſſance qui faſſe ombre à la",
            "Ieur, de ſorte qu’il faut eſtre reduit ou à demeurer dans une",
            "oiſiveté pernitieuſe à l’Eſtat, ou à ſe reſoudre à tomber dans",
            "un danger inevitable. Ces Miniſtres qui veïlent s’eriger",
            "en ſouverains & en Dieux autant qu’ils le peuvent, ne lan",
            "cent leurs foudres que ſur les teſtes eſlevées, de maniere",
            "qu’on ne peut ſe ſauver de leur tyrannies que par la haſſefſe;",
            "Cette voyea tousjours eſté ſi odieuſe au Prince de Condé",
            "qu’il a mieux aymé hazarder ſa perſonne en renudant d’im",
            "portans ſervices à l’Eftat, & en acquerant de la gloire, que",
            "de ſe mettre à couvert par des foibleſſes de l ’injuſtice de",
            "ceux qui ſe vengent preſentement de ſa puiſſance ; Car Meſ.",
            "ſieurs il n’a point eu d’autre crime que celuy laà. Un Hiſto",
            "rien politique dit une choſe d’Agricola que l’on peut dire",
            "avec autant de raiſon de Monſieur le Prince, Cauſa pericul,",
            "on erimen aullum aut querela lſf egaſquam, ſad imfenſus irtu",
            "ibs Priaceps, & gloria oiri, ac peſſimume inimicarum genas laa",
            "dantes, Agnicola eſtoit dans un perpetuel danger parce qu’il",
            "avoit acquis trop de gloire, & que ſa puiſſance donnoit d’in",
            "juſtes deffiances à l’Empereur Domitiam, qui ne pouvoit",
            "ſouffrir qu’un ſujet eut acquis un i puiſſant credit dans ſon",
            "Bmpire. N’eft ce pas le crime de Monſieur le Prince? ce",
            "n’eſt pas qu’il ayt rien entrepris contre l’Eſtat, ce n’eſt pas",
            "qu’il ayt rien fait contre ce qu’il doit au ſervice du Roy,",
            "mais on a craint que cette penſée ne vint dans l’eſprit d’un",
            "Prince aſſés puiſſat pour l’executer ſijamais il l’avoit cou",
            "gçeuie, Mais pour obvier à ces deſordres pretendus, pour",
            "guerir les eſprits de ces apprehenſions imaginaires, & qu’il",
            "devroit avoir deſtruites par toutes les actions de ſa vie, ce",
            "Prince ſe ſoumet à perdre toutes ſes charges, à quitter ſes",
            "gou",
            "C 2"
        ],
        [
            "gouvernements, à abondanner toutes ſes places, &à ſe de",
            "poüiller de tous ſes crimes en ſe deſpoiiillant de ſa puiſſan",
            "ce. Apres celà, Meſſieurs, quelle raiſon peut on avoir de re",
            "tenir ce Prince en priſon? par quels motifs ou juſtes ou ap",
            "parents ? quel deſordre peut apporter ſa liberté à l’Eſtat, &",
            "ſur quel fondement peut on eſtablir les apprehenſions que",
            "l’on’a de ſa puiſſance?",
            "Ie ne m’arreſteray point a tant d’autres accuſations, dont",
            "les unes ſont ſi foibles qu’elles ſe deſtruiſent d’elles meſmes,",
            "comme celles de la fortification de certaines places, que l’on",
            "pretend ne pouvoir eſtre menacées d’aucun ennemy, & qui",
            "toutes fois ſont ſur la frontiere, Et les autres ſout ſi fauſſes",
            "que l’on n’y peut reſpondre autre choſe, ſi non que ce ſont",
            "de pures inventions de ſes ennemis, Ie ne m’arreſteray non",
            "plus à faire paroiſtre l’innocence de deux autres Princes,",
            "puis qu’ils ne ſont accuſez d’autres choſes que d’avoir eu",
            "part dans les conſeils du Prince de Condé, ou s’il y a quel",
            "ques accuſations particulieres qui leo regardent, elles ſont fi",
            "foibles q’elles ne meritent pas qu’on y reſponde; Mais Meſ",
            "fieurs bien loin de les deffendre je pretends vous apprendre",
            "deux crimes donton ne les accaſe pas, mais qui ſeuls les ont",
            "rendu coulpables, l’un eſt communà ces deux Princes, &",
            "n’eſt antre que de s’eſtre declaré chefs du party de Paris,",
            "Vous n’ignorez pas les raiſons qui ont fait paſſer ce crime",
            "ſous ſilence, l’on a craiut que celà ne vous fit rentrer en vous",
            "meſmes, & ne vous fit penſer qu’eſtant embarquez dans le",
            "meſme party, puis que ces. Princes n’avoient pris les armes",
            "que pour voſtre defence, vous le ſeriez ſans doute dansle",
            "meſme malheur; en effect ne doutez pas qu’il n’y ait long",
            "emps que l’on medite cette vengeance, & que l’on l’euſt",
            "exercée contre tous ceux de ce party, fi on eut peu le faire",
            "aec la meſme ſeureté, Ces priuces pour s’eſtre reünis a la",
            "Cour,",
            "l"
        ],
        [
            "ryey-ree-r- rerr..",
            "- e.",
            "Cour, ayant perdu l’amitié des peuples que les autres ont",
            "tousjours conſervé́e pour s’eſtre maintenus dans la haine",
            "qu’ils avoient contre le Miniſtre.",
            "L’autre crime dont on n’a pas fait de mention, regarde la",
            "perſonne de Monſieur de Longueville, Il y a long temps",
            "que l’on ſç̧ait bien que le Cardinal Mazarin medite ſaperte,",
            "& qu’il le conſidere comme ſon ennemy depuis qu’iſss’eſt",
            "employé pour faire la Paix, je croy Meſſieurs que vous ſça",
            "vez biep cẽ quis’eſt paſſé à Munſter, comme Monſieur de",
            "Longueville employa tous ſes efforts pour conclure le",
            "traitté de la Paix, la plus avantageuſe que la France puiſſe",
            "amais eſperer,; Ie croy que vous eſtez aſſez inſtruits des",
            "fourbes dont le Cardinal Mazarin ſe ſervit par l’une de ſes",
            "Creatures, pour deſtourner le glorieux deſſein de ce Prince,",
            "il me fuffit de vous dire que voy làa le crime de Monſieur de",
            "Longueville, & que ce Prince s’eftoit ſi dignement acquit",
            "té de l’enploy qu’il avoit eu pour traitter la Paix, qu’il ſem",
            "bloit que le Ciel le reſervoit pour achever une entrepriſe",
            "qu’il avoit ſi heureuſement conencée; Ie ſçay meſme",
            "qu’il avoir dit hautement qu’il ſouhaittoit recommencer",
            "cçette negotiation, & qu’il ſe promettoit de la rendre plus",
            "heureuſe qu’elle n’avoit eſté, C’en eſtoit aſſez dit pour ſe",
            "rendre coupable aupres du Cardinal Mazarin, qui n’a point",
            "de plus grandes apprehenſions que celle de voir reüſſir ce",
            "deſſein, & c’en eftoiaſſez pour obliger ce Miniſtre à con",
            "clure la priſon d’un Prince, qui meditoit ſans doute ſa rui",
            "ue, puisqu’il vouloit traviller au ſalut de l’Eſtat, & à la",
            "Paix.",
            "de ce Royaume.",
            "Mais Meſfieurs je ne ſonge pas que je juſtifie des Priuces",
            "devanat des perſonnes, qui nont pas encores pris la qualité",
            "de leurs juges, & qui devroient avoir desja prononcé Iarreſt",
            "de leur delivrance, Souffrirés vous qu’on puiſſe reprocher",
            "à voſtre auguſte Compagnie qu’apres avoir voulu conſerver",
            "laſeu:",
            "C3"
        ],
        [
            "L.",
            "S",
            "la ſeureté publique en la perſonne de quelques gens de la Iie",
            "du peuple que l on retenoit en priſon contre les formes, elle",
            "permette qu’on la viole en la perſonne de trois Princes en",
            "meſme temps, Si les loix qui ſont depuis ſi long temps efta",
            "blies, & que vous avez renouvellées par une declaration",
            "ſolenmnelle ſont injuſtes, pourquoy les demander avec tant",
            "d’empreſſemens? ſi elles ſont juſtes, pourquoy ne les fai",
            "tes vous pas obſerver? par quelle raiſon faut il que les loix",
            "ſoyent moins favorables aux Princes, qu’aux autres ſujets du",
            "Roy? les a t’on exceptez dans la declaration que l’on a faite",
            "de n’arreſter perſonne que l’on ne le remiſt auſſitoſt entre les",
            "mains de ſes juges ? quelle confiance pourra-on avoir de",
            "ſormais aux choſes que vous aurés arreſtées, ſi vous per",
            "mettez qu’elles ſoient violées, ſans y mettre aucun obſta",
            "cle? Au reſte je vous prie de conſiderer que cette affaire",
            "vous regarde, & qu’eu ce rencontre vos intereſts ſont dou",
            "blement liés avec ceux de la juſtice; Croiez vous que le",
            "Cardinal Mazarin à la premiere occaſion faſſe un meilleur",
            "traittemeut à pluſieurs de voſtreCompagnie que celuy qu’il",
            "fait à Monſieur le Prince? vous imaginés vous qu’il ayt",
            "pluſtoſt oublié un arreſt que vous avez donné contre luy,",
            "que des injures particulieres qu’il pretendoit avoir reçeu de",
            "ce Prince ? auſſi ne penſez pas que la violence s’arreſte à la",
            "detention de ces trois Princes, ne doutez point qu’elle ne",
            "paſſe juſques à vous, & qu’elle ne ſe faſſe ſentir à tout voſtre",
            "Corps par l’abaiſſement de voſtre authorité, & à quelques",
            "particuliers en leurs perſonnes, Si celà arrive, comme je",
            "n’en doute pas ſi vous n’y apportez les ordres neceſſaires, &",
            "ſi vous n’eſtouffez ce mal dans ſa naiſſance, quel droit aurez",
            "vous de vous aſſembler? pourrez vous ſans quelque ſorte de",
            "honte faire pour la delivrance de quelques particuliers de",
            "voſtre Compagnie, ce que vous n’aurez pas voulu entre",
            "prendre pour celle de trois Princes? quoy que l’empriſon",
            "nement"
        ],
        [
            "rrep çe ereege",
            ".",
            "nement ſoit l’action la plus hardie qui ayt jamais eſté faite,",
            "je vous prie de croireque c’eſt un coup d’eſſay du Cardinal",
            "Mazarin qui a voulu commencer par la priſon des perſonnes",
            "les plus conſiderables de l’Eſtat, pour eſtre en droict de faire",
            "ce meſme traittement à tous ceux qui par leurs vertus ſe ſont",
            "rendus les objects de ſa vengeance, Ceux qui juſques à pre",
            "ſent ont evité cette meſme tyrannie doivent rendre grace à",
            "leur bonne fortune, & non pas à ſes bonnes intentions, De",
            "ſorte que Monſieur de Beaufort, Monſieur le Coadjuteur &",
            "tous leurs amis, pourroient dire ce que Ceſar dit à Ptolomée",
            "qui luy preſentoit la teſte de Pompeée, qui eſtoit venu ſe re",
            "fugier dans ſes Eſtats apres la Bataille de Farfalle; Graces à",
            "ma victoire l’on me fait des preſens que l’on auroit fait a",
            "Pompée,s’il avoit eſté victorieux. Si Monſieur de Beau",
            "fort & Monfieur le Coadjuteur ne ſe fuſſent conſerv6",
            "l’amitié des peuples qui les a mis juſqu’à preſent à l’abry",
            "des oppreſfions de ce Miniſtre, il ne faut pas douter s’il",
            "euſt creu le pouvoir faire avec la meſme ſeurté dans Pa",
            "ris, qu’il n’euſt fait le meſme ſacrifice de leur liberté",
            "à Monſieur le Prince, qu’il pretend leur avoir fait de",
            "la fienne. Que voſtre auguſte Compagnie penſe donc à",
            "maintenir l’authorité qui l’a ſauvée juſques à preſent de la",
            "vengeance du Cardinal Mazarin, Quelle ſonge qu’il con",
            "ſervera tousjours la volonté de la perdre, & par conſequent",
            "qu’elle ne doit penſer à autre choſe qu’à luy en oſter le pou",
            "voir. l’Vnique moyen c’eſt de conſerver la vigueur quevo.",
            "ſtre Compagnie a teſmoignée dans ces dermiers rencontres,",
            "& à ne rien relaſcher de cette formalité qui vous a etéſi a",
            "vantageuſe, & dont la diminution cauſeroit voſftre entiere",
            "ruine. C’eſt ce qui nous fait eſperer, Meffieurs, que vous ne",
            "manquerez pas à vous rendre juges de l’affaire des Princes,",
            "& à decider une queſtion ſi importante à l’Eſtat. Il n’y a rien",
            "qui"
        ],
        [
            "qui ne doive yous animer a cette digne reſoluriou, l’interet",
            "u Royaume vous doit porter a ne pas permettre que l’on",
            "Ie prive plus long temps de perſonnes ſi neceſſaires pour le",
            "maintenir, l’honneur de voſtre auguſte Compagnie vous y",
            "engage, les loix que vous avez depuis peu ſi ſolemnellement",
            "renouvellés, & l’intereſt meſme que vous devez prendreà",
            "la ſeureté de vos perſonues vous y obligent. I’adijouteray à",
            "toutes ces choſes les teſmoignages que ce Princes ont don",
            "nez, qu’ils n’avoient d’autre confiance qu’en vous, & que",
            "S’ils pouvoient agir pour leur liberté, leur innocencs ne",
            "leur permettroit pas d’avoir recours à d’autres voyes qu’a",
            "celle de la juſtice, Sils euſſent eu le loiſir de parler à leurs",
            "amis, lors que l’ons’aſſeura de leurs perſonnes, je ne doute",
            "point qu’ils ne leur euſſent dit les meſmes choſes que Ger",
            "manicus dit aux ſiens, eſtant preſt de mourir dune mort qui",
            "luy eſtoit cauſée par Piſon le plus grand de ſes ennemis, &",
            "celuy qu’il avoit le plus obligé dans ſa vie: Erit nabis locus",
            "quered apud Senatum, inoocandi leges. S’il y a quelqu’un, diſ",
            "ait ce grand homme, qui ſoit touché de ma mort, & qui m’en",
            "veüille donner d’autres marques que celles de quelques im",
            "puisſantes larmes, il n’a rien à faire autre choſe qu’a avoir re",
            "cours au Senat, & à invoquer les loix. C’eſt donc en ſu",
            "les iutentions de ces Princes que je m’adresſe à voſtre aug",
            "te Compagnie peur luy demander juſtice, & pour la conju",
            "rer d’employer tous ſes ſoings pour leur delivrace. C’eſt la",
            "l’unique moyen de rendre la terreur aux ennemisde deſtrui",
            "reles eſperances qu’ils fondent ſur les deſordres que va cau",
            "ſer daus ce Royaume cette violente entrepriſ, & de redon",
            "uer auſſi lerepos & la tranquillirté à l’Eſtat.",
            "PIN I S",
            "e",
            "aai"
        ]
    ]
}