{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Lettre de monsieur le duc de Lorraine apportée à Son\n          Altesse Royale par monsieur le comt de Marcheville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl121_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Moreau_sup2/Moreau2suppl121_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup2/Moreau2suppl121_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8292682926829268,
            0.8878504672897196,
            0.6460674157303371,
            0.6111111111111112,
            0.6436363636363637,
            0.6322314049586777,
            0.6794871794871795
        ],
        "lexicalite": 0.6562242374278648,
        "ecarts": [
            0.058582174606792825,
            -0.2417830515593825,
            -0.03495630461922594,
            0.03252525252525251,
            -0.011404958677685983,
            0.047255774528501826
        ],
        "ecart": 0.07108458608614027
    },
    "texte": [
        [
            "l",
            "r re .",
            "L L I L",
            "DE MONSIEV R",
            "LE DVC",
            "DE",
            "LORRAINE",
            "APPORTEE A SON ALTESSE",
            "’R MONSIEVRLE COMTE",
            "o",
            "u",
            "’ea.",
            "ei",
            "lea6i",
            "Ve",
            "C I con Vll s poehe",
            "u pe u"
        ],
        [
            "ge",
            "s",
            "9",
            "i",
            "?",
            "as",
            "et",
            "E",
            "e",
            "a",
            "Eeſean",
            "t",
            "a",
            "e",
            "i",
            "s",
            "E",
            "es",
            "i",
            "s",
            "e",
            "3",
            "a",
            "aias",
            "3",
            "E",
            "3",
            "a",
            "s",
            "a",
            "e",
            "ea",
            "l",
            "E",
            "e",
            "e",
            "EE",
            "9",
            "1",
            "e",
            "6",
            "e",
            "s",
            "es",
            "l",
            "1",
            "e",
            "E",
            "i",
            "r",
            "e",
            "Ees",
            "e",
            "3",
            "as",
            "s",
            "1",
            "Ea",
            "s",
            "a",
            "a",
            "a",
            "as",
            "as",
            "a",
            "a",
            "a",
            "E",
            "2",
            "aa",
            "a",
            "e",
            "ees?",
            "as",
            "um",
            "a",
            "i",
            "a",
            "1",
            "1",
            "a",
            "i",
            "?",
            "leeieds",
            "E",
            "a",
            "e",
            "e",
            "aE",
            "a",
            "a",
            "E",
            "e",
            "e",
            "Ei",
            "e",
            "aeodeeae",
            "l",
            "eſeda eiedeſedts",
            "ae",
            "as",
            "eaeei",
            "i",
            "a",
            "e",
            "e"
        ],
        [
            "tS segy",
            "LETTRE",
            "De Monſieur le Duc de Lorraine",
            "apportée à ſon Alte ſſe Royale,",
            "par Monſieur le Comte de Mar",
            "cheuille.",
            "OsE vR,",
            "Ayant eu aduis du bruit qui",
            "court à Paris de ma retraite qu’on",
            "v",
            "appele trahiſon, & que l’on ditauoir",
            "aeé deſcouuerte par Monfieur de",
            "Beaufort, encore que je croy que ceux quinous",
            "cognoiſſent ne nous jugent pas capables de ce.",
            "que l’on nous aceuſe, neantmoins i’ay creu de",
            "uoir faire reſouuenir voſtre Alteſſe Royale qu’e",
            "ſtant arriú à Fiſme apres auoir eſté ſix ſemaines",
            "en Champagne, attendant que l’on effectua ce",
            "que l’on m’auoit promis touchant les places de",
            "Clermont & de Stenay, elle me preſſe par toutes.",
            "les conſiderations qu’elles pouuoit auoir les plûs.",
            "cheres de ſa perſonne & de ſa famille pour que",
            "i’auança à̀ ſecourir Eſtampes ou voſtrearmeéalloit",
            "perir ſans reſourfe, ce que ie reſolu à I’inſtant ſans",
            "autre but ny intereſft que le voſtre, dans la reſo",
            "lution que fait ou failly, ie me retirerois ainſi,",
            "A ij"
        ],
        [
            "que ie l’ay declaŕ à voſtre Altreſſe Royale, & à",
            "toute la terre, en ſuitte j’ay paſſeé la Marne, venu",
            "à Paris pour del paſſer la Seinë, vne partie de ma",
            "caualerie eſtant paſſée j’appris que l’armeé́e du Roy",
            "auoit leué́ le ſiege, ayant veu qu’il eſtoit neceſ",
            "ſaire pour ſon ſeruice que ſon armé́e ſe peutreti",
            "rer ſurement, ie procuray ſix jours dans lequel",
            "temps l’armée du Roy n’entrenrendroit rien con",
            "tre ny meſme ne laprocheroit de quatre lieux",
            "pourueu queje ne paſſaſſe as la Seine, nean",
            "moins comme vous ne voulutte pas receuoir ceſt!",
            "adiuſtement, eſtant reſolu de nous retirer,l’on me",
            "vint prſſer de ne m’eſloigner & attendre l’occa",
            "ſion de pouuoir retirer vos trouppes, i’y eonſen",
            "y & donnay non ſeulement huit iours mais quin",
            "ie pournopenur eue ſonrie ven lie i r anmi",
            "du Roy ayant maché & arriué aà̀ Corbel à la",
            "pointe du iour, Samedy i’en donnay aduis a",
            "quatre heures du matin à V.A.R. à huit ie luy fiſt",
            "ſçauoir comme tout eſloit paſſe’aec le canon, &",
            "marchoit droir à mon camp, qu’elle auoità cett",
            "heure routes libertez de tier ſes trouppes, & que",
            "ſi elle vouloit donner ſes ordres que ſa Caualcrie",
            "me pouuoit venir joindre, & neantmoins ie bail",
            "lay à conſiderer ſi c’eſtoit ſon ſeruice, queſice ne",
            "l’eſtoit pas, qu’il ne le fit pas, auec vne entierein",
            "difference, comme aura peu dire à V. A.R. le",
            "porteur Lieutenant de Valois, ie luy dis de bouche",
            "que"
        ],
        [
            "5",
            "1",
            "que le croyois qu’il ſeroit plus à propos qu’el.",
            ". les allaſlent a S. Cloud ou elles ſeroient plus en!",
            "ſeureteé, l’ennemy s’eſtant preſenté à̀ dix heures",
            "à mon amp, apres quelque elcarmouche &",
            ". des priſonniers fairs de part & d’autre, m’en",
            "uoya le ſieur de Beauſu pour me faire ſçauoir",
            "que ſ ie voulois me retirer comme ie l auois",
            "l dit que l’armeé́e n’auoit aucuns deſſeins ſut moy,",
            "’ie le laiſſay ſix heures ſans reſponce, & ſans le",
            "voir, & apres l’ayant trouué, ie luy dis qu’il",
            "lny auoit rien à faire qu’à aheuer la Comedie,,",
            "& qu’elle eſtoit trop bien commencée, il me",
            "Jdemanda de s’en rerourner, & qu’il m’enga",
            "oit ſa parole que l’armeée du Roy ſe retire",
            "loit, ſi ie voulois l’obliger de me retirer, apres",
            "lomme ie l’auois rouſionrs dit. & que pou ĺs:",
            "luouppes d’Eſtampes l’on leur donneroit ſeu",
            "eté d’aller à Paris ou ailleurs, ſi ie voulois,",
            "pouueu que ie ne me ioigne a eux pour entre..",
            "prendre contre l’amée du Roy, n’y que l’on",
            "ne feiſt point le Pont, comme ie ne luy reſ.",
            "pondis à ſon greé́, il me renuoya de l’armée vn",
            "entilhomme me redemander ſa parole, afin",
            "que Monſieur de Turenne peuſt agir, ce que",
            "le fis auec grande ioye, & luy dis qu’auſſi bien",
            "l eſtoit trop auancé́ pour en demeurar-la, ie",
            "diſpoſay mes affaires au mieux que ie pu, &",
            "e qu’il ue pPaut pas que l’on euſt enule",
            "-",
            "B"
        ],
        [
            "de le bien receuoir, le Roy d’Angleterre eſtant",
            "la vou’ut voir ce Genil-homme, lequel dit",
            "que i e voulois demeurer aux meſmes termes.!",
            "qe Monſieur de Tutenne n’auanceroit pas., e",
            "& ſe reire roit, ſurquoy le Roy y vculut en",
            "uoyer le Milord Germain qui ramena le Due",
            "d’l iiorc, & auieu, & comme ie ne m’aſſ",
            "rois pas, renuoyerent le ſieur de Varenne &",
            "l Come de Cramail, & apres pluſieurs allées,",
            "enfin il m’offtit le choix de ſe retirer, le pre-",
            "mier en luy donnant des Generaux, ou qu’il’",
            "m’en donneroit deux aà mon choix ſi ie vou",
            "lois marcher le premier pour ſeuret́ de ma,",
            "marche, ie l’acceptay auec cette conditio",
            "qu’elles demeureroient trois iours là, & quô",
            "les gens que i’auois de Monſieur le Prinee de",
            "Condé, ſeroient conduits ou ie voudrois, ce",
            "qui fut accordé, apres auoir ſur ce ſuiect rom",
            "pu & commandé que l’on chargeaſt patce que",
            "il vouloit que l’on les ramena à Lagny, ou ie",
            "les auois pris, tout ce long diſcours, eſt reduit",
            "à l’efſect qu’Eſtampes à eſté́ ſecouru, vos trou",
            "pes tirées, & miſes en ſeureté, & de plus les",
            "trouppes de Monſieur le Prince jointes à l’ar",
            "mée;, ie laſſe à V. A. R. à iuger combien elle",
            "ouſt donneé́quand Eſtampes eſtoit acheué́ pour",
            "que l’on euſt mis les choſes er ceét eſtat, neant",
            "moins ie l’ay rahy & ſuis ſi religieux à ma pa"
        ],
        [
            "role qu’ayant promis que ine traitrerois",
            "la Cour que ie ne ſois retireé ſur la frontiere,",
            "ie l’aſſeure que m’ayant offert autant & plus",
            "que ie n’eſperois, ie n’y ay voulu eſcouter",
            "marchand ſur la frontiere pour prendre mieux",
            "mes meſures que ie n’ay pas fait, n’y ayant eu",
            "aucunes raiſons qui m’ayent peu oblger laà de",
            "! venir aux mains auec les ennemis, auſſi ie",
            "deffis toute la terre de m’auoir veu fleſchir",
            "ny foiblir pour faire quelque aduance, pour",
            "empeſcher les ennemis d’en venir aux mains,",
            "iy ay fait ce que i’ay deub, & s’il vous plaiſt",
            "de vous informer des particularitez, elle treu",
            "era que ie n’ay rien fait dont elle ne doiue eſtre",
            "fatisfait, ie le ſeray tout entierement ſi elle me",
            "Coit",
            "Monſieur,",
            "iA Colommier ce25j. luaini65.",
            "uon 5",
            "Quue",
            "Voſtre tres-humble",
            "ſeruiteur & frere,",
            "CH. Ds LORRAINE"
        ]
    ]
}