{
    "entête": {
        "form": "prose",
        "genre": [
            "faux",
            "factum"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville II, Henri (1595-1663 ; duc de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "Factum pour messieurs les princes contre Jules\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl85_MAZ.xml",
        "path": "Corpus/Mazarinades/Moreau_sup2/Moreau2suppl85_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup2/Moreau2suppl85_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7142857142857143,
            0.7633587786259542,
            0.744,
            0.7007874015748031,
            0.7230392156862745,
            0.6971279373368147,
            0.7275064267352185,
            0.7353689567430025,
            0.6095238095238096,
            0.6760925449871465,
            0.6892655367231638,
            0.7308707124010554,
            0.7405405405405405,
            0.7052896725440806,
            0.7087378640776699,
            0.6819407008086253,
            0.7331670822942643,
            0.688,
            0.7242268041237113,
            0.6090651558073654,
            0.6447368421052632,
            0.7452830188679245,
            0.7196765498652291,
            0.6602739726027397,
            0.7036082474226805,
            0.7198067632850241,
            0.7099236641221374,
            0.6814621409921671,
            0.6768447837150128,
            0.6790123456790124,
            0.739454094292804,
            0.7068965517241379,
            0.6956521739130435,
            0.6699266503667481,
            0.6813471502590673,
            0.7373737373737373,
            0.7364341085271318
        ],
        "lexicalite": 0.6997635933806147,
        "ecarts": [
            0.04907306434023995,
            -0.019358778625954254,
            -0.04321259842519687,
            0.02225181411147137,
            -0.025911278349459832,
            0.03037848939840382,
            0.00786253000778403,
            -0.12584514721919293,
            0.06656873546333697,
            0.01317299173601727,
            0.04160517567789157,
            0.009669828139485137,
            -0.035250867996459934,
            0.0034481915335893287,
            -0.026797163269044577,
            0.05122638148563896,
            -0.04516708229426436,
            0.036226804123711376,
            -0.1151616483163459,
            0.03567168629789774,
            0.10054617676266131,
            -0.025606469002695365,
            -0.05940257726248943,
            0.04333427481994079,
            0.016198515862343665,
            -0.009883099162886766,
            -0.0284615231299703,
            -0.004617357277154288,
            0.002167561963999587,
            0.06044174861379159,
            -0.032557542568666054,
            -0.011244377811094441,
            -0.025725523546295315,
            0.011420499892319191,
            0.05602658711467001,
            -0.0009396288466055891
        ],
        "ecart": 0.035900936679138046
    },
    "texte": [
        [
            "FACTVM",
            "POVR",
            "MESSIEVRS",
            "LES",
            "PRINCES",
            "CONTRE",
            "IVLES MAZARIN",
            "M. DC. LI."
        ],
        [
            "FACTVM",
            "Pour Meſsieurs les Princes",
            "LEs Sujets d’vne Republique ou Monarchie ſont heu",
            "reux, quand ils viuent ſelon les Loix, & qu’ls ne crai",
            "a ent pas que l’on les recherche, nyque l’on entre",
            "prenne contre leurs biens & peſonnes que par les",
            "voyes ordinaires de la luſtice, lors vn homme eſt ſans in",
            "quietude quieſt ſans crime, & celuy là ſe peut dire au mi",
            "lieu de ſes ennemis aſſeuré dans ſes biens & ſa vie qui eſt",
            "in.",
            "nocent. Anciennement la France ſe gouuernoit dans cét or",
            "dre & par ces maximes, il n’y auoit point de priſons legiti",
            "mes que les Conciergeries des Parlemens, & celles des Iuges",
            "ordinaires, & ſi quelquesfois les Roys s’en ſont ſeruis d’au",
            "tres, ç’a eſteé fort rarement, comme es Ducs de Nemours,",
            "en ont touſiours laiſſé l’entiere diſpoſition à leurs Iuges, ſi.",
            "le ee",
            "nondepuis quelque temps, que la flatterie a fait croire aux",
            "Miniſtres qu’ils auoiẽt puiſſance de tout faire impuneé́ment,",
            "& que non ſeulement ſur vn ſoup̧on, mais meſmes que ſur",
            "l’aprehenſion de la reſuerie d’vn ſonge, ils pouuoient em",
            "priſonner les plus gens de bien; de ſorte que nous auons veu,",
            "pincipalement depuis la Regence, Pignerol, la Baſtille, le",
            "Bois de Vincennes, & la plus part des Chaſteaux & Citadel.",
            "& ſans en ſç̧auoir la raiſon; & lors que l’on a voulu en faire",
            ". paroiſtre les motifs aà̀ la Iuſtice pour les Ducs de Beaufort &",
            "de la Morhe, les Parlemens les ont trouueé ſi foibles, que les",
            "A"
        ],
        [
            "1",
            "1",
            "1",
            "l",
            "1",
            "1!",
            "1",
            "1",
            "l1",
            "11",
            "Miniſtres n’en ont receu que de la honte & confuſion, ce",
            "lespu",
            "qui n’a pas neantmoins empeſché que ces innocens n’ayent roit",
            "paty.",
            "coup",
            "Les clameurs & les plaintes d’vn ſi grand nombre d’affli",
            "gez eé meurent & obligerent l’année derniere le Parlement à l",
            "dſe:",
            "faire des Remonſtrances au Roy, àce que pour la ſeureté des h",
            "perſonnes, aucun de quelque qualité & condition qu’il peuſt",
            "ſ li",
            "eſtre, ne ſeroit traitté à l’aduenir criminellement, que ſelon ſo",
            "les formes pceſcrites par les loix du Royaume ; ce qui fut ac",
            "u les",
            "cordepar ſa Majeſté au quinziéme Article de la Declaration nſi",
            "du a2. Octobre 48. Mais vne ſi ſaincte Or donnance n’a lonmo",
            "p diueryles llintresde coniues leur deſordres, ilsont l",
            "enu vn an priſonniet le lareſehal d antnu, lans que le Io",
            "Parlement ne les luges ordinaires ayent eu connoiſſfnce des",
            "gle, e",
            "cauſes de ſon empriſonnement, n’y ayant pas eu de plainte ,",
            "ſur la contrauention de e tte Odonnance en la perſonne J an",
            "’ ooede de la e ounonre liont el uanroiremen le",
            "dre la meſme choſe contre deux Princes du Sang, & vn au",
            "chemi",
            "nr le lne dei pdanueonſilnidlr qeoloenr ne ne sne l",
            "fit areter priſonnier au Bois de Vincennes lMeſieurs les JI u",
            "Princes de Condé & de Conty, auec Monſieur le Duc de",
            "Longueville leur beau-frere: & d’autant que cette acion et t?",
            "qui i",
            "ſans exemple dans la minorité des Roys, ils ont voulu la co",
            "lorerpar vne Lettre que l’on a publié au nom de ſa Majeſté,",
            "l qul",
            "dans laquelle ils ont eſtallé beaucoup de foibles pretextes",
            "pour maintenir vne entrepriſe ſiextraordinaire, qui oſe au J Se.",
            "is e4",
            "Roy le plus fort ſouſtien qu’il ait dans ſa minoriré, & deſar.",
            "me le pluttniomph antenmenm,y qaut l’Epuapne et connme I",
            "Jus",
            "veritablement il falloit que les motifs de cette detention fuſ.",
            "ſent bien puiſſans, pour faire approuuer la Iuſtice d’vne relle",
            "action: Auſſi peuton dire ſans bleſſer le reſpect deubs aux l",
            "Miniſtres que le ſieur de Gue negaud auroit mieux fait pour",
            "nl",
            "leu glouedetaire lalegerete deceur quiſoneedenis, quedeJ",
            "eut"
        ],
        [
            ", ce",
            "3",
            "les publier, ſi on ne luy auoit pas donné chargé́ de faire pa",
            "ra ſ oſirenunuoeone eur qu l on ean lone mn i leleeur ſin le",
            "coupables.",
            "l’aſ.",
            "ent",
            "Pour eſtablir la creance que la Lettre de ſa Majeſté ad",
            "dreſſee au Parlement veut inſinuer, Qae le Prince de Condé",
            "té de,",
            "peuſ ait hzarde l’Eſtat en gagnant des Batailles, & qu’il ait mal vſé de",
            "E l ſeſene euene nereone ene e eerie een",
            "At ac.",
            "ainn ſur les eſprits, comme ſur les corps, & que les ames fuſſent",
            "ce n’, auſſi bien ſuiettes à leur E mpire com me les peſonnes. En",
            "vn mot il faudroit que leurs paroles euſſent la meſme autho",
            "lls on",
            "rité que celle de Dieu, qui dans les myſteres adorables de la",
            "le le l laus le i unun epe nn rueue enene e oreoeue ie",
            "1ce de,",
            "gle, contre l’erperience & le iugement des ſens & de la ral",
            "lue l boe enereuneren enenene eſen el le u",
            "pren. tans des lndes ou de la nouuelle France, queceux de ce Roy",
            "aume: d’aurant que la verite pourroits’égarer dans vnſilong",
            "u",
            "ayans",
            "cemli , oû leas choſeseſtre ficle ment déguiſees, & changer",
            "de vilage: mais iecy & ſur le theatre où elles ſe ſont paſſées, a",
            "ln l ſl nmoinu duon le uounloen depeue i ſe ere ee e",
            "uc de",
            "iſi l ere pe ien odle ean on e enl enunr ſ ieune",
            "1 la co.",
            "que luy.",
            "ajeſté,",
            "Qu’il eſt aduantageux à ce Prince que l’on cherche ſa di",
            "ues l Saee dns ſa gloire, & que l’on ſoit re duir de tirer de ſ mau",
            "e l ius ens ne ioume euſe on vuliuoir ooi eneon ie",
            "deſe ſl ſuureeonpoe ia onne omnſi nfu de rnusn n en ore",
            "e quamus pr orde meſime de ſon Pere ,pour auoir gage d",
            "neſſ euile & der oieine eli ſ ile dipne nuens r p e e",
            "elel e ſunt porel eue rne e en eOdupiuine peu ne enei",
            "s ol onduuute de ſea cleds nelaie pu Genere olan direnmi",
            "Pol Qe Oblaſne le premier pour auoirevaineu ſan ordre,",
            "uedſ eeond ainmls vouiuny ſaie ſege de vule n comnmnt"
        ],
        [
            "a-",
            "4",
            "l1",
            "1",
            "!",
            "1",
            "1",
            "1",
            "4",
            "de Batailles ſans permiſſion & pouuoir expreés de la Cour,",
            "ainſi que l’on cognoiſtra ſans replique par les lettres de ſa Ma",
            "jeſteé qui ſeront imprimees. Le premier, s’l euſt eſté plus pru",
            "dent, euſt eſté moins mal heureux, ayant affaire à vn bon",
            "Pere: mais le dernier qui auoit vn Miniſtre Sicilien, pour de",
            "meſler ſa conduitte ou expliquer ſes actions, ne pouuoit ́ui",
            "rdéj",
            "trouu",
            "le.",
            "bome",
            "ter lſa Deſtinée, il deuoit eſtre infailliblement perdu ou vain",
            "ifs pl",
            "queur ou vaineu. Mais au prealable de repaſer deuant les J e",
            "yeux d’vn chacun des veritez ſi notoires, on ne ſçauroit",
            "mieux ſelon le droict Ciuil & Canon infirmer & deſtruire",
            "des reproches que par les propres eſcrits & teſmoignages de",
            "ceux qui nous acecuſent. C’eſt pourquoy pour bien reſpon",
            "dre, & conuaincre les plaintes de cetre lettre, il n’y auroit",
            "lnd",
            "uoir e",
            "nele",
            "duit:",
            "a hard",
            "qu’à tranſcrire les deſpeſches de ſa Majeſté, de la Reine, &",
            "du Cardnal à ce Prnce, ſur le glorieux vlage qu’il faiſir des Jodnt",
            "epreſl",
            "Armes du Roy. Les moindres termes dont vſle dans les ſien",
            "nes ce grand & ſincere Cardinal, ſont d’appeller Monſieur",
            "le Prince, Le ſouſtien de l’Eſtar, le plus heureux & inuincible Prin",
            "ce de l’Europe, la gloire de la France, & qui a tanmt contribu",
            "d’hon",
            "meur, d’aduantage & de fermeté à̀ l Couronne & egece, du",
            "quel les ſignalez ſeruices ne pouuoient ſe priſer ny reconnoiſtre",
            "par ſa",
            "Majeſté́ auß dgnement que leur grandeur le merite. Prince par les",
            "vitoires duquel la France viuoit dans la tranqullité́ où elle eſtot,",
            "& l’Eſpagne ſe trouuoit redaitte aux abou, & cmble de mal heurs",
            "& de deſordres, dont la conſeruaiion eſtoit ſi neceſſare precieuſe",
            "ſa Majeſté, qu’elle croyoit toue l’Eſlat en peril quand ſa perſonne y",
            "eſtois. Apres quoy ie tiens qu’il faut excuſe la conduitte du",
            "Cardinal, d’auoir enuoyé́ en ſuitte de la detention du Prince",
            "de Condé, & la publicarion qui ſe deuoit faire de cet eſcrir,",
            "chez le ſieur Perrault, & ſes autres Secretaires, pour ſur d’au",
            "rres pretextes, ſurprendre veritablement ſes papiers. C’eſtois",
            "ſans doure pluſtoſt pour retirer la condamnation de ſon pro",
            "cedé",
            "ins",
            "lſent",
            "leu au",
            "Elino:",
            "uce5",
            "P",
            "lnq",
            "toni",
            "le, le",
            "àven",
            "doe",
            "e n",
            "’u",
            "*p",
            "’uat",
            "pl",
            "ehia,",
            "i",
            "lni"
        ],
        [
            "u, l",
            "a",
            "ul cedé par luy-meſme, & par ſes propres letrres, que peu y",
            "on trouuer celle du Prince.",
            "On peut encor veritablement dire ſur le ſujt de cette",
            "de.",
            "eu. letre à la deſcharge dudit Cadmal qu’il n’a pas manqué de",
            "an bonne volonté, & ques’l euſt pû ſorger ou trouuer des mo.",
            "le fs plus puſants pour deſerier la ve & reputation de ce",
            "tutl Prince, il ne les auroit pas oublié. Il a ſeulement tort de ſe",
            "uie plaindre d’vne conduirte qu’il voudroit bien maintenant",
            "s de auoir eſté plus mauuaiſe, pour rendre la ſienne enuers luy",
            "onl meileure Mais puis que la force d’vne ſi grande verru j.",
            "ot reduit à vne ſi ftoible artaque, il ne reſtoit rien pout aeheu.",
            "& la hardieſſe de ſon entrepile, ſnon de preuenir tant de fai",
            "desl aduancez & non prouuz par des Loix ſpeciales & formees",
            "en. expeſſément à ee deſſein, qui ſeruiſſent à condammer les",
            "eur aclon paſſées, comme à deſendre celes de l’aduenir, & qu",
            "n. fiſſent trouuer de nouueaux cimes, où iamais il n’y en auoi,",
            "un l aulparauant C’eſtoit vn coup ſeur & ordinaire à la Reine",
            "d.l Eirabeth pour colorer ſes injuiltices, & authoriſer ſes vio.",
            "lences.",
            "rſa",
            "Peut eſtre auſſi en ce rencontre que le Cardinal abuſant",
            "le l dr oqnil luy lnie de u ieneie e e eneni ne in",
            "lou,",
            "a conduire de cet Empereur Romain, dont il ſurpaſſe la mi",
            "l ee leqe gourt e laiſſer eſedoapper peſonne s inr n ri.",
            "ſe l a veneame eſtablrnr dea loleneuia oures ſ menus qu s",
            "ey",
            "’eſtoiet pas liſibles, afin d’en faire vn eſeueil aſeure à quel",
            "du ue inmoeent que ce fut. Oubien i veut qu’on recoe",
            "1ce fFrance les moyens & maximes contraires à l’ordre de la iu",
            "it, ce que voulut introduire Delphilius contre Numerius, qui",
            "u fot accuſé à Patis deuant lulian Empereur. Celuy lai ne rou",
            "ois uant plus aucunes preuues valables, que celuy cy ne detruiſr",
            "ol enloniant comme peut faire le Pincede Condé, ſe rourn",
            "de u coſte de l’Empereur par certe erclamation; He qui n",
            "furiſſans Ceſar, pourma eſtre conuaincu de crimes, ,’i u, a",
            "1"
        ],
        [
            "e",
            "1",
            "p",
            "A",
            "1",
            "1t",
            "11",
            "6",
            "aie? A quoy Iulian repartit fort bien pour cét illuſtre priſon J u",
            "ſon",
            "nie Qui pourra eſtre creu innoent s’il ſuffit d’accuſer.",
            "cCtte lettre ayant pour but de le faire meſpriſer dit qu’on",
            "eu de la peine a btenir l’agréement du feu Roy pour luy elo",
            "donner le commandement de l’Armée de Flandres, contre ia",
            "la verité de l’Hiſtoire de Louis X I I I qui prte que ce grand",
            "Monarque le choiſit de ſon propre mouuement, pour luy Ls",
            "confier cetre Armée, & que meſmespeu auant ſa mott ilpro nel",
            "ph tſa ſes victoires , qui ont jetté les fondemens de la glore, fauts",
            "& de la ſeurete de la Regence , pendant la minorité du Roy, l ble",
            "ayant gagné cette memorable & fameuſe Bataille de Ro ea",
            "eroy, le meſme iout que la Reine fuſt declarée Regente dans de",
            "11",
            "le Parlement, & cela eſtant lous qu’elle couleur de verite,",
            "peut on dire qu’il ait mal vſé de cét aduantage , puis qu’en heur",
            "luitte il acquit à la Franece Thionville, vne des plos redouta Jllus A",
            "bles villes de l’Europe, apres la priſe de laquelle il mena vn on j",
            "grand ſecours en Allemagne, qu’il ſit retirer l’Armée des En Jden",
            "emis, & rendit le Mareſchal de Guebriant maiſtre de la en",
            "uitte",
            "campagne",
            "L’annee ſuiuante ne fut pas moins heureuſe, car ayant ſtepe",
            "ruy ué́ l’Ar mée Bauaroiſe au ſanglant combat de Fribourg, il ſon",
            "aſſiegea & prit Philſbourg, vne des plus fortes & importan leurs!",
            "tes places d’Allemagne, Spire, Vvormes, Braccara, & toutes nereſ",
            "les Vlles le long du Rhin iuſques à Mayence, laquelle creut",
            "1",
            "l",
            "pour ſa gloire, & pour eſuiter tout ſujet legitime de reproche, bnh",
            "ne pouuoir ny deuoir ſe rendre qu’à ce Prince, auquel eſtoit ed.",
            "vne meſme choſe attaquer & vaincre.",
            "qed",
            "En1645 il gaigna la fameule baraille de Norlingue, où J deſ",
            "il vengea la defaite & le ſang de nos alliez, par la déroute des r",
            "Ennemis, & la mort de Merey, le meilleur General qui fut m",
            "dans l’Empire, & ſans la maladie qui arreſta la victoire, leut",
            "l lé",
            "pouſſeé ſes armes iuſques au delà du Danube.",
            "da.",
            "L’aae il aecompagrua Monſieur le Due d’oileans Juue"
        ],
        [
            "on. aux ſieges de Courtray, de Bergues & de Mardile: apres que",
            "ſon Alteſſ- Royale luy euſt laiſſé́ la conduitte de toute l’Ar",
            "on mé́e, il aſſiegea & prit Furnes, Dixmude & Dunleerque,",
            "qui",
            "luy ſtoit la place la plus neceſſaire aux ennemis pour la commu",
            "tre l nication de leur pais.",
            "rand",
            "En1648 il prit la ville d’Ypre, & gagna la Batallle de",
            "luy Lens, qui emp lcha l’Ennemy d’enuahir le Royaume, tom",
            "po.l me il s’y preparoit, de maniere qu’on a raiſon de dire, qu’il",
            "re, faut auoir manquement de veuë̈, pour nepas deſcouurir ces",
            "oy, belles lumieres, & qu’il eſtoit plus à propos de ſe rtaire ſur cet",
            "Ro. l te matiere, que de dire que ce Prince a abuſé de ſa gloire,",
            "&",
            "dans des emplois qu’on luy a donné.",
            "Pleuſt à Dieu pour l’honneur de la France, & le bon",
            "rite,",
            "u’en heur de la Regence, que ceux auſquels ſa Majeſté confiera",
            "uta. ſes Armeées en abuſent de meſme façon, les Eſpagnols, &",
            "a vn non pas les François ont ſojet de ſe plaindre de ces abus, &",
            "En.l d’en demander la refor mation. Ce furent ceux qui le blaſ",
            "de la l ment à preſent quiabuſerent de ces heureux ſucceés, ayant",
            "en",
            "ſuitte de ſa derniere victoire, voulu faire vn Te Deum, fune",
            "yant ſte, pour le ioindre aux Veſpres Siciliennes, & tenté́",
            "d’empri",
            "1g, ill ſonner nombre des Magiſtrats, en l’abſence de ce Prince,",
            "ttan. leurs Partiſans criant tout haut qu’apres vne telle victoire, il",
            "ues ne reſtoit plus rien à faire que d’aller droit à Bruxelles.",
            "C’eſt icy ouù l’on peut dire qu’a commencé de finir le",
            "reut",
            "che, bon heur & la gloire de Monſieur le Prince; ſi grand nom",
            "ſtoit bre de belles actions luy auoit acquis vne ſi haute",
            "reputatiou,",
            "que depuis S. Louys, aucun de nos Princes du Sang n’en a eu",
            ",oul deſemblable. Il eſtoit appellé le Dieu tutelaire du Royaume,",
            "e desl & regardé comme l’objet des plus tendres affections de la",
            "i fut France. C’eſtoit l’admiration des narions Eſtrangeres, &",
            "leutl l’eſtonnement de l’Eſpagne. Et s’il euſt eu quelque deſſein",
            "d’attenter aà la Souueraineté, comme on pretend l’accu er",
            "eans par cetre Lettre( conſideré la haine & le dégouſt qu’auoient"
        ],
        [
            "aa",
            "1",
            "po lorns l peuples dugouuenement ileſlois eneat de l",
            "ſe faire declarer Regent auec vn applaudiſſement vniuerſel e",
            "ul aie pnieſe nune le ſeruie uil siaiet vuuiei l ene eſ",
            "genre à toute ſes gtandeurs, il prit le contrepied de ce ux quli",
            "ILoelentaſoines ei nndre el pouuopn eondure dinr,",
            "trmier remps, eſtvne bele d poſoge conte ceue e Jl",
            "lomnie.",
            "fat",
            "e premiers vſuarpaeus & conquerans des Monarehies. i",
            "comme ont eſté les Ceſars dans l’Empire Romain, les Fre.",
            "deie & ouſue dans les oums de amenmal &ds J",
            "aym",
            "Suede capruoie labienveilanee de peuplea, snuereſoieneJ",
            "dus leous nerss laroient leaurs nmouuemens p eoonient ll",
            "le pune r e p oe indnlernonnrnl oulndheednoni ſen",
            "àſedeiuret de leurs oppreſions Au conrraire, il ſemble que",
            "ePnne ſeſour eſudea siairer l’auerſion de pleoplr peur l",
            "oler oe ombae ai ſon or llouoi uien qou filoi l",
            "pude cpoſe auee ſa reputmaioi &x ſa ploire, pour donner a",
            "I peup",
            "louſie à ſon lMaiſte lLa prote duon qu l donna l’ an paſle n",
            "Led",
            "ar linl lſleuann duai lens rouoinde pn, aelJl",
            "un de onuie la rne neſuepeuue eudenn & ſue",
            "e, On e e die qe lni es nmnnreianrpeonier que pou l!",
            "eoi enon lehie oionun n ie l ſunes e oile eduillel",
            "niſenenenueue e edes e enielipuie ſleſeneele",
            "ordiaire cnuentouaſe bien faideuns, qu’i fait gloire de de",
            "1 lad",
            "uire , c’eſt luy qui a vuidé la queſtion ſi long emps debas",
            "l",
            "ue ent e les Philoſophes, quielt le plusgrand be ehee celu",
            "I lei",
            "leine oe ne e eiele uieunee’ſlne le eaunanel l",
            "elne poinct, ſçuuoir, au bois de Vincennes Chauigny,",
            "ce Pince.",
            "1 p",
            "e",
            "a poupre dont il eſt ſeulement reueſtu, n’a pas coulé",
            "dans on ane les braut mouuemens de Nerua enpereur",
            "l lu",
            "e reodlne eeieneueuelei i eſeueie l",
            "prefenta"
        ],
        [
            "8J",
            "tual",
            "lueel",
            "neR.",
            "..---",
            "preſenta la gorge, & leur dit qu’ils frapaſſent pluſtoſt ſur",
            "luy,",
            "adiouſtant qu’il aymoit mieux mourir que de ſoïiller la digniré de",
            "l’Empire, en trahſſaat ceux qui l’auoient eſleué́ à cette ſouuerai",
            "ne puiſſance.",
            "uqul",
            "En effet Paris tendoit les bras à ce Prince, & tous le",
            "leel nnne lu euan i eueau le ai nuli eoeeier i",
            "ruyne de Mazarin, en laquelle neantmoins le temps luy a",
            "fait voir & à nous, qu’il auoit plus d’intereſt qu’aueun aurre.",
            "oual il ni lene urseir ren ſi oreie oen ſion u le ſenoir ei",
            "esE.",
            "aymer dans ſa liber té, s’il euſt eu deſſein de monter à la Sou",
            "&d",
            "ueraineteé, puis qu’il n’y a pas de voyes plus courtes, & de",
            "l n lne olus ſe eie aul ceoiuronnes, nu ierpnes que i",
            "nl bien veailſnee des peuples, & auroit eſe plaint & regene",
            "dn el daens e dirorue",
            "le qul",
            "Chacun ſcait la coaſternation que toure la France euſt",
            "Pou en la mort de Meſſieurs de Guiſe à Blois, accuſez d’aſpirer à",
            "fo souuerninere, nmour &e la ereane qu’ils uooient de",
            "l peuples, donna au Ry de jſtes défiuncesle leurs deſſeins.",
            "ſſé a",
            "Le deüil general du Royaume pour cette perte, qui cauſa vn",
            "re le embeaſement vniuerſel parmy les peuples, pouuoit confir",
            "une er le Roy dans ſes ombrages Mais u lont les acclamarions",
            "Spou du mole pour la pe ſonne de ce Prince, dans les derniers",
            "lbee empe, & depuis qu il a maintenu le Cardinal? qui a veu tom",
            "Inoje er des lar mes, ietrer des ſouſpirs & des regrets aux",
            "peuples en",
            "déde ſa diſgeace & detention ? ee leroient là les marques bien plus",
            "debat V-ay lembolables deſes projets, & de ſon ambition, que tous",
            "ely les fibles moyens qu’on enploye pour aeaquer vne fdelite",
            "Auita incomable Il et lonc vray de dire par touires les maximes",
            "ny, & politiques, que la conduite qu’à eu Monſieurs le Prince iuſ",
            "ques cy, le iuſtifie aſſz nettement de la pretention dont on",
            "coulél ’accuſe de Souueraineté.",
            "Car pour auoir deſiré des places dans ſes gouuermens.",
            "reur",
            "e,de Prermieement, il n’y en a pas vne qui ne ienne de feu Mon",
            "l leu",
            "ſenta ll",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1!",
            "S0",
            "ſieur ſon Pere. De plus, cela eſt dans l’ordre accouſtumé & du",
            "ſans enuie. Il n’y apoint de Gouuerneur qui ne poſſede, & ne ten",
            "deſire des places dans la Prouince qu’il commande, pour y",
            "aya",
            "maintenir l’authorite du Roy, & la ſienne. Monſieur le Duc",
            "d’Orleans a dans le Languedoe, Montpellier, le Pont ſaict a",
            "Eſprit & Breſcou. Monſieur le Due de Bellegarde, Gouuer Iean",
            "neur de la Bourgongne auant feu Monſieur le Prince, auait du",
            "le Chaſteau de Dijon, Verdun, ſainct lean de Laune & Bel re,l",
            "legarde, que l’on enuie tant aujourd’huy à Monſieur le Prin J’d",
            "ce. Le Conneſtable auoit dans la Picardie, Amiens, Calais &",
            "Boulongne Monſieur de Leſdiguieres dans le Pauphiné, le pl",
            "Chaſteau de Crenoble & le fort de Batrau. Le Duc de Mont dl",
            "bazon a dans eluy de l’Iſle de France, Chauny, Soiſſons &",
            "Noyon. Monſieur de la Meilleraye en Breragne, Blauet, Me",
            "Nantes & Guerrande, & l’on n’a iamais pour cela accuſé au p",
            "cun de ſes Meſſieurs d’aſpirer à la Souueraineteé. Pourquoy",
            "pui",
            "donc ſur de pareils fondemens baſtir contre celuy eyſeul de",
            "ſi diferentes conſequences? Apres l’eſtat auquel ſe ſont trouJ",
            "nées en ſa détention toutes ſes places, tant en Bourgongne, u",
            "Champgue, que Normandie, deſpourueueës de munitions, n",
            "de ſoldats & d’argent, fait bien remarquer l’injuſtice de ee hi",
            "Ou & l’innocence des deſeins du Prince, plultoſt que go",
            "ſon ambition.",
            "qi",
            "Cete priſon eſt ſi extraordinaire, qu’elle eſt ſans ereme J",
            "ple dans la minoriré des ops lNous auoms eu les egences",
            "de caberine de edieis, de louſe de Sauore, d’Aine deJli",
            "Prance ſœur de Charles V II I. d’ſabeau de Bauieres ſem.",
            "qll",
            "me de Charles V I. de Ieanne de Bourbon femme de Charles",
            "V. de Ieanne de Nauarre, de la Reine Blanche, d’Alix, de eupl",
            "Bathilde, de Nanthilde, de Fredegonde, de Brunchaut & i",
            "Clotilde, durant leſquelles Regences, ou la pluſpart, nousy",
            "on",
            "remar quons pluſieurs troubles, mouuemens, & guerres ci",
            "ule ſiſeaiteespar l’auariee, jalouſie, ou ambitiondes pnine11",
            "n"
        ],
        [
            "A8",
            "’e & du Sangſans jamais neantmoins que l’on en ſoit venu à la dé",
            "&n",
            "tention de leurs perſonnes, ce remede dans vn tel temps,",
            "ouy",
            "ayant touſiours eſté́ jugé plus dangereux que le mal.",
            "le",
            "Dans la minorité de Charles VI. quelle confuſion n’y",
            "l eſ l pupeu le ie enun e peren lo mrele e re e irie",
            "uuer.",
            "Iean Duc de Berry, & Philippes Duc de Bourgongne Oncles",
            "usl du oy & de la ques Due dle Souoonſtrere de l ine de",
            "&Be",
            "re, leſquels tous ſouſtenoient auoit egahté de puiſſance dans",
            "ePrin.",
            "alais",
            "ne, l",
            "Mon",
            "uns",
            "lau",
            "uſé au.",
            "l’adminiſtratrion de l’Eſtat?",
            "Sous la Reine Blanche, en quelle extremité ne vinrent",
            "pas les Princes du Sang contre le Roy mineus, & l’authoriteé",
            "de la Reine Regente, pour affoiblir ſa puiſſance?",
            "Sous Charles I X. & pendant ſa minorité, la Reine de",
            "Medicis fit- elle arreſter Anthoine de Bourbon, ny Henry",
            "Prince de Condé qui troubloient l’Eſtat, comme elle fit de",
            "quj",
            "puis le Roy eſtant majeur, le Duc d’Alençon & le Roy de",
            "ruĺ4 Nauane eſont des coups de Roys maieurs, & d’ne puiſ",
            "ttro ſance Souueraine, laquelle le Prince d’aujourdhuy n’auoit",
            "Pt aucun ſujet de redouter par ſes actions, ny dans vn temps, ny",
            "ioul dans l’autre. D’autant que bien eſloigné de fomenter les",
            "de e brouilleries de l’Eſtat, il ſemble n’auoir veſcu ſous cette Re",
            "ſt qu gence que pour la rendre illuſtre par les victoires &",
            "batailes",
            "qu’il a empotteé ſur ſes Ennemis au dehorss & pour les mou",
            "een emens du de dans, toue la Fanee ſeuait,l ſe deſpen, com.",
            "gnce meils’y eſt eonduit pour les appaiſer, & afſermir les deſſeins",
            "nne del de la Reine, à laquelleil s’eſt eltudié de plaire ſi aueuglement,",
            "es ſe.",
            "qu’il a pour cela ſacrifié & perdu l’amour, & l’affeCtion des",
            "Chale",
            "peuples, que la grandeur de ſes ſeruices luy auoit acquis & fait",
            "lix, del meriter.",
            "aut &",
            "Il euſt eſté bien plus vril à̀ ce Prince d’imiter l’ezemple de",
            "nous Gontran Roy d’Orleans, lequel eſtant appellé par Fredegon",
            "res o de Regente du Royaume, dans la minorité de Clotaire ſe",
            "Princl cond, pour partager auec-elle l’authorité de commander, re."
        ],
        [
            "1",
            "11",
            "1",
            "1",
            "! i1",
            "1 1",
            "12",
            "cognoiſſant la violence des Conſeils qu’elle ſuiuoit, afin d’é́.",
            "uiter les artifices de celuy qui la gouuernoit, luy laiſſa abſo",
            "lument la tutelle deſon fils, & à Landry le gouuernemenrt de",
            "l’Eſtat.",
            "C’eſt bien parler legerement & inutilement de dire, qu’il",
            "eſt le plus riche ſujet qui ſoit au monde. Tous les biens qu’il",
            "poſſede, ne ſont ils pas encore au deſſous de ſa naiſſance &",
            "hors d’enuie? qui- auroit droict legitime aux richeſſes & ad",
            "uantages d’vne Maiſon & Royaume que ceux du Sang & de",
            "la Famille? mais au contraire ou on trouue à redire, c’eſt que",
            "le Cardinal eſtant le plus pauure ſujet du Roy d’Eſpagne, par",
            "ſa naiſſance, eſt deuenu aujourd’huy le plus riche Banquier, &",
            "Marchand de France. C’eſt que tout luy eſtant interdit à̀ cau",
            "ſe de ſon extraction par les loix du Royaume, il tient neant",
            "ſ",
            "ce,ſç",
            "homm",
            "duquel",
            "dasn",
            "macde",
            "Bouge",
            "quiaye:",
            "dnlll",
            "deeti",
            "nfcier",
            "olrem",
            "pens",
            "re,fils",
            "l’Ambo",
            "moins & vſurpe tout par ſa’faueur & violence.",
            "De plus il n’y a pas de nation où il n’y ait de plus riches ſu Insa",
            "jets que Monſieur le Prince, comme en Eſpagne le Marquis s cet",
            "de Coſmar, en Allemagne le moindre petit Prince ſujet’de loire de",
            "l’Empire, en Irlande le Comte d’Ormont, en Pologne le Joit leru",
            "Prince de Razeuil, en Iralie les Conneſtables de Colonne, en nis l",
            "France onſieur de Guiſe, ſans parler de la maiſon de Ven Jdut,",
            "quelsi,",
            "doſme.",
            "Et quand aux Benefices, il y en auoit dex fois plus enrre",
            "Qu",
            "les mains de Monſieur de Guiſe d’aujourd’huy, qu’en celles Ecord,",
            "de Monſieur ſon frere. Mais ſans chercher d’autres exemples Alearee,",
            "que le Cardinal Mazarinceluy cy ne paſſede ilpasàlahõnte en,,",
            "de l France, plus d’Abbayes & de Benefices que le Prince de nns",
            "Cony, que Monſieur de Mets, & tous les autres Eccleſiaſui",
            "ques enſemble?",
            "Sr",
            "..",
            "On diroit à entendre cette lettre, que tous les Eueſchez",
            "ei",
            "& Gouuernemens ne ſoient remplis que de ſes creatures & el,",
            "domeſtiques, & cependant nous n’auons veu que deux per",
            "ſonnes paruenir aux Eueſchezpar ſa recommendation, qui Oluj,",
            "s’y"
        ],
        [
            "13",
            "’y fuſſent bien eſleuez d’aileurs par leur merite, u naiſſan.",
            "ols l e ſe uoie r lue fue e inooul ſdue eiulinu einer ſenn",
            "nt deJ homime de con diion, neveu de ſeu Monſneur d’erau,",
            "duquel deux freres auoient eſté tuez pour le ſeruice du Roy,",
            "quil dans vn neſme iour & combhat lL’aure eſi le ſeur de",
            "i qul mac de la maſon de V entadour, nommé al’Ar heuſhede",
            "S& J Pourges Où ſont ſes aurres amis, creatures & domeſtiques",
            "ad qui ayenteu aucune Abbaye ou Benefee , Mais pour le da",
            "S de dnalMararinilreeient tout pour luy, & le reſte qulne peu",
            "tque J eſeruer il le me eneommerce & le troque V a iln ſedn",
            "put ſ nefcier aupres de luy,ſoit ltalien ou Frarncois, quineſoit auſſ",
            "e,& toſt remply? N’a il pas faict vn Aumoſnier de ſon frere, aux",
            "i cau defpens du Roy, Eueſque d’Orange: & vn maiſtre de Cham",
            "eant. bre, fils d’vn Linger, Eueſque de Couſtance? Les Cardnaux",
            "d’Amboiſe, de Tournon & Richelieu, tenoient vn homme",
            "ſu dix ans aupres d’eux,auparauant de l’aduancer en l’Epſeopat,",
            "quis mais celuy ey les pouſſe en vn moment. Ileſt vnay que la",
            "de gloire de ſeruir de ſi grands hommes que les premiers, pou",
            "ne le uoit ſeruir de recompenſe à ceux quieſtoient attache a’eu,",
            "e, en mais la honte de leuir celuycy, ne peut eſtre excuſée ny",
            "Ven. adoucie, que par l’eſperance des Benefices & bien faits, deſ",
            "quels il a l’entiere diſpoſition.",
            "Quant aux Gouuernemens qu’on reproche luy auoir eſté",
            "entre J",
            "elles l accordez ou àſes creatures, excepté Clernont & Stenay, que",
            "ples la letrre nomme, tous les autres ſont oubliez, d’autant quil",
            "onte n’y en a pas eu d’auantage. Quoy on plaindra deux Gouuer",
            "ce de ſ nemens de places à vn Prince qui en a conquis cent à la",
            "Fran",
            "iaſi ces entre leſqueles ſont Dunlaer que, Thionville &",
            "Philip.",
            "ſourg les meleures places de l’urope quia eſtenduſes ſi.",
            "he mtes iuſques à l’Ocean, qui a ſubjugué l’Allemagne, & fait",
            "s & trembler & perir tant de fois toutes les forces d’Eſpagne.",
            "e Car dnal Mazarin ne veut-il pas ſe faire iuſtice ou que",
            "per",
            "qui l’on luy faſſe? crt-il qu’on ne ſe ſouuienne pas de toutes les",
            "D",
            "11",
            ": a",
            "1"
        ],
        [
            "11",
            "3",
            "1",
            "1",
            "1!",
            "Al1",
            "I",
            "1",
            "14",
            "Viles & Places qui ſont entre les mains de ſes creatures?n’a",
            "t’il pas fait donnet ſucceſiuement Courtray & Vpres auſueur la",
            "Palluau qui eſt à luy, dont le premier fut oſté au frere du Ma",
            "reſebal de Gaſſion pour recompenſe de ſeſeruices? Dunleer ede",
            "que n’eſt il pas entre les mains de l’Eſtrade ſon Cepiraine des ee",
            "Gar des? ne ient il pas Piombino, Pottolongone & Thou ſ ele",
            "lon,ou l a mis ſes creaurese il a fait donner Beſte à Caſtelnau Ry,",
            "Maubuiſſier, Roſes à la Fare, Balaguier aufrere dudt la Faro. mote",
            "Elix à v parent de le Tellter, Perpignan enRouſſillon au ſieur ſtoer",
            "de Noailles, Ardres à Lanoy qui commandoit ſon regiment., &lac",
            "la Baſſée à Broglio ltalien, Biſac à̀ Tilladet beau frere de le e le",
            "Tellier, Bapaume à Nauailles, tous gens qui ont eſteé ſes ſui J ſfoitI",
            "uans, domeſtiques ou affidez. N’a t’il pas mis encore Sedan",
            "S",
            "dans ſes intereſts, & ſa dépendance, l’ayant choiſi l’an paſſé",
            "pour la retraite de ſes Niepces? Launoy qui eſtoit n’agneres",
            "Cheuaux leger, n’a il pas porté en poſte les ordres an Catalo",
            "gne, pou faire arreſter Marſin, & luy prendre par la ſuppoſi",
            "n d’vn crime Tortoſe, comme il a fait en la perſonne du",
            "Mare ſchal de Rantzau Duerque. Quoy Monſieur le Duc",
            "d’Or leans & Monſieur le Prince ne pourront durant la mi",
            "norit du Roy receuoir auſſi fauorable traitrement que les",
            "creatures duCardinal? vn Ettranger aura impuné́ment la diſ",
            "poſition de tout, & nos Princes du Sang ſeront exclus &",
            "pri",
            "uez de toures les graces?",
            "Certes iamais les Princes du Sang, dans quelque Regence",
            "que ce ſoit, n’ont eſtéſi reſpectueux pour les Reines Regen",
            "tes que ceux ey, ſi moderez en la diſtributon des charges, &",
            "ſi retenus pour leurs intereſts, qu’ils n’ont iamais ſeparez de",
            "ceux de l’Eſtar. Qu’on conſidere la puiſſance de Charles de",
            "France Comte de Blois, frere de Plippes I V. dit le Bel, le",
            "norité",
            "l frere,",
            "ſſcee",
            "& apre",
            "quedu",
            "uermem",
            "le Dau",
            "Reine.",
            "Boub",
            "leun d",
            "eurs &",
            "Prince",
            "uuerr",
            "lps le",
            "deſen",
            "pou",
            "&d4",
            "quelpar ſon Teſtament fait au Bos de Vincennes, ordonna",
            "L",
            "uens qu la aoae leanm ſonſpnſ ſoas one Tanire d l",
            "Royaume & de ſes enfans, naus aeantmoins que ſoa frere obeyſſant ut,",
            "1"
        ],
        [
            "ll",
            "’a mmediatemeut ̀ la Reine ſeule, commanderoit abſolumene au reſte",
            "ſael de loypne den ſqinie l egna",
            "luMa.",
            "Tel fut auſſi le Teſtament de Charles V. qui laiſſa Ilean",
            "nls ne de dourbon ua fenmme pour ’niee &s teente ſoouuran",
            "pdel ne en rune aſr eaunurnenunons ali eoo doune de eruree",
            "Tol eni e dle reilau, llips pue de ioun goene freie i.",
            "edul ieus leues e ier eon re s ene e iereis",
            "eae nort de ceuteene &e legene rous les prinee da Snp, qui",
            "uel ſdoienr lean oue de oen y phlippes oue le pourponpne",
            "u! & lae queu de bouroon, ſouſunent & vouluremn auoi e",
            "cdell lre de puiſinee & d’au horire auee Louy Due d’dniou qu",
            "f loit egent",
            "Sedan",
            "Sous la Regence d’ſabeau de Bauieres, pendant la mi",
            "n pe norit́ de Cnaſes VII & le bas aage du Due d’o leans ſon",
            "Se frere, Philippes Duc de Bourgongne & Prince du Sang, fut",
            "aadl aſTeié à la Regence, & Lieutenant General de la Coutonne,",
            "ppoi & apres la majorité du Duec d’Orleans, ce Prince Frere vni",
            "e que du Roy, partagea auec la Reine ſa belle ſœur tout le gou",
            "le ou uermement polieique, publie & partieulier: & depuis",
            "meſme",
            "la mi le Dauphin gouuernà conjointement le Royaume auec la",
            "que l Reine. Anthome de Bourbon Roy de Nauarre & Louys de",
            "tladſ Bourbon, ſous Catherme de Medicis, eurent par accord ſur",
            "& pi leurs differents auec elle puiſſance en la diſtriburion des fa",
            "ueurs & graces, tant il eſt vray que ſous les Regences, les",
            "gent Princes du Sang ont droit eſſentiel & part neceſſairement au",
            "egen gouuernement & direction de l’Eſtat: C’eſt pourquoy il n’y",
            "ges& a pas lieu ny iuſtice à vn Miniſtre, qui gouuerne vne Regen",
            "rez d ce, de ſe plaindre qu’vn premier Prince du Sang vueille auoir",
            "rled part pour ſes amis & creatures, à la diſpoſition des bienfaits,",
            "el, le & des charges.",
            "lon",
            "L’ae cuſation qu’on luy impute, d’auoir eſté l’azile & le",
            "rice de refuge de tous les diſgraciez & meſcontens luy eſt bien hono",
            "yſſan rable, & il eut fallu qu’il eut eſteé impicoyable pour",
            "tout le"
        ],
        [
            "1 1",
            "1",
            "1",
            "1",
            "1",
            "11l",
            "11",
            "1",
            "1",
            "1",
            "16",
            "monde, s’il n’eur eſté rouché des miſeres de perſonne, y",
            "ayant eu peu d’hommes d’honneur qui n’ayent receu des at",
            "teintes du Cardinal dans leur ſortune ou leurs charges. Et",
            "tout au contraire que Tirus Cmpereur diſoit qu’il plaignoit d’a",
            "aoir eſcu perda vnme iournaée, en laquelle il n’auot fait ancum",
            "bien,",
            "celuy cy peut regretter toutes celles de ſon minſte.e, n’ayant",
            "putl",
            "ec",
            "auſ",
            "Cp",
            "leut",
            "fait que du mal.",
            "quv",
            "Les Empereurs Conſtantin, Theodoſe, Valentinian & l aenl",
            "Martian, croyoient vril à leur ſeruice & important à̀ leurs derit",
            "Eſtats, que lesgrands de leurs Empires, qui auoient accez au",
            "cep",
            "prés d’eux, s’y employaſſent à rendre de bons offices, & à les J dre",
            "adoucir contre ceux que la colere quelquefois, les faux rap.",
            "u0le",
            "ports ou la flatterie eſloignent ſans ſujet legitime de leur Cour lu",
            "& preſence, autrement vn Eſtat ſeroit touſiours en peril, s’il y",
            "auoit autant de deſeſperez que de meſcontens.",
            "Il n’y a que de certains cas & crimes pour leſquels les loix",
            "de ces Empereurs ſerment la bouche, & eninterdi’ent la pro",
            "tection à toures ſorres de perſonnes enuers eux. Or nous ne",
            "deS.",
            "l P",
            "lſ",
            "uoit",
            "ſecou",
            "voyons pas que ce Prince ait iamais donne rerrate en ſa mai",
            "ſon, ny aſſiſté aucuns mal heureux en ces chefs: car pour les ios",
            "diſgraces communes c’eſt luy donner beaucoupde gloire, de IP!",
            "dire qu’il en eſtoit touché, & qu’il eſſayoit de les ſoulager On",
            "connoiſt donc par ladite lettre en ce point ces bonnes inten",
            "tions, & de plus qu’il n’auoit gueres de credit auprés de la Ma",
            "jeſté, puis que parmy vne foule d’affhgez, peu ont reſſe nty les",
            "effers de ſi vertueules & generales inclnations.",
            "La creance qu’il auoit dans les Trouppes doit elle eſtre la",
            "cauſe de ſa perte? elle eſt fond́e ſu ſa valeur & bonne fortu",
            "ne, qui ſont deux choſes fauorables à̀ vn Eſtat. Sa Majeſté ſe",
            "plaint elle du credit qu’il auoit dans les rouppes Alleman",
            "des l’a il offenſé pour l’auoir employé l’an paſſe aà deſarmer",
            "hom",
            "desbi",
            "ſiurs",
            "Q’on",
            "nnm",
            "uuſ",
            "Ah",
            "delis",
            "io",
            "en vn moment le Mareſchal de Turenne, qui amenoit toutes",
            "ſes forces au ſecours de Paris, ſi elles ne luy euſſent eſchappeé nn",
            "pa1",
            "-a"
        ],
        [
            ", y",
            "s at.",
            "E",
            "t d’a.",
            "bien,",
            "par lſeuls moyens & pratiques du Pince de Condé, qui",
            ". -,.",
            "eſciuit aux Colonels Allemands, pour les engager & rerenir",
            "au ſeruice du Roy?",
            "N’eſt ce pas vne des plus recomma dables parties d’vn",
            "Capitaine, de s’inſinuer dans l’eſprit des oldats, & de gagner",
            "ant ler ereance? L’iſtoire de toures les Narions nous apprend",
            "qu’vne armée eſt à demy défaite, qui eſt conduite par vn Ge",
            "an &",
            "leurs",
            "au.",
            "a les",
            "1 rap.",
            "Cour",
            "S’ily",
            "neral qu’elle n’eſtime pas: au coõtraire, ce ne ſont que preſages",
            "de victoires, que bons augures, & eſperances d’heureux ſuc",
            "cez parmy les ſoldats, quiſe voyent commandez par vn Chef",
            "de reputation. Et c’eſt pour quoy lors que les Armées du Roy",
            "auoient à leur teſte Monſieur le Prince, on pouuoit dire auec",
            "veritré & ſans vanité, ce qu’autrefois diſoit Rome d’Alexan",
            "dte Seuere, Que la france ne deuoit rien craindre, pis qu’elle",
            "auoi!",
            "lo, le Prnce de Condé. Si les gens de Guerre s’adreſſoient à luy",
            "oel pus ſouuent quia ml anne pon paruenrann ehaospou",
            "l uoit il en conleience & auec honneur s’empeſeher de les",
            "ſecourir, & eſpargner enuers ſa Majeſté ſes recommanda",
            ", tions pour ceux qui n’auoient pas auec luy épargneé leur ſang",
            "ie del pour ſon ſeruiee?",
            "C’eſt vn Prince ſi plein de gloire dans les Armes, qu’vn",
            "r On",
            "n, homme ſe ſentoit autant obligé de ſes ſoliciraions, comme",
            "’l des bienfairs des autres s voires on peut dire de luy ce queplu",
            "is, l’ ſiudſoies d uule ſelonle nor de Cnipus Pſieonmn",
            "Qu’on priſoit d’auantage l’eſtime qu’apportoient ſes bienfaits ou re",
            "en l mmendaniom, qu danspuuore que l faiſanr aus orniſon",
            "or, de cauſe, il donnoit de l’bonneur à celuy auquel il procuroit du bien.",
            "le Aluy appartenoit à bon tiltre, de dilcerner le poids, & le prix",
            "man. l de la valeur & merite desſoldars & Capiraines, & ſon appro",
            "ma, l bation pouuoit eſtre vne iuſte meſure à ſa Majeſté, pour le",
            "uues choa&e la diſtributondes graces &faueun dela Suerre En",
            "appe vn mot s’leut eſté queſtion deſç̧au oir qui eſtoit le meilleur",
            "E",
            "pal",
            "1"
        ],
        [
            ".l",
            "li",
            "l1",
            "1",
            "1",
            "1",
            "1",
            "ioüeur de HOC, ce Prince ne deuoit pas eftre écué contre del",
            "les aduis du Cardinal, qui rafine en tous les ieux De paſſe paſſe. de l",
            "Mais pour les charges de la Guerre qui ſe donnent à la valeur, J pe",
            "qui s’acquierent à la pointe de l’eſpée, & au peril de la vie, il dura",
            "n’y auoit point de ſuffrages dans le Conſeil plus conſidera ls de",
            "bles que ceux d’vn grand Capitaine comme luy, qui eſtoit quin",
            "té́moin de toutes les belles actions qui s’eſtoient faites dans conni",
            "les Armées, & qui auoit eſteéſi ſouuent triomphant de l’Eſpa auoi",
            "pne e lerne de e duelnener erneiereiei l lne",
            "l’Empir eeſtoit-elle capable de les contenir.",
            "uil &",
            "Les inſolences & deſordres des l’rouppes ne ſç̧auroient biee",
            "luy’eſtre imputez, maisau Cardinal, qui a ronge les entrailles ſtfies",
            "de Eſtar, ſuccé le ſang du peuple, & eſpuiſétout le Royaume",
            "de Finances; eſtant infaillible que c’eſt le manquement d’ar. Gouu",
            "gent qui empeſche la diſcipline des Armées, & qui ouure la J Pale",
            "porte à toures les violences qu’vn General eſt force de diſſi",
            "ſiee",
            "muler, quand on n’a aucune ſolde à leur donner.",
            "nier",
            "Le Prince de Condé n’eſtoit pas l’an paſſé dans la Cham Couu",
            "pagne, ou on exe ç̧oit toutes ſortes d’hoſtilité & de cruauté, evre",
            "contre la religion & paiſſans de la Prouince. Ces plaintes ſont cen",
            "vniuerſelles en tous les endtoits, lieux & pais où la neceſſité qul",
            "de la Guerre appelle des trouppes ſansfinances. Si la voix des y",
            "peuples qui languiſſent dans le Roy aumeneſt pas aſſez fotte J n",
            "pour ſe fare entendre ſar ce ſuieta ſa ajeſté, combien a-elle Il uee",
            "veu d’Ambaſſadeurs & de plaintes, de la part de la Ducheſſe ſ",
            "de Sauoye & de Catalogne pour y remedier. Dira on que Idd",
            "Monſeur le Prinee eſta eauie deml heur qui flmt li",
            "aeeblent les Prouinces & Naiosouidn’a paeſé eeeola J e",
            "cauſe de ousno mu eſtenFance quet le ardnal, & I o",
            "ea niedi e neie nine e eon ene one l e oel nouee ſ",
            "eſt en Italie, d’où il ne le fera pas retourner; c’eſt la puiſſante",
            ".",
            "raiſon qui diuertit ce Prince de s’engager au commandement",
            "pu",
            ","
        ],
        [
            "ee de l’Armée l’Eſté paſſe, les triomphes & les lauriers ceſſoiene",
            "epaſ",
            "de luy plaire, qui couſtoient tant de larmes & de ſouſpirs au",
            "aleur",
            "vle, i",
            "deta.",
            "peuple,il aymoit mieux que l’on ne comptaſt pas ſes victoires",
            "duranrt cette campagne, que de voir & entendre raconter",
            "leas deſordres que ſont contraintes de cauſer des Trouppe.",
            "duel uinreleunr runipnres es puiene ue eroue en l eounrnns",
            "edel daueire lenut dunune lp nues el i e eun ueeene",
            "e e l uie eineoue i eieun e une e e le ie i e e",
            "nat d",
            "pouuoit bien ſe repoſer trois ou quatre mois d’vne campagne",
            "funure nr rue pu eiun nne qui in l e e rpnen",
            "uail & à la peines c’eſt neantmois vn des erimes qu’on luy",
            "oirn obie ete, duquelonn’auroit mainrenant auoune peiue alen.",
            "la ſufiet ss’il auoir paſſel’t lyuer preee den commne ſ’Eſle",
            "aume",
            "Les diferentes partialitez qu’il a teſmoigné auoir pour le",
            "dui Soueneus de brouenee eonne ſon pulemenr, pour le",
            "eel Palement de podeau conmreſon Souuerneur ,ne ſonp",
            "di ſieſanges, l’vn eſtſon Couſin germain quia eſle ſr piſo",
            "nier & fort mal traié du Par lemenrt de Prouence, & l’autre",
            "lal Soouemeu eleſtpas, &t d’ailens auoiu redueie ans en",
            "aue ſe &erenouuele tous les roubles de la Guyenne lly a dees",
            "llon ence pontlameſmeraiſon, pour laqueleno remaquo",
            "eſij que le Cardnal poege conre FEglſe la Pronne e",
            "de Ouyenne Monſieur d’ſpernon plus que les aures Couuer",
            "ore neus ̀ cauſe de l’eſperance qu’il’a de loy donner vne de le",
            "lel iepees pout Monſieur de Candale, outre que par vn pubi",
            "heſe conſentement ontrouue que lMeſfieurs de Coymne auoient",
            "qrl plus de iuſtie & de riſon de ſe plaindte deos ourages & n",
            "nt&tl eiſes du Due d’Eſpenmon, que non pas ceur de Prouenee",
            "eol du Conmred’Ales, &e partantſans auoit egurda la parente ou",
            "l&l aiie l pouuoit ſouſtenir le merine delacauſle d’vn parle.",
            "pesl ment, & eſtre contraire à l’autre.",
            "las pour venir audemeſté qu’on luy fait auoir auee les",
            "ante",
            "nentl Depute du Parlement de Prouence, leroyoit faireplainir"
        ],
        [
            "1",
            "1",
            "1",
            "e",
            "11",
            "l i",
            "1ſi",
            "1",
            "20",
            "ſa Majeſté, de teſmoigner de la paſſion contre ceux qui luy",
            "déplaiſoient; ſa colere eſtoit animée par celle de la Reine que",
            "r’allumoit la preſence deſdits Deputez, il penſoit eſteindreſes",
            "u1â",
            "lesl",
            "’erit.",
            "dans",
            "flammes en y entraut, appaiſer le courroux de ſa Majeſteé en",
            "leoteaoeant adoueit ſoneſpra le fiens aigpnſant Ooued mal lt",
            "E ei ene le prine de pa ler ies oe pure eoneormenenr ſe",
            "vnpeu",
            "aux reſponſes imprimées que leur fit Monſieur le Chance",
            "let, nuneſi r orſle n bouehe des noy onne peorour Jol",
            "u oiurep enſite fa ondunre qe de ſlarenie & de eomrpli ſb",
            "Le",
            "ſance, d’auoir imité́ les Courtiſans du Roy Mitridates, qui",
            "puro eu leur reſle de oſie eonrme ſairoi leu laiſlrei e Jier",
            "adiu ate anuſrieniunfil deeereproche quele fauten plen ſbh",
            "Sens de n one ſolbe l tepue de roeres rerenrius le quei ſle!",
            "tontre",
            "ayant eſteé re cherché pour l’amitieé qu’il portoit à Sejan, du",
            "le ie ou de ſa oone ponune ailiea denie le ſait dont Jeie",
            "yap",
            "on l’aceuſoit, il en confeſfa genereuſement la verité, & de",
            "una dire ſint a voi i le mperear, ou puar umrſn lllune",
            "la con",
            "iugement il futrenuoyé abſous auec luy, qui leur auoit montré l’e",
            "pas en",
            "xemple d’honorer Sejan.",
            "ueirl",
            "Qque ſipour blaſmer en quelquefacon cly V on ſe lur",
            "connoiſt quil n’y auoit point lieu de gourmander les Depu Jeini",
            "te2 de Prouence, ce Prince apû ſetromper en ſon procede, Jyi",
            "auſſi bien que ſa Majeſté eſlre ſurpriſe. Mais cela eſtant, qu’el",
            "leçn",
            "le apparences pou paler uee oeulious enerald drmée Jp",
            "Tibere, Que in e eroe inee d’vne rur, dont u utunx ren l hnpm",
            "dre les autres coupables. De plus, ce n’eſt pas à faire à vn ſujet & fo",
            "partieulier de penetrer les cauſes & les mouuemens de la con u",
            "duite des Souuerains. C’eſt à eux aà en rendre compte aà Dieu, u .",
            "&celuy cy rouue touſiours du merite & de la gloire dans Jpe",
            "on obeuſſance, Que s’l y auoit oecaſion ou matiee de les Jiſau",
            "traiter auee rudeſſe, où eſt le crime de ce Prince? a t’il man d,",
            "que pour faire ſon deuoir?",
            "On"
        ],
        [
            "1",
            "On dira volontiers qu’ils’eſt eſchappeé & emporté contre",
            "i luy i eux auec tropde chaleur. Heureux & contens ſont d’ordinai",
            "que l re les Roys, qui ont des ſujets ſiardens aà̀ routes leurs",
            "volontez.",
            "dreſes Veritablement pour trouuer en ce rencontre ailleurs que",
            "ſté́ en dans cette lettre la faute, j’en vois l’autheur reduit à dire, mais",
            "l mal aon pas le monde à le croire, que pour le reſpect qu’il eſtoit",
            "ment obligé de porter à la Reine & pour luy plaire, il deuoir auoir",
            "ance vn peu plus de moderation pour des perſonnes, à qui Elle &",
            "ttout ſon Miniſtre vouloient lors beaucoup de bien, & qui depuis",
            "nplai. deux ans en auoient receu tant de marques dans leurs corps.",
            "Les propoſitions qui ſont miſes en auant, qu’il deman",
            "S, qui",
            "& il doit vne Ar mée pour reduire la Franche-Comté, & la poſſe",
            "plein l der en Souueraineté, auſſi bien que nos autres priſes de",
            "Flan",
            "equell dres, ſont de la narure des crimes qui ſont aiſez à",
            "inuenter",
            "1, du. contre vn priſonnier, mais difficiles à̀ prouuer, ſon ambitrion",
            "dontl en cela auroit ele leuable, & il n’y a pas lieu d’excuſe ouil",
            "& de nyapas de aure Ce ne ſe oit pas le pemiet Prince duSang,",
            "neſns &lue de la Couronne, qui auroirt eſe ayde par nos oyii",
            "te l Cunun ſte d un pnans eoneein cotaede y ll niſnua",
            "pas en pareills entrepriſes le Duc d’Orleans ſon frere à̀ con",
            "querir le Milanois? La maiſon de France n’a t’elle pas ſou",
            "re l enut emnploye ſles foree a puenee pour ay le es oues",
            "epusl G’Aniouiſlerendre daiſites & Souueramn de aple len",
            "edes ry iil ne donna il pas des forees & du ſeeours au Due d",
            "qu’el l lerc on ſon frere, pour la conqueſle de Flandres; N’auon.",
            "néeà nous pas veu meſme en nos iours le feu Roy Louys XIii",
            "ren domprer les rigueurs de l’Hyuer & paſſer les A lpes, pour af",
            "jet & fermir & maintenir le Duc de N euers ſon ſujet, en la",
            "Duché",
            "con- & pais de Mantouë? quel crime donc eſt-ce aà̀ vn ſujert Fran",
            "Dieu, çois, de ſouhaiter d’eſtre Souuerain aux deſpens du Roy d’Eſ.",
            "dans l pagne? quel prejudice cela ferot il à la Couronne de France?",
            "de les n’y aurot-il pas eu moins de peril & plus d’aduantage, d’a",
            "nan aoir vn ſi foible voiſin pour Souueram, qu’vn fi grand Mo",
            "on"
        ],
        [
            "73 l",
            "1",
            "14",
            "11",
            "1l",
            "1",
            "!",
            "1",
            "11",
            "3",
            "1",
            "11",
            "1",
            "141",
            "ll!",
            "l!",
            "1",
            "11",
            "ſ",
            "131",
            "1",
            "22",
            "narque comme eſt le Roy d’Eſpagne?",
            "trep",
            "Mais comment ne raire pas ce qui eſt ſi fort à ſa gloire,, neit",
            "d’auoir eſté d’aduis l’Eſte paſſé́ de deſtacher partie de noſtre",
            "Armée de Flandres, pour ſecourir le Liege, & empeſcher J cede",
            "l’oppreſſion d’vne ville alliée, de laquelle nous auions receu del",
            "tant de ſecours dans les Guerres preſentes? n’y auoit il pas plus ne",
            "d’honneur & d’vtilté pour nos Armes, de les employer à beue",
            "empeſcher la ſeruitude de nos voiſins, que de les occuper à ſdnd",
            "piller & bruſler quelques villages de la campagne du Hai to",
            "nault?",
            "Jy",
            "Et pour la Coadiutorerie de Lege quand vn ſi glorieux J Pue",
            "Conleil en auroit eſté le motf, l’effect n’en auroit-il pas eſté Jl ent",
            "profitable & honorable à la France Ce ne ſeroit pas d’ail l qd",
            "leurs le premier de la maiſon de Bourbon qui en auroit eſté Jrſ",
            "Eueſque: Et on demanderoit volontiers le iugement du Le fhis ſ",
            "teur, pour ſcuoiril eſt plusà propos pour le bien de nos I Pn",
            "affaires, que ce ſoit l’Eueſque d’Oſnabruc d’aujourd’huy, que",
            "Monſieur le Prince de Conty? Il y alloit donc de l’honneur p,",
            "de la Frauce, d’eſcouter la voix du Liege, qui imploroit ſa pro JJ drun",
            "ection? & on impute ̀ crime à vn Prince d’en auoir donné J on",
            "le Conſeil:",
            "enen",
            "Les autheurs de cette lettre ont bien veu que les ſeruices",
            "Jer",
            "rendus aà la Reine Regente par Monſieur le Prince ſont ſi",
            "aeſleieoeie eſienioe en oon no unon e ſeuis le",
            "gouuernement d’ingratitude. C’eſt pourquoy ils ramaſſent itu",
            "tous les bienfaits & faueurs qu’ils pretendent auoir eſté faits à d,",
            "feu Monſieur le Prince, au Prince de Conty, & à luy, pour J Ete",
            "les oppoſer à cereproche. Mais c’eſt à tort qu’on paſſe pour J e",
            "puiſeiſnneonndle le e eie peie e euſunle le",
            "en France, que d’inueſtir les Princes du Sang des charges de e.",
            "leurs Peres; & cela eſt tellement vray, que pour eux on n’en",
            "3lt",
            "Te"
        ],
        [
            "23",
            "tre pas en conſideration de leur aoge ny merite, mais ſeule.",
            "le ll lnen en enroeneni oelnee",
            "hoſt",
            ", Qandle feu oomte de Soiſſons mourut dans laRegen",
            "aeue l e dſeiee eeure leiuie een n nuneſdenr l pnene",
            "u e ll dd edhu e li uruni ſie ruen oe nenene le p nnune",
            "en ſl euenmreie le oiu iu e l ne qrne enn e re e e ſeeun",
            "le l erue ie henrdeie i e eene eueo ne e eſe o non",
            "ruie l ſu di riu &e inſe ier nr nu en oe e e e erueoe",
            "e l lrea eonu oiene e ein o oel enune l lloeurenſe",
            "’yayant perſonmne qui vueille prerendre aux deſooules de,",
            "u a dl ’len ſeue le ule d eun e ſun efene lene",
            "l llſ ſianr deue ſenne eu onirie er nl o e e nene",
            "edl eenenee eie e eie",
            "A l l Sin ſeuenne eunoun ſe euei eoeuee e u eleei.",
            "d u Pinee",
            "J, qu",
            "La lettre met entre les faueurs qu’à receu le Fils, que ſon",
            "nnel peeaede eeupour Cdueſedu Conli ceſ duoſe eſnilſne",
            "ir l dnun les ninnue ne ſnue oe e one ſndle ioenie",
            "oin Cunis, les eiun pueeu ſen l e r e u re enon e",
            "genent qu’ Anne de France, femme de ’Perre de Bourbon, Se",
            "eui!",
            "eur de earieu, ſeur du Roy, auroit le gouuermement de la per",
            "ſon ſiil 3",
            "unus de ſa Myeſté, ſiuani la volonté du Roy lLauys XI. ſo",
            "e q rne e e eie eue e enene ie oe leo e ſe",
            "euſet le",
            "eſine oit an Conſei d’ ſtar, compoſeindiuiſitlement dles Pnines du San;",
            "le fais & des princpanx Ofieiers de la Couronne.",
            "EHt quand Monſieur le Prince n’y auroit pas eſté appelle",
            "J pourl",
            "de pounl pat ſa condion, ſa ſuſniſance luy eut porte: de ſorte qu’on",
            "ſieur lel peut dire qu’il y auoit entreée & par ſa naiſſance & par ſon me.",
            "ratiquel rite, & le Cardinal Mazarin par ces deux raiſons en deuroit",
            "ges dell treexelus",
            "D’exalrer auſſi le don de Chantilly & de Dampmartin,",
            "nn’en",
            "11",
            "1"
        ],
        [
            "1",
            "1l1",
            "1",
            "24",
            "commevn des plus beaur preſes qui ’eſt jiamais fait ̀ vne l gu",
            "ſeule perſonne, cela eſt ridicule, puis qu’on s’eſt moins eſton",
            "deR",
            "neé du retour de ces terres en la maiſon d’vn premier Prince",
            "du Sang, beau frere de Monſieur de Montmorency, que de",
            "la reſerue qu’en auoit fait le feu Roy. Et que chacun ſçait que J pqne",
            "les Roys en France, aà l’imitarion de l’Empereur Adrian, ne",
            "profitent pas des biens confiſquez, & ne veulent pas qu’ils en",
            "oit-l",
            "ar le",
            "trent dans leur Eſpargne, & qu’ils ſoient appliquez à leur fiſc,",
            "Lel",
            "nais ledonnens adaures oulesrendenr ordinaienmenar lup",
            "heritiers, comme nous en voyons la pratique dans la mort du",
            "Conneſtable de ſainct Paul, Mareſchal de Biron, de Meſ",
            "ſieurs le Grand & de Thou, les biens deſquels ſont retournez",
            "ce, qu",
            "le Prn",
            "C",
            "aux parens.",
            "pour ee qui eſt du Duec de Richelieu, & des pretentions l",
            "il ſerui",
            "du Prince ſur le Havre en ſon mariage, c’eſt interpreter à plai",
            "ſit ſes penſees & inrenrons Quel cnime a i connms d’aydet Jloui",
            "tepro",
            "à̀ l’aduancement d’vne Dame confidente & amie particulie.",
            "e",
            "re de ſa ſœur, auparauant cette rencontre la fauorite & mi",
            "gnonne nmeſme de la Ducheſie d’aigailon, qui addreſſoit &e J",
            "leu",
            "enuoyoit inceſſamment ſon neveu à l’eſcolle de ladite Da It",
            "me, pour ſe former par ſes entreiens, la grace & gentillefſe l",
            "qoildeuoi uoir ee pince a conſeile aua’Due de iedelieu l",
            "de poſſeder, ce que ſa Tante vouloit ſeulement luy fairte imi ou",
            "ter. L’aAduis qu’leut de la Ducheſe d’Aiguilon afligée de ce o",
            "mariage, vouloit trauerſer le voyage de cecte Dame vers ſon o",
            "mary, luy fit d’eſpeſcher quelques Couriers pour l’aduertir de",
            "ſes deſſeins, & la faire tenir ſur ſes gardes. L’eſcorte qu’il luy a l gen",
            "donné pour ailer trouuer ce Duc au Havre, n’eſtoit que pour luen",
            "empeſcher l’inſulte qui luy pouuoit eſtre fait ſur les chemins e",
            "par ladite Dame Ducheſſe d’Aiguilon, pour cela eſt- ce agir la",
            "contre les loix d’vn Eſtat, que de déplaire à ladite Ducheſſe Soe",
            "d’Aiguillon, auec laquelle il eſtoit en proćs? ſes intereſts",
            "e",
            "ſont ils tellement vnis aà̀ la Couronne, qu’on ne puiſſe bleſſer",
            "les l bea",
            ".,"
        ],
        [
            "25",
            "̀vne",
            "len lesvnos ſans offe eer les autres ou eſt done ſon crime le puc",
            "’tine l de Richelieu n’a pû ſe marier ſans le conſentemeht du Roy",
            "que de l & de la Reine, celaeſt vray, ’il eut fuir quelque allianee hors",
            "lt que du Royaume, mais non pas pour celles qui le contractent en",
            "ne Fnce. Pourquov-mintennt le Du de Ric he lieu luy au",
            "roit-il promis le Hvre? e pa yoit il ps bien ce bon office",
            "lhen. l",
            "es ſ u e dur el nlu dene enenr de e onen e leſe een",
            "Le fieur de Guenegaud fait fort bien de paſſer ſous ſilence",
            "t aux !",
            "otd les promtions aux Breuers de Ducs & Mreſchaux de Fran",
            "eſ l ce, qui outeſte accordez àla recommandrion de Monſieur",
            "ne, le Prince. Nous n’auons pour l’vn que le Mareſchal de Ga",
            "ſioa. Chacun a connu pr les ſeruices qu’il a ren du en cetre",
            "nnn l qulire qui meriroitce honneur l patuile de Roeropou",
            "il ſeruit ſi dignement, fit le motif de l recommandation de",
            "aplai. J",
            "pdn l Monſieur le Pince Ou et cael ſa ſaue & le ſuiet de ce",
            "euie ll eproehe; pout le preuee de Dueon ne peut renmarquer que",
            "ni l ſei Monſi ur de Chaſuilon lequel ſaus arpuy de Monſieur",
            "ut l le pne, pouooit bien ſe promerre de la ene vn ir:",
            "eD mea putil à celuy de Meſieuns de lLcort & de Fre",
            "lete me ln mot les ſeruie de ſon Pere, & les ſien enanr de",
            "ie ll ailes & deeeonres etneo ce pun de beaur lere",
            "pour monter à la gloire, & luy faire eſperer la continuation",
            "eimi",
            "ede des honeurs qui auoient eſté aecordez pour recompenſe à",
            "ſn lJ fon Pe",
            "Ne ſeroit. il pas à ſouhaiter à la Reine pout la gloire de ſa",
            "nide ll eene, de e luanur ne de eure Cou nnne, q eile eui",
            "llya",
            "le l loiienls me ne veſionde diſrou le nne ni eiue",
            "ies l nr rnere pn ne ln ls Ceone qun d ele e lnene ſe",
            "eoi l uite met ſes benſaius qui n’auront jamais aueune ſuiteny",
            "ie ll conſe qenei coainle.",
            "! Qant à ſa pretention aà̀ l’Admirauteé́, elle ſemble aſſez",
            "ereſts",
            "juſte & ex euſable, puis qu’elle vaquoit par la mort de lon",
            "le beun nere, e quilſ eu ’ſui minurenaut re goneas i l",
            "1"
        ],
        [
            "TEa-",
            "11",
            "26",
            "France de le voir auſſi heureuſement commander ſur mesr, ;af",
            "comme il faiſoit ſur terre. Et certes n’auoit il pas vn fonde t n",
            "ment bien legitime, de croire auec tout le monde, que cette ous",
            "charge paſſoit par les mains de la Reine, pour tomber plus t",
            "doucement en celle du Cardinal, qui l’a t ouſiours depuis ma",
            "uoirt",
            "nlé & ena enine cous lesreuenus & aduanrages dais pen l poa",
            "dant que ce Prince triomphoit continuellement ſur la terre",
            "par le luccez deſes Armes, la Cardinal faiſoit triompher ’Eſ J",
            "pagnolſur mer, le France n’ayant eu que mal heurs & diſgra i",
            "ces dans les Armées nauales depuis qu’il en a pris la dire ction: .",
            "ee out eſté que ſorieosde pots à contre temps, que biſe Jue",
            "mens de viſſeaus &t ćcuels de guleres les meleuresnvu. J",
            "ueles qui venoient de là, eſtoient les moindres pertes, & cha l.",
            "eunſcai ce que ſes chume res du coſléd’ltalie ont couſe a la J in.",
            "Couronne, & combien la derniere deſcente aux coſtez de",
            "peos ur ſen ordresfau udeieule Tandis ouieroue cene I",
            "unde lVile ſloie aun leuns de u nnes l rme nuale l ie",
            "chetchoit vn Chappeau pour ſon frere, au lieu de prendre vn",
            "ſa Mj",
            "Royume pour la France, ou de le faire perdre à l’Eſpagne.",
            "Conrai",
            "iaiuund onionol er eur ealne lesnounuenen e& len lee",
            "n lei e ni oe ſnune e eie lnie en onr e euni inun ede ſlee",
            "relneie e ſe r nen i e le pnen eounu ninne nosſe le",
            "enen l ſe nrene l ſion le ele eineineleennaune l n",
            "que nous y laſſſmes pour marque de noſtre belle entrepriſe.",
            "Sansnous arreſter aux uenemens, qui ne louera l Poliique J msn",
            "& generoſité du Cardinal, d’auoir trouué plus à propos &",
            ", l;",
            "plaiglorieux pour la Frhce, d’ataquer lE pagnoſa Naplee I iueer",
            "dans ſes proſperitez, que de ſe joindre l’année de deuant aur J o",
            "te",
            "troubles qu’il y auoit pour l’accabler?",
            "in",
            "Ileut elté donc plus aduantageux à la France que Mon",
            "ſieur le Prince eut elté Surintendant des Mers, que Mazarin lr.",
            "le Direteur, Toulon & Marſeille ne pleureroient pas le tri ’ln.",
            "ſte débris de la puiſſance, qui nous rendoit auparauant qu’il",
            "a"
        ],
        [
            "mer,",
            "27",
            "’en fut meſlé redoutables: & nous aurions plus de reputation",
            "onde.l",
            "eeel ur mer spu de vaiſſeaux & de gleres dans nos porns que",
            "nous n’auons pas, & plus d’argent dansl’Eſpargne, les vai",
            "de l ier e releiee euneoen duneſeunrone luieſ",
            "s ma",
            "auoir rop peu receu & retenu pour ſoy, & rop tranſporte",
            "S pen. l",
            "terte",
            "pour luy.",
            "Que ſi on a donné à ce Prince les Domaines deCler mont",
            "’eſ",
            "& Stenay, c’a eſte pour luy adoucir les amertumes d’vnme",
            "oe l fi l opeaili ueleneune leun le e unn eune",
            "tant de utres par la qualié de beau frere, par celle de ſanai",
            "biſle.",
            "nou.",
            "cha",
            "é à la",
            "ſanee, & par celle de la uſuce publique Vn Prince mere",
            "tout, qui couſerue tout, & qui venoit rout fraiſehement,",
            "uunt es benfits d’emporei Dunle rque, & elende le",
            "limites du Royaume & ſa gloire.",
            "ez de",
            "Quand aux gratifications qui ont eſté faites de Danvil",
            "eni l ln ir oue d eoenes lep oeueoeni ene en e eoru.",
            "e ul ſ pire de elie cduiſi de eienen e eoene ne enern enl",
            "oe l l ni ie e nus ere enr nene ene eounrnr",
            "agne.",
            "conruie, ou etoit lors lmreligence enut eur pour rappo.",
            "nel ue e irnpurn ilen e un iereoer e erne r e ner",
            "e le l ere denle en ſei dunei uneneuenre il n r l ein ene",
            "lr l eie ns nnrein eninue dinoenpe eue r neie e oireſe",
            "ne l ai pns liediune e pur leu erer ui oenen eone",
            "le l noie uon veu cy’e der",
            "ique",
            "Hà permiſſion qu’on donna à̀ feu Monſieur le Prince",
            "e l daedoas eaie enle deloniſieu ie roae de n i euenenr",
            "edle l aaene pn leſle eee er ne le loue e e e nune r",
            "e ene di eu e eioien aedene leruenu epuen",
            "qu’on y a veu des roturiers acquerit des uches, temoin",
            "Mon.l",
            "uloele Duehe de rronſae, eeſitone ourur quine ſerefoſ",
            "ain l loeſome, e quil n eſ pn mueſnie nre dſine eie enee es",
            "aoie l uionenauui liſie rep re le lo di re one enun e",
            "eiſ ſ ouu cCouilaiae dupun oule lueureſee elenoun"
        ],
        [
            "E",
            "9",
            "1",
            "a8",
            "Quoſi eotre grace s’entend du oauernement de Belle",
            "garde, les Finances n’en ont point eſté eſpuiſees, il a peu cou",
            "le à la Reine; j’ay ouy dire qu’il a eſté payé au Mareſchal de",
            "la Motre parſa priſon, & que c’eſt la ſeule recompente qu’il",
            "en a qu, ſio ne veut luy mettre Pierre en cize en ligne de",
            "compte pour eſchange. De ſorte que l’on peut ſouſtenir auec",
            "verité, que la ſeule faueur que Monſieur le Prince poſſede",
            "perfonnellement depuis la Regence, eſt le don, qui n’eſt pas",
            "trop certain, des Domanes de Stenay & Clermont, qui n’é",
            "galent pas la perte qui l’a fait dans ſa maiſon de la Sur lnten",
            "dance de la Marine, qui luy eſtoit comme deue par bien ſean",
            "ce, à eauſe de la mort de ſon beau ftere, tue dans le ſeruice à",
            "Orbitel.",
            "Pour les motifs de la détention du Prince de Conty, ils",
            "ſont piroyables, pour auoir, dit la letrtre, concouru depuis le",
            "up",
            "C11",
            "quil",
            "gnol",
            "ia",
            "uoit",
            "ut",
            "uinte",
            "&",
            "culi",
            "t",
            "la",
            "ſbl",
            "quell",
            "retours de ſa Majeſté́ à̀ Paris, à tous les deſſeins de ſon frere. Au",
            "punuunl la pai de paoil eſoir eoupable lelon le ſennimen Jeo",
            "Con",
            "de la Counpour s’eſtre deſvny & déprty des intereſts qu’em",
            "bDrair le Prince de Condé; maint-nant il eſt cimnel pour J dult",
            "les ſuiure & s’attacher à ſes aduis. N’eſt ce pas vn crime ien",
            "ou",
            "ailé à inuenter contre vnhomme que la nature, les loix diuii",
            "nes & humains obligent aà bie viure auee ſon frere, de dire",
            "1.lL",
            "un’il auoit grande von & intelligence auec luy?cette deten",
            "le e e ei ni e eune aune rnuouſeſle eonunenioa i l one J ſ",
            "en ,",
            "Paris? qui peut trouuer ny prerendre de ſeureté en la foy pu",
            "oioque aores eerourage oeſt le repos & la tran quilié en J",
            "laquelle puiſſent viure ceux qui ont eu part aux mouuemens",
            "I",
            "de cette Ville, ſi on traite ainſi leur General? qui ne ſera op",
            "n",
            "Pinie ſi dle uore eledl flemuns, ouden preaeimaeinais J",
            "res font perdtela liherte.",
            "poaut Monfieur de Londueville, qu’a-il fait depuis la e Jn",
            "edaranon dePann pour anirer ſut luy elitorage a il achepJ",
            "ny vurpé aueunes Chagesny oouuernemens quiln eutpas",
            "auparauant? J d"
        ],
        [
            "lelle.",
            "2e",
            "ou. auparauant ? il pouuoit tout peſſeder lors qu’il eſtoit amy du",
            "al deJ Cardinal, nen ne luy faiſoit ombrage r y j louſie Mais depuis",
            "i qul qu’il voulur à Munſter cõclure & ſignerla Paix, que les Eſpa.",
            "ed l gnols nous offi oiet à des conditions pleines de gloire& d’ad",
            "l auee atages pou la France, contre les iaſlructions ſecrettes qu’a",
            "ſſed. l uoit ie ſieur Seruien de la part du Cardnal, pour éloigner",
            "&",
            "ſtpas i trauerſer vn ſi grand bien Depuis encor qu’il a ofſert ſa Pro",
            "i nie uince au Pa le ment de Paris, qu’il en a empeſche",
            "l’oppreſſion",
            "nten. & la tuïne il eſt deue u coupable, & a encousu ſa haine par",
            "ſean. ticuliere, qui éclatera, s’il n’y eſt remed’é, dans la",
            "ſuite des",
            "ie a l tenps conre rout le reſte du patty en derail",
            "Certes où y a il ſeulement vn ombre de legitime pretexte",
            "y,il la détention de ce fPrince, duquel la doueeur, bonté & af",
            "uisle fabilité luy ont eſt bly le credit qu’il a dans ſa Prouince",
            "? du",
            "Au. quel les ſignalées victoires & ſeiuices rendus tant",
            "d’années",
            "e l enune einenueuenede le neilſenene enmle",
            "out l aure rairemene",
            "Si on luy a donné le Pont de l’Arche auec difficulté, c’eſt",
            "oien 1",
            "l. couſtume du Car linal, d’accorder auec peine ce qu’il pro",
            "luui",
            "daue l met aure faelue il luy auon eſlépromies dan la Pait dernie",
            "re. Le Cardinal, auquelperſonne ne ſe vouloit fier, pria Mon",
            "eten:",
            "iui. ſi ur le Prince de luy en eſtre caution. Mais qui plus eſt, il l’2",
            "Vpu l bien acnerré, l’ayant payé cent mil lures, qui eſt beaucoup",
            "en l pus quil ne lot",
            "Lerefus de la compagnie de la Reine au Pont de l’Arche,",
            "menms",
            "ne peut eſtre impuré au Duc de Longueville, qui n’eſtoit pas",
            "a op.",
            "dans ſon Gouuernement. Tands qu’il a demeure depuis la",
            "nmat ſſ Pis dns la omandie eours les rourpe duoy onr e",
            "les pas logé & eſté eſtablies dans les Vlles que ſa Majeſté a",
            "a e",
            "deſiré, & luiuant ſes ordres? mais en ſon abſence, celuy qui",
            "hepo",
            "utpas",
            "uant?l",
            "commandoit au Pont de l’Arche, n’ayant pas veu d’atrache",
            "du Gouuerneur de la Prouince, crût manquer à l’ordre de la",
            "H2",
            "11",
            "’"
        ],
        [
            "3",
            "3",
            "1",
            "1",
            "1",
            "11",
            "l",
            "1",
            "1",
            "1l",
            "30",
            "Guerre & à lapratique de la France en le receuant ſans cette ques",
            "pré-aution, dequoy lelit Duc fit excuſe à ſa Majeſté, pour",
            "les le",
            "monſrer la candeur & fi anchiſe de ſon procedé.",
            "Le Parlement doit ſe ſouuenir des ſeruices que ces Princes",
            "luy ont rendus, & les deten dre des Ennemis qu’ls ont acquis",
            "pour l’amour de luy, donnant protection par toutes les maxi",
            "mes d’honneur & de gratirude à ceux qui l’ont garenty &",
            "ſauueé de la violence & tyrannie du Cardinal. Ses intereſts",
            "meſme l’y conuient, autremenr s’il abandonne ſes amis, ce",
            "que pretend obtenir ledit Cardinal par ſes artiſices, il ſe trou",
            "uera auſſi tout d’vn coup accablé ſans que perſonne l’aſſiſte.",
            "On ſera conuaincu de cette verité ſi on ſe reſſouuient de",
            "l’Hiſtoire de Henry VIII Roy d’Ang leterre, contre lequel",
            "pour les changemens qu’il introduiſoit dans la religion, s’éle",
            "uerent les Prouinces de Lincolne, Northumberland, Co m",
            "brie, de Dunelme & d’orque, deliberé́es de ſacrifier leurs",
            "vies pour le maintien de la religion. On vit auſſi toſt cinquan",
            "te mil combattans ſur pied Les enſeignes eſtoient marqueées",
            "des cinq Playes de noſtre Seigneur, d’vnCalice & de l’Hoſtie,",
            "en laquelle eſtoit figuré le Nom de Ieſus. Le Roy effrayé́ de",
            "ce ſouleue ment, leurs enuoye les Ducs de Norfolg & Suffolx",
            "pour tenir vne conference, & dſſiper les forces par vn accord,",
            "Ileſquelles apres ne pourroient ſe rejoindre. On entre en pour",
            "parler, & le Roy promet par vn ſerment ſolemnel de reparer",
            "en ſa conduite & en ſes ordonnances, tout ce qui eſtoit con",
            "traire à la Religion Catholique, ainſi chacun mit bas les ar",
            "mes, & ſe retira content. Mais le Roy peu religieux en ſa pa",
            "role, incontinent apres ſous pretextes ſpecieux, qui ne man",
            "quentiamais à vn Prince, exila, proſcriuit, & ruiïna Robert",
            "Dach qui en eſtoit le Chef, & les vns apres les autres tous ceux",
            "qui eſtoient auec luy vnis en vne ſi juſte cauſe.",
            "Ceux qui ſont tant ſoit peu inſtruits de la continuation",
            "des troubles & mouuemens d’Angleterre, & des deffiances",
            "cauſe",
            "netſo",
            "deroi",
            "prom",
            "autrel",
            "Frane",
            "de Be",
            "n, &",
            "qu’apr",
            "aec",
            "ples &",
            "ir l’o",
            "tontre",
            "conſe",
            "poul",
            "foyp",
            "ue pc",
            "P",
            "querell",
            "qo",
            "lrain,",
            "le,",
            "qeles;",
            "Prqu",
            "lſel",
            "pal.",
            "u.",
            "Iq",
            "lue",
            "lan"
        ],
        [
            "ld",
            "31",
            "ue que ces peuples ont pris de la parole du feu Roy, ſcauent que",
            "oel le leres rere p les d e enur inul en fure l orine pile",
            "cauſes par leſquelles il donnoit aduis à̀ ce Roy, que pour rui",
            "le l nerſoneu lene iſioi inr eue e oei e oue ſ eneun",
            "’enl deroitt &e pres l ſepararion n’enreienit aueone prole n,",
            "ai l promeſe Conſel qui fur aureſois inuene, & donne par ve",
            "e ll auure ltalien lean oaleas Due de dlanua louys &l to, de",
            "ere France, d’octroyer tout ce que deſireroient le’P incesbue.",
            "al de perry &x de pbreagne lesContes de S Paul & Dampmar",
            "lurl n, & ure oui aie eus pou l eule nle n pelſe e",
            "aſte ſl qu’apres qu il la auroit duiſer l ien lroi eeulenmenrout",
            "n ſ deehacun d’eur en parneulier eonmmne dariua lseaur enren",
            "lequ ples &evtil adueruiſſenmens pour conuier le Pa lement a duer",
            "ele ir l’oroge & la tempeſte, qui en la ruine de ceux ey ſe",
            "forme",
            "Sol conrre lon corps meſme Ce qui le doit obliger pour ſa propre",
            "t lea conſeruaion, pat les mouiſs d’vne deue rceognoifane,",
            "uquun pour l’imtereſt de lajuſticeà ne laiſſer pas opprſmer conrre l",
            "uial oy publique les Grands du Royaume, qui n’ont rien eſpar.",
            "loſtu gné pour le ſeruiren ſesiuſtes defenſes & entrepriſes.",
            "aye d",
            "Pour le Prince de Condé on void par ces remarques la",
            "Suffo querelle d’Allemand qu’on luy a fair, & les foibles raiſon",
            "ecto qu’on a eu de l’arreſter auec les autres Princes qui ont eſtéen",
            "Ppou ainez dans ſa diſgrace. Ce ſont tous pretextes inuentez,pout",
            "epare ſiller les yeux & amuſer le monde:car la verite de l’hiſtoire eſt,",
            "i ol que les motifs contenus en la lettre n’en ſont pas la cauſe C’eſt",
            "s les ar, pourquoy pour toucher au but en laiſſant au Cardinal les ſou",
            "n lap pleſſes de ſon meſtier & les deſtûrs,il faut remarquer",
            "que de",
            "ne ma puis la Regence, la Reine ſe repoſant entierement des",
            "aſfaires",
            "Robedſ ſur le Cardinal Mazarin, il a gouuerné comme en Souuerain",
            "usceudl aſques à ce que la haime des peuples & des Parlemens éclatta",
            "lannee derniere contre ſon maunais gouuemement: mai",
            "nuai apre que la protection de Monſi-ur le Prince l’eut conſerué,",
            "ffanc voulaut gouuernet comme auparauant, il trouua que les ſer.",
            "1"
        ],
        [
            "7 3",
            "1",
            "!1",
            "1",
            "1",
            "1",
            "1t",
            "1l",
            "11",
            "1",
            "1",
            "n du",
            "uices & la puaiſſance de ce Prince luy partageoient en quelque",
            "focpnſua premere autnhorte Ce quipnnut pnnepalementſos J u",
            "qu’l empeſeha le mariage de VMonſieur de Mereeur auee ſa gm",
            "niepce Mancini, & que la Sur Intendance de la Marine par ſonii",
            "melme moyen ne fut donnée à Monſieur de Vendoſme, uil",
            "comme il eſtoit ſtipulé dans les conditions du ſacrifice de ſon",
            "fils auec ſadite ni pce.",
            "qelp",
            "oirtnl",
            "Melcontentement qui a te llement touché le Cardinal,",
            "qu’il n’a pas eu la force ou diſcretion de le diſſimuler dans cet. lja",
            "te lettre, Dieu l’ayant volonties permis, afin qu’il découurit II pples",
            "luy meſme les vetitables morifs de la détention du Prince, eladg",
            "J lu au",
            "parmy tant de déguiſemens dont il l’ombrage.",
            "Mais à vray dire, pour cette action ce I’rince merite d’e irtee",
            "ſtre loüeé de tout le monde, & non pas exeuſé. Auſſi ſa con Iout fai",
            "as an",
            "duite fut -lle autant vniueſellement approuuée, comme cet",
            "te alliance eſtoit meſpriſée, laquelle il n’y a pas d’apparence",
            "qu’il ait iugé fort vtile ſix mois auarauant, comme porte la",
            "dite lettre, sil n’auoit lors les ſentimers auſſi corrompus en ce",
            "rencontre, comme il les eut mauuais en la prore ction qu’il a",
            "donné audit Cardinal.",
            "unt la",
            "angé",
            "ogatiu",
            "l Pnces",
            "ſere",
            "La leconde choſe qui a beaucoup pique le Cardinal, a eſté &.",
            "les rtrauerſes que ce Prince luy a donné au Gouuernement le nnocn",
            "Picarde, & aux places de Peronne & de la Ctadelle d’A sdel",
            "miens, deſquelles il vouloir traiter & ſe rendre maire, ce qui t ué l",
            "contraignit les Guuerneurs de ſererirer dans leurs Vlles, & lde,",
            "implorer ſon aſſillance contre la violence dudit Cardinal. I lsfo",
            "qu’ils arreſterent par ce moên.",
            "Ilnnor.",
            "Mais ce qui en dernier lieuluy a eſtt ertremement ſenſi Julu,",
            "le, eſtle marnagre du Due de iehedieuauee lMadame du Jtm",
            "Poe, que ee P’anee uo aoonte Ce cour luy rauiſoi den l i",
            "epe ances & le fruict duprojet qu’l auoit fait depuis tant de JI",
            "temps, d’aturer le Due de Richelieu dans lon allrance, & par Cu",
            "vn mariage de ſe rendre maiſtre de la fortune, maiſon & pla i,",
            "ces"
        ],
        [
            "22 s,,",
            "lelque ces du feu Cardinal C’eſt pourquoy voyant qu’l trouuoit",
            "lons rouſiours Monſieur le Prinee dépuis peu pour obſaele anu",
            "uee ſa grandeurs de ſa maiſon, & qu’il rompoit routes ſes meſures,",
            "e pe l oninrereſt anmimaut ſon reſſnimene & non pa elu de ſ",
            "dolne, l ar, il a porte la Reine ̀ cette violene del’arreſder",
            "de ſon",
            "Cette action eſt ſihardie pendant la minorité d’vn Roy,",
            "que la poſterié s’eſtonnera de la foibleſſe des François de l’a.",
            "udn!, ll uoir enduré pour la conſi derarion d’vnEſanger Mais eõme",
            "laoe ſ il ya qunrpeuoſié &e pint de egle e aine pannmy le",
            "ouuitj peuplesquiſouffrent le froid & le chaulà meſme emps, ie",
            "Pnce, l de la dignité du Palement, & l’on peut dire du mainren de",
            "ſon authorité de ſe réueiller à ce coup, & d’apporter remede",
            "ite d’el aà cette entrepriſe, apres laquelle les aucheurs ſont capables de",
            "ſa con rout faire, non ſeulement de caſſer les dernieres Declarations,",
            "me cet mais auſſi de ſe vanget de luy, tout ce qu’il en peut eſperer",
            "arence eſtant la faueur que promettoit le Cicloppe à Vlyſſe, d’eſtre",
            "orte lal! mangé le dernier. A luy ſeul appartient par priuilege & pré",
            "s en cel rogatiue ſpeciale de pouuoir connoiſtre de l’injure aite",
            "à des",
            "qu’il Pinces de cete qualiteé́, & ſon deuoir l’oblige pour affermir",
            "la ſeureté publique d’examiner les cauſes de leur empriſonne",
            ", a eſlé ment, & de les chaſtier s’ils ſont coupables: mais",
            "auſſisls ſons",
            "et lel innocens, de faire vne punition exemplaire de ceux qui abu",
            "le d’A ans de la minorité du Roy, ont contre l’ordre de la iuice",
            "ee.",
            ", ce quij uté leur paſſin ſur des ſujets ſi conſiderables Il y a d’aurant",
            "ls, &lus deraiſon en cette oceurrẽ̃ce, que cette détention eſt con",
            "nl lnle ſene e e l e le lne ie lelnen le ei e nrne",
            "J minorite doiuene eſt e obſeruées ſans qu’vne Regente en ver",
            "t ſenſl tudeſon pouuoir puiſſ s’en départir & les violer.",
            "Durant icel",
            "me dul le l’empriſonnement des Princes du Sang eſt ſans exemple,",
            "ſſit les ainſi que nous auons remarqué combien à plus forte raiſon",
            "1ant del doit toucher celuy ey, qui n’eſt fondé que ſur des intrigues de",
            ", & par Cour,ſur desintereſts de la famille de Mancini, & ſur des pre",
            "& pla-l textesimaginaires qui peuuent pareillemẽét enuelopper",
            "quel",
            "ces"
        ],
        [
            "Eaa-a",
            "34",
            "que innocent que ce ſoit contre la neceſſité du remps, q lene",
            "obligeroir meſme à diſſi muler ou à̀ excuſer les deffaut du pi",
            "penee de Condésl en auoit aucun, pours’arreſter ſur ſa va. l’ett",
            "leur, ſes grands ſeruices, & ſa haute reputation, qui a conſer. dop",
            "ué iuſques icy la Regence & l’Eſtat par ſes proſperitez.",
            "Ce Prince tient le premier rang entre les hommes, au ſale l u deſl",
            "deſquels dans ces temps difficils de la guerre, laRepublique elt ſl quet",
            "intereſſée. Il eſt de ces Soleils & de ces lumieres qu’on ne doit quli",
            "poine eſteindre ny éelypſer parmy les tenebres qui couurent auesl",
            "la France, c’eſt vn treſor caché́ ineſtimiable dans les conjon rr leu",
            "ctures qui nous preſſentnous ſommes enuironnez des Enne ll’peine8",
            "mis detoures parts, & nous cachons noſtre liberateur? nous neileu",
            "craignons les Eſpagnols, & nous renfermons leur vainqueur? ompr",
            "La lettre rencontre mieux qu’elle ne veur qu’on penſe, que leus, pt",
            "le ſuje-t de l’auerſion que té moignent les Eſpagnols à la con Jſajſt",
            "cluſion de la Paix, procede de ce qu’ils vouloient voir à quoy queſor",
            "aboutiroit la conduire du Prince du Condé, ils ſçauoient bien usDe",
            "cognoiſſans l’infidelité, les fourbes & artifices du Cardinal, ll’effeta",
            "qu’oubliant les bienfaits qu’il en auoit receu, & preferant ſon lmel",
            "intereſt particulier au bien publie de l’Eſtat, il entreroit en ou l",
            "ombrage de ſa grandeur & puſſance, & qu’il abuſeroit de Aml",
            "eelle deſa Maeſte pour abaiſſer celle cy, qui eſtoit ſi vtile &",
            "l haRe",
            "nmeceſſire à la Couronne. Iamais ſujet d’Elpagne n’a ſeruy i",
            "aduantageuſement ſon Roy qu’à fait Mazarin, en donnant ce l dnſo.",
            "Conſeil, qui enfermant dans la meſme priſon le bonheur & lay,j",
            "valeur de noſtre Nation, ouure en meſme temps aux ennemis ue me,",
            "tous les paſſages du Royaume pour le ruïner. C’eſt certes le l au",
            "coup qu’attendoir l’Eſpagne pour ne faire iamais la Paix, ou lluen",
            "nous contraindre à vne honteuſe pour la Couronne, à̀ quoy lp,",
            "ele ecoure riſque d’eſtre reduite par la priuaiond’vn ſigrand Jdl",
            "Chef, & la ruine en ſuitte des meilleures trouppes qui fuſſent lue,",
            "en France, leſquelles pour porter ſon nom n’auoient iamais len.",
            "combattu, qu’elles n’euſſent vaincu. Il ſeroit honteux au Par itl,"
        ],
        [
            "35",
            "s q lement en cette occurrence, de voir les bras croiſez patir de ſi",
            "ſut l prands prnes, ſans vouloir eſeourer leus plaints i luy dont",
            "rla v. l ſ’tablſſement eſt le ſouſtien des innocens, contre l’inſulte",
            "Onſe. des puiſſances.",
            "2.",
            "Que l’on ne diſe pas que la qualité de Prince du Sang eſt",
            "aulale au deſſus des loix, que la choſe elt extraordinaire, & par ainſi",
            "queeu ll que eetre aſfaire n’eſt pas de ſa cognoiſſane l’aduoüe que la",
            "e doitli qualite de ces Princes du Sang eſt plus releuée que celles des",
            "uurentl autres ſujets du Roy, maispour cela ce reliefne doit pas empi",
            "njon. rer leur condition: au contraire, il doit adoucir pour eux la",
            "s Enne. peine & la rigueur des loix ,y& leur donner par preference la",
            "nous meilleure part aà ſes indulgences, graces & faueurs. Ils ſont",
            "queun compris dans la Declararion du Roy, qui seſtend à tous ſes ſu",
            "nle, que jets, puis que leu tang ne les exempre pas de ce nombre,",
            "& ſa",
            "la con Majeſté dans cette meſme lettre faiſant ſçauoit au Parlement",
            "a quoy que ſon intention eſt qu’il ne ſoit point dérogé aux preceden",
            "ntbien tes Declarations, elle luy permet & enſeigne d’en",
            "appliquer",
            "ardinal l’effet à ces Princes, autrerment ſes penſées & volontez ſeroieét",
            "ant ſon formellement contraires àſes paroles. Auſſi cette doctrineſe",
            "roit en roit-elle vne nouuelle Iuriſprudence, dementie par toutes",
            "nos",
            "roit de Annales, & les regiſtresde la Cour, qui nous apprennent que",
            "vtile les Regents meſme ne ſontpas au deſſus des loix.",
            "Autrefois Louys le jeune eſtablit Regent en Prance, pen",
            "ſeruyſ",
            "nantce dant ſon voyage dans la Terreſaincte Suger Abbé de S. De",
            "eur&la nys, & ſainct Louys fitauſſi durant ſon ſecond",
            "voyage d’ou",
            "nnemis re mer Simon Abbé de la meſme Abbaye Regent dans le",
            "certes le Royaume, & Cuillaume Archeueſque de Rheims eut pareil",
            "’air, ou lement cette qualitéſous PhilippeAuguſtesleſquels on",
            "nedie",
            "i quoll ra pas pour l us qualitez de Regemts, auoi pour cela ceſe",
            "ſigan deſtre ſujers auxloit & reglemens du Royaume Et pour leas",
            "uſſenul Pinces du Sang en ſemblables occaſions, les Roys majeurs",
            "iamai lesont ſouſmis aux iagemens de ce Parlement, omme ont",
            "au Pa fait les Roys, Philippes de Valois pour Robere d’Artois Prin",
            "1",
            "11"
        ],
        [
            "1i",
            "1",
            "ce du Sang, Charles V. pour Iean de Dreux Duc de Breta",
            "gne, Charles VI. pour Charles d’Evreux Roy de Nauarre,",
            "Charles VII. & LouysXI. le Duc d’Alençon & FrançoisI.",
            "Charles de Bourbon.",
            "Apres donc rant de beaux exemples de la conduire de nos",
            "Roys majeurs & de leur Parlemét ſur le ſujet de tous les Prin",
            "ces du Sang cy defſus, les bons François doiuent attendre de",
            "cét auguſte Senat, qui tient en dépoſt les Loix & la Turelle",
            "de l’Eſtat pendant la minorité des Roys, qu’l fera entretenir",
            "ponétuellement les Declararions deſa Majeſté des mois d’.",
            "ctobre & de Mars pour la ſeureté́ publique, qu’il mettra fin",
            "aux confuſions & calamitez du Royaume par celle qulap",
            "portera aux entrepriſes du Carinal, qu’il rendra la lberté à",
            "ces Princes que leur innocẽce merite, entre leſ quels dans tou",
            "te la vie du premier ne ſe trounera autre tache, que d’auoir",
            "conſerué contre la ſaincteté de ſes Areſts & les vœux publics",
            "le Cardinal, auquel il doit ſuffir d’auoir eſpuiſé toutes les PFi",
            "ahceemporté tous les juftes de la France, attenté à l’oppreſ",
            "ſion & à la ruine detous les Palemens & deParis ville pia",
            "ledu Royaume, remply vniuerlellement les villes & camp",
            "gmsde miſeres & deſolaions,potar vanger ſa haine & ſes paſ",
            "ſonſans vouloir encore d’abondan eſoufer le SangRoyalL",
            "& adjouſter par la capeiuité de Monſieur le Prince, à routes",
            "ces belles qualitez cele qu’il merite le mieux, du plus ingrat J",
            "homme du monde."
        ]
    ]
}