{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "périodique",
            "nouvelles"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Suite et septiesme arrivée extraordinaire du courrier\n          françois, apportant les nouvelles des propositions faites pour la paix générale de la part\n          du roi d'Espagne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl197_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SVITTE ET SEPTIESME ARRIVE",
            "EXTRAORDINAIRE",
            "D",
            "T T",
            "H",
            "H",
            "V L L .",
            "7",
            "E1 NCO1S",
            "APPORTANT LES N VVELLFE",
            "des Propoſiuons ai es p t la Paxgenerale,",
            "de la part du Roy d’Eſpagn.",
            "08",
            "A PARI S,",
            "Chez la ve fue A n r Mvsnie, au mont",
            "ſainct H laire, en la Court d’Albret,",
            "ſDC XYLIY",
            "AVEC PERMISSION."
        ],
        [
            "nu"
        ],
        [
            "SV E T SEPTI SME A RI E",
            "XTR0 D 1nN A 1 E",
            "V",
            "CV I RFR o1S",
            "J",
            "PPO TA TLS OVVELLS",
            "de propoſitions ſ itespour la Paix generale,",
            "de la part du oy d’Eſpagne",
            "A rois cruû e courir voſtre diſ",
            "grace & m rendre indigne de",
            "voſtre ffe io ſi i’euſſe tard’",
            "plus lon-ten ps à vous fai part.",
            "de c’textrao dinaire qui vo s’ap",
            "pen rta la verité de ce qui ’eſt",
            "paſſé en l’aſſembĺe qui s’eſt tenue pou donnerau",
            "diance a lAmbaſſader enuoyé par ſa Majeſté Ca.",
            "holique, à̀ Me eurs e la Cour de Parlement en",
            "A ii"
        ],
        [
            "8",
            "laquelle eſt contenuë̈ la lettre del’ArchiducLeo",
            "pold & enſemble la harangue faite pour la con",
            "cluſion de la paix generale.",
            "LETTRE",
            "DE L’ARCHIDVC LEOPOLD",
            "D",
            "à Meſſieurs du Parlement.",
            "ESSsEVRS, ie vous enuoye le porteur",
            "de cette Lettre qui vous dira de ma part ce",
            "queie ſuyayenchargé, & auſi ie vous prie de luy don.",
            "net uisre or & ereance, & ſur ce ie pné Dieu",
            "de nous auoir,",
            "Meſſieurs en ſa ſaincte garde, de Bruxelle le io",
            "Fevrier 649.",
            "Voſtre tres-adtionaé8",
            "L o po 1 avl",
            "A MESSIEVRS,",
            "MESSIEVRS LES PRESIDENS",
            "& gens tenans la Cour de Palement",
            "de Paris.",
            "propoſition"
        ],
        [
            "F4",
            "aaEe",
            "S",
            "&N",
            "EpsQet",
            "ca",
            "PROPOSTON FAITE PAR",
            "inoy ſoubſigné à Meſsieurs du Parlemient!",
            ",„",
            "de la part de Monſeigneur l’Archiduc",
            "Leopold, le9 Fevrier649.",
            "A PRES auoir pre ſene mà Lettre- de Crean",
            "ce, i’ay dit que ie ne pouuois douter que ma",
            "vene ne ſuſtag eable à la Compagnie, pois que i’a",
            "portois les oſfes de la Paix tant deſir ée pat our la,",
            "Chreſtionts, ineeſaiue boy heur, & a la an,",
            "quillité des deux Couronnes, qu’il eſtoit vray quo,",
            "depuis deux ans leCardinal Maarin ne l’auoitpoint",
            "voulu cnlure, quoy qu’il euſt ù le falreauecdes,",
            "condltions auanraeuſes à la fianee e Mais que",
            "depuis laſormie du Roy hors de Patis, ledit Cardi",
            "nl auoit recherché & propoſé vn accommode,",
            "ment uec es conditions qui eſtoient fott auanta",
            "geuſes àl’Eſpagne, ayant rélmoigne que ſon prin",
            "poulmoufeſoit de daſtietainli quil dſoile e",
            "belles du Parlement, & mettre Panis à la raiſon a",
            "ptes qu’il auroit ioine les forces de Franee &, dE,",
            "Pame par le moyen de cette paix, que neapmoins,",
            "B"
        ],
        [
            "e eoy Catholique mon Maiſtre n’a pas eſtimé",
            "qu’il fuſt ny ſeur ny honneſte d’accepter ces ofre",
            "en cette ſaiſon ayant iugé qu’il ne luy ſeroit pas",
            "honnorable de prendre cette oceaſion de contri",
            "buer à l’oppreſſion d’vne ſi auguſte Compagnie, &",
            "de la ville de capiale du Royaume, que le Roy mon",
            "Maiſtre ny auoit pas cru non plus qu’l y euſt ſeu.",
            "reté de tratter auec vn homme condamne & de",
            "claré ennemy du Roy & de l’Eſtat par Arreſt de,",
            "Parlement, qui doit regſtret & verifier les rtaitté́s",
            "de paix pour les rendre ſeure & authentique. Mai",
            "aomnme le roy mon Maiſtre ne veut tirer autres a.",
            "uantages des occaſions preſentes que d’vne paix",
            "équltable & fermes, il m’a enuoyé vers Meſſieurs",
            "di Parlement qu’il ſç̧ait eſtre attachés aux vrais in",
            "ereſts du Roy tres Chreſtien, & de ſon Eſtat, & ou",
            "reſide principalement ſon authorité́ legitime pour",
            "leur offeir d’eſtre les Arbitres de la paix, & que",
            "Volontiers le Roy mon maiſtre ſe ſoubnmetteroit",
            "aà leuraiugements ; Que s’ils n’en veulent eſtre les",
            "dges, ls laiſſent à̀ leur ehoix de deputer de leu",
            "Corps, en tel lieuqu’ils voudront eſlite; melme à",
            "Pais i bon leur ſemble, où le Roy mon maiſre",
            "ehuoyer ſes deputez pour en-traitter &e con",
            "elure vne bonne paix & raifonnable, qui",
            "doune le repos. & la- tranquilſté́ perdurable",
            "aux deuà Couronnes, aaquel traitt ſera auſſi"
        ],
        [
            "3",
            "eompris ie us de Lorraine qi n’y a ps voulu",
            "s’aceommoder auec ledit Cardinal, pour contri",
            "buer à̀ l’oppreſſion du Parlement & de la ville dé",
            "Paris, mais eſt demeuré oinct au part d’Eſpagne.",
            "Cependant ie declare qu’il y a deſia dix-huict à",
            "vingrt-mille hommes qui s’aſſemblent ſur la firon",
            "tiere, donant parole qu’ils n’entreprendront rien.",
            "ſurles terre du Roy tres- Cbeſtien, ny ſur les pla",
            "ces qui ſont ſur leſdites frontieres, ce qu’",
            "peu faire dans le mauuais eſtat auquel elles ſe trou",
            "uent, ne reſtant que deux cens hommes dans pe",
            "ronne autant dans ſainct Quentin, & beaucoup",
            "moins dans le Caſtelet, & les autres aà̀ proportion.",
            "l’offre auſfi de la part du Roy mon aaiſtre, tou",
            "tes leſdites- trouppes as Parlement pour ſa conſer",
            "aation s’l enabeſoing5 Auquel cas le Parlement",
            "en vſera en la maniere qu’il iugera le plus à pro",
            "pos ſoit en les faiſant coaduire par des Officiers",
            "Brançois qui ſeront de ſa dependance, ſoit en pre",
            "ant coures les autres precautions qui pourroient",
            "oſter toure crainte, ſans que leſdites trouppes",
            "ſent agir autrement que pour le ſeruice & ſelon",
            "les bonnes intentions du Parlement, & au cas que",
            "ledit Parlement n’euſt pas beſoin deſdites troup",
            "pes pour le deffendre; ie donne parole au nom du",
            "Roy mon Maiſtre qu’elle demeureront lur es.",
            "frontieresſans rien entreprendre pendant que l"
        ],
        [
            "8",
            "8it P aix ſe traitera, i’ay prié́ la conmpagnie de de.",
            "liberer ſur ma propoſition & mes offas & meren",
            "dre reponce pour la faire à on maiſtre. Signé",
            "Dom loſeph de meſcas & Arnolfini.",
            "2",
            "1 oe",
            "u"
        ]
    ]
}