{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Lettre d’un gentilhomme de la cour à uu seigneur qui est\n          à l'armée, tonchant l’attentat commis aux Filles-Dieu à Paris, en la personne de\n          mademoiselle de Sainte-Croix, etc.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl112_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "AA:A.",
            "J",
            "A",
            "rs T",
            "T1",
            "A",
            "R",
            "1’",
            "I1 H",
            "L IA N 1 D AIN L",
            "DANS SES RECHERCHES;",
            "3s11",
            "Et",
            "T A s",
            "LA FILLE CONSTANTE",
            "EN SES REFVS.",
            "Hiſtoire veritable de ce Temps.",
            "Lettre d’vne Dame de la Cour à vn Seigneur qul eſt à l’Armée.",
            "ONSIEVR,",
            "7 Vous auiez bhien raiſon de le dire, qu’il eſt impoſſible de",
            "forer vn cut s amer eore ſonincdiſmation e de vouloi",
            "acquerir par la violence, ce que l’on n’a peu meriter par ſes",
            "uiee’Onnenous gaigne point par les menaces ny par les coups:& le",
            "fer & le feu font vne moindre impreſſion ſur nos eſprits qui s’en irritent,",
            "que la douceur & les careſſes qui les rendent ſouples, & traitables.",
            "L’action du pauure V. en eſt vn exemple trop ſenſible. Il a creu",
            "donner de l’amour par les menaces, & conquerir à main arḿe, vn obiet",
            "dont il ne s’eſtoit pas rendu digne par ſes ſouſmiſſions & par ſon merite:",
            "Mais bien au contraire de ſon deſſein, ce cœur qu’il euſt peut- eſtre domté́",
            "par le temps, & par la douceur, s’eſt plus fortement irrite par la violence,",
            "& il a multiplie ſes refus à l’égal qu’il augmentoit ſes recherches. Sim",
            "ple! De vouloir acquerir vne fille malgré elle, & de croire",
            "qu’on nous peut",
            "domter ſi nous ne le voulons.",
            "Il n’eſt pas, Monſicur, que la Renommée qui pnblie indifferemment les",
            "bonnes actions comme les mauuaiſes n’ait apporte iuſques à vous la nou",
            "uelle d’vn fameux attentat que N. a formé contre vne de ces mai",
            "ons qui ſeruent de ſeiour à la Vertu, & comme d’aſyle à",
            "l’Innocence",
            "berſecutée. Vous ſceuſtes vn peu auparauant voſtre depart, comme quoy",
            "Mademoiſelle de ſaincte Croix, de toutes les maiſons Religieuſes qui ſont",
            "Paris, auoit choiſy celle des Filles-Dieu, pour y viure en aſſeurance,",
            "omme en vn lieu de refuge, & mettre les grilles & les barreaux pour ob",
            "lacles aux recherches de ce faſcheux Amant, dont elle auoit eſté ſi",
            "ſou",
            "cnt importunée, & pour ſeruir meſme d’oppoſition à ſes propres",
            "deſirs.",
            "lle y viuoit ſans crainte, autant par la ſainteté de la Com pagnie",
            "auec la",
            "elle elle traittoit ordinairement, commeptect ion de la Reya e <pb",
            "n=\"2\"/>",
            "s 2.",
            "qui luy ſeroit de ſauue- garde & de defence.",
            "Le croirez vous, Monſieur, que tandis que vous faites ſi bien la guerré",
            "contre des ennemis puiſſans & indomtables, ce Gentilhomme a entre",
            "pris des filles contre leſquelles il s’eſt porté pour ennemy; &",
            "qu’il a plan",
            "rté le petard à la porte d’vn Cloiſtre, pour l’ouurir à ſon amour",
            "furieux iuſ",
            "ques à la rage & au deſeſpoir, lors meſme que vous pointez le",
            "canon con",
            "tre vn Fort, ou contre le Boulevart d’vne place bien munie.",
            "Il parut la nuict qui preceda la feſte de l’Annonciation de la Vierge ſur",
            "les trois heures du matin, entouré d’vne troupe d’hommes, qui eſtoit vn",
            "ramas de valts déguiſez en Gentilshommes, ou apres auoir rompu",
            "quelques portes, & s’eſtre fait vne large ouuerture à trauers ces hautes mu",
            "1ailles qui ſemblent fermer le paſſage à l’air; il rangea ſon",
            "monde com",
            "me en vn petit corps d’armée, pour ſurprendre ces pauures Filles,",
            "qui ne",
            "pouuoient ſe defendre que par les ſouſpirs & par les prieres. La nuict",
            "dont le ſilence & l’obſcurité ſe diuiſent par tout les actions des hommes,",
            "fauoriſant le repos des vns & le crime des autreseſtoit vneoccaſion aſſez",
            "propre à executer auec hardieſſe vne entrepriſe qu’ils auoieut ſi temerai",
            "rement proiettée. Lors meſme que quelques vnes de ces bonnes Reli",
            "gieuſes qui s’eſtoient leuécs deuant les autres prioient Dicu,",
            "& tandis que",
            "les autres repoſoient en ſilence, ils entrent par le iardin, ils ſe iettent dans",
            "les cours, ils montent par les eſcalliers, & à l’aide de cinqou ſix flambeaux",
            "qui les eſclairent, ne trouuants point ce qu’ils cherchent, il ny a point de",
            "ſi pctit endroit dans cette grande Maiſon quils ne viſitent, & quineſoit",
            "ouuert egalement à leur rapacité & à leur fureur. D’abord ces gens que",
            "l’eſperance de l’impunité auoit rendus hardis iuſques à l’inſolence, iet",
            "tent par tout la terreur & l’effroy, autant par la ſeuerité de",
            "leurs regards",
            "que par la rudeſſe de leurs paroles.",
            "Repreſentez vous de la penſee l’horreur d’vn ſi eſtrange éuenement,",
            "de modeſtes Religieuſes qui iamais ne s’eſtoient veü̈es toures nuës,",
            "tant elles ſe cachoient à elles meſmes, furent veues courir demi-ha",
            "billées par les Dortoirs, & cherchant par tout vn refuge",
            "contre l’iniu",
            "rieuſe oppreſſion de ces ſoldars en colere, le trouuer ſeulement",
            "dans le",
            "Chœur de leur Egliſe, aupres des Autels, & entre les bras de",
            "Ieſus",
            "Chriſt meſme dans l’Hoſtie! Comme la pauure Damoiſelle de ſaincte",
            "Croix eſtoit le ſeul butin que cherchoient ces iniuſtes rauiſſeurs, ils",
            "pargnerent toutes les autres Filles pour ſe rendre cruels enuers celle-cy.",
            "Leur deſpit penſa ſe tourner en rage, & leur colere en fureur; lors que",
            "dans le rencontre de tout ce qu’ils fuyoient, ils ne trouuoient pas la ſeule",
            "perſonne du monde qui ſeruoit d’objet aà leur paſſion & de but à̀ leur en",
            "1cpriſe. Tout ce qu’ell peut faire en cet accez, fut qu’eſtant",
            "éueillée au",
            "buit, partie des ſoldats criants, partie des Religieuſes eploées;",
            "& ſça",
            "chan: aſſez que toute cette violence la regardoit clle ſeule, elle",
            "eſtoit ſe",
            "Ietement é́chappée de la chambre oùu elle couchoit, & n’ayant",
            "ſur ſoy",
            "1"
        ],
        [
            "3",
            "que ſa robbe de nuict, apres auoir trouueé la porte du Cloiſtre fermeée, ele",
            "s’eſtoit cachée dans vn petit grenier auec vne ieune Religieuſe qui l y",
            "auoit ſeruy en cette conioncture de guide fidele, & de conduite aſſeurée.",
            "La crainté & la frayeur quinous ſont ſi naturelles,ne luy auoient point fait",
            "perdre le iugement, dans vne occaſion où les plus moderez euſſent eu le",
            "cœur troublé & l’eſprit émeu. Apres auoir deploré ſon malheur, d’eſtre",
            "aymée d’vn homme qu’elle deuoit hair, elle ne fit point d’action qui fuſt",
            "in̂tile, & ne diſt aucune parle qui reſſentiſt la laſcheté́, ou le peu de",
            "cœur. Laà eſtant à genoux ſur vne chauſſe-trape entre des cottrets &",
            "des fagots, parmi vne eſchele & des cordes, tandis qu’elle attend à tou",
            "te heure que ſon malheureux Amant vienne pour la ſurprendre; elle",
            "ad",
            "dreſſe ſa piiere à Dieu qu’elle reconnoit en cette rencontre le",
            "ſeul prore",
            "Cteur de ſon honneur offenſé, & de ſon innocence iniuſtement",
            "oppimée.",
            "Et apres s’eſtre vn peu plainte au Ciel de la rigueur qu’il luy",
            "faiſoit ſou",
            "fir, de ſe voir ſi mal traitée que de tomber entre les mains de",
            "celuy qu’el",
            "le fuyoit, & lequel, bien quil ſe portaſt pour Amant, elle",
            "ment pour ennëmy, elle ue peut s’empeſcher de pleurer dans ce",
            "ſenſib’",
            "regret, qu’ayant tant de fois euiteéſes ſurpriſes, elle ſe trouuoit",
            "en fin redui",
            "t à cette cruelle extremiteé, ou de mourir bieu toſt entreſes bras,",
            "ou de vi",
            "ure long emps nalheureuſe auecque luy.",
            "Vous ſçauez, Monſieur, que cette violence n’eſt pas la premiere",
            "perſe",
            "cution qu’il luy a fait ſouffrir: Il yaloug temps qu’elle a eſté",
            "trauerſée de",
            "cét homme quila ſuiuie par tout où elle a peu fuir en Normandie, ou à",
            "Paris. Depuis que la Morandiere luy fit voir certe Fille en la ville de",
            "Caën, il y a pres de deux ans, & luy propoſa dans ce parti vne riche ſource",
            "de biens & de plaiſirs, il n’a point ceſſe de la perſecuter en tous les lieux",
            "où elle a eſté, & où il a peu auoir accez. Ie ne vous diray point ce que",
            "vousſçauez deſia; ie vous eſcriray ſeulement ce que i’ay appris de nou",
            "ueau; & puiſqne noſtre confidence & voſtre diſcretion me le",
            "permet, ie",
            "vous feray ſçauoir dans le particulier, tout ce que i’ay peu apprendre de",
            "cette affaire depuis noſtre entre-veüe.",
            "La premiere fois qu’il ſe preſenta à elle pour luy faire offre de ſeruice,",
            "fut à Caën, dans vne ſalle de bal, ou luy ayant demande par grace vn ru",
            "ban de ſa couleur, par lequel il peuſt hautement s’auoüer d’eſtre à",
            "elle, &",
            "portant ſa liurée ſe mettre au rang de ſes eſclaues, il ne receùt point alors",
            "de reſponſe, ſinon par vn ſouſtis de deſdain & de meſpris, qui eſtoit con",
            "me vn prejugé de ces conſtans refus qu’ellea fait depuis à toutes",
            "ſes pro",
            "poſitions, & ſes recherches. Il s’habilla depuis en maſque au",
            "temps du",
            "Carnaual, pour luy paraire plus agreable dans ce deguiſement; mais elle",
            "iugea ſagement quvn amour veritable ne ſe deguiſe point, & que c’eſt",
            "S’expoſer au hazard de ne pas reuſſir eu cette procedure, de n’y parler qu’en",
            "feinte, & ny agir que’ par les artuifices. Auſſi cet Annt deguiſe apprit",
            "que ſon vſa",
            "bien toſt tar le refus qu’on ly fic d’accepter ces"
        ],
        [
            "4.",
            "ge ne plaiſoit pas, dans ſa verite, ny ſous vn maſque.",
            "Commie l’Amour eſt touſiours ingenieux à ſes propres dommages, ce",
            "Gentilhomme piqué encore plus fortement à la recherche de cette Fille",
            "E",
            "par ſes refus, reſoſut de la viſiter ſouuent, & d’abuſer de lafacilité de ſon",
            "Pere contre elle meſme. Ayant inſenſiblement attireé ce bon homme à ſon",
            "party par l’eſperance qu’il luy donnoit de l’auancement de ſa fortune à la",
            "Cour de Monſeigneur le Duc D. des bonnes graces duquel il ne ſe pro",
            "mettoit rien moins, que de luy faire auoir la charge de",
            "Chambellanou",
            "de Gentilhomme de ſa chambre,; il creut qu’ayant gaigné le Pere, il",
            "luy ſe",
            "roit fort aiſé de poſſeder la Fille, puiſque ſa volonté deuoit",
            "eſtre iuſtement",
            "renfermée dans la ſienne.",
            "Au contraire la Mere plus iudicieuſe approuuoit la conduite de ſa Fille,",
            "de ne pouuoir aymer vn homme qui la conſideroit pluſtoſt par l’intereſt",
            "du bien que par les qualitez de ſa perſonne, & qui apres tout n’auoit rien en",
            "luy derecommendable que la faueur d’vn Prince, qu’il n’auoit peut-eſtre",
            "point encore du tout meritée, iugeant deſlors que ce ſeroit appuyer ſa",
            "fortune ſur vn fondement bien peu ſolide, que d l’aſſeurer ſur vne alliance",
            "ſi ruineuſe, qui n’eſtoit riche que de crimes & de debauches; & l’eſtabliſ",
            "ſement de laquelle pouuoit changer aufſi ſouuent que la volonté",
            "d’vn",
            "homme dont elle procede. Dans cette veue elle loüua ſafille deſtre ſage",
            "& auiſée deuant le temps, de ne point faire de choix qui ne luy fût egale",
            "ment agreable & auantageux, & lafortifia dans le deſſein",
            "d’épouſer plus",
            "toſt vne grille, que pluſieurs miſeres auec vn homme ſi fort",
            "imparfait.",
            "La premiere propoſition de ce mariage auoit eſté faite quelques mois",
            "auparauant par Monſieur de Gla igny oncle matenl de la Ille,ls que",
            "reuenant du Haure pour s’acquiter d’ ne Commiſſion qu’il auoit eüe du",
            "Conſeil, il fus mandé à Pais de la part de ſon A. R.qui luy odonnoit de la",
            "vcnir trouuer au pluſtoſt, pour luy communiquer vne affaie dont l’iſſuë",
            "eſtoit autant importante a ſa famille que le proiet pourroit eſtre hono",
            "rable à ſa perſonne. Il part ſans differer, & cet ordre",
            "l’obligeant de conti",
            "nuer ſon voyage iuſqu’a Paris, il arriua aſſez toſt pour y receuoir",
            "les or",
            "dres d’vn Prince dont les ſin ples volontez luy tenoient lieu de",
            "loix & de",
            "commandemens inuiolables. L à il apprit que Monſeigneur deſiroit ma",
            "rier ſa Niece Mademoiſelle de ſainct Coix a l’vn de’ ſes gens,",
            "auquel il",
            "vouloit faire du bien, & qui ſe rendoit aſſez conſiderable par lechoix qu’il",
            "auoit fait deſa perſonne pour merit er ſa faueur. Comme lareſponſe à cet",
            "te propoſition ne dependoit que du conſentement des Parens de la",
            "Fille",
            "qui n’eſtoit pas alors en vn aage, où elle peuſt auoir d’autres volontez.",
            "La Palu & la Morandier furent enuoyez auec Monſieur de Glati",
            "gny pour entendre la demande qu’on leur vouloit faire, &",
            "rapporter l",
            "reſponſe qu’ils auroient renduë ſur vne propoſition qui leur deuoit eſtre",
            "tres-auantageuſe en apparence. Onleur propoſe d’abord vne charge de",
            "cent mille liures p. & quarante mille eſcus en argent pour acheter",
            "pr",
            "!",
            "1",
            "1"
        ],
        [
            "neterre au nom de la fille. Cette propoſition ne leés ſurprit pasD’abord",
            "ls teſmoignerent de s’eſtimer beaucoup honorés, de ce qu’vn ſi grand",
            "Prince encore plus illuſtre par ſon merite qui eſt extraordinaire, que",
            "par ſa naiſſance, bien qu’elle ſoit Royale, daignoit penſer à eux; Mais ils",
            "prierent en ſuite ces Meſfieurs, de luy dire qu’ils eſperoient cette grace",
            "de la bonté de ſon Alteſſe, qu’il leur permettroit de diſpoſer abſolu.",
            "ment de leur fille, ſans qu’elle fut donnée aà̀ vn homme qu’ils ne",
            "con",
            "noiſſoient point, pour luy ſeruir de recompenſe.",
            "N. qui ſç̧eut que la reſponce à cette propoſition, eſtoit auſſi peu",
            "fauorable, que ſon deſſein auoit eſté temeraire, creut que les bonnes",
            "affaires ne ſe ſont iamais bien par commiſſion, & qu’agiſſant par luy",
            "meſme il ſcroit plus heureux que lors qu’il auoit traité par autruy; Il",
            "vient à Caen en compagnie de ces deux hommes qui luy deuoient ſer",
            "uir de conſeil & de ſecours en cette entrepriſe, pour ſe faire",
            "voir à ſa",
            "Maiſtreſſe; eſperant que la veue de ſa bonne mine gaigneroit peut-eſtre",
            "plus ſur cette fille que la propoſition de tous ces grands auantages dont",
            "il l’auoit flattée. Mais comme elle n’auoit’eu que de l’indifference pour",
            "le bien, elle teſmoigna du meſpis & de l’auerſion pour la perſonne, &",
            "en l’vn & en l’aure de la ſouſmiſſion & de l’obeiſſance à ſes parens. Cet",
            "Amant obſtiné que les rebuts & les affrons ſembloient rendre plus har",
            "dy, & ne faiſoient que l’irriter plus fortement à cette",
            "pourſuite,eprouua",
            "ſa paſſion deuenir furieuſe, depuis qu’elle ſentit de l’oppoſition & de la",
            "reſiſtance à ſcs projets. Il prend ſon temps, il ſollicite ſes amis, Il in",
            "tereſſe les Paiſſances dans ſon deſſein. Il reſoûit dés-lors de",
            "l’enleuer ſe",
            "perſua dant par effort de raiſon que lors qu’elle ſeroit en ſa ioü̂iſſance, il",
            "ſurmonteroit aisément vn courage de fille par vne paſſion ſi conſtam",
            "mẽt obſtinée: Et qu’elle ſe laiſſeroit enfin toucher de la veüe",
            "preſente de",
            "ſa douleur, que le mal-heur de ſon eloignement & de ſa diſgrace",
            "l",
            "uoit comme neceſſairement ſupprimer. Il cre û̂t en effet que ſa pr",
            "dure ne pouoit eſtre condamnée d’entrepriſc, ny de ce violement in",
            "iuſte qui eſt puniſſable par les loix, puiſque s’eſtant aſſocié le",
            "Pere de la",
            "fille qu’il auoit tiré à ſon parti, il l’auoit pour autheur & pour complice",
            "de cet cnleuement, & qu’il ne faiſoit que luy preſter ſon bras, & ſa main,",
            "pour ſe venger d’vne deſobciſſance ſi rebelle: appellant ſon meſpris &",
            "cette ſage rcteue d’vne fille conſtante & courageuſe vne ſecrere entre",
            "priſe contre la puiſſance paternelle & vne reuole toute ouuerte",
            "con",
            "tre l’authorité des Puiſſances qui nous ſont ſperieures.",
            "Dans ce deſſein il eſt preſt de la rauir d’entre les bras de ſa b onne",
            "mere,au ſe in de laquelle elle demeure ſi inſeparablement vnie & atta",
            "chée. Et il euſt dés.lors executé, ce qu’il auoit entrepris, ſi",
            "l’œil d’vne me",
            "re adroite & clairuoyante, n’euſt découuert ſes deſſeins,",
            "deuant meſ",
            "me qu’ils fufſent forneés, & preuenu de la pensée, l’iſſuë",
            "& l’eue",
            "vement des choſes mos meſmc auarauant ou’elles fſſezs con <pb",
            "n=\"6\"/>",
            "6",
            "mancéẽs. Pour aſſeurẽr lẽ rẽpos de ſa fille, cëtte ſage & veruëuſe Dame",
            "ſe priue elle meſme volontairement de ſa veüe, & de la douceur qu’elle",
            "receuoit de l’entretien d’vne ſi douce & ſi aymable Compagnie, &en",
            "confie le ſoin & la garde à ſaſœur Mdame de Glatigny, à qui elle n’a",
            "uoit point de ſecrets qui ne fuſſent euidents, & à la vigilance",
            "de laquelle",
            "elle ſe fuſt confiée d’elle meſme toute entiere.",
            "Lors que chacun y penſoit le moins, cette fille eſt conduite aux chãps",
            "par ſa tante,ou elle s’efforce de moderer la triſteſſe de ſon eſprit, que",
            "tout cet embaras de recherches & de pourſuitres luy auoit iuſtement",
            "cauſée, & de divertir ſa douleur dans les promenoirs d’vn beau lardin,",
            "où̀ pluſieurs allées qui ſe perdent dans vne agreable confuſion d’arbres,",
            "font vn ſejour fort propre aux diuertiſſemens & à la Promenade. Là par",
            "vn ontraire effect dece que la ſolitude ennûie, elle la diuertiſſoit, &",
            "toute cette belle varieté de fleurs & de compartimens qu’elle voyoit",
            "dans le pattcrre, ne ſervoit qu’à attacher ſa penſéc inuariablement à ce",
            "deſſein de demeurer inflexible à toutes les pourſuites de ce vain & im",
            "portun ſeruiteur qui demeuroit d’autant plus obſtine dans ſes",
            "recher",
            "ches, qu’elle paroiſſoit conſtante en ſes refus.",
            "Mais helas! tandis qu’elle ioüit à la Campagne de la douceur d’vn",
            "profond repos; on luy prepare d’eſtranges combats à la cour! Son Pere",
            "ébloüy par le faux éclat d’vne eſperance trompeuſe qui ſeruoitd’obiet",
            "à ſon ambition & de but à ſon auarice, porte ſa facilité́ iuſques au point",
            "d’accorder des atticles pour le mariage de ſa fille, ſans qu’elle meſme les",
            "aye veü̈s. Il traite pour elle d’vne Conuention qu’elle ignore, & qu’elle",
            "ne veut pas, il ſe rend luy meſme le raniſſeur de ſa fille qu’il veut donner",
            "malgré elle à ſon ennemy. Il vient d’Amiens à Roiien en carroſſe de",
            "relais pour preuenir la preuoyance de ſa femme & tourte la cõduite de ſa",
            "fille Mis il éprouue l’vne & l’autre plus actiue que toute ſa diligence.",
            "Il n’eſt pas encore arriué qu’elle s’eſt dé-ia retirée ſecretement en vn",
            "lieuou il n’y a que Dieu & les Anges qui puiſſent trouuer de la confi",
            "dence, & où les piſtoles ne peuuent non plus pen trer que les",
            "Canons.",
            "Le depit qu’il eut de voir ſon eſpcrance frnuſtrée, ſa promptitude vaine,",
            "ſes ſoins inutiles, & les empreſſemens de ſon voyage infrnuctueux pour",
            "reſſir en ſon deſſein, fit qu’il changea ſes artifices en colere, & toute",
            "ſa conduite en violences & en menaces. Ayant formé le deſſein de la fai",
            "re enleuer en quelque endroit qu’e lle peuſt eſtre, il en laiſſe",
            "l’execution",
            "à N. & à ſes Complices, qu’il fait ſeruir d’i ſtrumens à̀ ſa Paſſi n.",
            "Il eſt bien vray que l’amour eſt touſiouts defit & ombrageux. Ilcraint",
            "iuſqu’à̀ ſes propres ſoupçons, & il n’ya pas iuſqu’aà ſa peur qui ne luy cau",
            "ſe du trouble & de la defiance. Lors que les ennemis luy",
            "manquent,il",
            "s’cn frme luy meſme en idé́e pour les combatre: cet homme qui vou",
            "loit ſeruir de miniſtre à la colere d’vn Pere irrité, luy qui ne",
            "pouuoit non",
            "lus viure ſans ennemy que ſans maiſtreſſe, & dont le ceur eſtoittou",
            "2",
            "l"
        ],
        [
            "i",
            "qi",
            "5et",
            "ol",
            "ſiours partagé entre la haine & l’amour, il ne craint point de deſobliger",
            "tout l monde pour ſe ſatisfaire luy meſme, & contenter ſa paſſion en",
            "dleplaiſant àcelle, qui eſtoit l’vnique l’obiet de ſon amour. Comme dans",
            "l’incertitude de ſes penſé́es il prenoit tous ſes ſoupçons pour des ve",
            "rités conſtantes & indubitables, il s’imagina que celle qu’il",
            "cherchoit",
            "auec eant d’empreſſemens & de ſoins, eſtoit achée au logis de",
            "Monſieur du Boiſle Miſtre des Compes de Rouen, qui eſtoit vny",
            "à ſes i ntereſts encore plus fortement par vne liaiſon d’efprit & d’amitié,",
            "que par l’affinité́ du ſang & de la nature. Dans ce trouble il entre à main",
            "armée en ce logis où tout eſtoit paiſible, & n’ayant laiſſé",
            "aucun endroit",
            "qu’il n’euſt ouuert à la curioſité de ſes recherches, il n’y rencontra que la",
            "honte d’vne ſi temeraire entrepriſe, & que le regret d’auoir inutile",
            "ment cherché ce qu’il ne trouuoit pas. Et certainement ce fut en",
            "cette",
            "occaſion où il reçeut de Mouſieur l’Itendant de la Iuſtice en Nor",
            "mandie, vne inſigne faueur ſans la connoiſtre, dautant que le",
            "bourgeois",
            "du cartier s’eſtant mis en armes pour s’oppoſer à la violence de ces",
            "cruels & iniuſtes rauiſſeurs; ſi on luy euſt permis, il les euſt déslors faci",
            "lement empeſchés de commetre les crimes dont ils ſe ſont depuis ren",
            "dus coupables. Toutce qu’ils peurent faire en cete rencontre, fut",
            "de n’e",
            "ſtre point tués, autant par la multitude que par la colere du",
            "peuple.",
            "l’ay peine de croire moy meſme’ce que ie vous eſcris( Monſieur J",
            "tant il ſurpaſſe la creance, bien que ie ne vous die rien dont ie n’aye des",
            "teſmoignages auſſi aſſeurés que la verité meſme le peut eſtre. Tant d’af",
            "frons& de rebuts ne furent point encore capables d’ébranler le",
            "courage",
            "de cet Amant furieux & deſeſperé, qui deuenoit plus hardi par ces",
            "refus, & plus preſomptueux par tous ſes meſpris; bien- loin de luy faire",
            "perdre l’eſperance de ſa proye & de luy oſtet abſolument le deſſein qu’il",
            "auoit d’eſtablir ſa fortune, en ruinant l’avancement de celle qu’il fai",
            "gnoit d’aymer & qu’il traitoit deſſors comme ſon ennemie. Ne",
            "pou",
            "uant rien cõtre elle par la force des armes, il I’attaqua enfin par",
            "les voyes",
            "de la iuſtice. Trop credule! d’eſperer d’obtenir par l’equité ce qu’1l",
            "n’auoit peu gaigner par toures ſes violences, il ſe ſert du nom de Mon",
            "ſieur le Marquis deſaincte-Croix, de l humeur duquel il abuſe à ſes",
            "pre",
            "pres dommages, pourobtenir arreſt du Conſeil, par lequel il fut",
            "ordont e",
            "àlamere de la fille de la conduire de Rouen à Paris, eſperant qu’il",
            "pour",
            "roit executer ayſement ſur le chemin & à la Campagoe, ce qu’il",
            "n’auoit",
            "peu acheuer à la ville & dans ſa maiſon.",
            "Cependant pour flechir l’eſprit de la mere à ſes volontés, il com",
            "ploteauec ſes aſſociz de la trauerſer en tout ce qu’ils",
            "pourroient.. I’s",
            "ſont ſaiſir ſon bien, ils ruinent ſes ſuiets de gens de guerre, ils exercent.",
            "enuers elle toures les vexations dont ils peurent s’auiſer, de ſorte que",
            "i",
            "l’onpeut dire que deés-lors s’ils é́parguerent contre elle quelque cruau",
            "nn en ouin oen en oe e en er"
        ],
        [
            "En cẽë temps ette ieune Damoyſlle en qui la beauté ſaiſoit vne",
            "a greable alliance auec la vertu, ſe voyant tous les iours au hazard de",
            "tomber entre les mains de ſon ennemi, reſolut de pourvoir à ſa ſeureté",
            "par la fuite, & de ſe retirer dans vne maiſon Religieuſe qui ſeruiroit en",
            "meſme temps d’aſile à ſon lnnocence & d’exemple à ſa Pieteé. Pour ce",
            "ſuiet elle choiſit la maiſon des Vrſulines de Rouen comme vn ſeiour",
            "plus conuenable à ſon humeur qui eſtoirt paiſible, & plus propre à la",
            "commodiré de ſes affaires, à cauſe de la preſence de ſes proches & du",
            "voyſinage de ſa mere, choiſiſſant pluſtoſt de viure hors du monde en",
            "aſleurance, que d’y viure plus long- temps dans le peril.",
            "C’eſt vne inclination ſi propre des grandes ames, de fuir la foule du",
            "monde & l’embaras des affaires pour eſtre ſeule auec ſoy meſme, ſans",
            "autre compagnie que de ſes penſées & de leur obiet, que l’on a veu au",
            "rrefois de grands Princes quitter volontairement tout l’eclat de",
            "leur",
            "Plais, pour chercher l’horreur d’vn deſert, & que l’on voit encore",
            "auiourd’hui noſtre Reyne incomparabla preferer ſouuent la ſolitude",
            "d’vn cloiſtre & d’vne cellule Religieuſe, à toute la pompe de la Cour &",
            "aux dclices de la promenade & du Cours. Le repos de la ſolitude a ie",
            "ne ſçay quelles douceurs innocentes qui ne ſe trouuent point dans",
            "l’entretien des Compagnies, ou ileſt touſiours comme ineuitable de",
            "donner de l’ennuy, ou de le receoir. Le Sage n’agit iamais plus ne",
            "blement que lors qu’il eſt ſeul, ſon repos meſme eſt occupé́ &",
            "ſon loiſir",
            "eſt touſiours plein de ſoins releús & de grands emplois. Auſſi cctte",
            "ieune Damoiſelle pour eſtre renfermée, ne demeure point oyſiue. Elle",
            "n’agit iamais auec plus d’actiuité que lors quelle ſemble eſtre dans",
            "l’ination, faiſant voir en ſa conduite la verité de cette parole anciecnne,",
            "Qu’il n’eſt point d’occpation qui ne cede a loiſir ds Sage!",
            "4,",
            "De ſa cellule & de ſon cloiſtre elle agit en Heroi e & es Coquerante.",
            "Ellc preſente requeſte au Conſeil, afin que l’on pourueuſt à ſa ſeureté:",
            "& comme toutes ſes demandes eſtoient raiſonnables, elle ne fait point",
            "de propoſition à cette augnſte Compagnie, qui ne ſoit aufſi-toſt ſuiuie",
            "de ſon effet, ſe lon l’inclination de ſes deſirs. Et ſans doute qu’elle euſt",
            "aiſément obtenu l’effet de toutes ſes pourſuites, ſipar la faueur que ſo",
            "ennemi tronua pour lors à la Cour, où l’on donre ſouuent aux crimes",
            "& à l’iniuſtice ce qui n’eſt deu qu’au merite & à la vrtu, il n’euſt perurti",
            "l’ordre de la Iuſtice, ayart obieu des lettres du grad ſeau, par leſ",
            "quelles il fut crdonń̂ à Moſieur le Premiecr Preſident d Pa lment",
            "de Rouien, de la metr entre les mains d’vn Exempt & de deux gatdes,",
            "pour eſtrc de laà condnte à -s.",
            "Quelque iſle occaſ:on e’.e e-uſt de rompre, ou de difſeer oe",
            "voyege pour l’i:ee ſ C ion, ou de ſane, il ia llut fartir",
            "auee l’ace és d’re li u ecuetles rieee reſde la ro-gvls",
            "cette maladiei :e.t!e vi",
            "er inmederé́e qui n’et",
            "1",
            "t",
            "1"
        ],
        [
            "t",
            "t",
            "pas de la pudeur ny de la vertu; autrement il euſt fallu paſſer pour rebelle",
            "aux drdres des ſuperieurs, que l’on ne peut enfraindre ſans vne eſpece de",
            "re uolté, ni meſme les retarder ſans quelque ſorte de deſobeiſſance. Tout ce",
            "qu’elle peût faire en cet accez; fut qu’ayant préſenty la malice deſon Per",
            "ſe cuteur dans la pourſuite de cet iniuſte deſſein, de vouloir",
            "rompre vn or",
            "dre qil auoit fait luy-meſine, & l’appellat à Paris de",
            "l’enleuer ſur le che",
            "min5 Elle reſolut auecſa Mere de s’oppoſer puiſſamment à tous ſes",
            "efforts,",
            "& les rendant inutiles, les faire tomber ſur leur autheu. Cette",
            "Dame pru",
            "dente & auiſée en moins de vingt & quatre heures qui luy",
            "furent données",
            "pour dreſſer tout l’appareil de ce voyage,. meſnagea ſi vtilement tous les",
            "momens de ce temps precieux, qu’elle amaſſa pres de trois cens Gentils",
            "hommesqui peuſſent feruir d’eſcorte à ſa fille, & d’aſſeuranceé",
            "meſme à ſes",
            "Gardes. En quoy certainement paut d’vn coſté la iuſtice de ſa cauſe, qui",
            "e trouua i puiſſamment authoriſée d’vne prouince entiere; Et d’ailleurs",
            "2",
            "l’affection de la Nobleſſe à ſonſeruice, ſe rendit ſi ſenſible, que toute cette",
            "belle troupe neſembloit eſtre compose que d’amis ou de Parêns.",
            "A peine le caroſſe, qui conduiſoit en deux perſonnes toute la fortune",
            "de ce Courtiſan malheureux en ſes amours, eſtoit ſortides portes de la vil",
            "le, qu’vne troupe de cinquante Gentilshommes S’approche de la",
            "portiere,",
            "& ſaluë celles auſquelles ils deuoient ſeruir en meſme temps de",
            "compa",
            "gnie & de defenſe. Iln’y eut que fes Gardes & leur Exempt,",
            "qui furent",
            "alors ſurpris de la peur. Cet obiet qui eſtoit par tout rauiſſant, donnoit à",
            "ceux qui le conſideroient plus d’amour & de reſpect, qu’il ne leur cauſoit",
            "de terreur & d’eépouuante: Et à voir l’aſſeurance de leur viſage, ou iugeoit",
            "aſſez qu’ils portoient par tout le peril& qu’ils le faiſoient eux meſmes. Ils",
            "auoient pas encorefaitvne lieüe de chemin, quvne ſeconde Troupe ſe",
            "ioignit au caroſſe, encore plus leſte que la premiere, laquelle par les crls",
            "dallegreſſe,& par les demonſtrations de reſpect qu’elle renditaux Dames,",
            "parutauſſi toſt eſtre amie. Ceux-cy furent ſuiuis d’vn gros de Caualerie,",
            "ouil eſtoit difficilede diſcerner par les armes le maiſtre de ſon valet, pour",
            "ce quils eſtoient tous également bien armez. Toute cette belle",
            "Troupe",
            "marchoit deuant & apres le caroſſe dans vn ordre ſireglé, qu’elle ſembloit",
            "auoir la multitude d’vne arḿe iuſques dans l’appareil d’vn triomphe.",
            "Cette floriſſante Nobleſſe que l’on doit auouër eſtre l’vne des plus belles",
            "& des plus leſtes de ce Royaume, ne tenoir point d’autte rang en cette",
            "rencontre, que celuy que l’agiliteé de leurs cheuaux leur donnoit ſans de",
            "hatles vnsſur les autres: & de vray leurs caſaques en broderie",
            "ou cha",
            "marées d’or, faiſoient afſez iuger qu’ils eſtoient pluſtoſt",
            "equippez pour le",
            "1eposde la maiſon, que pour vn voyage d’entrepriſe & de combat, neſtoit",
            "quecetre occaſionils conſeruoient à la campagne la meſme bien-ſeance",
            "&les meſmes deuoirs de ciuilité, qu’ils gardoient d’ordinaire à la Cour.",
            "Encet eſtat ils arriuent à Paris, n’ayant par tout é́prouueé dans !eur chemin,",
            "auuaccueil fauorable des amis.& de ceux meſmes c... ient con"
        ],
        [
            "10.",
            "traires, perſonne noſant alors paraitre pour S’oppoſer à leur deſſein, ouſe",
            "declarer d’vn party qui eſtoit contraire à celuy de la force & de la vertu.",
            "Du caroſſe elle deſcend à Paris, d’vn meſme pas au Monaſtëreedes",
            "Filles-Dieu, où par la bonté de la Reyne elle croyoit auoir trouue vn ſe",
            "iour de repos, & vn autel de refuge. Là il fut permis à N. de",
            "la viſiter ſans",
            "crainte d’irruption ou de violence. Mais il y entendit touſipurs de",
            "ſa bou",
            "che l’arreſt de ſa condemnation, trouuant cette fille genereuſe",
            "dans vne ſi",
            "* conſtante reſolution de le meſpriſr, & de n’auoir que de l’auerſion pour",
            "luy, que toute autre obſtinatiou que la ſienne en euſt eſté facilement rebu",
            "tée. Mais comme on ſe porte naturellement contre les refus, &",
            "que le cou",
            "rage croiſt dans la pourſuite d’vne affaire à la meſure de ſa",
            "difficulté, cet",
            "homme obſtineé ne quitte point pour cela l’eſperance de revſſir en",
            "ſon da",
            "ſein; pour ce que dans cette procedure ſi la Mere de la Fille luy",
            "eſt con",
            "traire, il a ſon Pere pour fauorable. Tournant l’eſprit de cet",
            "homme facile",
            "à tous ſes deſirs, il le conduit luy meſme aux Filles-Dieu, & le contraint",
            "d’vſer de menaces contre ſa Fille, & de dire qu’il la trairera en des-obeiſ",
            "ſante & en ingrate, ſi elle ne conſent à ſes volontez; &",
            "luy propoſe le choix",
            "d’eſpouſer ce Gentilhommeou vn Cloiſtre. Elle qui ſe croyoit indigne",
            "de l’vn, & que l’autre eſtoit indigne d’elle, reietta egalement l’vn & l’au",
            "tre, & tenant en ce ſuiet les menaces & les prierecs pour",
            "indifferentes, elle",
            "rendit touſiours par ſon refus, les vnes inutiles, & les autres meſme nuiſi",
            "bles à leur autheur.",
            "D’ailleurs, dautant que par les preſſantes ſollicitations de la Mere, le",
            "Parlemecnt eſtoit ſur le point de luy donner abſolument la diſpoſition libre",
            "& entiere de ſa Fille, & deroger ainſi à̀ la puiſſance du Pere, qui ſembloit",
            "s’en eſtre rendu indigne, iuſqu’à en abuſer contre luy meſme, ceux que cet",
            "arreſt deuoit choquer,reſolurent de le preuenir par leur ſurpriſe, & de met",
            "tre cette vertueuſe Dame en lieu, où elle ne pourroit plus",
            "trauerſer leurs",
            "iniuſtes deſſeins. Qel exemple pareil peut on lire dans l’hiſtoire",
            "des cho",
            "ſes paſſees, & en vera- on iamais de ſemblables dans les",
            "Annales de la po",
            "ſterité future, qu’vne Mere ſoit enleuée pour ſa Fille, & qu’on",
            "tienne l’vne",
            "priſonniere dans le deſſeinde mettre l’autre en liberté! Vous ſouuenez",
            "vous, Monſieur, de l’auoir iamais leu dans les liures, ou de l’auoir ouy dire",
            "de bouche, qu’on ayt gaigné vne Fille en tourmentant celle de qui elle",
            "tient le bon-heur auec la vie? Et il eſt vray pourtant que la violence’ de",
            "N. & de ſes complices a paſſe à des excés de rigueur,où la penſée des hom",
            "mes n’a pcu atteindre, en ce qu’il a offenſé par vn meſme crime le",
            "reſpect",
            "& l’amour deu à noſtre ſexe, & qu’il a voulu forcer l’vne d’entre nous, pour",
            "S’aſſuiettir toutes les autres.",
            "Il eſt vray, Monſieur, il le faut aduoüer, noſtre liberté ne ſouffre point",
            "de chaines. On peut bien contraindre le corps, mais noſtreame demeure",
            "touſiours libre iuſques ſous les fers & dans les priſons. Cette indifference",
            "vouloir ou de ne vouloir pas, d’air ou de n’aoir oas dansſes contraires",
            "li",
            "u",
            "u",
            "1"
        ],
        [
            "in, ouſe",
            "1Veru.",
            "ſterede l",
            "i",
            "ue vn ſe",
            "ns nef.",
            "ion pol",
            "entreb",
            "uelecou",
            "ulte, c",
            "na ſond",
            "y eſt cou",
            "ne ficle",
            "conrain",
            "les-obe",
            "e le cd",
            "it ndigu6",
            "n l’au",
            "tes, dle",
            "e nuiſi",
            "ſere, lé",
            "nlibre",
            "ſnbloit",
            "quec",
            "de met",
            "ſar leur?",
            "Aes cho",
            "Je lapo",
            "e lvn",
            "uuene",
            "uy dis",
            "quiele",
            "nce de",
            "e hon",
            "ſpeâ",
            "s, po",
            "poi",
            "qeu8",
            "cren",
            "3",
            "etſi abſolument à nous, & nous eſt vn bien ſi propre & ſi legitimement",
            "aquis, queenous ne le deuons pas meſme à nos Parens & à nos Princes.",
            "Et par vne nouuelle eſpece d’attentat, qui n’a point de ſemblable dans",
            "l’hiſtoire, cet homme que l’amour aueugloit, a preſumé de tirer le conſen",
            "tement d’vne Fille, en violentant la volonté de ſa Mere.",
            "L’apparence!",
            "Cette bonne Mere alloir à ſes viſites ordinaires, qui ne s’eſtendoient pas",
            "plus loin que de ſon logis ax Filles-Dieu, lors que par vne approche ſou",
            "daine& ipreueüie clle voit entourer ſon carroſſe de quinze ou",
            "vingt Ca",
            "ualiers qui auoient pluſtoſt mne de filous que de Gentilshommes,",
            "&",
            "dont leregard cruel & farouche portoit ’horreur de leur crime dans les",
            "yeu & faiſoit aſſez voir quils eſtoient voleurs ou meurtriers, ou peut eſtre",
            "l’vn & l’autre. D’abord ils font deſcendre le Cocher, & ſe iertent à la foule",
            "dans le carroſſe, ou le plus hardy d’entre-eux violant le reſpect deu au",
            "merite & à la naiſſance d’vne Dame ſi vertueuſe, la ſaiſit à la gOge,",
            "comme pour l’eſtouffer, & luy ferme la bouche pour luy oſter par vne meſ",
            "me rigueur la liberté de ſe defendre & de ſe plaindre. Il n’y",
            "a point de",
            "violeace qu’ils ne luy faſſent ſouffrir en cet accez, pour la reduire au poinct",
            "de n’attendre plus de ſecours, ny de’receuoir aute ſoulagement que celuy",
            "qu’ils luy voudroient donner. Mais refuſant encore vn ſi iniuſte remede,",
            "iuſques dans l’exremité de ſa douleur elle n’en voulut tirer que des ſouſ",
            "pirs qui eſtoient les ſeuls teſmoins de ſes peines, & les chers",
            "confidens de",
            "ſa douleur. Trente Caualiers ſe firent ce iour-la de ſes Gardes pour la",
            "conduire iuſqu’a Grosbois, qui eſt vne maiſon de Monſeigneur le Duc",
            "d’Angouleſme, lequel bien eſſoigné d’approuuer cette action, qu’il ne la",
            "ſceuë que long temps apres quelle s’eſt paſſee. L’ayant enfermée dans",
            "vne chambre à l’eſcart, ils luydonnerent pour Geoliers quatre de leurs",
            "gens des plus determinez à entreprendre & à mal faire, dont les paroles",
            "n’eſtoient que hlaſphemes ou que menaces, & leurs actions qu’inſolence",
            "& que cruauté. Pourrez-vous croire, Monſieur, que dans cet eſtat de mi",
            "ſere & de rigueur, ou ils la tinrent douze ou quinze iours",
            "enfermée, & luy",
            "dirent tout ce que la modeſtie & le reſpect ne peut ſouffrir d’eſtre eſcrit; ils",
            "luy refuſoient vne conſolation, laquelle on accorde aiſement aux plus mi",
            "ſerables iuſques dans les cachots; comme elle demande vn liure pour",
            "di",
            "uertir ſon eſprit par la lecture, & ſoulager ſa douleur par les",
            "maximes de",
            "IEuangile ou de la Philoſophie, ils luy preſentent le bout d’vu piſtolet,",
            "comme pour ne luy parler qu’à-trauers le feu, & par la bouche de la mort",
            "meſme.",
            "Encore dans cet eſtat d’afliion elle ne fut pas tant touchée du ſenti",
            "ment de ſa miſere, que de la crainte des peines de ſa Fille,",
            "craignantiuſte",
            "ment qu’ilsn’exerçaſſent ſur la Fille la meſme violence dont ils",
            "auoien vſé",
            "contre la Mere. Ils ne furent guecres plus doux enuers l’vn de ſes ommes",
            "qu’ils l’auoient eſté enuers ſa Maiſtreſſe. Ce paaure garçon qui luy ſer",
            "aoir d’Eſcuvere’eſtant efforcé de la defendre fnt oris auec elle",
            "dans le"
        ],
        [
            "1r2.",
            "roſſe, & apres I’auoir tenu long temps enfermé au fond d’vne caue qui luy",
            "ſeruoit de cachot, ils l’y laiſſerent trois iours entiers ſans manger. Cruels!",
            "de faire ainſi vn ſupplice de la vie, pour le faire mourir. Encore punirent",
            "ils ſa faim par elle meſme, en ce que renouuellant le ſupplice de",
            "Tanta",
            "le, ilsattacherent de l’eau & du pain, en vnlendroit où il ne",
            "pouuoit pas at",
            "teindre; ſa douleur ſe rendant d’autant plus ſenſihle, qu’il voyoit",
            "ſon re",
            "mede preſent & n’en pouuoit vſer.",
            "En ce temps, Madame de Glatigny, Tante matenelle de cette coura",
            "geuſe Fille, qu’elle aymoir encore plus fortement par le mouuement",
            "d’vne",
            "inclination raiſonnable, que par la proximiteé du ſang& de la naiſſance qui",
            "eſt fortuite, vint à Paris pour luy rendre en l’abſence de ſa Mere tous les",
            "deuoirs de pieté, qu’elle en euſt peu raiſonnablement attendre. C’eſtoit",
            "vne ieune Dame douée de toutes ces belles & éclatantes qualitez qui peu",
            "uent rendre vn ſujet aymable, & en qui la beauteé du viſage qui",
            "eſtoit ra",
            "uiſſante, diſputoit encore du prix de l’excellence auec la douceur",
            "d’vn",
            "aturel, qui eſtoit charmant; apres auoir rendu à ſa Niece tous les bons",
            "offices qu’elle euſt peu exiger de ſa propre Mere, partageant auec elle ſa",
            "peine & ſon repos; & s’ineereſſant ſi vniment en tout ce quila touchoir,",
            "qu’elles auoient toutes deux les meſmesioyes, & les douleurs communes.",
            "Par les longues aſiduitez qu’elle luy rendoit tous les iours en ſes viſites,",
            "elle conttracta cette maladie de contagion qui ſe prend par le aommerce,",
            "& qui ne ſçait pas diſcerner de la qualité de l’aage, non plus que de la con",
            "dition du merite.. La petite verole qui auoit penetré dans le",
            "Couuent par",
            "les grilles, n’auoit point eſté capable de faire quirter le",
            "Cloiſtre à cett",
            "le genereuſe, qui n’y eſtoit engagée que par l’intereſt de",
            "l’honneur, prefe",
            "rant en ce doute d’eſtre expoſée au peril de perdre la vie,",
            "pluſtoſt",
            "voir au hazard de perdre l’innocence. Sans prendre lle meſme ce",
            "mal, el",
            "le le donne à ſa Tante par la communication; de vray la beaute",
            "n’exem",
            "pte pas les Dames des indiſpoſitions qui ſont communes à toute",
            "l’eſpece,",
            "& la mort non plus que les maladies ne ſçait point diſcerucr",
            "entre la lai",
            "deur & la bonne mine. Auſſi cette laide & cruelle maladie,",
            "qui procede",
            "aux ieunes gens de l’impureté d’vn ſang groſſier, qui leur a ſerui longtéps",
            "de nourriture dans leſein matermel, ſurprit cette ieune Dame en vn aage",
            "auquel ſon viſage luy donnoit l’empire & la ſouueraineté des cœurs, que",
            "ſa naiſſance luy auoit refuſée. Ce funſte accident toucha extremement",
            "cette fille, & luy fut d’autant plus ſenſible qu’elle creut en auoir eſté la cau",
            "ſe, accuſant ſon mailheur d’auoir donné par contagion à ſa chere",
            "Tante vn",
            "ſi cruelle maladie, ſans l’auoir priſe. Ce pendant cette corraption",
            "desh",
            "meurs, apres auoir alteré les qualitez ſecretes drvn temperament ſi",
            "deli",
            "cat, perd toute la compoſition exterieure du viſage, & gaſte la",
            "beauté du",
            "corps par les meſmes principes, qu’elle en ruine la ſanté. Ce ſecret poiſon",
            "’eſtant inſinué peu à peu dans les veines, ſe produit à la fin au dehors ſur le",
            "viſage, dontil dilate les chair.. es ouſtules ui ſemblent teuir de l’vl",
            "4i",
            "C",
            "1"
        ],
        [
            "qu",
            "Cl",
            "ev",
            "s dt",
            "iſe",
            "t",
            "13",
            "ecëré, & ëne la peau par les tumeurs que l’on pourroit prendré pour",
            "autant d’apoſtumes qui effacent ſi fott la figure exterieure de tout le",
            "corps, que le regard ſeulement n’en eſt pas ſupportable. Enfin aprés",
            "auoir e ſteint la viue flame de ſes yeux, qu’elle rongea abſolument iuſ",
            "qu’à ces petits ligamens qui les tiennent attacheés, elle paſſa",
            "inſenſi",
            "blerm ent dans le cœur, d’ou elle chaſſa peu à peu la chaleur auec",
            "la vie.",
            "Ce ft à la nouuelle le ce funeſte ac cident que cete fille éplorée",
            "ac",
            "cuſa le ſort de la laiſſer en vie, & qu’elle ne ſouhaira plus",
            "de ſuruiure à",
            "ſon mal heur, ſe voyant priuée par vn meſme accident d’vne chere",
            "ante & d’vne bonneMere, & ſe trouuant ainſi reduite à vne double vi",
            "duité, ſans eſtre mariee.",
            "Présque en ce meſme rtemps Monſieur le Duc d’Angouleſme mieux",
            "i nformé de la ’procedure de . que la priere & l’interpoſition de ſes",
            "amis luy auoit fait croire uſques à lors eſtre iuſte, regretta beaucoup",
            "que ſa maiſon, qui n’auoit iamais ſeruy que d’aſile à la Vertu, euſt ſerui",
            "œn cette rencontre de priſon à l’Innocence perſecutée. Et ayant eſcouté",
            "fauorablement les plair tes d’vne mere intereſſée à la conſeruation deſa",
            "fille, il ne la traita plus en Priſonniere;mais comme vne Perſonne amie,",
            "& voulut que ſa Cour luy ſeruit pluſtoſt de retraite que de geole. En",
            "fin cesviolens autheurs de tant d’enleuemens& de ſurpriſes",
            "voyans que",
            "tous les moiens qu’ils avoient emloyés pour nuireà leur partie,eſtoient",
            "tombés ſur eux-meſmes pour leur nuire plus ſenſiblement, & que ce",
            "grand cœur dont le courage ſurpaſſoit l’aage & le ſexe, ſe ſortifioit",
            "par les perils, au contraire d’en d’euenir plus foible; & bien-loin de",
            "relaſcher de la conſtance de ſes reſolutions que tant de mauuais",
            "traitemens faits à ſa mere, laquelle elle aymoit plus que ſa propre vie,",
            "luy donnoient encore plus d’horreur & de hayne pour ſon Perſecuteur,",
            "qu’elle ne coſideroit plus omme Amant, ais comme ennemy; ils",
            "reſolurent de porter leur rage iuſques au comble du deſeſpoir, & de",
            "ioindre en vn ſeul crime l’attentat au ſacrilege, offenſant en meſme",
            "temps Dieu, la Reyne & le Parlement, & pour tout dire en deux mots,",
            "l’Eſtat & l’Egliſe, qui ſe trouuent eé́galement intereſſez à la conſeruation",
            "de tous les lieux ſaincts, & nomtmement du Monaſtere des Filles. Dieu",
            "de l’ordre de Fonteurau lt, eſtably en cette ville, Rue S. Denys, lequel",
            "depuis S. Louis ſon fondateur, n’eſt point decheu du premier éclar",
            "de la ſaintaté qui l’a ve û̂ naiſtre, & ainſi que l’on eſpere, il n’en décherra",
            "pointſouûs la conduite d’vne ſi ſage, ſi vigilante, & ſi iudicieuſe Prin",
            "ceſſe, comme eſt-celle qui gouuerne auiourd’huy tout l’Ordre. Voicy",
            "à",
            "peu prés comme la choſe arriua.",
            "A peine la mere eſtoit en liberté, qu’elle ſe trouua plus que",
            "iamais au",
            "terme de voir ſa fille reduite en ſeruitude.Son ennemi, de qui le courage",
            "neſerebute point par tous ces refus, aprés tant d’inutiles efforts, forme",
            "enſon eſoritvn deſſein dont l’executiõ paroiſſoit d’abord auſſi aiſée, que"
        ],
        [
            "14",
            "leé peoiẽt ẽn eſtoit hardy, & ſe promet à cẽ coup la poſſeſſion de ſa mai",
            "ſtreſſe aut ineuitable, comme l’iſſue & la conduite de ce",
            "deſſein luy",
            "ſembloit infallible. Fortifié encore moins du credit qu’il auoit en cour,",
            "que de ſa propre hardieſſe, il prend le temps que la Reyne eſtoit allé",
            "accomplirſon vœu à Chartres, & que Mdame de Fonteuraut faiſoit",
            "ſa viſitre à Hautebruiere; il aſſemble ſes amis & ſe porte chef d’vne",
            "Compagnie, qui eſtoit pluſtoſt vn ramas de gens aſſociés dans ovn meſ",
            "me commerce de crimes, qu’vne troupe reglée de Soldats & de",
            "Capi",
            "taines. Comme pat vnſecret reproche de leur crime qui ne ſouffroit",
            "point de teſmoin qui ne fuſt complice, hors leur chef & Sainct-Ange",
            "qui ſe portoit poutſon Lieutenant & qui eſtoit le plus enragé miniſtre",
            "de ſa fureur, ils eſtoient tous maſqués, tant pour n’eſtre pas connuû̂s que",
            "pour ne ſe connoiſtre pas l’vn l’autre; Ainſi ils s’eſtoient couuert le vi",
            "ſage d’vn autre encore plus hydeux, qui dans la laideur de ſa",
            "figure ra",
            "preſentoit la brutalité des mœurs de ceux qui le portoit. A I’heure",
            "donnée, qui eſtoit bien auant dans la nuit du vingt cinquieſme de",
            "Mars, ils ſe trouuent tous à la muraille du monaſtere des Filles-Dieu,",
            "qu’ils attaquent auec vne pareille ardeur, comme ſi c’eſtoit vne ville",
            "bien retranchée de bouleuars & de foſſez. Cette trouppe mutine",
            "animée par l’exemple & par la parole de leur Chef, entre confuſémene",
            "dans ce lieu ſainct, tandis que le Pereéde la fille attend à la porte, où lon",
            "auoit dreſſé deux corps-de-garde, le ſuccés d’vne entrepriſe ſi perilleuſe.",
            "En quoy il eſt incertain d’aſſeurer s’ils violerent pluſtoſt par ce crime, la",
            "foy publique qui tient ces maiſons pour des lieux de refuge, ou la",
            "ſaincteté du cloiſtre quel’on ne peut profaner par vn accés trop libre,",
            "à moins que de ſerendre coupable d’vn ſacrilege.",
            "De vray le reſpect que l’on doit porter aux cloiſtres, eſt le ſecond aprés",
            "celuy que l’on doit rendre à Dieu, auquel ils ſont onſacrés, Et l’iniure",
            "qui leur eſt faite, eſt preſque dans le meſme rang de malice que celle",
            "qui attaque ſa Diuinité par le blaſpheme, & ſa ſaincteté par le ſacrilege.",
            "Ie vous auoûüe( Monſieur) que ie fremis à la ſeule penſée de l’action",
            "que ie vay raconter laquelle offenſe auſſi griéuement la veneration des",
            "autels deuant leſquels elle fut ſaite, comme elle choque directement",
            "le reſpect deu aux vierges conſacreés à Dieu par les vœux.",
            "Deſia la frayeur & effroy eſtoit par tout le Monaſtere, & les eris",
            "eſtoient confus de ceux qui donnoient l’́pouuante, & de celles qui la",
            "receuoient. La pauure Damoyſelle de ſaincte. Croix demeuroit encore",
            "cachée au plus haut lieu d’vn galetas dont elle penſoit auoir bienſermé",
            "l’entrée, ayant tiré aprés ſoy l’eſchele qui luy auoit ſerui d’eſcalier & de",
            "montée; à tous les bruits qu’elle entendoit, elle s’eſtimoit perdüe &",
            "croyoit eſtre deſia priſe au meſme temps qu’on l’approchoit. Dans la",
            "iuſte apprehenſion de voir ſes proiets inutiles, N. ſoit de rage, ou de",
            "dépis, de ne la rencontrerpas en ſa chambre, auoit tait prendre tout",
            "i"
        ],
        [
            "ds",
            "nel",
            "6i",
            "qil",
            "tt",
            "ſ",
            "l",
            "ue",
            "ce qu’il auoit trouué de ſes hardes & de ſes habits ſur ſa tabie, mou",
            "choirs, & cornettes de point de gennes, treſſes &",
            "paſſemens, iuſqu’à",
            "ſon corps de juppe, comme pour ſe ſatisfaire en quelque façon d’auoir",
            "ſes habits, ne la pouuant pas auoir elle meſme. Elle cependant, que la",
            "fi euree n’auoit point quittée depuis plus de deux mois, eſtoit demi-nüe",
            "das ce grenier & rembloit autant de peur que de froid. Et cerrtaine",
            "ment il eſt aà croire qu’elle euſt eſchappé pour ce coup des mains",
            "de ſes",
            "Dal",
            "œnnemis, & que la priſon volontaire, où elle s’eſtoit engagée, leur",
            "euſt eſté du tout inconnüe, ſi les ſeruiteurs du logis luy euſſent eſt́",
            "auſſi fi deles que leurs maiſtres.",
            "Mais helas: ou eſt ce que la trahiſon ne penetrë pas, où l’or peut",
            "auoir de l’accés & qu’il eſt vray qu’vne ame de Valet à des qualités bié",
            "differenres de celles d’vn Honneſte homme Vn miſerable Iardinier",
            "ébloiy par l’éclat de l’or & des piſtoles qu’ouluy met à la main; comme",
            "par la neceſſité de ſon trauail il auoit vne libre entrée dans cette.mai",
            "ſon, où elle eſtoit fermée à tout autre, q’aà luyjſçachant par tout",
            "les",
            "entrées & les iſſues, les adreſſes & les lieux à l’écart,",
            "apré",
            "tilement viſité rout les endroits ouù il penſoit que cette pauure",
            "Damoy",
            "ſelle ſe fuſt retirée, il les conduiſit enfin au lieu qui luy",
            "ſeruoit de re",
            "traite; d’où ayant enfoncé la porte à force de coups, ils la",
            "firent ſortir",
            "aucec la meſme violence, qu’ils y eſtoient entrés.",
            "Diſpenſez-moy ( Monſieur de vous dire quels cris on entendit",
            "alors, & quelles pleurs furent verſées en cetre rencontre, ën laquelle il",
            "eſtoit ineuirable de pleurer de compaſſion’ou de douleur! A la veüe",
            "d’vn obiet ſi triſte, cet Amant deſeſperé, plus raui d’aiſe que s’il euſt",
            "gaigné vne bataille ou conquis vn Empires Aaaoy ( dit-il ) Amis! nous",
            "la tenons! La pauure fille, qu’euſt elle fait en vne occaſian où les cou",
            "rages des hommes les plus forts & les plus reſolus euſſent",
            "perdu toute",
            "leur conſtance ? Faiſant arme de tout ce qu’elle reneontroit de",
            "fauora",
            "ble enſon mal-heur, tantoſt elle ſauroit à l’epée de l’vn, puis",
            "elle",
            "noit le Piſtolet de l’autre, tenant pour amy celuy qui dans cette",
            "ren",
            "contre luy ſeroit le plus cruel, & inuoquant ſouuent la mort",
            "qui ne",
            "l’exauçoit pas. Elle auoit prié la Nouice ſa confidente & ſa compagne",
            "en cette occaſion, de la tenir touſiours eſtroitement embraſſée dans ce",
            "combat qu’elle deuoit ſouffrir pour luy rendreſes peines communes,",
            "&à ſes ennemis ſa priſe plus longue & plus difficile. Auſſi quelques",
            "eforts de bras & de mains qu’ils peûſſent faire pour les diſioindre, ils ne",
            "lapeurent iamais détacher de celle qu’elle tenoit ſi eſtroitement em",
            "braſſée, iuſques à ce que par vne effronterie qui offenſe oute la",
            "pudeur",
            "& qui ſeroit rougir les Anges meſmes, s’il auoient vn corps,",
            "ayant ren",
            "uerſe à cette Nouice ſa chemiſe ſur la teſte; la honte de ſe voir",
            "nûüe",
            "geacette pauute fille à quitter ſon aſſociée pour pourueoir à elle",
            "meſ",
            "e. Alors cette enereuſe & con? Damovſelle ſe voyant diſiointe"
        ],
        [
            "16",
            "de celle à qui elle euſt voulu touſiours eſtre inſeparablement",
            "vnie; à",
            "ſon defaut, elle s’attacha plus fortement à vne piece de bois qui tenoit",
            "le comble de la maiſon, comme pour luy ſeruir en cette rencontre de",
            "baſtion & de rampart. Et en effer elle y demeura ſi lõg-temps & ſi forte",
            "ment attachée que cinq ou ſix hommes enſemble eurent peine à l’en",
            "ſe",
            "parer, aprés plus d’vn quart d’heure de combat & de reſiſtance.",
            "Mais",
            "à la fin ellefur contrainte de ceder à la force & à la multitude, dont les",
            "vns luy tenoient les pieds & les autres les bras, vn troiſieſme qui luy por",
            "1it la teſte, plus étourdy que tous les autres, la laiſſa tomber ſi",
            "rudement",
            "qu’en ayant reſſenty pour lors vne douleur tres violente, elle ne s’eſ!",
            "point encore du tour appaisée par la longueur du temps, ny amoindrie",
            "par la violence du mal. Tandis qu’à chaque pas elle ſe paſmoit de dou",
            "leur & de triſteſſe, ſon miſerable Aſſaillant triomphoit",
            "d’aife, de ſe voir",
            "au plus haut poinct de ſes deſirs & en poſſeſſion de celle qu’il auoit ſi",
            "long-temps inutilement pourſuiuie. Il s’efforce premierement de la",
            "conſoler par la douceur de ſes paroles, & teſmoigne luy meſme qu’il",
            "improuue ſon action en ce qu’elle ne luy plaiſt pas. Mais elle d’vn re.",
            "gard furieux & farouche Ta n’as que le corps (dit elle ) la melleure partie",
            "de moy meſme eſtadleors; En vai tas penſes me teir, ſaches q’vn poigard",
            "diuiſera vn iour cetre afaire entre nous Cependant ils la tirent de laà, de gré",
            "ou de force, & la traiſnant impitoyablement de degreés en degrés",
            "ils luy font ſouffrir tant de douleurs dans vn ſeul ſupplice, qu’on peut",
            "dire en verité qu’ils furent beaucoup cruels en ce qu’ils ne la tuerent",
            "pas. L’vn la tient par la robbe, l’autre la tire par le bras, tandis qu’elle",
            "s’embaraſſe entre tous les deux qu’elle ne veut ny preceder ny ſuiure,",
            "où ils la veulent mener.",
            "Conſiderant que le temps pouuoit apporter quelque remede au peril",
            "où elle ſe trouuoit, elle leur en fait perdre le plus qu’e lle peut, & ſe fait",
            "traiſner par tout au lieu de les ſuiure, s’attachant à tout ce qu’elle ren",
            "controit d’embaraſſé & de difficile en ſon chemin, pour leur",
            "faire peine",
            "enS’en faiſant à elle meſme. Enfin apres auoir ſouuent échappé de",
            "leuras mains, & ſoit au iardin ou dans le logis, a pres auoir reſiſté au de",
            "là duſcxe & de l’aage, on peut dire qu’elle ſut pluſtoſt laſſée que vain",
            "ce, & tombant aà̀ chaque pas elle fit voir que la rigueur de",
            "leurs coups",
            "pluſtoſt que l’accés de ſa fieure luy cauſoit cette deffaillance. Encore",
            "as ee deſordre ne perdit-elle iamais ny le cœur ny le iugement, pour",
            "ſe deſendre de leurs coups, ou pouruoir à ſa conſeruation.",
            "Ne croyés pas Moniſieur) que ie die rien icy dont ie n’aye des",
            "Preuues auſſi certaines que la vee, & doneie ne puiſſe donner des teſ",
            "oignage auſſi aſſeurés que ceux que l’on peut acquerir par l’expe",
            "rienee des ſens. Eſtans arriués au pied de la muraille quiſert",
            "d’enceinte",
            "Su onatere, ce ſut laou ſa conanee duint plus ſorte par le plas",
            "Erand peril, & comme ils redonieu e rs oour la oer",
            "1"
        ],
        [
            "1t",
            "in",
            "oup?",
            "cor",
            "po.",
            "edé",
            "lesd",
            "lo",
            "aci",
            "lepe",
            "17.",
            "re, elle ſembla croiſtre en courage pour échaper de leurs mains. Apres",
            "aauoir employe inutilement toute leur force pour la faire monter ſur vne",
            "e ſche le qu’ils auoient dreſſée à la muraille, ils luy preſenterent au bout",
            "dvn piſtolet la mort toute preſente, ſi elle ne faiſoit ce qu’ils ordonnoient",
            "ntre elle-meſme; Bourreaax (dit-elle alors en ſouſiriant) c’eſt la ſeule",
            "g ace que i’attens de poſftrcruaté,pour aheuermesiſeres & commencer",
            "o repes!",
            "Ce pendant tout le Quartier s’amaſſe au bruit, le peuple accourt au ſon",
            "ddes Cloches pour appaſer vn plus grand incendie que celuy du feu; celles",
            "du Monaſtere & de SSauueur ſembloient ſonner à l’enuy le Tocſin, com",
            "me pour donner au voiſinage le ſignal de cette deffaite. Les Gardes",
            "qui",
            "ſont à la porte ne ſont plus de defenſe; il ſe faut haſter, ou tout purdre. Ce",
            "furt icy ou cette innocente victime ſe voyant nuë en chemiſe & priuée de ſa",
            "robbe qui ſeruoit de voile à ſa pudeur, eut hõte d’elle-meſme de ce qu’vne",
            "ſi grande Beauté eſtoit expoſée à des yeux qui en eſtoient indignes: Et elle",
            "fut plus affigee de la nudité de ſon corps, que de toute la rigueur de leurs",
            "coups, & de leurs tourmens. On la lie en cette poſture au dos d’vn Suiſſe,",
            "pour la faire monter auecque luy ſur la muraille, & de là pour la faire deſ",
            "cendre dans la ruë, à l’ayde de l’eſchele qu’ils auoient plantée à",
            "la murail",
            "le. Helas: Victime infortunee que ferez vous en cet accez, ſur",
            "quivoſtre",
            "Iiberteé n’a point d’empire, ny voſtre conſtance de reſolution. Elle ſe",
            "voit lier les bras & les pieds ſans pouuoir s’ayder des vns ny des autres, à",
            "cauſe de leur laſſitude; Elle n’a plus que les dents & la parole libres, lvne",
            "pour rompre ſes chaincs, & l’autre pour reprocher à ſon ennemy ſa laſche",
            "té, de ce qu’il ne la pouuoit auoir que par vn crime. Il luy rend",
            "en cet eſtat",
            "vn ſi cruel office que de luy preſter luy meſme ſon Baudrier, comme pour",
            "luy ſeruir de corde pour la ſerrer, ou de lien pour la ſouſtenir; mais il fut en",
            "core moins fort que ſa conſtance; il rompit par l’effort de ſa main",
            "pluſtoſt",
            "que par toute la peſanteur de ſon corps.",
            "Ileſtoit au deſſus de la muraille qu’il l’attendoit auec d’impatiens deſirs,",
            "lorsqu’elle tomba dans le moment qu’il la penſoit cenir; & ayant encore",
            "eſtéremontée deux & trois fois, s’embaraſſant touſiours auec les mains &",
            "les pieds entre les eſchelons, elle rendit encore par ſon courage cet ffort",
            "inutile, comme par ſa conduite toutes les autres violences qu’elle auoit",
            "ſouffertes iuſqu’alors auoient eſté vaines & ſuperfues.",
            "Mais pour ne laiſſer aucune partie de ſon corps ſans honte ou ſans ſup",
            "plice, & qui ne fuſt marquée de quelque funeſte caratere de",
            "leur cruau",
            "té, comme elle appelloit au voiſinage vn ſecours qu’elle ne",
            "pouuoit point",
            "auoir d’elle ſeule, ils luy eſtouperent la bouche pour luy fermer dans vn",
            "meſme paſſage, & la voix & la vie. Alors ſainct Ange, ne faiſant rien moins",
            "que le deuoir de ſon nom, la tire violemment en haut par le bras & par la",
            "nnches, do il luy aachalvne, &dtboita l’aurre, & la prenant meſne"
        ],
        [
            "18.",
            "corde pour la tirer tout d’vn coup au haut de la muraille, mais la treſſe",
            "fut plus foible que ſa violence: elle ceda à̀ ſa cruauté en ſe detachant de",
            "ces fibres deliés qui luy ſeruoient de racine, & luy demeurant dans la",
            "main, elle fut encore vne marque ſanglante de ſa rage & de ſa fureur.",
            "Le cruel Autheur de tous ces deſ-ordres les regardoit auec complaiſance;",
            "&, ou il les faiſoit luy meſme, ou il approuuoit ce qu’il ne faiſoit pas. Se",
            "voyant en fin vaincu par vne Fille, il penſa creuer de dépie, & redoublant",
            "ſa cruaute auec ſes cris, il voulut faire vn dernier effort pour l’enleuer, en",
            "core plus violent que tous les autres. Tandis que d’vn coſté il",
            "anime ſes",
            "gens par la parole, il ayde aux autres par le conſeil, &",
            "s’eſfçant luy meſ",
            "me de l’enleuer en haut auec violence, il quitta icy la qualité",
            "d’Amant",
            "pour deuenir ſon Bourreau. Le voyant employé aà vn ſi cruel office, elle",
            "euttrop de temps & aſſez de preſence d’eſprit, pour luy dire; Ch, Barba",
            "re, ne ſerois-ie point aſſez malheureuſe ſfi t ne m’afſſigeois pas",
            "toy meſne! Ta",
            "penſes me tenir; ſçaches que tu ne m’aura pas. Etdiſant ces paroles elle le",
            "iette en arriere du haut en bas de la muraille dans la ruë, & tombe elle",
            "meſme de l’autre coſté ſur la terre, ne ſçachant pas à vray dire ſi elle eſtoit",
            "viuante ou ſi elleeſtoit deſia morte. Encore ſon ennemy la voyant tomber",
            "en tombant luy meſme, enragé de voir ſa peine inutile, & toute ſa mali",
            "ce vaine & infructueuſe, croyant qu’elle fuſt morte des coups",
            "qu’il luy",
            "auoit donnez, auſſi bien que de ſa cheute; Te voilà, dit -il, où ie i’ay il ya ſs",
            "lon temps deſrée; ſi tu n’es point à moy, ta né ſeras à perſonne.",
            "Ce pendant la pauure Fille reuenuë à elle meſme, apres vn profond aſ",
            "ſoupiſſement de ſon eſprit, & vne generale interdiction de tous",
            "ſes ſens ; &",
            "voyant que ſes ennemis auoient cedé à la multitude du peuple qui",
            "ſe ren",
            "doit ſccourable en ſon malheur; La premiere choſe qu’elle fit, fut",
            "de leuer",
            "les yeux & les mains au ciel pour le remercier de ſa deliurance, puis ſe ſou",
            "uenant du vœu qu’elle auoit fait à la Vierge dans l’accez le plus",
            "violent de",
            "ſon mal, elle le renouuella plus fortement en cette rencontre, & s’obligea",
            "par vne eſpece de ſerment ſolemnel & irreuocable d’offrir à ſes Autels auec",
            "vn preſent de cent eſcus l’hommage de ſon eſtre & de ſa vie. En effet le",
            "ſecours de la Vierge luy parut en cette occaſion ſi preſent & ſi ſenſible,",
            "qu’à peine eut-elle formé ſon vœu, qu’au rapport meſme de l’vn de ſes en",
            "nemis, ſon corps s’appeſantit au delà de l’ordinaire, & elle",
            "ſentit des forces",
            "par dela la ſanté de ſon corps, & la generoſiré de ſon ame. Et certainement",
            "à iuger de la choſe dans ſa verité, cetre victoire doit eſtre miſe au nombre",
            "de celles de la Vierge, puis que ce fut au iour de ſa feſte & dans l’enceinte",
            "de ſa maiſon, qu’elle fut remportee.",
            "Encore ſes nnemis ne peurent reculer que par de nouueaux crimes: lIls",
            "bleſſerent deux hommes à coups de fuſils en leurretraite, & creurent auoir",
            "beaucoup fait que d’eſtre eſchapez en ſeureté. En reconnoiſſance d’vne",
            "faueur ſi ſignalee, ces bonnes Religieuſes chanterent le main meſme le"
        ],
        [
            "nis la treſe",
            "letachant de",
            "rant das la",
            "de ſa furur.",
            "omplaiſnce",
            "iſoie ps. S",
            "edoublnt",
            "nleucr,",
            "il aime ſe",
            "nt lay md",
            "it́ d’An",
            "oſce, le",
            "Ch, rb",
            "ymeſun",
            "roles elle le",
            "tombedle",
            "e ſi elle eſtoi",
            "yntomb",
            "ure ſamal",
            "ps quil lu",
            "yiſj",
            "profondide",
            "lesſens;&",
            "qui ſe a",
            "t de leu",
            "uis ſe ſou",
            "aoiontde",
            "5obliges",
            "tels aue",
            "n eſet le",
            "ſenſible,",
            "Je ſes er",
            "forces",
            "jeme",
            "ombé",
            "ncciné",
            "mes: ll",
            "r auoſ",
            "de",
            "19.",
            "leſme, & de pluſieurs autres perſonnes de condition que le bruit dvn ſi hor",
            "rible artentat y auoit aſſemblez, partie par obligation de",
            "naiſſance, par",
            "tie par intereſt d’affeétion. La pauure Fille s’y traina le mieux",
            "qu’elle pcut,",
            "eſtant reſtee extremement foible de ſes bleſſures, entre leſqueſlcs elle a u",
            "deux coſtes démiſes, diuerſes tumeurs aux iambes & à la teſte, & mille",
            "coups d’eſperon par tout le corps, & apres deux ſaignées qu’elle ſouffrit le",
            "meſme iour; elle n’a peu empeſcher ſa fieure de ſe rendre de quarte con",
            "tinuë, laquelle eſtant iointe à tant de coups & de violences,",
            "la met encore",
            "en vn tres-eminent peril de ſavie.",
            "Voila à peu prés, Monſieur, ce que i’auois à vous mander d’vne Action",
            "ſi laſcle & ſi noire, qui n’eſtant approuuée de perſonne, eſt generalement",
            "condamnée de tout le monde. Ceux meſmes qui ſembloient appuyer cet",
            "homme par leur credit, l’abandonnent maintenant tout ſeul à luy meſime,",
            "ſans s’intereſſer dauantage en ce qui le touche. Noſtre grande Reyne qui",
            "ſç̧ait diſpenſer auec tant d’equiteé le chaâtiment aux crimes, & la recompen",
            "ſe aux vertus, a depuis ſagement ordonné, que l’on fit les",
            "perquiſitions nc",
            "ceſſaires & toutes les diligences poſſibles, pour découurir",
            "les Autheurs de",
            "ce forfait, auec ordre à Meſſieurs de la Caur de prendre connoiſſance de",
            "cetteaffaire, comme d’vn crime d’Eſtat, ou d’vn attentat contre la Reli",
            "gion; Bien plus, non contente de mettre des Gardes la nuict dans le",
            "Mo",
            "naſtere, elle a enuoyé par tout des Archers auec leurs Preuô̂ts,",
            "pour ap",
            "prehender les coupables, pouruoyant ainſi auec prudence es deux",
            "coſteés,",
            "& à la ſeureté des gens de bien, & à la punition des mechabs.",
            "Vous voyez, Monſieur, dans la ſuitte de cette hiſtoire des euenemens ſi",
            "diuers, qu’il eſt difficile deiuger de leur prix dans leur multitude, & de leur",
            "excellence dans leur rareté. Vn Amant deuenir le bourreau de ſa Maitre",
            "ſe, vn Pere s’oublier de ſon ſang iuſques là que de le liurer à ſon",
            "enney",
            "ſous couleur d’amitié, vne Mere enleuée pourſa Fille, vne Tante morte au",
            "ſecours de ſa Niece, vne Damoiſelle cinq ou ſix fois rauie, & iamais poſſe j",
            "dée par ſon Amant, toute vne Prouince intereſſée pour vne ſeule perſon",
            "ne. Voila, Monſieur, la tiſſure de cette hiſtoire, qui ſemblera",
            "tenir du",
            "Romant à ceux qui ne l’auront pas veüe comme nous, & aura peine",
            "de paſ",
            "ſer pour veritable enl’eſprit de ceux qui la liront dans les",
            "Prouinces ſans",
            "l’auoir veüe. D’vn coſté le crime de N. eſt ſi grand qu’il ſemble du tout",
            "extraordinaire, d’ailleurs la conſtance de Mademoiſelle de ſaincte Croix.",
            "eſt ſi rare, qu’elle paſſe iuſques au prodige & au miracle.",
            "Apres cela, ſiie vous ay ennuye dans la lecture d’vne ſi longue lettre,",
            "condamnez vous meſmes la loy que vous m’auez impoſée de nobmettre",
            "aucune des circonſtances de cetteactiõ̃, ſans vous l’eſcrire, & deés la ie con",
            "ſens de ſubir la peine que vous aurez portée contre vous meſmes.",
            "Mais ſi",
            "vous m’accuſez de parler auec vn peu trop de chaleur des violences du",
            "ſieur de . contre qui ie ſemble me declarer Partie, ie vous ſunlic de",
            "oe l , , ....",
            "... . ra 5"
        ],
        [
            "2o",
            "qu’il s’eſt porté pour l’ennemy commun de noſtre ſexe, en le traittãt fi mal,",
            "il eſt iuſte que ie me vange au moins par la parole de toutes les rigueurs",
            "qu’il a exercees effectiuement contre nous en l’vne de nos ſemblables.",
            "Eſt-ce nous obliger aà aimer, que de vouloir nous y contraindre par la for",
            "ce, & nous faire ſouffiir des rigueurs que les Tyrans n’ont",
            "iamais oſe entre",
            "prendre? Où ſera la iuſlice & l’equite, ſi en meſme temps quvne",
            "fillc eſt",
            "belle, ou riche, ou l’vn & l’autre egalemert, il eſt pe mis indiffrément de",
            "l’enleuer par la force, ou de la ſurprendre par les artifices En fin ne doit on",
            "pas m’auoüer ſans contredit, que c’eſt ben ſe rendre indigne des bonnes",
            "graces d’vne perſonne de condition, de deuenir crul enuers elle; & que ſi",
            "vn Amant importun a pour vne Fille genereuſe des recherches obſtinées,",
            "clle ne doit auoir pour luy que de conſtans refus.",
            "Souffrez apres cela, Monſieur, que ie vous die, que ſi ie me ſuis vn peu",
            "eſchaṕe à parler contre vn Inciuil qui traitte auec ſi peu de reſpect noſtre",
            "ſexe, qu’il l’outrage en l’aimant & qu’il l’offenſe pa les car ſſes;ie dois ren",
            "dre ce temoignage à voſtre vertu de dire, qu’il y a peu d’hommes",
            "dans le",
            "monde dont la complaiſance & la retecnuë ſe ſoit ſi abſolument acquis les",
            "bonnes graces de toutes les Dames, comme celle que vous faites paraitre",
            "en voſtre conduite; puis qu’il y a peu d’entre nous en ette Cour, qui ne",
            "faſſe gloire d’eſtre au nombre de vos Seruantes, ou de vos bonnes Amies;",
            "& moy en particulier plus que tout autre, quiſuis,",
            "*.",
            "MONS IE V,",
            ".",
            "e",
            "obeiſſante Seroante,",
            "L. LE C.",
            "De Paris, ce 3o. iour d’Auril 1s48.",
            "Permis d’imprimer ledit liure intiulé́ L’amant Obſtiné́, & la Fille",
            "Conſtante, Et à Paris ce 10 Iuin 1648.",
            "1",
            "Voſfre trer-hmble rres",
            "D’AVBRAY."
        ]
    ]
}