{
    "entête": {
        "form": "vers",
        "genre": "burlesque",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-16",
            "@who": "AB"
        },
        "titre": "Le Qu'as-tu vu de la cour, rapportant tout ce qui s’est\n          fait et passé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl160_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "QU'AS-TV-VEV",
            "DE LA COVR,",
            "Rapportant tout ce qui ſi eſt",
            "faict & paſsé.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "QVASTVVEV",
            "7",
            "A",
            "DE LA COVR.",
            "RAPPORTANT TOVTCE",
            "qui ſi eſt fait & paſſé.",
            "JElas! j’ay veu le Roy qui-allant aà la",
            "Chaſſe,",
            "Dans les bois & taillis, & par monts & par",
            "vau,",
            "Courir & tempeſter le Roy des animaux,",
            "Cependant qu’vn qui dempeu à̀ peu le de",
            "chaſſé.",
            "I’ay veu comme à la Cour, & les ſigna",
            "lez Princes,",
            "Sont bandez contre ceux qui veulent s’e",
            "leuer,",
            "Et qui directement deſir eneruer,",
            "Contre toute équiteé́ la France & ſes Pro",
            "uinces."
        ],
        [
            "4",
            "e l’ay veu eomme vn coquin, plutoſt yale",
            "let d’eſtable,",
            "Qu’vn homme reſpecé, cõmeil eſt en hon",
            "neur,",
            "Que d’eſtre malgré tous dans la charge he",
            "norable",
            "De Miniſtre d’Eſtat donc fut noſtre mal",
            "heur.",
            "I’ay veu comme à la Cour, l’vn deſcend",
            "l’autre monte.",
            "Et qu’vn loup rauiſfant prend le lieu du re",
            "gnard,",
            "Et l’on y voit reigner vn maraut vn pẽ̃dard",
            "Qui ena gace & credit tous les autres ſur",
            "monte.",
            "I’ayveu vn vray faequin, ſans tirer coup",
            "de lance,",
            "Eſtre le fauoryde l’aymé́ duSeigneur,",
            "Qui ſans auoirvertu, ni vnſeul point d’hon",
            "neur,",
            "Eſt pourueu de l’eſtat ſi hõnoréenFrane.",
            "l’eyu oe que iamais onn’anoieveû en",
            "Faire desCheualiers de tous aages& faç̃s",
            "Sans regarderda rate, & l’eſtré des aiſons,",
            "Nyceux delavertu iouruellemẽ̃t decore.",
            "l’ay veu come auConſeil il n’y a que deux",
            "Et",
            "teſtes;"
        ],
        [
            "5",
            "Et chacune poſſede vne oreille duRoy,",
            "Tout ce qu’ils dient & font, ſa Majeſté les eroy,",
            "Et pourtant ce n’eſt rien que foudres & tem",
            "peſtes.",
            "I’ay veu que dans Paris n’y a point depolice,",
            "Et que les grands larrons ſont les plus mainte",
            "tenus,",
            "Que l’on ne fait eſtat que des nouueaux venus,",
            "Qui farſis d’Italiens ont la premiere lice.",
            "I’ay veu mettre en priſon ſans forme de Iu",
            "ſtice,",
            "Les paunres lmprimeurs, & les Colleporteurs,",
            "Leur partie offencée en ſont les Rapporteurs,",
            "N’eſt-ce pas là vn traict d’vne grãde iniuſtice?",
            "I’ay veu comme on diſoit qu’il failloit tout",
            "eſcrire",
            "Ce que ne peut la bouche en ce temps diſ",
            "courir,",
            "Ie parle pour mõRoy,pour luy ie veux mourir,",
            "Dieu veille qu’à̀ iamais ie ne face le pire.",
            "I’ay veu tant de frippons reueſtus de la ſoye,",
            "D’eſcarlatte, de muſque, & d’habits ſi couuerts",
            "De clinquãt d’or & d’argent, & les pourpoints",
            "couuerts,",
            "Et fi ils n’ont le ſol que de fauffe monnoye.",
            "I’ay veu comme la nuict de tous coſtés on",
            "volle,",
            "B"
        ],
        [
            "6",
            "Et les volleurs ſontprins, & punis à l’inſtant,",
            "Mais les volleurs de jour, quoy qu’il y en ait",
            "tant,",
            "Sans frais ſont renuoyez d’vn polle à l’autre",
            "polle.",
            "I’ay veu ee que l’on voit en vogue l’ingno",
            "rance,",
            "Le ſot pour de l’argent eſt Csaſeiller d’Eſtat,",
            "Vn autre eſt Magiſtrat, dont on ne fait eſtat,",
            "Enfin vn ſauetier ſera premier de France.",
            "’V ndres eſehanger, & permuer",
            "Les Cures & Abbayes, & pluſieurs Eueſehez,",
            "Troequer & retrocque les beaux Archeueſ",
            "chez,",
            "Dictes moy, ie vous prie, à quoy cela reſſem",
            "ble?",
            "I’ay veu comme on diſoit, que c’eſtoit vne",
            "choſe,",
            "Sacrilege du tout, mais pourtant ceim’et pas,",
            "Entre les eſehangeurs, eſtimé vn grand cas,",
            "Puis que defſus la teſtes ils y font vne gloſe.",
            "ay done veu llanarin qui plains d’airon",
            "Oſe encore eſperer de venir à nais,",
            "Mais il ne penſe pas qu’il pourra eſtre pris,",
            "Et qu’on fera de luy fort belle Boucherie."
        ],
        [
            "Ie l’ay veu ne bouger, pés duRoy & la Rei",
            "ne:",
            "Et gaigner leur eſprit par ſon mauuais Conſeil",
            "Bref cét impertinent eſt ſi enflé d’orgueil,",
            "Dire qu’il ne crains pas Prince ny Capitaine,",
            "Puis i’ay veu ſes ſuppots qui n’ont pas mois",
            "d’audace,",
            "Eſtre dans le Credit & faire les pedens,",
            "Il eſt fafcheux de voir telle ſorte de gens,",
            "Qui des Princes & Seigneurs oſent occuper la",
            "place.",
            "SIRE, ce que i’ay veu, il faudroit des legen",
            "des,",
            "Car i’ay veu vn gros tas de gens de bas aloy,",
            "Qui coſtoye touſiours la perſonne du Roy",
            "Briguant des dignitez & les charges plus gran",
            "des.",
            "I’ay veu à mon Regret laazarine engeance",
            "Auoir vn tel credit enuers ſa Majeſte,",
            "De dire qu’ils ſerons touſiours à ſon coſté.,",
            "Et qu’enfin malgré tous il narguerõt la France.",
            "e ey eu lMarin, qui iamais aban",
            "La perſonne du Roy, prés luy tenant vn rang,",
            "Quand ſans comparaiſon ſeroit vn Prince du",
            "Sang,"
        ],
        [
            "8",
            "Et de cette action tôut le mode s’eſtonne.",
            "l’ay done veu à la Cour beaucoup de Fre",
            "netiques,",
            "Il ſemble a les voirs qu’ils ont vn vercoquin,",
            "Mais principalement, c’eſt le Iulle Mazarin,",
            "Qu’on diroit poſſedé d’vn eſprit diabolique.",
            "Ie n’ay parlé qu’en gros du Cours de mon",
            "voyage:",
            "Car tout dire en détail, ie n’aurois iaraais",
            "fait,",
            "Mais i’eſpere Lecteur te rendre ſats-faict,",
            "Auant qu’il ſoit bien peu t’en diſant dauan",
            "tage.",
            "FIN."
        ]
    ]
}