{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Bordeaux (Gironde) -- 17e siècle",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "Lettre et déclaration du roy, avec les articles eu\n          conséquence accordés par Sa Majesté pour le repos et pour la tranquillité publique de ses\n          sujets de la ville de Bourdeaux, vérifiée au parlement de ludite ville de Bourdeaux, le 7\n          janvier 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "LETTRE",
            "ET",
            "DECLARATION DV ROY,",
            "AVEC LES ARIICLES EN CONSEQVENCE",
            "accordez par ſa Majeſté pour le repos &amp; pour la tran",
            "quillité publique de ſes Subjets de la Ville de Bor",
            "deaux.",
            "1",
            "Véifiez au Parlement de ladite Ville de Bordeaux le 7. Ianvier",
            "mil ſix cens cinquante.",
            "A PARIS,",
            "Par ANTOINE ESTIENNE Premier Imprimeur &amp;",
            "Libraire ordinaire du Roy, ruë S. lacques,",
            "au College Royal, prés S. Benoiſt:",
            "Sur la Copie imprimée à Bordeaux par I. MONGIRON",
            "MILLANGES, auſſi Imprimeur ordinaire du Roy.",
            "M. DC. L.",
            "Auec Priuilege de ſa Maſesté."
        ],
        [
            "DE PAR LE ROY.",
            "NOS amez &amp; feaux, Deſirans faire ceſſer les preſens mou",
            "uemens qui ſont en noſtre Vlle de Bordeaux &amp; aux enui¬ ma",
            "e rons, &amp;e re ealblir le repos &amp; la ranquilite en ces quartiens, I le",
            "t1",
            "é pour nos donner d’autant plus moyen de paruenir alaix ri",
            "generale, que nous voulons procurer tout noſtre Royaume, Nous auons J p",
            "fait expedier l Declaration d’amniſlie, de toutes les choſes qu ſe lont de",
            "I pſees a l’oeeaion deſdits mouuemenss &amp; areſté les riele s que ous J",
            "J auons eſtime à prorpos pour l’accoqnmodement enuier de aſaires Et en¬ J",
            "uoyant leldites expeditious à noſtre Couſin le Mare hal du Dleſis Praſlin J e",
            "1",
            "Jl8 Gouuerneur de notre tres- cher &amp; tres-amé Ftero vnque le Duc d’Anjou, J pa",
            "pour les faire ponctaellement executer; Nous vous faiſons cette Lettre qu",
            "11",
            "!",
            "1!",
            "de l’Aduis de la Rey ne Regente noſtretres-honorée Damte &amp; Mere, pour pa",
            "vous mander &amp; ordonner d’adiouſter creance aà ce que noſttedit Cou¬ J qu",
            "in vous tera enendre, &amp; vous exhoter de contibue tout ce qui de¬ me",
            "pendra de vous, our l’exe eution de ce qui eſt poré par noſtredite ſer",
            "Declaration &amp; Articles; Vous confirmant de plus les aſleurances que J ian",
            "l noſtre onele le Due dodeans données de note pat ̀ vus Depu. Jo",
            "tez, &amp; nos bonnes &amp; ſincetes intentions en voſtre endroit. Do l n",
            "1",
            "l l a Paris le vige ſiietme Decebre oa Siené, EOvS, &amp; plus bas, J Al",
            "Par le Roy, la Reine Regente ſa Mere preſente, PnEL11E2. no",
            "3",
            "8",
            "j3",
            "11",
            "i",
            "l",
            "1",
            "Et au deſſus de ladite Lettre eſt écrit,",
            "1",
            "Poradcanux.",
            "DECLARATION DV ROY.",
            "T",
            "OVIS par la gtace de Dieù Roy de Ftance &amp; de Na",
            "l l",
            "A",
            "A nos amez c feanx les Gens tenans la Cour de Parlement de ,",
            "a",
            "ren",
            "d’C",
            "&amp;",
            "N",
            "1r,",
            "uarre A os ceux qui ces preſentes Lertres veront, Sa l qu",
            "il",
            "I lut. Apres auoir donnt la puisx &amp; repos a nos Oſneiers &amp; l un",
            "Suiets par la Declaration du",
            "Mars de ll ou",
            "l’annee preſente, Verifite en noſtre Cour de Parlement f,",
            "de Paris, Nous auions grade raiſon d’efperer que les mouuemens qui d",
            "11",
            "3 paroiſſoient dans quelques Prouinces de noſtre Royaume, ſeroient ter¬ que",
            "minezs E ue ys Subjets apres tant de bonstraitemens que nous leut i",
            "e Vi l",
            "u9",
            ". 2"
        ],
        [
            "7",
            "auons faits, rechercheroient tous les moyens de ſe remetre en nolte",
            "obeyſſance, pour enexecutant nos volontez ſi aduantageuſes pour eux,",
            "iouyr du repos &amp; de la trianquillit́ qui leur doit eſtrc ſi pretieuſc: Mais",
            "au contraire, nous auons veu auec vn ſenſible déplaiſir, nes Subjets",
            "continuer de s’armer en noſtre Prouince de Guyenne, Et par quelque",
            "ll mal heur ſeeret, dont nous ne connoiſons pas entiertement l cuſe,",
            "les diuiſions ſe ſont fortfié́es en ſorte, que noſtre honte &amp; noſtre autho",
            "u rie n’ont pas produit iul ques iey les efteis que nous nous en",
            "pouions",
            "promettre. Neantmoins comme l’amour que nous auons pour le bien",
            "ſl de nos ſujets, ne ſe laſſe iamais de trauailler pour les rendre heureux.",
            "s Nous auons iugé à propos de tenter encore vne fois, les voies de la dou",
            "ceur pout leur donner la paix, en leur faiſant connoiſtre que nous",
            "ſom",
            "e mes preſts de les receuoirt en noſtre grace, &amp; d’oublier tout",
            "ce qui ’et",
            "paſſe iuſques icy, pourueu qu’ils obeyſſent à̀ nos volontez ſi iuſtes,",
            "qu’ils poſent les armes, &amp; qu’ils ceſſent de continuer leurs diuiſions &amp;",
            "E partialitez, qui ne peuuent enfin produire que leur ruyne; eſtant vray",
            "V l que tous les aduantages qu’ils ſe propoſent de re mporter par leus ar",
            "ee l mes, ſe terminerout enfin à leut perte &amp; à leurt",
            "deſttuctiou;, Qu’ils re.",
            "te l ſeruent leurs forces pour combattre nos ennemis, qui ne ſe porteront",
            "iamais à receuoir la paix que nous leur preſentons, que lors qu’ils ver",
            "Jl rons toutes nos Prouinces calmes, conſpirer toutes enſemble",
            "auec",
            "l Vn eſprit vrayement Franç̧ois, à̀ s’oppoſor aà leurs iniuſtes deſſeins.",
            "Alors nous ſommes aſſeurez que Dieu beniſſant nos iuſtes intentions,",
            "2 nous les obligorons à̀ conſentir à la paix, ou bien nous continuerons de",
            "remporer les vitoires ſur eux, que merite la iuſtice de nos armes,",
            "A CES CAVSES, de l’Aduis de la Reyne Regente, noſtre tres",
            "honoree Dame &amp; Mere, de noſtre tres &amp; cher &amp;",
            "trẽs-amé oncle le Due",
            "d’Orleans, de noſtre tres-cher &amp; tres-ame Couſin le Prince de Condé,",
            "1",
            "&amp; de noſtre cetaine ſciene, plaine puiſſance &amp; authorité",
            "Royale,",
            "N O V S auons par ces preſentes, ſignées de noſtre main, Dit &amp; decla",
            "ré, diſons &amp; declarous, voulons &amp; nous plaiſt:",
            "I.",
            "1",
            "QvE les Hbitans de noſtre ville de Bourdeaux &amp; autres Sujets,",
            "qui ont pris pat dans les mouuemens preſens, ayent à poſer les",
            "&amp; l armes, &amp; ce faſant que la memoire de toutes les actions publiques",
            "le ou particuiieres qui ſe ſont paſſees a l’occaſion des mouue mens",
            "Il ſuruenus en noſtre Prouince de Guyenne, &amp; reſſort de noſtre Cour",
            "i de Parlement de Bourdeaux, depuis le mois de Mars dernier, iuſ",
            "ques au iour de l publication des preſentes, demeurera entiere",
            "I I ment eſteinte &amp; aſſoupie, ſans qu’aucuns de quelque",
            "qualuté &amp;",
            "1",
            "J",
            "l",
            "1",
            "1",
            "1",
            "11",
            "ll",
            "1",
            "1",
            "l",
            "l.",
            "1",
            "14",
            "1!",
            "15",
            "l",
            "1",
            "l",
            "113",
            "l d",
            "lI",
            "3"
        ],
        [
            "1",
            "vefves &amp; heritiers, puiſſent eſtre recherchez ny inquietez en leurs ſ",
            "perſonnes, ou troublez en leuts biens, dignitez, fonctions, char",
            "3",
            "1",
            "3",
            "1",
            "1",
            "31",
            "ges, offices &amp; priuileges, ſous pretexte de ligues, aſſociarions, le",
            "1 ees de rounſes ou de dmiers, deſordres de uenre &amp; einmen!",
            "l commis à l’occaſion deſdits troubles, meſmes pour raiſon des at",
            "1l ques de nes Villes, places &amp;x chaſteaux, &amp; demolirion",
            "des mai",
            "ſons pariculieres, en quelque façon &amp; maniere qu’elles auroient",
            "ſJ",
            "l ce ercriſess ſans, qus ores ny a laduenu les luus &amp; lahuanl",
            "1",
            "ee eee oe u l",
            "4",
            "l ignan, Theobon, Aubeterre, La Mothe d’Autefore, &amp; autres, leurs jJ",
            "1",
            "1",
            "1l",
            "de noſtre-dite Ville de Bourdeaux &amp; autres, puiſſent eſtre rechr",
            "ee eiuilenent ny einun lenen a ouſe dſdis uounies,,1",
            "meſmes obligez de reparer les ruynes, deſmolitions, pertes &amp; dom",
            "l irees qu pornoieui die aaie e nuene uie piee, en",
            "ſteaux &amp; maiſons particulieres, par le moyen deſdites attaques,",
            "! ou autres choſes generalement quelconques, concernans leſdits",
            "troubles; &amp; ce nonobſtant toutes Lettres de cachet, Commiſſions,",
            "Arreſts &amp; Lettres Patentes, qui pourroient auoir eſte ſur ce expe",
            "diees, qui demeureront comme non auenuës, ex ceptant du préſent",
            "article ceux qui pourroient eſtre partis de Paris de puis le vnzieſme",
            "de ce mois, &amp; qui ſe trouueront chargez d’auoir eu part en perſonne de !",
            "cette Ville à la derniere conſpiration.",
            "II.",
            "Ordonnons que tous les priſonniers de guerre &amp; autres qui ont",
            "eſté arreſtez &amp; empriſonnez depuis le commencement dudit mois",
            "de Mars dernier, à l’occaſion deſdits troubles &amp; mouuemens, en",
            "quelque priſon qu’ils puiſſent eſtre, ſoient mis en liberté au iour de",
            "a publication de ceſdites preſentes.",
            "III.",
            "Seront les Chaſteaux &amp; maiſons priſes pendant leſdits mouue",
            "mens, rendus &amp; reſttuez, aucc les meubles &amp; choſes qui ſe",
            "trouue",
            "ront en nature non vendus ou alienez, &amp; remis de bonne foy en",
            "la",
            "poſſeſſion des proprietaires.",
            "I V.",
            "Et conſiderans les foules &amp; charges que nos Subjets du pais de",
            "Bourdelois &amp; Bazadois ont ſouff rtes, par le logement de troupes",
            "qui y ont eſ́, Nous pouruoirons au ſoulagement des contrilua",
            "bles aux Tailles deſdits Païs, ſelon l’eſta auquel ils ſe",
            "trouueront",
            "apreés que les troupes ecn ſeront retís, &amp; ce fur les info mations",
            "qui en ſeront faiues pour utte fiu, laus rejetter le ſoulage mene",
            "qu’on"
        ],
        [
            "u.",
            "1t5",
            "1s",
            "t¬.",
            "le",
            "es",
            "a2t",
            "nt",
            "T",
            "ois",
            "de",
            "qu’on donnera ſur les autres lieux de la generaliré de Bourdanx.",
            "V",
            "Ne ſeront logez aucuns gens de Guerre dans les maiſons des Oſi",
            "ens denoiredire Cout de Palemenede pourdeus, ſoit danus te",
            "Vie ou la Campagne, ſuiuant les priuileges qui leur ſont ac",
            "1",
            "cordez par nos Ordonnances.",
            "e ſena aecotde aucune ́uocationfond́e ſut lesmouuemens &amp;",
            "roubles paſſez, depuis ledit mois de Mars dernier.",
            "VII.",
            "Voulons auſſi que les Charges qui eſtoient ſur le Conuoy de",
            "Bourdeaux, pour l’entrerenement des muts de la Ville, gages des",
            "Regens du Colege de oyenne &amp; Areners du ouet, ſoient eſta",
            "au meſme eſtat qu’elles eſtoient auparauant les retranchemens",
            "quien ont eſté faits.",
            "VIII.",
            "Ne pourront les Iuras de noſtredite vile de DBourdeaux eſtre",
            "rouble en la iouiſiance des chopes, qui ſont contre les murs de",
            "l vaile au dehors, nonobtant toute letres de don qui pourroient",
            "auoir eſ́ epediés, &amp; Areſts ſu ce interueus, &amp;a cét efet nons",
            "ferons expeder toutes lettres &amp; Arreſts neceſſaires pour lareuoea",
            "IX.",
            "tion deſdits dons.",
            "Ee ayans eſgpurd aux inſtances &amp; ſupplieation qi pon ontefe",
            "aies , pourl’einion des deux eſeus pourrenneau de Vin quiſe",
            "ieuoient ey, deuant, Nous en auons deſchargé &amp; deſehargeons",
            "l’eſendue donotre pays po-delois ſeulemene, &amp; ordonronesue",
            "le Rureau transferé a Blaye, ſ ra reſtably en noſtredite Ville de",
            "Bourdeaux, ainſi qu’il eſtoit auparauant.",
            "X.",
            "Voulons pareillement que tous les Arreſts qui ont eſté donnez",
            "en noſtre Cour de Parlement de Bourdeaux, enſemble toutes les",
            "proeedures &amp; ereeutions faites ecn conſequenee , àl’occaſion de",
            "nouuemens derniers &amp; toutes Ordonnanes, demeurene euo",
            "quees comme nuls &amp; de nul effet, nommémentles Arreſts rendus",
            "contre la perſonne de noſtre Tres-cher &amp; bien mé Oncle le Due",
            "Eſpernon &amp; ſes domeſtiques, &amp; les Ordonnances par luy renduës",
            "contre noſtredit Parlement, que nous ne voulons auoir aucun",
            "Iieu. S1oONSEN MANDEE NT à nos Amez &amp; Feaux !",
            "Conſeillers, les Gens tenans noſtre Cour de Parlement de Bour",
            "deaux, que ces preſentes ils ayent a faire lire, publier &amp;",
            "enregi",
            "ſtrer,; &amp; le contenu en icelles, garder &amp; obſeruer ſans y",
            "coutre",
            "B",
            "1",
            "!",
            "1",
            "j",
            "1",
            "1",
            "t"
        ],
        [
            "4",
            "1",
            "1",
            "3",
            "1",
            "1",
            "1",
            ". 1",
            "1",
            "ll",
            "uenir;CAR tel’eſt noſtre plaiſir, en teſmoin dequoy nous auons",
            "fait mettre noſtre ſeel à ceſdites preſentes. DoN Eà Paris le 2;.",
            "iour de Decembre, l’an de grace 1649. Et de noſtre regne le ſe",
            "ptiefme, Signé LOVYS, &amp; plus bas, Par le Roy la Reyne Re",
            "genteſa Mere preſente, PHe l ipEe a vXx.",
            "AAAuuAA:AlAuA ll",
            "ARTICLES ACCORDEZ PR LE ROY",
            "7",
            "&amp; la Reyne Regente ſa ere, ſur les preſents mouuements de",
            "l Vlle de ourdeaux.",
            "I.",
            "J Es fortifications faites en la Ville de Libourne, Villes, Cha",
            "LLſteaux &amp; autres lieux de la Prouince de Guyenne, depuis les",
            "mouuemens du mois de Mars dernierſeront dé́molies.",
            "II.",
            "La Iuriſdiction contentieuſe, meſmes à ce qui concerne la Poli",
            "ee des Villes de ladite Prouince demeurera aux Iuges ordinaires,",
            "Baillifs, Seneſchaux, Maires, Iurats &amp; Conſuls en premiere in",
            "ſtance, &amp; par appel a la Cour de Parlement de Bourdeaux, ſans",
            "que les Gouuerneurs &amp; Lieutenans Generaux en ladite Prouince",
            "en puiſſent prendre connoiſſance, conformément aux Declara",
            "tions &amp; Ordonnances dece Royaume.",
            "II1.",
            "L’Elecion des Maires, Iurats &amp; Conſuls de ladite Prouince ce",
            "Guyenne, ſe fera en toute liberté, conformément aux Statuts &amp;",
            "priuileges des Villes, auec defenſes à toutes perſonnes de quelle",
            "qualiteé &amp; condition qu’elles ſoient, d’empeſcher directement ou",
            "indirectemene la liberté des ſuffrages, ſuiuant les Declarations,",
            "Arreſts &amp; Reglements du Conſeil, &amp; ſi il interuient des appella",
            "tions au fait deſdites Elections, elles ſeront jugées par ladite",
            "Cour",
            "ſuiuant les Ordonnances &amp; foimes ordinaites.",
            "IV.",
            "Les gardes qui ſeruent preés la perſonne du Gouuerneur &amp; Lieu",
            "renant general en ladite Prouince de Guyenne,ſeront tenus de",
            "payer la deſpence qu’ils feront aux lieux où ils ſeront logez; A quoy",
            "faire leſdits Gouuerneurs &amp; Lieutenans generaux, tiendront la",
            "main, &amp; pouruoiront à ce que pour le ſoulagement des ſubiets de",
            "ſa Majeſté, ils ne ſejournent long-temps en meſme lieu, &amp; pourcét",
            "effet ſeront expedez les ordres &amp; deſpeſchres neceſſaires."
        ],
        [
            "¬¬¬",
            "11",
            "V.",
            "Les Iurats &amp; habitans de la ville de Bourdeaux repreſenteront!",
            "es tiltres &amp; Priuileges qu’ils pretendent auoir pour l’exemptio!",
            "du logement des gens de guerre à dix lieuës de la Ville, pouriceux",
            "veus eſtreordonné par ſadite Majeſteé ce que de raiſon.",
            "V I.",
            "Les habitans des pays Bourdelois &amp; Bazadois demeureront",
            "exempts &amp; deſchargez du logement des gens de guerre, &amp; ne ſe",
            "ront pris pour aydes de ceux qui en ſeront chargez pendant vn an.",
            "VI I.",
            "Sa Majeſté trouue bon que ſadite Cour de Parlement de Bour",
            "deaux &amp; autres corps d’Officiers eſtans en ladite Ville,",
            "enſemble",
            "les Iurats d’icelle, luy faſſent telles remonſtrances qu’ils aduiſeront",
            "bon eſtre dans ſix ſepmaines, &amp; pendant ledit temps, les Officiers",
            "de la Cour des Aydes de Guyenne continuëront la fonction de",
            "leurs charges en la ville d’Agen, &amp; pour cét effet toutes Lettres de",
            "VI I I.",
            "tranſlarion ſeront expediées.",
            "Ladite Cour de Parlement pourra faire ſes remonſtrances à ſa",
            "dite Majeſte ſur la diminution de l’eualuation de leurs Offices",
            "&amp;",
            "droit annuel, &amp; cependant les Officiers d’icelle ſeront receus audit",
            "droit Annuel, en payant le courant pour l’année mil ſix cens cin",
            "quante, &amp; à cette fin toutes expeditions leur ſeront données.",
            "I X.",
            "Les Milices qui ſe trouueront dans l’armée de Guyenne, com",
            "man dees par Monſieur Deſpernon ſeront licentiées, &amp; pour les",
            "au",
            "tres troupes elles marcheront inceſſamment dans les lieux qui leur",
            "ſeront aſſignez pour garniſon pendant l’hyuer par les ordres de ſa",
            "dite Majeſteé, en ſorte quecelles qui ont ſeruy peidant cét Eſté en",
            "ladite Prouince, ferõt leur quartier d’hyuer hors le reſſort du Pat",
            "ement de Bourdeaux, &amp; ce fait, les troupes leuées par ledit Par",
            "lement &amp; la ville de Bourdeaux ſeront licentiées, &amp; pour",
            "l’aſſeu",
            "rance dudit licenciement, ſera donné des oſtages de la part dudit",
            "Parlement &amp; de ladite Vlle, à Monſieur le Mareſchal du Pleſſis",
            "Praſlin à Blaye, auant toutes choſes.",
            "Sadite Majeſté aceonde la deſcharge de l’impoſition particulie",
            "re qui ſe faiſoit ſur ladirte Prouince pour la garniſon du Chaſteau",
            "Trompette, &amp; ne ſera ladite impoſition conpriſe dans les Com",
            "miſſions qui ſeront enuoyees pour la Taille.",
            "XI.",
            "Le Chaſteau Trompette ſera remis entre les mains de ſadite",
            "1",
            "¬.",
            "1",
            "l",
            "."
        ],
        [
            "1",
            "11",
            "3",
            ".",
            "1",
            "1",
            "3l",
            "1",
            ";",
            "Majeſaé en l’eae qu’ileſt à preſent, pour eftrecapresgardépar",
            "vn Exempt de ſes gatdes du corps, ſans aucuns ſoldats ny gar",
            ".L.",
            "niſons.",
            "Les canons qui eſtoient dans les Chaſteaux Trompette &amp; du Ha",
            "l ourennunidincnſnun de i e pn lde oe unie n eien",
            "! nent à la ville de Bourdeaux, l’intention de ſa Majeſte eſt qu’ils y",
            "! oient laiſſez, &amp; que les deux canons qui onteſte pris à -ibourne.",
            "ſboient auſſi reodus a ladice Ville. Fait ̀ Paris le vingt-ſixie me iour",
            "de Decembre s9 Signe LOVIS Et plus bas, par le Roy, la",
            "Reyne Regente ſa Mere preſente, P ELIPE Av x.",
            "Extraict des Regiſtres de Parlemet.",
            "ll",
            "V a la lecture des Lettres Patentes &amp; Articles enuoyez par le oy pour la po",
            "Deaieanion des preſens nmouuemens, n dare du s Deeenbre detniecſe",
            "tete qiſera rens Vomdrey proehainvne udience eraordinaire pour l.",
            "puoieaion de la pn, &amp;e que acont a enotbes ouses Vt D ue",
            "Hea eunteen aion de graees, auquelaſieront ous lesautres Corps dela vi",
            "le, et que le Roy &amp;la Rineegeie ſaiere, ſeront es- hunmblemen",
            "emt",
            "eletade a pai quil leur apleu onnet eee promane a es ns ſen o",
            "aue aut De purea de l Coun qv ſontpeos delears lile ltea eſuele ſee",
            "l ſies ue pnnlesi eronſeanes gorie pnr leſeaue l enre e leri ee e,",
            "ſilne pmieiee pour leainreei des oaneun e ſermn ls lurane oe",
            "le vile a iueis de depuer de leu pat vers lear llapeſue, ponrt enone",
            "e, e qpeo t ouey ſun es, &amp; les retmereier auſi tre hunmhlement des sucs",
            "quil ler a pleu leur accorder. Signe, D Por A .",
            "Exrraict des Regiſfres de Parlemenmt.",
            "A Pn s que leeure a eſe iudieiairement faire des lLerres Ponres uo",
            "A’ean forme de Decdlaration données a Paris ſe ,, Decembre dermier, Signéess",
            "i s Se plu an, Dat le oy la ae oienue ſa ee peſenne ’e",
            "e ſeeiees du qrand Seel de Fanee n cie pune, nſemble des rir",
            "de aetorde pat ſe dlajeile, pour lapeioieation de toubles de ouiennes au",
            "lonuen Svs &amp; plis bas p u in l s, daue dus dudienmoiei",
            "r e oſaui pout le Poeureur &amp;enenl duoy CV l ordonne&amp;e",
            "Slronne, oueſn e repi, des l ernes dont eſte fis preſoarenen letnre aſ",
            "ueie le nre aeae des leonont anehee ſerom nis cusnmns lei pnieltt",
            "li oie e r punrn le r reoru oommddt ſ per ete tiu",
            "eenu ad e er o nenuer et qun eoienume deſaie inne ouil eedr",
            "e esitlnionneesauroriinaux, ſeront enuopees pat le Poeureu Cene",
            "ee e e e lirlues de erſlon pones edue lair pis ine letnure p ne",
            "e le eureet enreunr i la requiſiuion de dieeae des Sutſiues douedieoee",
            "le ener reſinie ne es, uſqudl nneiau di ceſine e den eroiſe eſne",
            "e e s p , orulequ en Prdlement, en l udinmee de la Grand Cham",
            "bre, le 7. ianuier 1650. Signé, DE PONTAC"
        ]
    ]
}