{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L'Apparition de sainte Geneviève à la Reyne, le jour de\n          l'arrivée en cour ce messieurs les députez.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl6_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ouiep",
            "LAPPARITION",
            "GENEVIEFVE",
            "A",
            "LAREYNE",
            "Le iour de l’Arriuée en Cour de Meſſieurs",
            "les Deputez.",
            "oere",
            "ee",
            "Chez ANTOINE LE BON, ruë S. Iacques.",
            "M. Dc. LI1."
        ],
        [
            "3",
            ",AA",
            "r",
            "3.",
            "LAPPARIToON DE NTE",
            "Genneuiéuve la eye, le iour de l’Ar",
            "yius ea. darde, eſfieas",
            "s Deipnte",
            "A",
            "Ainte Geneulefue s tant donne des",
            "prtuaes deſes bontés, & Dieu a’tant",
            "aie paroiftre de merueilles pendans la",
            "vie, & apres la mort de cette glorieu",
            "ſe Vierge, qu’on ne doit pas douter",
            "des efets des demandes qu’on luy fait",
            "p aueo foy , & humilité, ſans mériter le",
            "neſono cdatumentque toute a uue de’nis ſait",
            "eſtre arrlué à vn Procureur de la Couir dans la rué de",
            "la Huchetrte, lequel pour auoir meépriſé les Cerémo",
            "nies de la Deſcente de la Chafſe a eſté́ bruſlé auec ſes",
            "cofans, & ſon. Maiſtre Clere, ſa femme ayant eu la",
            "iamberompuë;deſote qe toure ſa maiſon a eſté con.",
            "ſommée ſans aucun reede la mefme nuit de ſes blaſ",
            "phemes. La Frane receu de ſigales biens-faits",
            "de, cé Ange Taieloire:Et oette Vible a veu des prodi",
            "ges & des marqurs fiieuidenres de fa protetion, qu’il",
            "ne faut plus qulinuoqers aur ferhe foy cette Sainte",
            "pou obemit pot ſon fnter eſſon l’entherinement de",
            "toutes ſoresde Requeſtes legitimes.2",
            "Chacu aveu les Ceremonies de la Proceſfion Ge",
            "eralé, &’des patrilieres, peoſae n’ignore le ſu"
        ],
        [
            "g & la neceſité vrgente qui a porte Meſeurs du",
            "Paleneut a donnte ſrteit pour l Deſieemre, e pt",
            "aſdius Prsce deon o coumene a gouſer les don",
            "eee que Dleu ou nronetput ſoil piophere, de",
            "coneaoi coubien’ oe ſi airil ie e l",
            "l ruppes qut anolent ſe ſone aees o",
            "alndes le ſe puires als lieie en cure le e pe un",
            "n deavnt Par eneule mele Saur nnr plus",
            "’eaor dnaire u pas abie, a noiu apparene,",
            "S nieſones que a Euice it le piu oppre ſe pir",
            "oues ſortes de Nious Earingeres & Eanemle, de",
            "ſon bon-heur.",
            "teie e mui ſ bien Pus temarqpable, eeſt que",
            "ege penr fieutouſe verge iyan ree fe’ereen",
            "le aor a deuuide es epulee iles appnr ue le pere",
            "ie ſuiris la l epne atoninmerur iprea qpe ie noret",
            "piee lpniue deſeuine bequno ir eomme i ſileyee",
            "einue ls ndſie ele ls edlureei de les dieu re eueir",
            "&e ds enuaſer lo cudnaliuaiuriu pu et ie leoon.",
            "de pout la pis qn’apre oli ont preeee drt",
            "i l’eniles du lurrniſaienr re ron eoieue oeue",
            "Eiere lberei queſdle l deuoit ſaire ſ ule nui",
            "out pout ſe ſuie, & pour ſon ſails Ooueue",
            "nuſeueroie anee loplu iobelei den ſe uinenu",
            "me laieĺ tcanie au ene de to rvniueus ’n",
            "renrenu ſens pemiers dleens il eiurope pount",
            "ſe nuire runumuuilres poailile cdpi ſeioir p pnueole",
            "us olois qe que peut le peuple de ieneſn t",
            "e ale uimehes des miinu de rues e",
            "abaas l Tere Sainres Ee que tout ſe deru e",
            "neire s pouroea q’eie onrio ie i uode",
            "de Deu ſe quei eioit depluiant denos dlennes",
            "Q Clloeer qormute de ſi prelaus einoipr.",
            "e de lu puuſuee de Die, u ae;",
            "Saints?"
        ],
        [
            "5",
            "SS La Royne n’eut point dautre replique que ſon fâ.",
            "lence, & apres la diſparition de cette Sainte ſes yeux",
            "furent tous baignez de larmes, & ſon cœur conçeut",
            "vn tel regret & compaffion des malheurs de ſes ſu",
            "jets, qu’elle a receu de tres. bon œil Meſſieurs les De",
            "putez, qu’elle eſtreſoluë d’enuoyer le Cardinal, &",
            "de donner la Paix à tout le Royaume.",
            "Beniſſons tous ce grand Dieu des Arḿes de ce",
            "qu’il eft appaiſe par les Prieres de ſon Eſpouſe, &",
            "aymons- le auec vne ſincerite entiere. Les premieres",
            "complaiſances, & les prermieres inſpirations ne ſone",
            "pas ſufiſantes de nous acquerir la poſſe ſfion de la ver",
            "tu, ſi nous ne venons à l’aimer plus ſolidairement.",
            "Il faut l’aymer pour l’amour de luy, & ſe dé́tacher de",
            "toute inclinotion terreſtre; car qui l’aimeparintereſf,",
            "& dans les aflictions, ne laime pas comme il faut.",
            "nittons auec cordialit6 la charite, de cette Sainte en",
            "ues les pauures cobme elle faiſoit par la diſtribu,",
            "ion du pain qui ne deminuoit iamais non plus que",
            "ſa Charité. Prenons exemple à l’auſterité de ſa Vie,",
            "or ne pas hercher eauac tant d’afſeterie les plaiſirs",
            "a teſu-a - o--oads ſer ue de mpdele dans",
            "lhumilité, dans ila fimplicité d’eſprit, dansiſa. ſoumiſ",
            "îon, Ae ſuiuone e General,. & cette Protectrice par",
            "tout u elle ous tonduira.. Ndus. ttouuerons ſans",
            "dout Jlai veritable ais dansnosames,& dans nos Fa.",
            "nillos Eh fiſant à daay nc qoe oa vadrioav",
            "eon ſo ſûn.",
            "- Etabusgemde Reyne ne aépjniſés pas les precieux",
            "Oonſs de elle quuia vbuluous apparoir, à celle.",
            "ftid oe eédonnes la preiereouoſtfe prmiere Pi",
            "iaerieu & terieue, pour lareaeder pasrapres",
            "os Stjets ſans pordre rien d votse droit...,",
            "le craſgnés lus oupls Santoaneuiofue vous",
            "Bei"
        ],
        [
            "6",
            "a entedu, vous auz eſté exaucés & vous aresl",
            "Paix. La Reync- y eſt reſoluë, cete Sainte la veut,",
            "vous n’aues qu’aà elperer, & ne donner plus ſujet à Dieu",
            "d e xercer la rigueur de ſa Iuſtice.",
            "Madame, regardez tout de bon ce Peuple affamé les",
            "Pailans, & les l’Artiſans qui meurent faure d’auoir du",
            "pain d’auoine: Cõ̃ſiderés que voila e France va Canp",
            "de Lorrains compoſé de quarante mille. bouches,",
            "vingt- mille Eſtrangers y ſont d’autre coſté qui pillent,",
            "& qui deſolent; qui violent,& qui portent de la terreur",
            "dãs des lieux oules Armes ont eſtë inconnuës iuſques",
            "à preſenti Qi ne laiſſent pas ſeulement le plomb qui",
            "eſt lur les thuilesipartoutou ils paſſent, & là ou ils ne",
            "paſſent pas; Qui r auagent toutes les plaines, & leſquels",
            "apres auoir violé le droit de. la uerre ont encore",
            "Vviolé aux portes de voſtre bonneVille de Paris indif",
            "feriemmcnt tontes ſortes de perſonnes; Qui diſent eæ",
            "venir que pour la Paix, & pour la procurer. Ne la ue f",
            "fuſ́s pas, MADAME, à vos Sjets qui n’ont rlen de",
            "libre que lapenſée, qui ne poſe dent pour tous biezs",
            "que leur ccëur, le quel ils vous offreht ſi vous leur ſer.",
            "ée de eyc, le d’oes dos o. M I. i„ gz",
            "que vous là donnié́s, vous eſtes pouſlé par n trop",
            "bon genie, vne Sainte vous guide vous ne ferez point",
            "de faux pas, & toute la Chreſtienté eſt pre ſte de cõtri",
            "bue à ce que vous deſirerés, & à ce qui eſt- legitime:",
            "pour -vne enrepriſe ſi facile, & d’vne telle importante.:",
            "Derechef Peuples dittes moy à quoy ſert-il d’auoi",
            "fait toutes ces Proceſſions ſi. nous ne voulons conti",
            "nueres meſmes actions, leſquelles ſeules peuueut",
            "acheuer à nous-donaes. aceompliſſement d ues de",
            "mandes, & paracheuer l’eſperance que nous auons.",
            "conç̧euëde reeouurele repos Toures-ley djuiſioas",
            "quiſe fmentent ne:vous dnnerbnt pas la Paix, dy"
        ],
        [
            "le-Paradis; Regardez ce paſſage qui dir, Qu’on ne peut",
            "eſftimer combien il eſt bo, & agreable de vire en paix",
            "entre les Freres. Nous ſommes tous freres en Ieſus",
            "Chriſt, vniſſons-nous donc pour vaincre les ennemis",
            "de la Foy, & exterminer les Heetiques & Infidelles",
            "comme vous voyés que Sainte Geneuiefue le declare.",
            "C’eſt donc la volonté de Dieu, c’eſt le che min que",
            "vous deuez prendre, & c’eſt ce qui vous donnera le",
            "repos ſpiriruel & temporel en ce monde pour pouuoir",
            "ioüir vn iour de la gloire eternelle, laquelle on vous",
            "preſche, laquelle vous croyés, ou vous n’eſtes pas",
            "Chreſtiens, & pour laquelle vous ne faites poiut d’a",
            "ction qui correſponde au deſir que vous auriés de la",
            "poſſeder.",
            "FIN."
        ]
    ]
}