{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "liste"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "La Confirmation de l'entière défaite des troupes du\n          cardinal Mazarin apportée par le dernier courrier de M. le Prince à S. A. R., le 10 avril,\n          avec la liste des prisonniers, morts et blessés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl43_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "CONFIRMATION",
            "DEFAITE",
            "DES TROVPPES",
            "apportée par le dernier Courier",
            "de M. le ’rince à Son A. R le a.",
            "ele",
            "r",
            "ee"
        ],
        [
            "o8",
            "¬2",
            "ſſliatn"
        ],
        [
            "di dia da de ſ",
            "oi is sion q ?",
            "LA CONFIRMA TION",
            "de l’antiere Defate des troupes",
            "du Card. Mazarin, apporté́e",
            "pae le Conoue de eu",
            "le io. Auril.",
            "uec la liſle des Priſonaiers mors r bleſsez.",
            "ene ee O n e on n eon e nenene de ndet",
            "de tea &amp; de propoi ſiapeus, ie uura",
            "je sr ele daleaneant le il de neal dauiens l",
            "e ee&amp; elenes, ſelon les prenies deuieſ",
            "El me &amp;x roiſieſme courer, qui ſontar",
            "iues a ſon Alteſſe Royalle, Vous auez appis par le",
            "ſcond, qui eſt venu le neufeſme, comme onieur",
            "ae de Nemours auoit forcé quare quartiers du",
            "aaareſehal d’Oquincourt, &amp; comme il fur bleſsé au",
            "qanmieſme, &amp;e Cc’e done iy la ſuie de la",
            "oire qui fut heureaſement commencée par ce e",
            "ersu Prince. Voicy donc icy les particularitez de ce",
            "qui ſe paſſa depois.",
            "Apres que monieus le Duc de Nemours qui com¬"
        ],
        [
            "mandoit l’auant-garde, euſt forcé les ennemis dans",
            "leur quartier, &amp; faiſant ferme au quatriéme, monſieur",
            "le Prince ſuruint, qui commandoit le corps d’armée",
            "co mpoſée de ces Regimens de Lorrains &amp; Allemands,",
            "que Monſeur le Duc de Nemours auoient amenez,",
            "qi chargea ſit rudement les trouppes du areſchal",
            "d’Oquincourt, compoſees de la pluſpart de ces Re",
            "gi nens d’Eſtrangers, de toutes ſortes de Nations qui",
            "auoient eſcortez le ardinal M. qu’ils prirent l’eſpou",
            "uante &amp; la fuitte.",
            "A Monſieur le Duc de Beaufort qui commandoit I’ar",
            "riere-grde, &amp; qui eſtoient à la telte des gens d’armes,",
            "ſ: oint au Ii ioin lre de l’atre coté, ayans emmené",
            "les Regi nens de Langue loc de ſon Alteſſe Royalle",
            "de Vlois, &amp; toutes les trouppes ordin aires de",
            "ſon Alteſſe Royalle qui les chargea auſſi de ſon coſté",
            "ſi verte ment qu’ils furent obligez de ceder: Si bien",
            "que le lt Carrier qui vit la fin de cette Tragedie,",
            "pporte qu’il y a d’aſſeurance trois mille cinq",
            "cens no nmes de tuez, dont ces Tartares de Verde",
            "lets font vne bonne partie, entre leſquels il y a quarre",
            "Miors, deux Colonels, pluſieurs Ca pitaines, &amp;",
            "Lieutenans &amp; Enſeignes, &amp; cout le Regiment de Na",
            "vaille defaict ſur la place, huict cens priſonniers, &amp;",
            "bien autant de bleſſez, tour leur bagage pris, quatre",
            "pieces de canon, le carroſſe du Mareſchal d’Oquincour,",
            "ſes charrettes,; chariots, fourgons, &amp; meſme vne caſ",
            "ſette, q’il n’eut ps le temps de ſauer, o il y auoit",
            "deux mil Louys d’or, &amp; quatorze mil francs en au",
            "re eſpeces, tous ces coffres en vn mot, on luy a plié́",
            "cie¬"
        ],
        [
            "entierement ſa toiliette; car iuſque à ſa robbe de",
            "chambre fut priſe par quelques caualliers qui s’en",
            "quaroien t par deriſion, &amp; les autres bagages, comme",
            "celuy de Broglio &amp; autres Officiers, qui ſe montent",
            "bien à la valeur de quatre cens mil liures. Il n’y a pas",
            "plus de trois cens des noſtres de tuez, encnre ce fur le",
            "canon qui en offença le plus, ntre leſquels onregret",
            "te fort mMonſieur le Comte de Maré, come vn tres",
            "vaillant &amp; tres-experimenté Capitaine, onſieur de",
            "la Morandiere, vn Capiraine de Languedoc, &amp; quel",
            "ques autres Officiers qui ſe ſont ſignalez en cette oc",
            "caſon: onſicur le Duc de Beaufort y a eu vn cheual",
            "de tué ſouz luy.",
            "Monſieur le areſchal de Thurennes fit faire alte à",
            "ſes gens, utanten vn marets &amp; vne petite riuiere, pour",
            "artirer monſieur le Prince par defilez; mais ce Prince",
            "plus aduiſé que luy, ayant reconnu ſon deſſein, fit fai",
            "re alte auſſi pareillement, &amp; ayant trouueé vn paſſage",
            "plus fauorable &amp; plus large, le fit bien-toſt deloger.",
            "Les ennemis ont eu de plus remarquable ſix Regi",
            "mens defaits: Sçauoir, d’Oquincourt, Broglio, Quin",
            "teé, Nauaille, Palluau &amp; l’Eſplice, dont tous les Offi",
            "ciers &amp;. Commandants ſe ſont ſauuoz ſans bagage.,",
            "duquel bagage &amp; cheuaux. pris aonſieur le Prince s’et",
            "reſerué le courtaut de monſeur de Broglio, cheual in",
            "eſtimable, qu’il appellois ſon Bucophale ec’eſt le plus",
            "heureux animal, de la deroue, pois qu’il a retrouu",
            "ſon maiſtre Alenandre.",
            "Monſieur le areſchal d’Oquincourt s’eſtant ſau",
            "é́ auec fort peu de gens, eauoya vn Trompetre à mo",
            "B"
        ],
        [
            "6",
            "ſieur le Prince, pou ſçauoir s’il ſerolé le ble venu àã",
            "luy aller faire lai reuerence ſur ſa parole, ce que mon",
            "dt ſieur le Priuca luy ayant accorde fort ciuilement,",
            "ledit areſchal l’alla ſaluer, &amp; reclama fort ſon ba",
            "ge, entre autre choſe fa caſſette; mais Monſieur le",
            "Prince luy reſpondit, qu’il ne pouuoit empeſchier les",
            "Soldats de iouyr du prx de la Victoire, qui eſt d’or",
            "dinaire le pillage apres la bataille, &amp; que s’il le pou",
            "uoit ſeruir en quelqu’autre occaſion, il le fermit tres",
            "volontiers: Cependant qu’il auoit vn bon aiftre qui",
            "le pontroit recompenſer de cette perte.",
            "Ce fut vne merueille que nos Soldats parurent ¬i",
            "retenus durant le combat, que pas vn ne ſorrit de ſes",
            "rangs pour piller, quoy qu’ils viſſent les bagages a",
            "bandonnez deuant eux, auſfi Monſieur le Prince leur",
            "diſtribua apres la Victoire les quartiers du pillage par",
            "Regiments, à peu pres ſelon ſe merite de ceux qu’il",
            "auoit reconneus s’eſtre mieux comportez. Il n’appar",
            "tient qu’à ionſieur le Prince à faire obſeruer vne tel",
            "le diſcipline parmy les Soldats, ſur leſquels ſa valeur,",
            "ſa prudſence &amp; ſes Victoites paſſees luy ont acquis v",
            "grand credit.!.",
            "Nous auons vne particuliere obligation de cete Vi",
            "toire à la preſence, vigilence-&amp; valéur de onſieur",
            "le Prince, qui fut trente-ſix heures à cheual ſa",
            "cendre, que pour em changer d’autre; cemme à mon",
            "ſieur le Ducde Nemours,qui fut. le premice de cette",
            "Victoire, &amp; à onſieur le Duc de Beaufort, qui con",
            "firma l’eſtinae que l’on a ouſiours eu da ſa perſor:",
            "ne."
        ],
        [
            "Le Cardinal Mazarin à la nouuelle d’vn tel échet,",
            "ſe para d’vne couſtume à l’Italienne, &amp; dit ces parol",
            "les en ſouſriant, o bien, voyla l’armée Mazarine de",
            "faicte, elle ne fera plus tant de mal qu’elle a fait, Mais",
            "aufſi-toſt, ſelon ſa fourberie ordinaire, il fit ſigner à ſa",
            "Majeſté vn blanc, pour ſeruir de lettre à monſieur le",
            "Mareſchal de l’Hoſpital, pour abuſer les peuples de",
            "Paris, an déguiſa la matiere des choſes comme elles",
            "fe ſont paſsées, ſachant bien le coup que cela doit por",
            "ter dans les eſprits des François.",
            "F I N."
        ]
    ]
}