{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Emprisonnement des\n            Princes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Lettre du roy envoyée an parlement de Paris sur le sujet\n          de la détention de messieurs les princes de Condé, de Conty et duc de Longueville",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl129_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Moreau_sup2/Moreau2suppl129_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup2/Moreau2suppl129_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7959183673469388,
            0.5725971370143149,
            0.6531531531531531,
            0.6523736600306279,
            0.6141479099678456,
            0.4491017964071856,
            0.6069182389937107,
            0.5369127516778524,
            0.5766666666666667,
            0.6066066066066066,
            0.6058631921824105,
            0.5313588850174216,
            0.645412130637636,
            0.6040145985401459,
            0.7025316455696202
        ],
        "lexicalite": 0.5926531639199899,
        "ecarts": [
            -0.22332123033262385,
            0.08055601613883823,
            -0.0007794931225252322,
            -0.03822575006278228,
            -0.16504611356066,
            0.15781644258652505,
            -0.07000548731585832,
            0.03975391498881431,
            0.02993993993993993,
            -0.0007434144241961205,
            -0.0745043071649889,
            0.11405324562021446,
            -0.041397532097490086,
            0.09851704702947428
        ],
        "ecart": 0.08104713817035222
    },
    "texte": [
        [
            "1 T D",
            "LETTRE",
            "T T",
            "DV ROY",
            "1 1",
            "FnresPrepom",
            "Sur le ſujet de la detention de Medeurs les Princes de",
            "Condé & de Conty & Duc de",
            "1",
            "1",
            "Longueville.",
            "Eae",
            "l",
            "dd",
            "e n nunaetnoue enrouna",
            "eeeee e- eeeee-",
            "AVEC PRIVILEGE."
        ],
        [
            "alaaleae",
            "g e e ’",
            "ééee e i ie ẽ e",
            "jea",
            "oooeauje",
            "Lettre du Roy enoyée au Parlement de Paris, ſur le ſujet",
            "de la detention de Mefâears les Princes de Condé",
            "de Conty & Duc de Longueville.",
            "JOs Amez & Feaux: La reſolution que nous",
            "J avons eſté forcez de prende par l’avis de la REY NE Regence.",
            "Noſtre tres-honorée Damne Mere, de nous aſſeurer des perſon",
            "nes de nos Couſins les Princes de Condé & de Conty & Duc",
            "de",
            "Longueville, eſt ſi imporjante pour le bien de noſtre ſervice, qu’ en",
            "eor que nous n dvions qu’̀ DleU feu’le empe de nmos aion & de",
            "l’a",
            "miniſtration de noſtre Eſtat, Nous aons creu neantmoins ne pouvoir",
            "trop toû",
            "vous enfaire ſçavoir les motifs, & au public, fin que tous nos ſuets eſtans in",
            "formez de la neceſſité abſoluë où nous-nous ſomes trouvez par la",
            "conduire",
            "deſdis Rrinces & Duc d’en venir juſques là, pour prevenir des maux irrepara",
            "bles qui menaçoyens cette Monarchie,, cbacnnnedouble ſon affeion",
            "& co",
            "coure n ce qui dependra de ſes ſoins é& de ſonpouvor ubonut que",
            "nous-nous",
            "propoſons dereſtablir un ferme repos au dedans de l’Eſtat, ayans meſme re",
            "cannu par experience que c’eſt l’unique moyen de porter à la raiſon",
            "noas enne",
            "is, qui ne ſe rendent difficiles à la concluſionde laPaix que dans",
            "l’atente où",
            "ils ſont que les diviſions qui ont agité deps quelque temps ceſt Eſtat, y cauſe",
            "ront enfin un bouleverſement general, doat nuuseſenb, avec",
            "l’afſiſtance de",
            "DIEU, dle l garenti.. Nous-noupromeonque le ſouvenir qu’aura aouue",
            "la Chreſtieté de noſtce odoration de da aaebes coanfeils que nousa",
            "vons ſuivis depuis uore aveneme à laioutbnse, (qui a aûé telle, qae",
            "ſo",
            "vent meſme on a mputé à foiblefſe dans le gouvernement, ce qui ue",
            "patoit",
            "que de noftre pure bonté, ou de prudence poun d’atses raiſos pas foros,",
            "perſuadera ayſement unchacun que nous n’avons ou recours au dernir teme",
            "de, qu’apres avoir eſprouvé que tous les autres eſtoyent ispiſſas :",
            "t à la ve",
            "rité, quand il a fallu deliberer ſur l’ Artaſtdun Pmnoe deaoâtceSag",
            "que noau",
            "avons toaſiaurs tendrementaymeé, & qui eſt daills eſtiraabdspour beau",
            "coup de hautes qualitez qu’il poſſede, d’un Prinee qui.aranporté",
            "uſieuspi",
            "toires ſus nos ernemis, où il a ſignalé́ſon couragel oſt",
            "ceaiqu’sacer",
            "ait mal uſé d’abord de la gloire particuliere que nous luy auns donméuoyo",
            "d’acquerir, & que ſon procedé en diverſes errepriſes quil a",
            "faies oas ait eu",
            "toattemps doanné de juſte defianees deſes doſſeis, Nous n’aoas pûneans",
            "oins ſans une reugnance extrererar dterfner à nſoudue ſ deetion,",
            "& nous aurions enct diſſimulé tout re:qu’iil yait e d â ſe-coauduitt",
            "moins d’u peril mninent de voir deſchisericet Eſtas : ̀oinsd’a uoican",
            "metouché au doigt que dans le chaominqu’avoit pris ledit Prinoe,",
            "& où il sa",
            "vançoitaus les jouxsà gtands pâs, l’unde deuamaux eſtoit",
            "ineſuatable uu fa",
            "A 2",
            "perte"
        ],
        [
            "perue ſans reſoaree, ou Ia difſipatlon de cette Monarchie dans la rutne ds n",
            "e authorité, de la conſervation de laquelle depend principalement",
            "le tepe",
            "& le bon-heur des peuples que DIEU a ſouſmis à noſtre obyſſance; l et ſi",
            "naturel à tous les hommes d’aymer leurs ouvrages, & d’en youloir aatant qu’il",
            "ſe peut conſerverle gré & le merite que perſoane ſans doute ne poata preſuae",
            "qu’ayans doné matiere à noſtre-diCouſin par les emplois de guerre que nou",
            "uy avons confiez d’acquerir une haucs reputation, & ayans auſfi comblé ſa",
            "Maiſon & ſa perſonne de bien-ſaius de toute nature, nous euſſions pû nous por",
            "ter ſans uns darniere neceſfité à pardre le fruit de toutesces",
            "graces, & à nous",
            "priver des ſervices que noſtredit Couſin euſt pû continuér à nous rendre, &",
            "par ſes conſeils & par ſes ations en des emps difficiles, comne ſonordinai",
            "iement ceux d’une longue minoriré, s’il ne ſe fiſt pas tant eſcarté",
            "qu’il a fait du",
            "chemin de ſon devoir, & qu’il eſt pû moderer ſon ambition à ſe contenter de",
            "vivre le plus riche ſujet qui ſoit aujourd’huy dans la Chreſtienté: Et certes ſi on",
            "eonſidere les grands eſtabliſſemens qui ſont dans ſa Maiſo ſoit en charges , ou",
            "o gouvetnemens de Proinces, ou de Places, ou en fonds de tertes, ou e at",
            "gent. ou en biens d’Egliſe, on avoüera que jamais il n’aeſté veſé,",
            "ny en ſipeu",
            "de emps dans une meſme Maiſon, ny tant de graces, ny de ſi confiderables que",
            "nous on avons fſait depuis noſtre advenement à la Couronne, à, noſtre-dit Cou",
            "ſin, ſans meſme metre en compte tout ce que nus avons accorde à ſes",
            "pro",
            "ches & à ſes amis pour ſa conſideration & à a priere. Il ne",
            "peut pas nier qu’il",
            "ne tienne de noſtre liberalité ſeule, tout ce qu’il peſſede aujonrd’huy de chat",
            "ges, ou de gouvernemens, puiſque tout avoit vacqué pat la mort de",
            "feu noſtre",
            "res-chert Couſinle Prince de Condé ſon Pere, & qu’il fut alors en noſtre plaine",
            "liberté d’en diſpoſer en faveur de telles autres perſonnes que nous aurions vouha",
            "gratifier preferablement à luy. Mas pour reprende la choſe de plus hant,",
            "Chacun peut ſe ſouvenir comine des que la Reyne Regente noſtre tres hono",
            "rée Dame & Mere, previd le mal-heur dont le Ciel vouloit",
            "affliger la France",
            "par la perte du feu Roy noſtrs tres-honoré Seigneur & Pere, & que l’bn n’eſ",
            "peta plu rian du recouvrement d’une ſanté ſi precieuſe à l’Eftat,",
            "Elle ’appli",
            "qua particulierement à aigner l’affetion de noſdits Couſins, en",
            "ordonnant",
            "auſſi toſt qu’elle fut deſignee Regente dans l’eſprit du Roy, à ceux en qui ce",
            "grand Prince prenoit le plus de confiance, d’agir pees de luy, pour le portet à",
            "aire diyeerſes graces en oute la Maiſon. Ses Ordres furent ſi heureuſement exe",
            "cute;que nonobſtant que le Roy creut avoit deja fait beaucup pour",
            "elle, ayant",
            "mais peu de tamps avant cela le Duc d’Anguien à la teſte de ſa principale Ar",
            "e; (A quoy il avoit eu d’abord tant de repugnance, qu’l avoit meſme",
            "dell",
            "beré de le faire reirer en Bourgongne:) On ne laiſſa pas de luy",
            "perſtiader en",
            "core de faire un honaeurà feu nofftredit Couſin le Prince de Condé",
            "qu’il avoat",
            "youſiours extraondinairement ſouhaitté, qui fut de l’appeller dans ſaConſeile",
            "pou y exercer meſne la fontion de Chef, Rt à quelques jours de là, il fut pour",
            "ven oncor de la charge de Graad Maſtre de France, quoy que le Roy, comma",
            "chacun ſçat, eut reſolu de la ſupprimer entierement. La Reyne en ſuire dez les",
            "premiers jours de ſa Regence, luy donna en noſtre nom les Maiſons de Chan",
            "tilli & de Dampmain, ce qui fit dire des-lrs à tous ceux qui",
            "avoyent veu",
            "Chancilli, que c’eſtoit le plus beau preſent que jamais aocun Roy eut fait à une",
            "ſeule perſoune. Oa luy peruit en outre d’achepter les bieas. de ſeu noſtre Cou",
            "ſiu le"
        ],
        [
            "ſa le Dae de Bellegarde, oû la place de Bellegarde ſe trouvoit eopriſe; qul",
            "pour ſon importance propre & à l’eſgard des autres Gouvernemens de noſtre",
            "die Coufin, eſtoix celle detour le Royaume qui eſtoit le plus à ſa",
            "bienſteance,",
            "& qu’l avoit le plus daſiree. Et quoy que tan de graces & quieſtoyeac extra",
            "-rſinaires, eſtant accordees au pere, ne fiſſont pas tuoins",
            "adantageſes au fils",
            "qui en recevoit tout le fruit, la Reyne eut la bonté d’en vouloir departir encote",
            "de res-conſiderables à la perſonne du Duc d’Anguien: On donna à nos deſ.",
            "pens à noſtre Couſin le Mareſchal de l’Hoſpital la recompenſe du Gouverne",
            "ent de Champagne, & pour y joindre une place, on recopenſa au",
            "Sieur de",
            "Thibaut le Gouvernoment des Ville & Citadelle de Stenay, & l’un & l’autre",
            "furene donnez en meſme temp audit Duc: A la mort de feu noſtre Conſin le",
            "Prince de Condé, nous donnaſmes en un ſeul jour à ſa Maiſon la charge de",
            "Grand Maiſtre de Franc, les Gouvernem ens detrois Proinces, la Bourgo",
            "gne, la Breſſe, & le Berry, outre celuy de Champagne qu’elle",
            "avoit defſia, &",
            "trois places fottes, le chaſtoau de Dion, Saint Jean de Laune, & Bouges, ou",
            "e Bellegarde, & Stenay dont elle eſtoit en paſſeſſion. Nous",
            "avions tour ſujet",
            "de eroire qu’il n’y avoit point d’avidité de poſſeder ou de s’agrandir, qui neduſt",
            "eſttre plainement aſſouvie pat une ſi grande eſluſioa de bien-faits de toute na",
            "’uue:; Et noſtredit Couſin nous donaa pour lors des aſſeurances",
            "formelles de ne",
            "jamais rien pretendre à l’advenit, advoüant & publiant luy meſme, que quel",
            "ques ſervices qu’il euſt rendus, ou qu’l puſt encor rendre à",
            "l’Eſtat; il ne pou",
            "voit rien demander raiſonnablement au delà de ce qe nous avions",
            "deſia fait",
            "pour ſon advantage. Copendant, il ne s’eſcoula guere de temps qu’il ne miſt en",
            "ivant d’autres grandes pretentions, fſur des pretexes mandiez & injuſtes, re",
            "ouvéltans pourieux parvenir à ſes fins le meſcontentement qu’il",
            "avoit reſ",
            "oigné un an auparavant, de ce que nous avion; pourveu la Reyne",
            "noſtre tres",
            "honrée Dame & Mere, de la charge de Graad Maiſtre, Chef &",
            "Sur-intendant",
            "’generael des Mers, navigation & commerce de France, qui avoit vacqué par la",
            "nott de noſtre Couſin le Duc de Brezé ſon beau-frere, come s’il euſt eu un",
            "perivilege particuliert. de rendre hereditaires dans ſa Maiſon toutes les charges",
            "que ſes parents auroyent poſſedees pendant leur vie: Ne voulant pas ſe ſouve",
            "ir meſme qu’il s’eſtoit poſitivement departy de nous rien demander",
            "ſur le faie",
            "de ladite charge, lor que nous le gratiffiaſmes de tant d’autres, & qui eſtoyent",
            "ſi conſiderables par la mort déſon pere qui ſuivit de prez colle duDc de Breé.",
            "Avec tout cela nous roſolumés de faire encor un dernier eſſay de le conener,",
            "aſperant toufiours que ’âge tempereroit ſes excez & ſon ardeur immoderes de",
            "’eſtever:; Et afin de Iuy oſter une fois pour toutes, par quelque grande grace",
            "toate oecaſion d’en demander d’autres, nous comblaſmes la meſure de tout",
            "point, & ſur les promeſſes qu’il nous renouvella de ne jamais rien pretendre,",
            "Nous luy accordaſmes un nouveau bi en-fait qui ſurpaſſoit en quelque façon",
            "tous les autces, qui fut d’ajouſter à toutes les pſaces de Bourgongne & du Berry",
            "qu’il avoit deſia & à Steny, celle e Clermont avec le don en propre de tout lée",
            "Domaine, & de ceux de Stenay & de Jamets, qui valent bien prz de aent mille",
            "livres de rente. Nous avons depuis cela accordé à noſtre Cooſin le Princo d",
            "Conry l’etree dans nos Conſeils à l’âge de 2o ans, (quoy que ſon frere & ſon",
            "beaufnere Py euſſent deſia,) Cent milile livres de penſion, la place de Da m",
            "villiersjdont ila fallu donner reeompenſe au ſieur Daneoux qui en",
            "eſtoit po",
            "veu,"
        ],
        [
            "L",
            "E",
            "veu, &-etabliſoas ſon nom divers Corps ds troupes de cavrailletie & d’infa",
            "erie: Nous ne parions point de tant d’autres diverſes graces que",
            "nous avops",
            "contiauellement departies à noſtre Couſin le Prince de Condé & capables ſeu",
            "les de ſatisfaire plainemnent cout eſprit tant ſoit peu reglé,",
            "comme de ſommes",
            "d’agent conſiderables que nous luy avons donnees chaque annee, & toute les",
            "agmentations de penſions pour luy ou pour ſa famlle, & pour ſes prochas",
            "qu’il a demandees, Nous ne parlons point de la conſideration que nous avons",
            "oûjours faite de ſes prieres, des Beves deDucs, des promoion de Maréchaux",
            "de France, de tant d’Emplois de guerre, de tant de charges militaires, & autras",
            "de oute -nanre, des abbayes & Evechez, & de divers Gouvernemens de Pla",
            "ces donne ſur ſa recommandation, à des peſoses qui s’atachoyens à",
            "lui, En",
            "fin, Nous appellons D l E U à teſmoin, qu’il n’y a diligence",
            "imaginable que",
            "aoss n’ayous prattiquee & à ſon egd: & avoc ceux qui pouvoyent avoit",
            "quelqoe par dans ſa confidence pour fixer ſon eſprit & pour le conener. Et",
            "t ce ſuer nous ſommres obligez de eſmoigner que noſtre tres-ané Onle l",
            "Duc d’Oeleans, preferant le repos de l’Eſtat & le bien de aoſte ſervice à rou",
            "autre iatereſt & conderation partcuhere, nous a luy meſmeporez rouſiou",
            "2nerneneoeue en uernenue ene pe e erenen enmnernee",
            "ePriue & à outes ſes affections. Mais tous a eſté nurle, nulle gcace, nulle ap",
            "-plication, nulle coofiance n’ayant eſté capable de merre des",
            "bornes au de",
            "-eiglement de ſon Ambition. La noture de diverſes pretentious qu’il",
            "a mis e a",
            "ant de fois à auute, & dont on a taſché de s’exmper avec",
            "douceus & ptuden",
            "ce, pourra fſaire joger qu’elles eſtoyent les peuſees-& les",
            "Empatemens de cet",
            "lpr t. Tanoſt il a inſiſte fortement à ſe faire doanner une armee pour aller con",
            "queuir baFranchs-Comte, à caadition qu’il la paſſederoir-apres",
            "ſouverai",
            "Ame tantoſt que nous luy nonnaſſions Graveline, Donlenque &",
            "toutes leà",
            "onqueftes que uos ames ont faites en Flandres du coſté de la mer en plaſieus",
            "annees, pour les poſſeder auſſi en Souetainté. Aus milieu de la Campagn",
            "denierepedant que uaſtre armeeeſtoit avancee dans la Flandre, & qu’on ne",
            "ouo l’afoiblis ſans luy fane courir riſque de recevoir quelque grand eſchee",
            "-l pretendoit qu’abandonnaunt toute atre riſee d’iaeooder les Ennemis, &",
            "u laoard meſe d’expoſet nos Froarieres&nus Places à leus nſultes & à leuts",
            "aques, on deachaſt de noredit armee un grand Corps de cavailere paat",
            "a.ler du coſté de Liege, appuyaer le deſſein qu’il avoit de porter le Prince de",
            "Coiy ſon fiere, à la Coadjuorerie de ceſt Eveſche-là, afin de rendre par ce",
            "moven plus conſiderables les places qu’il a ſur la Meule & le Gouveuement de",
            "hanpagne; Outse un plus grand eſtabliſſement qu’l projeuoit de pcendre de",
            "ce ceſteeà, comme nous dirons cy-apres. Tout cela fai voir clairement par",
            "euce up de ecirconſt ances remarquables, à quel poin il eſtoit poſedé d deſir",
            "de ia Souveraineé. Penſce d’autant plus dangereuſe en un eſprit tous de fe",
            "cmme eſt le ſien, que nous ſommes d’aillers bien informez qu’al a eu ſouvens",
            "das la bouche, parlant à ſes confidents, la pernicieuſe Maxme, qu’ean peut",
            "out fare pour regner: en que dans une Monarchie eftablie ſur des fode",
            "ees aeſſi oiides qu’eſt la noſtre, & primcipaleneur ſur",
            "l’amour, & ſur la fide",
            "Aeé nesbtalable que tous les fFrancis ont naturellement pour les",
            "drois & pour",
            "-la peronne de leurs Roys, une penſee ſi criminelle que celle-là, ait preſquie",
            "oaus eté ſurie du chaſuent ou de la ruine de ceux qui l’out euë e",
            "it"
        ],
        [
            "8",
            "3",
            "s",
            "e",
            "es",
            "eoi manquerregue noas devontait à noas-meſaes, qu’à nos fldeles ſujs",
            "dntaller pas au devant detout ce qui pourroit rendre faciles avee le temps, les",
            "aogyens d’eatster umſi injaſte pojet. Canquandmeſme leopropos qu’ilen a",
            "eus; n’auryapas eté un maque docequlilavoi das l’are, ilet oortai1",
            "gfâtaaedspestaut ſaconhuaitodepais noſtraadoonnte à la Couron",
            "e, eeſoms n ſgauoit doſavoer qlil n’aioeu unsnontla tonteforne de",
            "iod’aueras -dans l’Rſtas, quinqisans pas molns lresede quenous",
            "amons d’y appllquet, pais qu’ll allois. ouverteaaet à l’Eſrabllſſemsent d’une",
            "aſſaces quinnus fuſt radoutable: Que ſen daſſereſoit aſfoiblir & de metctre",
            "ſihas l’Auhoité Royals, qaeempaamt ous’aſſeuran par divars moyens des",
            "aepales- places’du-oyaame, & statachans par ohbligation, par cialnto on",
            "ar iteret toutes lerpoſones qiontdu credit ou quolquas bonnes qualite,",
            "l pnſt apres en oae oaus retor hauonons out-qui leroe de nſtevou",
            "loirquand l meſerolpas-oafm au ſien: jette impanement le trouble",
            "& l",
            "guere dans ’Eſtat ſelou ſes intareſts ou ſes capices: Proflter de eoutesles oe",
            "éaſions qui s’offttroyans d’agrandir eaoor ſafortune: Etenfin à le",
            "bien ptendre,",
            "q’llpatpendanar oſtrrhas âûge, nous reduire en oſtat que noas r’euſſſons phu",
            "aûvane on natrs ajoh6 qole nomde Roy & lesapparences, & qu’ile",
            "uſtee, ee voaol Pulſanc & l’Authorité; C’eſt orlablement la plus favo",
            "rable oplleaton qfn puatroidonner à lacondûitqu’il a- tenué",
            "particulie",
            "renentdepis qu’les omteneaaens de nosarmeos’que nous luy avons cer",
            "ffez, luy oieſourny matered’y aequarit grande repatation & d’y",
            "faire quantité",
            "doeeaeutes, & qu d’ailleus il s’eftveu en poſſeſſion de tant d’eſtabliſſemeni",
            "cnldeblesqué noas luy avoudonnez coup ſur coup, pour l’obliger par gra",
            "tiruidle à’avoiausespenſeesque cslles de nous bien ſervir. Mais",
            "bien loun",
            "ds l retconiſſaiae qumous-nous en eſtions promiſe: C’a eſté alors qu’il a",
            "cemeneé à levee leraſque & àouloir ſur tout faire eſclatet la grandeur de",
            "oeacodîe; af que petſbane ne prs plus d’autre voye que celle de recourir à lui",
            "pear nûr dés-gracede Nos, ou pour eviter le chaſtiment de quelque cri",
            "me; c’alos que les pratiques oachees q’il avoit faitces auparavant",
            "poux",
            "gaâgnet àſãa bedon touas lésOlftecisrsd nos troupes, & notamment les Eſtran",
            "ofqi nous ſeppen(à quoyil atvoit mis un ſolintout partienlieront",
            "eſté cha",
            "essdt-eeeruvertspoue ſe les aequerir & lesi rendre tout à faît",
            "depen",
            "dadluy Caefſé’alors qu’il faitvoirolaitement que le bien de noſtre",
            "ſe",
            "v ’jmiseeu eſorrâiotque la oindte part dans les atiens dei",
            "gerre qllaentréplſes, pus-qt’ui plus preſſant beſoin que nos ares ayen",
            "eeafeene ben nnene outete l nn",
            "eneeieſfezdé aosleaniets deſordres, il a evité de s’eugagnex au conm",
            "ae qipeſoroi aumesſoia vee at ’adear, arn",
            "pesisppieqar plamie Cor& ſes cbanes, ceoyaae letéemps",
            "popratoe-diſir lefhit u’il ’eſtoit propoſé, lors que outes les Can",
            "pagneilhacardee combat generael ſur ceétte maxime dont il s’et",
            "ſouvent",
            "eapiqué que gnant lrtvlite il ugmentoit ſa reputation, & avoit meſme",
            "de nooveaux-retexts-plaufibles de ſe aire donnet d’autres recompenſes; Et",
            "qola-erdanc, nogaffalres veransen ſuite à tomber en deſordre, il en ſerbie",
            "d’aahplbeconſidetee pout lebeſoin qu’on aureoit de luy; C’a eſté alors -quil",
            "tdeoiaiberaPde ecareéſes,phs qu’à ſon ordina r, &qu’il a faie",
            "des r’",
            "ch e"
        ],
        [
            "ches contiruielles àous les Gouvermeurs de places, & àtous eoéqui poſſsds",
            "des charges de quelque conſequence, ou qui ſont aſſéuez par des ſurvivanc;s,",
            "ou par dautres moyens d’y parvenr: Qu’il s’eſt engagé nous preſſer pouz",
            "tous les intereſts indifferamment de quiconque s’eſt adreſſé à luy, ſas conſide",
            "ror s’ils eſtoyent prejudiciables à l’Eſtat ou non: Qu’il a fomenté",
            "tous les é",
            "contans: Quil a laté leurs plaintes, & leura promis de les",
            "aſſiſtar: Qu’il",
            "taſché de debaucher tous ceux qui pair gtaritude ou par afetion s’attaſchyne",
            "à nous & à leur devoir, dirainuant le ptix des gracs qu’on leur avoit faites; ou",
            "leur voulant petſuader, qu’ils n’en pouvoyent à l’avenir eſperer aucune que pat.",
            "ſon noyen:C’a eſté alors qu’il a exigé de ceux qui luy offroyent lervice, un ſer",
            "ment ôé fidelité de le luy rendre aveuglement ervers & contre",
            "tous ſans excep",
            "tjon de eſonnes ny de qualitez, & qu’ia perſecuté ouvertement",
            "en divaeſes",
            "manieres tous ceux qui neſont pas voulus entrer avec luy dans cete dependan",
            "ce: C’a eſté alors que tut homme qui ſe donnoit à luiy avois le",
            "merite & es.",
            "qualitez pour eſtre preferé ſans difficulté â tout autre coacurtent; Qu ceue",
            "qui ſe tenoyent dans leur devoir ſans autre viſee que de nous bien ſerir, eſto",
            "yent touſiours des taſches & des gens de rien; Qus-ceux-cy",
            "mémes deveaoyent",
            "en un inſtant de grands perſonages, dignes de toute ſorte d’emplois & de roecom",
            "penſeés, des qu’ils devoüoyent à ſes intereſts; Ce qui eſtoit une",
            "voye ſeure de",
            "paſſer du neant au merite, & de l’inhabilité à la ſuffiſance: Commeil eſtoit",
            "infallible d’acquerir ſon armitié & ſa protetion, des que l’ou perdoit nos bon.",
            "nesgraces: C’a eſté alors qu’il a fait des diligences ſans nombre pour avoir à",
            "luy tous ceux qui avoyent ds charges dans noſtre Ma iſon au pout la garde de",
            "nſtre Perſonne: Qu’il ptoeegé ouvertement ous les delinqua ns, pourveu",
            "gu’ils recouirufſent à luy, quoy qu’ils euſſent des autres attachemens con.",
            "raires: Que ſa Maiſon a eſté notoirement un azile pour tous les rimes qui ſe",
            "commettoyent: C’a aſté alors qu’il a cdommencé à demander generalemane",
            "tout ce qui vacquoit de quelque natute qu’il puſt etre; Qu’en toutes occaſioas",
            "autant petites que grahdes il amis le marché à main, & menaé de quittet tout,",
            "de ſe canisonner, & de ſe mettre à la teſte de ceux qui ſeoroyent econtre nos: En",
            "fi, c’a eſté alors que pour faire mieux paroiſtre ſa Puiſſance",
            "& ſa fermeté pous",
            "les perſonnes qui entroyent dans ſes intereſts, il ne s’eſt pas contanté d’obtenmir",
            "des graces, mais il a mieux aim é que le monde cruſt qu’il nous les arachoit par",
            "violence: Teſmoin le Gouvernement du Pont-de-l’Arché qu’il vouluat empor",
            "tar de hautelutte & à jour nommé: ſans quoy, il nous fit",
            "entendre quil alloit",
            "llumer un nouveau fou dans l’Eſtat; Mais parce qu’il reconnut bien que la de",
            "mande qu’il faifoit de cette Place eſtoit fort odieuſe, &",
            "generalement deſap.",
            "prouvee dans le monde, il publia d’ahord qu’il ne pouſuivoit la",
            "choſe qu’à cau",
            "ſe qu’il s’eſtoit engagé de Parole au Duc de Longueville de la luy",
            "faire avroir,",
            "declarant au reſte qu’il ne ſeroit pas excuſable, ſi eſtant comblé de nosbis",
            "fais de toutes facçons, & ſi ayant de plas grand eſtabliſſemens",
            "quaucun Prinee",
            "n’a eu en FPcance depuis l’Origihe de la Monarchle, il pretendoit jamais rien my",
            "pour luy ny pour les ſiens apres cete affaire-là achevee. Nous-nous portaſmes",
            "donc encore dans cette occurrence-la, à contencet ſou impetuoſié, onobſtane",
            "a maniere dont il en avoit uſé, afin de luy oſter tout pretexte de btouille..",
            "Mais quoy que l’accommodemen de cee affaire euſt paſſé par les aainsd.",
            "nore sai-cdlhaer Oncle le Duc d’Orleans, qui veulut en eſt l’Eureatteu",
            "pou"
        ],
        [
            "pour eonſaver la tanquillrô publlqe; Il eaut llemdeamain qn’os ’aolt",
            "fien avancé, &que ce n’eſoit pas le mée homme quile ſair aupatavant avoi;",
            "eſmoigé une entiere ſatisfation à notrodis Onole, & donoé ſi panole de bié",
            "ſerit. Il repit le jour ſuivant ſes preaieres ftoideuss, & teſmoigna diſpoſtion.",
            "à faire pis, pqur ezorques de nous quelques nouveau avantges: ne ſe voulanc",
            "plus ſouvenir de la Delarapion qu’il aoit ſolenmnellement renouvelee, de ne",
            "pretendrejamais rien apres le Pon-de-l’Arche aceordé. Enfin,la Reyne laſſee",
            "de ran de recheutes, & voulant, ’il eſtoit poſſible, eouper paar une boan ſois",
            "la racine de toute rmeſ-intelligence, le fit peſſer de ’espliquer netrement de ce",
            "qu’il deſiroit pour vivreen epas & dans ſon devoir ; Surquoy ayant declré;",
            "qu’il avoit cancen de l’omheagede quelques alliaaces, (auſquelles neanemoins",
            "l avoit non ſeulement des les premarsours qu’il en fut parlé, donné ſon con",
            "ſentement, mais les avoits eoaſeilles luy-meſme ſix jours durant,",
            "comme les",
            "eroyant for utiles Et ayant on oure eſmoigaé ſouhaier que la Reyne luy",
            "roniſt ane ſincere & entiere affetion; Comme aufſi de faire grande conſide",
            "tation des pſonnesqu’il luy recomuaanderoit dans les rencoatres; Et",
            "enfin de",
            "luy doner part generalement de tout ce qui ſe reſoudroit en quelquematierô",
            "que put eſtre: La Reyne eut la bonté en premier lieu pour luy oſter cout pre",
            "ame de degut & de mefiance de luy faire prometre qu’on ne",
            "conelurtoit rien",
            "dans ces alliances-là, que de concert avec luy; Et guant aux deux autres Points",
            "elle y engagea d’auant plus libremen ſa Parole, qu’elle ne ſe ſouvenoit pas d’y",
            "aooir amas anqu, &eroyoit meſuae d’aoir pluſtoit panché ducoſté de l’ex",
            "cez que de l’obnmiſſioe aais on cognaat bien-oſt par ſan procedé à",
            "qul doſſein",
            "il avoit xigé de laſorte des pronmeſſas non noceſſaires, & que lon but on cela",
            "’avois eſté atre,que d’avoir un nouveau protete de les eſtendre à desadet",
            "plus lardiment, & eecuter avuc plus de haueu tout ce qui luay toberoi dan",
            "IPeſprit, qui puſt ſervir à avanesr ſon proje&t de ſe rendre naiſtre abſolu des for",
            "ces’de l’Éſtae; Et en effet quare-joauts de là, la corteſpodance",
            "dontil com",
            "menga de payer la ſincaere afetioa que la Reyoe lay ayois pomiſe,",
            "oee touues",
            "es ſolemnitez & ſeurtez qu’il aroit deſuees, oe fut pas fimplement de oacevoic",
            "en ſa Protection, ceux qui laluy deanderent con-ella, maaia de l’affris luy",
            "maéme à diverſes perſonnes qui avoyent concouru noſtre idignasin, e",
            "d",
            "long-empa auparavant, ou pour des fautes qu’ils vyenoyent de eonamepe.",
            "Noltre Coufin le Mareſchal de Schomberg ſe troarva bien-û apresen dange",
            "de la vie: on tient d’abord ſur eet incident u Conſeil dans la farmillo dudit Prin",
            "ce, dont le reſultat eſt de danander & d’empartar à qualque",
            "prix que ce ſoit l",
            "ouvernement de bMecz& Pas Meſſin poue le Princé de Conty,qai eſtois d’ail",
            "leurs en aitté pour avoir auſſi l’Eveſeé de dota. La Reynoenoîtse",
            "tros-lo",
            "norée Dame & Mee eſt feces par laſolle conduise d’un exuroagaat, de l",
            "ehaſſer hors de ſa preſanes, ledis Prince prand auſſ-tot a proebidnrà daſeu",
            "vert, l’enpeſche de ſe retires, veut meſue contraiadre la Reyae à",
            "le eeoois, &",
            "par un inſuportable manquement de reſpot, qu’aucua Erançols n’ontndrſan",
            "une indignaion extremes Ill e viantyaſqu’ menasgde pdre ca eſtoady",
            "dans ſa ſaiſan & de le mener toaa es joursdevat lanm; t ſi on a’eaſt",
            "eſté abligé par pudenceà lay faire eſpeter que le teapaeoanaodaroit cee",
            "affaire, & que luy meſmem’eaſt appendé de nuire à d’arangranôsppeen",
            "aus e il ouaſuivai. en meſme emps, on ut oura iſqgda mois rri",
            "noſtte"
        ],
        [
            "noſtre tres-honarés Dame & Mere, oui à ſoufſeis dé ly eatte irjute, ousaà ſs",
            "porer à toute excremité pour s’en defsndre. Qui n’a point ſceu les differences",
            "parialitez ſi prejudiciables au bien de l’Eſtat de noſtre ſervice, qu’il a teſ",
            "moignees dans les derniers aouvements de Prouenee & de Guyenne,",
            "où e",
            "deux affaires de méme natute il vouloit e un lieu rlever etierement l’autho",
            "rité du Gouverneme à l’oppreſſion du Parlement, & en l’autre faire direte",
            "ment le contraire, ſans qu’il euſt aucune autre eaiſon d’un",
            "proceder ſi different,",
            "qu’à cauſe que l’un des Gouverneurs eſtoit ſon parant, & qu’il n’aymoit paa",
            "l’autre: à fin que par de ſemblables exeples de grand eſclat , chacun vonantà",
            "reconnoiſtre ce ques conſtoit ſon avaeſioh, ce que ſa poection vaſloit, on",
            "ae ſongeat plus qu’à ſe départir de toute aure amitié & dependance pout ſe",
            "donner à luy ſans reſerve Quelles autre patience que celle de la Reyne euſt pû",
            "ouffrir ledit Prince dans un Conſeil tenuen noſtre preſence, menacer de fair",
            "roürer de coups de baſton dans Paris les Dopurez de noftre Parlement de Pro",
            "venc, parce qu’ils avoyent oſé faire plainte de la part de leur",
            "Corps, des mau",
            "vais trittements qu’ls pretenloyenr leur eſtre faits par noſtre",
            "Couſin le Comte",
            "d’Alais, contraires ux conditions de Patiflcation que nous avioas accordaes à!",
            "cette Provinco-là ? Quel moyen de tollerer plus loag-temps la violence avep",
            "laquelle il aooit commencé de ſuffoquier laliberté de nos Coaſeihs, par ſamae",
            "niere d’agir impetueuſe envers les Miniſtres qui ont l’honneur d’y aſſiſter, dont",
            "preſque aueun n’eſtoit plus exempt de menaces en particul iet, ou d’afftons",
            "en public & en noſtre prſence meſme, quand leur conſcience & loeur. devoir",
            "les obligaoyens à embtaſſer quelque advis qui ne ſe teouvoit pas conforme. à",
            "aeluy dudit Prinee ? Sa-moderatiu n’eſtoit pas plus grande dans les Gouver-",
            "nemiens que nos luy avons confiez: Ce n’eſtoit pas aſſez que tout ce qu’un",
            "grande Peovince eomme la Bourgonga, fourniſſoit avec tanit d’aſfetion & de",
            "pontualité pour noſtre Eſpargne, fuſt entierement abſorbé par luy & par las",
            "fiens, ’il n’y euſt encore erercé une puiſſance qui faiſoit gem ir ſur ſon oppreſ",
            "fion tous les particuliers, dont pluſieurs ont eſté forcez dé nous",
            "faire des plain",
            "tes enſacre;, & nous romoftrer qu’il ne uyreſtoit plus à",
            "prendre que laqua",
            "té de Duc pour en eſtre le- Sourorain. Noſtre Proince de Champagna",
            "ne",
            "ecevoit pas de ſon ſ6ireun plus favorable tralttoment, tous les Bourgs & Vil",
            "lage?, & la phſpart des Villes ayans eſté tellement expoſez, ou aux pillages",
            "des troupes qui portent ſon Nomi, ou à l’avarice de ceux qui s’eſtoyent empa",
            "rez de ſon efpri, pout obenir des eſloignemens que grand nombre de",
            "familles",
            "ont ſtd obligez d’abandonner les lieux de leur deneure, pour ſe retires aux",
            "paia ſtrangoans oircooiſins Aee quelles paroles enfin exphiquerons nous",
            "l’affaire du ares, & des moyens criminets qu’it a tonus pout s’enparer d",
            "éeute place, l’une dos plus iportantes du Royaume pou ſa ſcituaion, & ſans",
            "eontredit la meilleure’pour ſa fosce? Apres. avoir eployé diveſes prattiques",
            "pour ſeduie la jeuneſſe de noſtre Couſn le Due de Richelieu, afin de lué faire",
            "eſpoufer clandeftimentrent una famme qui par droers refpets eſt entierement",
            "ans fa dependaua ,inoneonaont de noosavoir ſeaſiblemene ofenſé pour ’e",
            "ſtre rendu avec: lPeiielde Conty & la Dachefſe de Longueville",
            "ſa ſœu, les",
            "Ponoteurads atiage n Dac& Pair, pourveu d’une des pnineipales-car",
            "ges de ?ſtat ſansnoſte ceui & ſans noûrs pprmiſſions & d’avaiemeſne vou",
            "u coaae uthiſes pa lour prefenee un eurat-desa nas pliép"
        ],
        [
            ".",
            "les loix du Royaume, eonme ſi cçe n’etoijt pas aſſoz &e s’eſtre",
            "emparé par cette",
            "oye illicite de la peſonne d’un jeun homme, il le fait partir la eſme nuit de:",
            "ſes nopces, luy donne pour conſeil & pour condueur, celuy des fiens qui avoit",
            "eſté deſia employé àle débucher, & le fait jerters en digene dans leHavre,",
            "afin de s’emparer auſſi de cepe place: laquelle eſtant ſcitüee à l’emoaucheure",
            "de la riviae de Seyne, le peudonner liau’de maiſtriſer Roùüen & Paris, tonir en",
            "a ſuojeétion tout le commeaaa de ces deax grandes villes, recevoir en un beſoin",
            "das ſecoars etrangers, & pouoi intooduire point nommé leurs forces dans",
            "le Royaume qaand pour ſes fins particulieres, il euroit deſſein de roubler l’E",
            "ſtat. Et d’auant qu’il jugea bien qu’il y auroit auſſi-toſt nombre",
            "de Conrriers",
            "depeſchez vers ledit Duc’de Richelieu pour luy faire connoiſtre en ceute ren",
            "contre noſtre intereſt & le ſien: Il em peſche pluſieurs à l’",
            "inſtant pour faise ar",
            "reſter en chemin les autres: violant en cela au plus haut",
            "pointqu’on peut con",
            "cevoir, le reſpet, la fidelité & l’obeiſſaoce qui nous ſoat",
            "deües. E ſuite de",
            "quoy, par un atentat encore plus grand, la Reyne ayane envoyé elle",
            "melme une",
            "perſonne expreſſe à Saine More qui commandoit dans le Havre pour luy por",
            "fer ſes ordres dans un évenement de ſi haute coſequencs, & luy",
            "faire eendre",
            "l’obligation qu’i avoit de nous conſerve la Place ſan y ſoufrirs aueun chang",
            "ment Il ’en fut pas plûôt averty qu’il depeſche un autre Courrier,",
            "& mande",
            "qu’on jette dans la mer avec une piatre au col la perſone qui y artiveroit cha",
            "ee des odres de la Reyne: & csla avee une telſle preſompiion",
            "& un ſi grand",
            "nefpris de nofre authorié, qu’il a eſté le premier s’en vaer hauement. n",
            "fin, pour nous oſter par divers moyens toute diſpoſition de cette",
            "Place; il fair",
            "parit en diligence la Dame meſme qui luy avois l’obligarion recente de ſon",
            "mariage, luy foumit de l’argent pour gaigner de plus en plus l’eſprit du jeune",
            "Dne, n enooye eneore par d’autres voys pour le payemens de la garniſon, afin",
            "de s’aquerir les Oieiers & les ſoldas qui la compoſens: & pour y avoir, outre",
            "tout cela, d’autres gens plus à fa devoioa, & qui luy fuſſent connus, il fai accom",
            "agner ladite Daie de boon nombre d’hommes à cheval qui ’y",
            "Sontjerez, fai",
            "ant courir le brt qu’on avoit deſſein de l’enlever en chemin. Tant",
            "d’entrepri",
            "ſes ſur la Puiſſance Roysle, dont cette demiere ſeule du a vre eſt",
            "digne d’un",
            "chaſtiment rigoureux, ne aous ont plus laiſſé aucun lieu de dourer des perni",
            "eeux deſſeins de noſtredit Couſin, non plus que la hatdieſſe qu’il",
            "eut euë à les",
            "erecuter, ſi nous n’y euſfions aporté à emps un remede proporxionné à la egran",
            "deur du mal. Cependant, afin que vous ſoyez informez auſfi des",
            "nouveaux",
            "noyens qu’il meditoit pou pouſſeér ſon ptoijet en avant, & des travaur qu’",
            "nous preparoit encore, & que naus avans prevenus pan la desaion Vyey e",
            "qui eoit en detnier lieu ſui letapis Il taioitaveel’Ambaſſadeur de Manous",
            "ou aehape de la Place & de ſa Principouté de Chalevile, non ſeulement",
            "ins noſhe permiſion, mais conre le refus expres qus nous luy an avons toſ",
            "jours fait: & parce que nous avions adroittemént fait naiſtre",
            "enr’eux des diffi",
            "lt ſur le prix, le ſieur Perault avois depuis peu declaté audit",
            "Ambaſſadeu,",
            "que ſon Maitre depeſcheroit dans peu de jous à Manoue une perſona- e",
            "preſſe pour conclure l’afaire aveec le Due meſme. Sur quelques",
            "oppoſstions qui",
            "avoyent eſé fornmees à la puiſſnce de Clermon & des Domaines des environ",
            "ledi Prinee s’eſtoit deſia laiſſé entendre que s’il y eftoit troublé, il falloit luy",
            "dosnnr la Plaee de Sedan, & tout le Domaine qai en depend, qui a eſté",
            "par",
            "A 2"
        ],
        [
            "par nous teobaspenſ aolCbg le Dae. des autllon de la valeur debesn.",
            "coup de millions. Des perſonnes dependantes d luy, avoyent introduis pre",
            "ſenemet une nagociation avec le ſieur d’iguebere poar l’acha du",
            "Goave",
            "nomens de Mont Olimpe, qu’il faiſoieſtas de payer de ſon propre",
            "argont pou",
            "le fare tomber entte les maans de quelqu’un, aſln qu’ll n’y euſt plusde placee",
            "Bomuagongnequi ne fuſt à luy hors Chàlona: I nous pseſſaie d’ahaer du fieur",
            "du l’leſſis Bezançon à nos deſpona le Geovrernemont das Ville &. Citadolle",
            "ad’Auxonne pour une de ſas creatures; Il aroit meſne redoublé depais peu les.",
            "diligeuces qu’il a touſio urs em ployees pourt faire reüiſſir le Mariage du Marquis",
            "de la Mouſſaye oec la fille du ieur d’Erlac Gouverneux de Brisac, afin d’avoir",
            "encore eette Place imporante à ſa-devotion, quoy qu’en cela coame en toute",
            "autre choſe, nous ayon eont ſujet de nous loier de lai conduite & de la fidelité",
            "dudit ſieur d’Erlae. Nous avons eſté auſſi avertjs de diers endrits qu’il faiſoit",
            "traiter quelques aures ariages, pour mettre parce mogyen lans ſa dependanc",
            "des principales charges du- Royaume & bon nombre de Places de grande conſi",
            "deration. Il avoit fair venir à la Cour malgré toures fes",
            "incommoditez noſtre",
            "Couſin le Mareſchal de Beeé, pour ſe joindre enſomnble à demander encor la",
            "charge de Chef & Surt-intendant des Mers, de laquelle, quoy que l’un-ny l’aure",
            "ne puiſſent y avoir l’onbre ſeulement imaginairs d’aucun droie, ledit Peice a",
            "eſté deſia recompenſé deux fois comme nous avons dit, & ledit Mareſchal a",
            "eſté gratifié encor en cette coſideration apres la mort de ſoa fils de g3. mill",
            "livres, à prendre annuollement ſut les droits d’Ancrage, qui ſont les plus clairs",
            "deniers de ladite charge. En outre, bien que ledit Mareſchal ait tiré depuis quel",
            "que mois par noſtre grace & perniſfion cent dix mille eſcus de",
            "ſa densiſfion du",
            "Govetnemsentd’ Anjou, &que ontes les ſeurte ayent eſté priſes pouar faire ue",
            "cete fomme vienne apres ſa mort à noſtre Couſin le Duc d’Anghien,",
            "leſdits",
            "Ptince & Mareſchal avoyent encore deſſein de nous preſſer tous deux de don",
            "ner la ſuraivance du Gouvernement de Sumur audits Duc d’Anghien: Et",
            "cola",
            "eſtantaccordé, nous ſçavona que ledit Prince pourſe rendre touſours plus econ",
            "ſiderable dans ſes Gouvernemens & dans ſes eharges avoit eſolu",
            "de nous faire",
            "les dernieraes inſtancpour emporter tout ’as oup e faveut d ſon fils âgé6",
            "ſeulement de ſix ans, out ce geeralemér que nous avons doné en dives temnpe",
            "à feu ſoa Pese & à lay. Quand nous n’euſſions point eſté ouchez",
            "des prejodi",
            "ces & des perils cy-deſſus exrimez qui nous menaçoyent oùr noas",
            "pourrions",
            "méne en adjouſter beaucoup d’autres que pour certaines conſiderauions & eir",
            "conſtances, il n’eſt pas à propos de donnoer au publicIl",
            "s’eſtcenaontré queout",
            "ce que nous avons de fidéeles ſerviseurs dans noſtbre Conſeil & aa-dehors, nous",
            "ont repreſenté en méme temps qu’une plus lengue paeiece rendroit bien-et",
            "le mal ſans remede, & que l’unique moye d’en garontir nſtre Eftat, auſſi bien",
            "que noſtre Perſonne, eſtoit de faire arreſter nors &ouſtns, qui enass aasles",
            "ours des Conſeils de famille pour l’eſftablifſement de cese Paiſſanae qu’il vo",
            "loyent oppoſer à la noſtre, n’avyent pas uonte decompter entra les",
            "moyensd’y",
            "parvenir, utre les grandes charges, & les Gouvernemens des Poviaees qui",
            "ſont à eux ou dans leudependance, qu’ils eſtoyent deſia maiſtres de outes les",
            "grandes rivieres du Reyaune, par les diverſes Places qu’ils ont entre lebns",
            "mains, ou qu’ils croyoient aoir à leur devotioa ur lerrioieres de",
            "Seyne, d",
            "Meuſe, d Saoſne, du Roſne, de Loire, de Garoans & de Dordoigne.",
            "En fin",
            "pot"
        ],
        [
            "3",
            "paue reauvollerſi-on eat-pû’eneestempa-ecyl’exenapls der aneteanas Paiſſaoj",
            "ae qui ont fair paſſer autrefſois cou qui les ont euës d’un eſtat particulier à la",
            "Royauté : Et afin qua l’authoriré qu ladit Prince a deſia envahis",
            "fuſt encore.",
            "auë nmatahlemen,aiftanappayeeſus un pouvoir legie eaanéde noua, Il",
            "pourſaioitivnant prſefaira donner l’eſpes des Conneſtabls (quoy que l.",
            "lhargeaitoé ſapprimee) laquelle joiaeaa baſton ds Grand aiſtre, & ’a",
            "airauté dane il ae tonoitla pouſaiteen ſurſaaneo que juſq’âàce",
            "qu’il-euſt eſt6",
            "ouaé Connaſtable Il eaſt aa panl’ue; notse Maiſon & tous nos",
            "domeſtiques",
            "ſous ſon pouoir:. Pat lautre, l oommaadanent general ſurtous les gans de",
            "gutre de oſtae Ropaane 2 d par la roiſiéme, la Puiſſaace abſolu ſur la Mor",
            "ſut las Coaſt. Et coanousrhay avions ſait repreſenter 1ouchant l’eſpee",
            "ds Conneſtable que noftrnres-che aelele Due d’Ooans auroit grand ſujet",
            "d’en eſtre offenſé pour l’intereſt-de odaargqu’il a-d noſtre Lieutenant gene",
            "al antoures nes anaes ds Provrinces: l demandoit maintonant qus",
            "nous en",
            "iſſans expedier les proviſiosſans le ſceu de noſtrodi Oncle, pour les tenir ſe",
            "rees juſquà ce qu’il eaut pûle luy faire ouver bon, ou pluſtot",
            "juſqu’à ca",
            "que les deſains:qu’ ilméditoit luy donnaſſet leu de ſouſteénir l’affaire haute",
            "meat quelque deſordse qui eapaſtaarciv ependant, pour ſe metrre",
            "nieux",
            "en etat de nouas violenee es rtuates choſes; Enmeſne temps qu’il faiſoit des",
            "pourſuitreſi extraoudinaires, il deaandoiavec gande inſtanco ſous divers pre",
            "texaes qu’on fitt aprocher de ces quartiers-cy lairoupes qul",
            "partene ſon Nom,",
            "ou qui en depemdant, leſqleſeuleaſons apables de compoſer un Corps d’ar",
            "aoa ſaae avoir éand que.la plufpart ſont employees pour noſtre",
            "ſoivice &",
            "our la daefancs de l’Eſta, e dioers lieax fore éloigea: Circoaſtance que",
            "nouas. eſtimonsdigns de regrad reftexion, aſſi-bien que cell das fortaifs",
            "caains ds Sueay & de Clermont, o onrvailloi inceſſaaent à ſes",
            "deſpene;",
            "Cammne encorle rix ais depuis un ois à deux ces mille francs pou foifie",
            "llegarda N’eſtan guero à prefumer qu’à moins d’avoir des penſaes & des",
            "defſeinsetout à fai eatraoadnaires, il et voulu employer ſon propre argent à",
            "ndre plao foresdes Places quiſon defâia de ſoy en tres-bon eſta, & qui ne",
            "ſont menaceeo d’aurua ennmy. oas avons par baauco de reſpets diſſimu",
            "lémos juferfaaaimenjaſqulane tele exremité, que nous ſommes aſfſet",
            "rez que l momde jagara quenoua avons rop haardé par noſtre",
            "patienee. II",
            "elt vrai que aos efpaeiaois cqaſiours que la prudence que noſtredit Couſin pour",
            "rois acquerir par l’âge, modetoie ta grande ardeur: Ou que tant de",
            "beſoin",
            "faits ſans eaenmplo doo aoas l’avions oomblé, l’obligetoyen à ſe tenir par gra",
            "titde dans las res deſon deoir: Mais ayass au coraire veu les",
            "choſes re",
            "doiesenoslsteemes qu’il fallaiſe reſanadre, ou à lay aceorder tout",
            "& par cett",
            "voy nous aurians eté bien-toſt dépoüillez) ou à luy refuſer & nous l’auriors.",
            "veu bien-tat lesarneset la aain cotre noa-meſmes voyans d’alleurs que.",
            "la profufon de os gracenoferovaie plas gu’à luy en faire taus les jours preen",
            "dre de arvelles t qu’une- plas long tolleranee ſeroit la perte",
            "infaillible del’E..",
            "tar fi on ne trouvoit bientoſt quelque moye d’areſter la coueſe violente de ce",
            "orrent qui n’avoit plas de digus qu’il ne rompiſt pour tout inonder ; Et ayans",
            "eni ramarqué depuis quelqua temps, que les avis que nous recevions de quel",
            "que eadroit eneradement que cefuſt des Pas aſtrangern,",
            "s’accordoyent tous à",
            "duaoqe plas uauae ſujarda raneioa quas les Eſmgaals aſe",
            "concluſon",
            "A 3"
        ],
        [
            "eoncluſion de la paix proeede de ce qu’ils oelent voir aupararat à- quoy aa",
            "tront les deſſeins & les ations du Prince de Condé, qui va",
            "(diſoyent-ils e’em",
            "parant uous les jours des prineipales forces de l’Bſtat & de",
            "l’authorié ce qui- ne",
            "peut pas tarder, ou de produire une guerte Civile dans le Royaunaa,ou de cau",
            "ſer le bouleverſement de cete Monatchie: Nous avons eſtime que ce",
            "ſesit",
            "deffaillir à DlU qui aousa comnis le regime de cet Eſta, à nous meſmes &",
            "au bion & repos de nos ſujets, ſi nous n’aportions ſans plus delay, remede à un",
            "mal deven deſormais ſi preſſant, qu’il euſt pû eftant negligé donner bien-tot",
            "un coup fatal à l’Eſtat. NOUS aons donc reſolu par l’avis de la Reyne Re",
            "genmte noſtre tres honorée Dame & Mere, de nous aſſeurer de la",
            "perſonne de",
            "oſtreit Couſin le Prince de Condé: comme auſſi de colle de noftre Couſi le",
            "Prince de Conty, eamplice preſentement de tous les deſſeins de ſon frere, &",
            "qui depuis noſtte retour à Paris a ilnceſſammet viſé & eoncourupar ſa condu",
            "te à toutas ſes meſme fins. Quaat à noſtre Couſin le Duc de",
            "Longueville, noas",
            "nous eſtions proms que le grand nombre de gracesqus nous luy avions acepr",
            "deas, ſoit en places, ſoit en honneurs ou en biens, & que nous",
            "avons meſnmies de",
            "beaucoup augmenees depuis nos dernieres Declarations de Paix, l’obligeroànt",
            "ſuivant ſes promeſſes & ſon devoir à procurer de toute ſa paiſſançe, le reposde",
            "la Province que nous luy avon confiee, & le bien de noſtre ſervice dans le reſte",
            "de l’Eſta : Mais nous avons remarqué depuis ce temps- là, qu’il n’a rien obsis,",
            "d’e xtraordinair & d’injuſte, pour acquerir dans ſon Gouvernement un credit",
            "redoutable: Qu’l ne s’eſt pas content d’y poſſeder diveſes Placeas tres-can",
            "ſiderables, dont une a eté arrachee de nous en detnier liou par les",
            "artifices que",
            "caacun a veus;ny de voir preſque toutes les auttes, auſſibienque les principales",
            "charges de la Province, entre les mains de ſes dependans; Qu’l ne s’et pas co",
            "teé d’avoir joint à la charge de Gouvenement en chef, celles de",
            "Bailly, de",
            "Roüien & de Caën, pour avoir un pretexte apparemment legitime de troubler",
            "la fonétion ds nos uges ordinaires;, & par ce moyen uſurper une nouvelle au",
            "thorité dans la juſtice auſſi bion que dans les armes s Et enfin,",
            "Qu’il ne s’eſt pas",
            "contené de faire travailler ouvertement ſes émfſaires pour debaucher l’eſprit:",
            "de nos fideles ſubjets, & attirer dans ſa dependance tous ceux qui ont témoigné6",
            "afetion pour noſte ſervice, n’ayant pas fait ſcrupule de les menacer d’une a",
            "tiere rine ’ils refuſoyent plus long-temps dépouſer aveuglement",
            "toutes ſes",
            "paſſions: Mais auſſi qu’il a eu part dans les conſeils & principaux deſſeins de noſ",
            "itsCouſins les Princes de Condé & de Conty, & qu’il a",
            "preſque touſiours aſfi",
            "ſté aux deliberations tenuës dans leur famille pour",
            "l’eſtabliſſement & augmen",
            "tarion de leur commaune grandeur, & d’une puiſſance",
            "legitimement ſuſpete à",
            "celle que DIE U nous a donee dans noſtre Royaume Et d’ailleurs que Jes",
            "ſiens diſoyent deſia inſolemment dans ſa naiſon, que ſi l’annee derniere, ilpe",
            "puſt venir à bout du Hdavre tout ſeul, tous enſeamble avoyent fait le coup. En",
            "ſuite de quoy on devoit l’appeler d’oreſnavane Due de Normandie, ne luy re",
            "ſtant pas à beaucoup prez tant de chemin à faire pour aller à la",
            "Souveraineté",
            "qu’il en avoit fait pour parvenir à l’excez du pouvoir & des fſorces qu’il avoit",
            "dans la Province ; Voyans en effet qu’il commen çoit à exercer divers ates le",
            "cette pretendué Souveraineté par des deſobeyſſances formelles à nos ordres:té",
            "moin le refus qui fut fait il n’y a que peu de jours au",
            "Pont-de-l’Arche de rece",
            "voir les compagnis de Gens-d’arues & de Chevaux legers de",
            "noſtre Gade,",
            "quoy",
            "3",
            "1"
        ],
        [
            "A",
            "guuy qu’il. ’y ſt quéeu de joufs qu nous l’avions rmis en poſſeſſion d",
            "dite Placs, & qu’il y euſt un ordre exprez, ſigné de nous pour les y faire log.",
            "Nous aous effté auſſi cantaints patant de reſpets de nous aſſeurer de la per",
            "ſoaae de noſtre-dit Couſin le Duc de Longuoville. Cependant, Nous",
            "voulons",
            "bian vous faire ſcavoît qu’encore que tous ces perils dont noſtre Roy aume",
            "eftoit menacé; fuſſent ſi granda & fi preſſas que ça eſté preſquedéfaillit a",
            "devoir d’un bon oiy, d’avoir differé juſqu’à preſent les remedes neceſſaires",
            "pour l’en garentir: Neantmoins l’amour que nous avons pous la juſtice, &",
            "l’apprehenſion qu’onne nous iputaſt d’en vouloir arreſtaer le cours pour d’au.",
            "res fins, nons a fait tenir toutes chioſes en ſuſpens, meſmes avec beaucoup d’ha",
            "atd, pout vous donner le temps d’achever le Procez que vous aviex",
            "commen",
            "eé par noſtre ordee & à la requeſte de noſtre Procureur general contre tous",
            "ceux qui ſe trouveront coupables de la ſedirion qui’ fut excitae l’oniéme De",
            "cembre dernier, ou de l’entrepriſe faite contre la perſonne dudit",
            "Prince, que",
            "Nous voulons eſtre continué pat vous ſans interrption ſelon la rigueur de nos",
            "Ordonnances. Maisyant ſeeu d’un coſté que ledj Prince avoit fait appro",
            "cher de luy pluſleurs Getils- honmes deé ſa dependance, des",
            "Officiera e ſes",
            "oupes, & que de ſes plus confidens s’etoyent laiſſe entendre qil meditoie",
            "quelque grand deſſein, qui ne pouvoit eſtre qu’au ptejudice de noſtre Authori",
            "é & du fapos de nos ſujes, puis qu’il ne nous en donnoit aucune",
            "connoiſſanc;",
            "Ayans nmeſme d’ailleurs rece des ais certains qu’il ſe preparoit à ſe retiret",
            "dans ſon Gouverneet en diligerice & ſans noſtre epnge, auſſi-toſt qu’il ve",
            "roit que les choſes ne paſſecoyent pas eqtierament. ſelorſon deſir",
            "parmy vous,",
            "afin ’y faire éclorre avec plus deſeurté les reſolutions fornees de longue main",
            "dan ſon eſpeit: Et que de coneert avac luy leſdits Princes de Conty & Duc de",
            "Longueville ſe devoyent auſſi rendre en meſme temps dans leurs Gouverme",
            "mens, il n’a plus eſté en noſtre pouvoir d’uſer de remiſe, &",
            "nous avons eſté6",
            "forcez pour le repos de noſtre Eſtat, de paſſer pat deſſus tout autre conſideta",
            "tion &s de nous aſſeurer de leurs perſonnes ſans plus de delay.",
            "Et d’autant que",
            "leuts Partiſans & ceux qui vont ſans ceſſe cherchant les occafions de brouiller",
            "pourroyent eſſayer de donner quelque mauvaiſe interpretation à une reſolution",
            "ſi juſte & ſi neceſſaire pour le repos & le ſaluz de noſtre Eſtat, que noſtre",
            "de",
            "voir nous oblige de preferer à toute aurre choſe ; Nous delarons",
            "n’avoirt aucu",
            "ne inentin de rien faire contre noſtre Deçlaration du xxij. Otobre",
            "i6d. ny",
            "cottre cees du naodisdé Mars 6a9. & autreis que nous avons fait publier de",
            "puis pour la acifieation des troubles paſſez, rant de noſtre bonne",
            "ville de Paris",
            "& de la Normandie que de Provencé & de Guyenne; Leſquelles nous voulons",
            "& entendons devoir demeurer en leut forçe & vertu, & tous leschefs qu’elles",
            "contiennau C R relaſt noſtre plaiſir, danné à Pais l xix. Janvier i65e.",
            "Signe LOV Y S:",
            "Et plus bas par le Roy & la RQeyne Mere ſRegente",
            "ſa Mere preſente:",
            "De Guenegaud."
        ],
        [
            "JL eſt enjoint à noſtre amé & feal Theophraſte Re.",
            "naudet, l’un de nos Medecins & Hiſtoriographes,",
            "de faire imprimer en ſon Imprimerie de cette Ville,",
            "& faire publier en ſuite la Lettre par nous envoyee",
            "à noſtre Parlement de Paris ſur le ſujet de la deten",
            "tion de nos Couſins les Princes de Conde, & de",
            "Conty, & Duc de Longueville, en date du 19.",
            "Janvier 6o. & defences ſont faites à tous autres",
            "nos Imprimeurs & perſonnes de quelque qualité &",
            "condition qu’ils ſoyent, de l’imiter, alterer ou con",
            "trefaire, à peine de 6ooo. livres d’amende & autres",
            "peines portées par nos Lettres patantes & Arreſts",
            "de noſtre Conſeil. Fait à Paris, le a. deſdits mois",
            "lenreenſ l ore i rnle e d ee?",
            "Paris, du Bureau d’Adreſſe, aux Galleries du",
            "Louvre, devant la ruë Saint Thomas, le ai Janvier i65e,",
            "a aaaamam-aal",
            "AEC PRQIVILEGE."
        ]
    ]
}