{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Louis XIV (1638-1715 ; roi de France)",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "Arrêt de la Chambre des comptes pour la vérification de\n          la déclaration du roy du 22 octobre 1648, douné le vingt-septième novembre mil six cent\n          quarante huict pour le soulagement du peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl8_MAZ.xml",
        "path": "Corpus/Mazarinades/Moreau_sup2/Moreau2suppl8_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup2/Moreau2suppl8_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8656716417910447,
            0.7666666666666667,
            0.5936675461741425,
            0.770935960591133,
            0.7868020304568528,
            0.7702702702702703,
            0.7757731958762887,
            0.8403755868544601,
            0.7723785166240409,
            0.7331670822942643,
            0.7983870967741935
        ],
        "lexicalite": 0.7631172839506173,
        "ecarts": [
            -0.099004975124378,
            -0.1729991204925242,
            0.17726841441699048,
            0.015866069865719812,
            -0.016531760186582534,
            0.005502925606018394,
            0.06460239097817144,
            -0.06799707023041923,
            -0.039211434329776584,
            0.0652200144799292
        ],
        "ecart": 0.07242041757105099
    },
    "texte": [
        [
            "ARREST",
            "DE LA CHAMBRE",
            "DES COMPTES",
            "Pour la verification de la Declara",
            "tion du Roy, du 22. Octobre 1648.",
            "Donné le vingt-ſeptieſme Nouembre mix ſix cens quarante-huict",
            "pour le ſoulagement du peuple.",
            "A PARIS,",
            "Chez MICHEL METTAYER, Imprimeur ordi",
            "naire du Roy, demeurant iſle Noſtre-Dame",
            "ſur le Pont Marie, au Cigne.",
            "M. DC. XLVIII.",
            "AVEC PRIVILEGE DU ROY."
        ],
        [
            "3",
            "VEV par la Chambre les Lettres patentes",
            "du Roy du vingt-deuxieſme Octobre",
            "SaN’eſoae denieilr oruaus le enen ſun l ie",
            "V’é Fnances & Police Signees, LOVIS. E",
            "Aſ plus bas, Par le Roy la Reyne Regente",
            "ds la lere peue, b, cCu e ue rs le,",
            "Requeſtes d’oppoſition & demandes des Officiers des Ga.",
            "belles, des Fermes general les de France, Lyonnois Lan",
            "guedoc, Prouence & Dauphiné, Receueurs, l’ayeurs, Con",
            "trolleurs & aurres Officiers des rentes aſſigńes ſur le Cler",
            "ge, Aydes & Gabelles, Receueurs, Payeurs & Control",
            "leurs des gages & amades de Officiers des Cours Souue",
            "raines de Paris. Et de Maiſtre Iean le Vacher, Treſorier ge",
            "neral des Ponts & Chauſſées Autres Requeſtes des Offieiers",
            "des Eſlections, Receueurs & Controlleurs generaux & par.",
            "ticuliers des Traitrtes foraines & treſpas de Loye. Du Car",
            "de & Receueur general desGabees au meſurage d’Ingran",
            "de, & Greffier en cheſ d’iceluy, Commſſaires des guerres,",
            "Controlleurs generaux de l’extraordinaire deſdites guer",
            "res & Caullerie legere, Controlleurs ordinaires & prouin",
            "ciaux dudit extraordinaire & des Re gimens, Treſoriers &",
            "Payeurs de la gendarmerie. Tendantes à eſtre conſeruez &",
            "maintenus es fonétions, exercices, hereditez, ſuruiuances,",
            "exemptions & priuileges de leurſdites charges, & eſtre",
            "payez de leurs gages & droits, confoŕmment aux Edcts",
            "de creation deſdites Offices & Declarations ſur iceux. Au",
            "tres Requeſtes des legitimes Proprietaires des rentes aſli",
            "gné́es ſur les huict millions de liures des Tailles Tendant aà̀",
            "eſtre payez de deux quartiers & demy de leurſdites rentes",
            "pendant la guerre conformément à l’Arreſt du Conſeil du",
            "Roy du 19. Septëbre 643.VEv le dit Arreſt, par lequel eſt or",
            "donné, qu’il ſera laiſſé fonds de deux quartiers & demy pour",
            "le payement deſditesRentes. Requeſte desProprieraires de",
            "A ij",
            "4",
            "1",
            "!"
        ],
        [
            "1l",
            "rentes du Sel, conſtituées en l’H oſte! de’Viſſe de Lyon,aſſi.",
            "gnié́es ſur les Cabelles de Ly onnois. Tendanite à eſtrepayez",
            "de deux quartiers& demy de leurs rentes pendant la guerre",
            "& cõme les enties d’Hotel de Vlle de Paris, aſſigne2z",
            "ſur les trois miions du S l, ſuiuant l’Arreſt du Conſeil d’E",
            "ſtat d Roy d quatorzieſme luin 64. Vv ledi Arreſt, par",
            "lequeſ iieſt ordonné qu’en l’année64s il ſera laiſſe fonds",
            "s Eſts des Finances & Fermes de deux quattiers & demy",
            "des pages, taxations, dtoits & rentes. Requeſtes des ren",
            "te’ tenres conſtitúes ſur les huictieſme & vingtieſme",
            "dan de Pars, & genralement ſur tout le reuenu des Ay",
            "des Tendant a e q’en interpreant le cinquieſme article,",
            "que le rentes du Sel, Cler gé, Aydes, huictieſme & vin",
            "rteſe d Vn de Pars eronr pyez pour deux quartiers",
            "deny, & par preſerenee à la parie del Eſpargne. Re:",
            "eſles s Cnis, l’Aulance, Receueurs des emolu",
            "nens du Seeu de la Chnc ellerie de paris, tant pour eux",
            "que pour les autres Cunns del’ Auodianee, eeeueur deſ",
            "ds ena mens d Seau des Chancellenes pres les Parle",
            "men, & nur,s cours, Tendan a ee qu’en taiſant droi ſu",
            "’en nſ ion pat eur ey deuan ſote oonner qu lsle",
            "on p e de quin e ml neuſreens liures de pagen pr ſot",
            "n e e ou ſes lar l’ngnentaton duſeeaude l annte",
            "liunt leur td de renion &t poſeſion de dis nnees.",
            "eon nun ique & ſeneiee aus Seereaire du Stand",
            "aae t, conerouleurs, Requete des ardes dela",
            "nnar hanqiſe de dercerie CGroſſerie & louaileriea Pari.",
            "’reu liune a e i e re ea orpoans l onr oin on de e eie",
            "’ e een dteie it leius cooſainn or donne ne le",
            "deerenes porees p ieetuy ſerontleuee, & le conne",
            "e oe p e es u iiarenariſens edrnnse eor ſeil n rein",
            "al lel flre anparaan leſanes deenſes Cooluiuns de",
            "pee ee eleeral du i oy, e ous comſderel Clr",
            "a ee orre i o ldonne leſoues lenres Pauenen du",
            "du odobre dermier eue reanree ou e",
            "leln le oeureuns oenea du noy pous noit le e",
            "reeu ees aut clarge, edauſes uondioous qui e",
            "ſuiuent"
        ],
        [
            "5",
            "SVR le premier article. Que la deſcharge du cinquieſme y men",
            "4",
            "tionné ſera pour la preſente anneée & ſuiuante, & ce faiſant,",
            "Qu’il ne ſera impoſé & leué en l’année prochaine i64. que",
            "quarante millions, au lieu de cinquante millions, pour toutes",
            "tailles, taillon, ſubſiſtances, eſtappes. & autres droicts genera.",
            "lement quelconques portez par le breuet de la taille & commiſ",
            "ſions deſdites leuées, meſmes les droicts des Officiers, & impo",
            "ſitions generallement quelconques, aà peine de concuſſion, & de",
            "radiation des gages des Treſoriers Generaux de France, Eſleus,",
            "& autres qui y auront contreuenu, & que certification en bon",
            "ne & deue forme ſera rapportée a la redidition des Cõptes de la",
            "diminutiõ qui aura eſté faite dudit cinquieéme en la preſére an",
            "neée à chacune des Parroiſſes & particulliers d’icelles. S VR le",
            "deuxiéme article. Qu’au moyen des remiſes & décharges faites",
            "ſur chacun muid de vin entrãt à Paris, montant enfemble à cin",
            "quante-huict ſols trois deniers, ne ſera plus payé pour chacun",
            "muid de vin entrant par terre, que ſept liures vnze ſols huit de",
            "niers & par eauë que dix liures, vn ſol, dcu deniers. S VR le",
            "troiſiéme article, Que toutes les conditions eſquellesles Adiui",
            "dicataires des Fermes ſerõt tenus; ſeront ſpecifié́es par les affi",
            "ches. Que leſdites affiches ſerõt poſées pẽdant quinze iours en",
            "ticrs és Sieges & places publiques des lieux où les",
            "publications",
            "ſe doiuent faire, qui ſeront declarées par leſdites coditions Que",
            "leſdites publications ſe feront péẽdant leſdits temps par trois di",
            "ners iours d’audiance eſdits Sieges, & és iours de marché",
            "eſdites",
            "places publiques, & que leſdites conditions porteront, que l’ad",
            "indication ne ſera faite qu’aà perſonn cogneuéë & domiciliée,",
            "& en baillant bonne & ſuffiſante caution deuëment certifiée,",
            "dont la ſoõ̃me ſera declaré́e ſuiuit les Ordoõnances, & ce dans les",
            "quinze premiers iours de l’adiudication faiteQue l’adiudlcarai",
            "re ne ſera renu payer auRoy, ny ſous ſon nom autres deniers, ny",
            "pour autre cauſe que pour ce qui ſera enoncé dans leſdites con",
            "ditions. Que ſir dans ſix mois à̀- compter du iour de la deliurance",
            "du bail, il eſt fais vne enchere de ſormme conſiderable, la qelle",
            "ſera ſpecifié́e par leſdites conditions; & limitée à proporrion de",
            "la valeurde la Ferme, qu’elle ſera receuë̈ & procedé de nouueau",
            "à la publication de la Ferme, & afin que l’adiudicataire premier",
            "E",
            "s",
            "1",
            "11"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "6",
            "nëréçoiuẽ aueune perte, ny dommage; qu’il ſera rembourſé de",
            "tous les fraiz des expeditiõs & enregiſtrement de ſon bail, voya",
            "ges & eſtabliſſement de bureaux & Commis, ſi aucuns ont",
            "eſté",
            "par luy faits, leſquels ſeront liquidez auant que d’eſtre depoſſe",
            "dé, & le nouueau bail deliuré. Que moyennant ce le nouueau",
            "Adjudicataire ne ſera tenu payer autres droicts pour les expedi",
            "ions & enrcgiſtrement de ſon bail, que le ſalaire des Clercs",
            "qui",
            "fetont leſdites expeditions. Que tout adjudicataire de Ferme ſe",
            "ra tenu de declarer ſon vray & ordinaire domicille, qui ſera in",
            "ſeré en ſon bail, & de le preſenter en la Chambre dans les",
            "quin",
            "e premiers iours du iour de la deliurance d’iceluy, lequel ſera",
            "cotté ſur ledit bail, & certifié par le Secretaire du Conſeil & des",
            "Finances qui l’expedira, leſquel ſera tenu dés le meſme iout de",
            "mettre au Greffe de la Chambre copic collationnée dudit bail,",
            "& des actes de caution que les Fermiers preſenterõ̃t audit Con",
            "ſeil dans les ois premiers iours qu’ils auront eſté receus audit",
            "Coõſeil. Que ledit adjudicataire ne ſe pourra entremettre au fait",
            "de ſondit bail ſans premiercmet qu’il ait eſté vcrifié par la Chã",
            "dre à̀ peine de nullité, & de trois mil liures",
            "d’amende,applicabls",
            "aux pauures de l Hoſtel Dicu de Paris. effenſes à toutes perſon",
            "nes d’vſer ny s’ẽtremettre daucune fraude, ny monopolle, d’e",
            "peſcher ny diuertir les encheres des Fermes de ſa majeſté, dire",
            "ctement, ny indircemeut, à peine de puuition exemplaire, &",
            "confiſcation des biens des coulpables, conformément aux Or",
            "donnances, & que ſuiuant icelles le denonciateur dudit crime",
            "ſera recompenſé du tiers de ladite confiſcation, & ledite tiers à",
            "luy dcliuré par ſa ſimple quittance en vertu de l’Arreſt de con",
            "damnation qui interuiecndra ſur ſa denonciation. Seront tous",
            "Officiers deſdites Fermes creez par Edicts dcuëment verifiez,",
            "reſtablis en leurs charges, & tiendront bons & fidels regiſtres de",
            "ce qui prouient des droicts d’icelles, pour y auoir recours lors",
            "que beſoin ſera, S VR le quatrieſme article, Ladite Chambre",
            "faiſant droict ſur les Requeſtes des Officiers des Gabelles des",
            "Fermes General, de France, Lyonnois, Languedoc, Prouence",
            "& Dauphiné, Receueurs Payeurs Controolleurs, & autres Offi",
            "ciers des Rentes aſſignées ſur le Clergé, Aydes, & Gabelles, Re",
            "ceueurs Payeurs & Cõtroolleurs des gages & amendes des Of"
        ],
        [
            "ciers des Cours ſouueraines de Paris, & de Maiſtre Iean ſe Va",
            "cher Treſorier General des Ponts & Chauſſees, leur a donne",
            "acte de leurſdites oppoſitions, dires, & declarations & que com",
            "miſſion leur ſera deliuréc pour faire appeller ceux qu’ils verront",
            "bon eſtre pour en exccution deſdites Lettres, & du preſent Ar",
            "reſt leur eſtre fait droict, ainſi que de raiſon. F 1s aAN rT auſi",
            "droict ſur les Requeſtes des Officiers des Eſlectios Receueurs &",
            "Controolleurs Generaux & Particuliers des Traictes foraines &",
            "Treſpas de Loire, du Garde & Receucur General des Gabelles",
            "au meſurage d’Ingrande, & Greffier en chefd’icelluy, Commiſ",
            "ſaires des Guerres, Controolleurs oeneraux de l’Extraordinaire",
            "deſdites Guerres, & Cauallerie Legerre, Controolleurs Ordi",
            "Daires & Prouinciaux dudit Extraordinaires & des Regimens,",
            "Treſoriers Prouinciaux dudit Extraordinaire, & des Regimens,",
            "Treſoricrs & Payeurs de la Gendarmerie. ORDoNNn ladite",
            "Chambre, que tous Officiers, tant de Iudicature, que Finance,",
            "ſeront conſcruez maintenus eés fonctions cxercices, hercditez,",
            "ſuruiuances, exemptions & priuileges de leurſdites charges, cõ̃",
            "formément aux Edicts, Declarations & Ordonnances bien &",
            "deuëment verifiées encore qu’elles fuſſent reuocquées par au",
            "tres voyes, que par Edicts ou Declarations bien & deuëment",
            "vcrifiées és Cours auſquellecs la cognoiſſance en appartient, &",
            "iouiront de tous les gages & droicts qu’il a pleu au Roy attri",
            "buer aà leurs, Offices, ſuiuant ſes Edicts & Declarations bien",
            "&",
            "deuemet verifiées, & du Droict Annuel ſans payer aucun preſt:",
            "Et à l’eſgard desDroicts qui ſe leucnt ſur les contribuables aux",
            "Tailles, qu’il en ſera fait recepte & deſpenſe pour eſtre iugez.",
            "S VRle cinquieſme article, Faiſant droict ſuir la Requeſte des",
            "legitimes proprietaires des Ren tes aſſignées ſur les huict milliõ6s",
            "de liures des Tailles, On n on n ladite Chambre, que confor",
            "mé́ment audit Arreſt du Conſeil du 19. Scptembre 1643. il ſe",
            "ra faict fonds auſdits Rentiers pour le payement de deux quar",
            "tiers & demy de leurſdites rentes pendant la guerre; Enjoint",
            "aux Preuoſt des Marchands & Eſcheuins de ſe retirer pardeuers",
            "le Roy & pourſuiure inceſſamment le fonds neceſſaire & ſuffi",
            "fant pour le payement deſdits deux quartiers & demy des ſuſdi",
            "tes rentes ſur les Generalitez affectées au- payement d’icelles,",
            "5",
            "1",
            "1",
            "1E",
            "!"
        ],
        [
            "1l",
            "confſormément à l’Edict du mois de Feurier 16 34. & deffenſes à",
            "eux de faire aucuns Traictez pour le recouurement deſdites rẽ",
            "tes. E 1s aAnNr auſſi droict ſur la Requeſte des proprietares des",
            "aec tes du Sel conſtitué́es en l’Hoſtel de Ville de yon, aſfignées",
            "ſur les Gabelles de Lyonnois, Ordonnc que leſdits Renriers ſe",
            "ront payez de deux quartiers & demy de leurſdites rentes du",
            "rant la guerte par les Fermiers & adjudicataires deſdites Gabel",
            "les, qui en mettront le fonds és mains des Receueurs & Payeurs",
            "deſdites Rentes par preferancc à la partie de l’Eſpargne, & a",
            "pres par meſme proportion que les entiers de l’Hoſtcl de Ville",
            "de Paris aſſignez ſur les trois millions de liures du Sel. Et ſur la",
            "Requeſte des Rentiers des Rentes conſtitúes ſur les huictieſme",
            "& vingtieſme du Vin de Paris, & ſur tout le reuenu des A des,",
            "OR oNne qu’elles ſeront payées pour deux quarticrs & demy",
            "par preference à la partie de l’Eſpargne. Fa T deffences ladite",
            "Chambre à tous Receuecurs Generaux des Finances,eceueurs",
            "Generaux des deniers du Clergé, & à tous Fermiers & autres",
            "Comprables, de deliurer aucunesſommes de deniers aux Rece",
            "ueurs & Payeurs des Rentẽs conſtituées ſur les Receptes &",
            "Fer",
            "mes de ſa Majeſté & dudit Clerge, ny auſdits Receueurs & ’a",
            "yeurs de les rcceuoir qu’en vcrtu des quittances deſdits Rece",
            "ueurs & Payeurs, en chacune deſquclles les eſpeces des deniers,",
            "& le quartier au payement duquel la ſomme contenuéë en la",
            "quittance deura eſtre employée,ſeront ſpecifiez;leſquelles quit",
            "tances ſe ront regiſtrées & Controollées par. les Controolleurs",
            "des Charges deſdits Payeurs à l’inſtant dudit payement, con",
            "formément aux Ordonnances, à peine aux contreuenans d’en",
            "courir la rigueur deſdirecs Ordonnances. Que pour les deniers",
            "qui ſe reçoiuent par ſepmaines deſdits Receueurs Generaux du",
            "Clergé, deſdits Fermiers, & autres; ceux deſdirs Receueurs &",
            "Payeurs des Rentes coõſtiruées ſur l’Hoſtel de Ville de Paris, qui",
            "ont accouſtumé de les receuoir par leſdites ſepmaines, ſerone",
            "tenus de les porter à l’inſtant audit Hoſtel de Ville, pouneſtre in",
            "ceſſamment diſtribuez & employez au payemẽt deſdites ren",
            "tes du quartier ouuert, ſur leſquls deniers ils ne pourront rete",
            "nir que ce qui leur appartiendra pour le meſme quartier & meſ",
            "me ſepmaine, de leursgages, taxtions, ſaçon & eſcriture de",
            "leurs"
        ],
        [
            "leurs comptes à proportion & au ſol la liure de ee qui deua re",
            "uenir deſdits deniers aux Rentiers: Et afin que la diſtribution",
            "deſdits deniers ſe puiſſe faire ſans coufuſion, & que chacuni",
            "Rentiers en ſe deſaiſiſſat de ſa quittance reçoiue ſon payément.",
            "Les Preuoſt des Marchands & Eſcheuins de ladite Ville dreſſe",
            "ront & deliureront dans le plus bref temps que faire ſe pourra",
            "à",
            "chacun Receueur & payeur deſdites rentes en exercice vn Eſtat",
            "ſigné & certifié d’eux, fait par ordre alphabetique, de ce qu’il",
            "aura aà̀payer à chacun rentier pour vn quarier & par chacune",
            "ſepmaine des rentes dont il eſt chargé; Et ſi aucun deſdits ren",
            "tiers ne ſe preſ̃te ledit iour & ne reçoiue la ſomme à luy",
            "ordon",
            "née par ledit Eſtat, le fonds en ſera mis en vn coffre fort audit",
            "Hoſtel de Ville, pour eſtre deliuré audit rentier à la premiere de",
            "mande qu’il en fera, reſerué pour les rcntcs ſaiſies, dont le fonds",
            "demeurera és mains dudit Payeur comme depoſitaire des de.",
            "niers ſaiſis, & ſera de ce fait mention ſur l’article dudit Eſtat,",
            "auquel le nom dudir rentier qui n’aura eſte payé ſera employé.",
            "Et lors que les Receueurs & Payeurs deſdites rentes rendrone",
            "compte de leur maniement, ſera rapporté par eux coppie dudit",
            "Eſtat ſignée du Greffier dudit Hoſtel de Ville, à̀ peinc de radia",
            "tion de leurs gages & taxations. Et pour cuiter aux vexations",
            "ſouffcrtes par les particulliers en la deliurance de leurs quittan",
            "ces. O oNN ladite Chambre, Que pendant les mois pre",
            "cedent celuy auquel le payement d’vn quartier deſdits Ren",
            "tiers porteront leurs quittances auſdits payeurs pour les verifier",
            "ſur leurs Regiſtres: & s ils les trouuent en bonne forme, cotte",
            "ront ſur chacune quittance de leur main le iour qu’ils auront",
            "verifieée, & auſſi ſur leur Regiſtre, & s’il ſe trouue de la difficul",
            "té, en feront mention ſur ladite quittance & ſur leurdit",
            "Regiſtre",
            "& ſeront tenus leſdits Rentiers rapporter leurſdites quittances",
            "auſdits l’ayeurs lors qu’ils en receuront le payément. Enjoint",
            "auſdits Preuoſt des Marchands & Eſcheuins, de verifier inceſ",
            "ſamment le fonds qui eſt es mains des Receueurs & payeurs de",
            "chacune nature de deniers affectez au paye met deſdites rentes,",
            "& faire dreſſer des Eſtats de ceux des Rentiers auſquels ils doi",
            "uent eſtre deliurez, & les faire afficher eés portes dudit",
            "Hoſtel de",
            "Ville, à̀ ce que leſdits rentiers en pniſſent auoir cognoiſſance, &",
            "recouurer ce qui leurs eſt deub de leurſdites rentes. S VR le",
            "2"
        ],
        [
            "!",
            "11",
            "11",
            "10",
            "ſaieſme Article, Qu’en execution d’iceluy, il ſera inceſſam",
            "ment procedé en cognoiſſance de cauſe à la radiation des par",
            "çies deſdits rembourſemẽs employez és comptes de l’Eſpargne",
            "& autres: & lecs deniers prouenans deſdites radiations: portez à",
            "l’Eſpargne à la requeſte du Procureur General du Roy, ’pour",
            "ſuitte & diligence du Controolleur general des Reſtes, & ce",
            "dans vn mois, du iour de la ſignification: quiaura eſté faite de",
            "l’Arreſt de radiation: Et rapportant par ceux qui auront eſté",
            "rembourſez deſdits droicts & Offices ſupprimez par l’Edict du",
            "mois de Fevrier 163. & ceux quiont eſté rembourſez de leurs",
            "rentes, cõſtituées en vertu dudit Edict, les quittances des payé",
            "mens qu’ils auront fait és mains des Treſoriers de l’Epargne,",
            "leur ſera paſſé contract de conſtitution par les Preuoſt dcs Mar",
            "chands & Eſcheuins de l’Hoſtel de Ville de Paris,à raiſon du",
            "de",
            "nier quatorzedes ſõ̃mes contenuës eſdites quittãices ſur la meſ",
            "me nature de deniers à eux affectez par lcdit Edict, dõt leur ſera",
            "faitfſonds: Et pour les proprietaires des drois, offices, rentes &",
            "reuenus non aſſignez ſur leſdites natures, ils ſeront remis en la",
            "poſſeſſion & iouiſſance d’iceux, Et leurs contracts d’engage",
            "mens, lettres de prouiſions, & autres tiltres retirez des",
            "liaſſes",
            "des acquits des comptes ſur leſquels ils ont eſté rapportez: &",
            "fait mention ſur iceux dudit Arreſt de radiation & quittance du",
            "Treſorier de l’Eſpargne, & les pieces remiſes en leurs mains,",
            "pour leur ſeruir aà̀ l’aduenir ainſi qu’auparauant leſdits rembour",
            "ſemens à eux faits: & les particuliers qui ont eſté rembourſez",
            "u denier dix-huit, au lieu du deuier quatorze, condamnez au",
            "quatruples des ſommes par eux receues par- deſſus ledit denier",
            "quatorze, & payées à l’Eſpargne comme deſſus, pour les deniers",
            "procedans, tant des radiations qui interuiendront, & de celles",
            "cy-deuant faites par ladite Chambre, que reſtitutions, eſtre em",
            "ployez à̀ l’entretenement des armé́es de ſa Majeſté́ & non ail",
            "leurs, ſans qu’il puiſſe eſtre proced́ à l’execution de ce, &",
            "à la",
            "radiation des parties deſdits rembourſemens employez eſdits",
            "comptes par autres que par ladite Chambre, à laquelle la iuriſ",
            "diction & connoiſſance en appartient. S VR le ſeptieſime arti",
            "cle, Que les acquereuts & poſſeſſeurs deſdits domaines vendus,",
            "alienez ou eſchangez, preſenteront à la Chambre dans quatre",
            "mois, du iour de la publication qui ſcra faite des preſentes aux"
        ],
        [
            "Bailliagés, Seneſchauſſées & Bureaux des Treſoriers Generaux",
            "de Frãnce, leurs tiltres & cõctrats, dõ̃t le Procureur General du",
            "Roy en icelle prendra coõmununiquation, pour ſur ſon requiſi",
            "toire eſtre ordonné ce que de raiſon: & ledit temps paſſé, les",
            "re.",
            "uenus deſdits domaines ſeront ſaiſis à ſa requeſte, ou de ſes ſub",
            "ſtituts ſur les lieux, & regis par les Ordõnances des",
            "Treſoriers",
            "Generaux de Frãce, dont ſera fait recepte dãs les Eſtats au pro",
            "fit de ſa Maieſté, deſquels domaines la finance ſera verifiée, ta",
            "nt",
            "ſur les comptes eſquels en doit eſtre fait recepte, que ſur les cha",
            "pitres de deſpẽſe de l’Eſpargne, des dons par rolles, acquits pa",
            "tents, rebourſemens, arrerages de penſions & recõpenſes pre",
            "texté́es, & ſur le menu des comptans, lequel à cét effet ſcra",
            "en",
            "uoyée en ladite Chambre, Sur le huictiéme artile. Que leſdits",
            "Cõptans ne monteront au plus qu’à trois millions de liures par",
            "chacune année, ſans qu’ils puiſſent exceder ladite ſoõme, à peine",
            "de radiation ſur les Treſoriers de l’Eſpargne, & d’en reſpondre",
            "par les ordonnateurs & leurs heritiers en leurs propres & priuez",
            "noms, & du double contre les partie prenantes. SVR le neu",
            "fieſme article, ſans s’arreſter à la Requeſte des Commis à l’Au",
            "diance & Receueurs de l’emolument duſcau, Ordonne qu’ils ſe",
            "pouruoiront comme ils verront bon eſtre, & que ledit article ſe",
            "Fa eecute’aue deffeces de leuer les oſuices & droicts non creez",
            "ny eſtablis par Edicts bien & deuëment verifiez par ladite Cha",
            "bre. S VRle douzieſme article, Sans s’arreſter auſſi à larequeſte",
            "des oardes de la archadiſe de ercerie, groſſerie& Iouaillerie a",
            "Paris, l-adite Chambre a ordoune qu’ils ſe retireront pàrdeuers",
            "le Roy, & que ledit article ſera executéS VRle 13. article, Que",
            "le fonds deſdites Eſtappes ſcra pris ſur les deniers des Tailſe &",
            "Taillon ſur le pied de quarante millions en la prochaine année",
            "1649. mẽétionnez au preſent Arreſt, & laiſſé és mains des Rece",
            "ueure pourſatisfaire aux deſpenſes d’icelles, leſquelles eſtappes",
            "ſeront adiugées par les Threſoriers Generaux de France ſur les",
            "lieux, & aux moins diſans ſuiuant les Ordonnaices, & aduances",
            "par l’Eſtappier qui en ſera rembourſeé par les Receueurs, dont ils",
            "ſerout deſpeſe dans leurs comptes, & que leſdictes Eſtappes ſe",
            "ront compriſes dans les Commiſſions des vailles, dont ſera ſaic",
            "partieulierement mention dans leſdites Commiſſions, attaches",
            "des Treſoriers Generaux de France, Aſiettes & Departemens"
        ],
        [
            "11",
            ".",
            "!",
            "l",
            "1",
            "!",
            "des Eſleus, & enuoyées auparauant l’eſtabliſſement deſditesEſ",
            "tappes. S VRle quatorz iéme article; Que toutes Commiſſions",
            "pour leuer ou receuoir les deniers du Roy non verifiées par la",
            "Chambre demeureront reuocquecs; & qu’aucunne ſe pourra",
            "immiſſer en l’exercice d’aucunes Cõmiſſions, pour faire la Re",
            "cepte deſdits deniers, qu’apres qu’elles auront eſté verifiées",
            "par",
            "ladite Chãbre, conformément à l’Ordonnance, à̀ peine de con",
            "cuſſion, & de quinze cens liures d’amende, ſinon és cas eſquels",
            "les Treſoriers Generaux de France ſont fondez par l’Ordon",
            "nance & non autrement;Et que tous Cõmiſſionnaires, sermiers",
            "& Comptables qui ſe ſont immiſſez à la Recepte des deniers du",
            "Roy des Villes & du public, ſeront inceſſamment pourſuiuis à la",
            "Requeſte du Procureur General du Roy pour en compter, & à",
            "ce faire cõtraints par corps, nonobſtant tous Arreſts de deſchar",
            "ge, & ſurccance qu’ils auroient obtenus ou pourroient obtenir",
            "cy apres, comme eſtans leſdits Arreſts contre ſon ſeruice le bien",
            "de ſes affaires, & donnant ſubject à ceux qui ont faict la Recepte",
            "de ſes denicrs de les retenir, les conuertir en leurs affaires, & les",
            "faire perdre à ſa Majeſté par leur inſoluabilité: Que les Arreſts",
            "de ladite Chambre pour les faire compter ſeront exectez: Et",
            "que les Commiſſaires & Intendans cy-deuant enuoyez par les",
            "lrouinces, preſenteront à ladite Chambre dans deux mois leurs",
            "Commiſſions & procez verbaux, contenanut les noms de ceux",
            "qui ont eſté commis dans les Prouinces de leurs Intendances,",
            "pour ſaire la Recepte des deniers du Roy, aà peine deradiation de",
            "leurs Eſtats & appointemens, & de reſpondre par eux de la per",
            "te qui en pourroit arriuer: Ppour ce faict & cõmunique au rocu",
            "reuir General du oy eſtre ordonné́ ce que de raiſon; & qu’a la",
            "dilligẽce dudit Procureur General en ladite Chambre, coppies",
            "collationnées deſdites Lettres & du preſent Arreſt, ſeront en",
            "uoyées aux Bureaux des Treſoriers Generaux de France du reſ",
            "ſort d’icelle, pour tenir la main à l’execution, dont les",
            "Subſtituts",
            "dudit Procureur General ſeront tenus certifier la Chambre au",
            "mois. Far les Semeſtres aſſemblez, le vingt-ſeptiéme iour de",
            "Nouembre mil ſix cens quarante-huict. Signé, BOVRLON.",
            "Ectraict des Regiſtres de la Chambre des Comptes."
        ]
    ]
}