{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Avertissement donné à monsieur le Prince par un bon\n          Francois, sur la trahison découverte du mareschal de Turenne contre la ville de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl33_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ADVERTISSEMENT",
            "DONNE A MONSIEVR",
            "LE PRINCE",
            "PAR VN BON FRANCOIS.",
            "ſur la trahiſon découuerte du",
            "Mareſchal de Turenne contre",
            "la ville de Paris.",
            "A PARIS,",
            "Chez GILLES DE HALLINE, à la Montagne",
            "Sainte Geneuiefue",
            "Avec Permiſſion de ſon Alteſſe Royale."
        ],
        [
            "ADVERTIISSEMENT",
            "J",
            "a Monſieur le Prince.",
            ". Vplus doux temps de la tranquilité Romaine, e",
            ". lors que la porte eſtoit ouerte à la liberté de toun!",
            "r tes ſotes d’aacuſations, Bien que ce peuple fut..",
            "AA regy por les ſeules loix du Prince d’iniquité- en la",
            "ure adoron des ldoles, ſaas aucune rechnoiſſance d,",
            "vray Dieu. Le nom d’accuſateur eſtoit ſi odieux entra les",
            "bous & graues perſonnages, que Ciceron( le pere d’Elo",
            "quence ayant entreprisſa premiere aceuſatio)s’exeuſe aue",
            "crsinte (comnme d’vn crime) de cçe qu’ayant auparauam defſ",
            "fendus vn ſi grand nonbre de petſonnes, ib-entroit en vo",
            "ourſuite criranelle, oncore que ce ſuſt pour le bien de,",
            "I’Eat & insereſt de la choſe publique. Donc à bien plus.",
            "forte raiſos, ceux qui habisent la France, & principalement",
            "Paris: le plus doux’aceueil de la Religion Carholique) où",
            "les Citoyens d’onferuent-aele, ſe renden les Religieux do",
            "metiques ,- ou ſe font eux-meſnaes Hermites & Religieux.",
            "viuan la pluſpart envne apparence de regle ſi eſtroitement",
            "eligieue , oqu’ils ſe femt eſtirmerpluftoſt pencher ducoſté.,",
            "de la luapertion que d’vne lbetuine incredulité. A plus.",
            "forte aiſon( dis ie dot-on trouuer tude & eſtrange,qu’en",
            "cette ſaiſon ſi plene d’opparence de deuotions & chaatitez.",
            "Cbteſtennes) on voy ſonrde cette ville ( tant celebre en.",
            "toute Pieté& tſtce ) vn ſi grand flux, non ſeulsmeut d’ac",
            "cuſapions nais luloſt de condamnations, contre celuy.",
            "ge chacun deuoit ex lue & chaſſer. La Peté dort d’vn.",
            "opnd lommel la Chatiié ſe relroidit, l’Humiliéde.",
            "A ij",
            "1"
        ],
        [
            "4",
            "nuent ſuperbe, & la Varit́ uë celuy qui la porta G’eſt va",
            "tomdrtmoignage dela maladie denos ames, d’y voit loger",
            "l’enuie, la haine &e la eruauté: au lieu de la charité, amoura",
            "ileio qui nou ſonmti eſtroittement recommand́es pour",
            "pniſ s le nſl ne oln depui le ponmur aua",
            "reſme dernier que chacun ſe preparoi ou ſeignoit ſe prepa",
            "rerau deuoir de penitence & accompliſſement des œuure",
            "de miſercorde vne infinie de letres & liurets compoſe",
            "ſur l’etat de nos miſerables affaies. Dont les diſeosn6",
            "endoient à autre fin, que de condemner pluſtoſt Monſieur.",
            "le Ptince, que de l’accuſer: Sans qu’vn ſeul en ait entrepris",
            "la defſenſe Il’ay laiſſé paſſer le furieux cours de toutes ces",
            "inuetiues( eomne patoles vaines& iuſtes proyes du vent3",
            "iuſqes à ce qu’vn vieux Gaullois ſoit venu ſrapper à ma",
            "porte, & m’eſtonner deſon audacieux retour. Il m’a ſemblé",
            "que le nom François eſtoit tombé en grand mépris, non ſeu,",
            "lement entre les Nations eſtrangers, mais auſſipar toute la",
            "Prance: Puis qu’vn de la race, de ceux qui par tant de ſiecles",
            "ont cedé à̀ ce glorieux nom, terrteur de l’Vniuers, & ont eu",
            "leur liberte ſi puiſſamment aſſeruie ſous l’authorité & gran",
            "deur de nos Roys: oſoit entreprendre non ſeulement décnri",
            "reé ſon nom, mais ( pour donnerterreur à la France de me!",
            "niaſſer lés maiſtrefſes branches de certe Monarchie, pour",
            "puis aptes en abatre le troné: Ce nom épouuentable ren dis",
            "mon ame plus curieuſe d’entendre ſon diſcours, que ie",
            "croyois eſcrit autant en diction & langage qu’en ſens & ſujet",
            "barbare, ſuiuant le narurel ancien des Gaillois. Ie le pen.",
            "ſois eitre vn dard ſans poinre & d’auſſi peu de force que ceux",
            "que i’auois deſia veus: Mais reconnoiſſant ſon foible ſujet",
            "amé d’vne pointe acerée, qui menace noſtre ſeul Prince du",
            "Sang: Le naturel de ſon lignage Gaullois, plein de barba",
            "rie, cruauté́ & ferocité: & les doux charmes de ſa plume",
            "emmiellée. lIe meſuis(comme excité d’vn profond ſommeil",
            "eporté au vray ſens de mon inchnation, à vne reſolurion de",
            "ſecourir les affligez & deffendre les perſecutez. Pour prati",
            "quer en cela les œuures de ciuilité Ronaine &charité Chte",
            "ſtienne:"
        ],
        [
            "1l",
            "5",
            "ldicnae; conte narbare Sicilien & impitoyable ſc las",
            "denos Roys. Eſtimant ſaire vn auſſi digne ſeruice au Roy &",
            "a France que Dauid fit à Saül & à tout le peuple de Dieu,",
            "qund il entreprit le combat contre Golliar. lIe ſuis Fran",
            "cos, & de la bonne marque de ceox qui n’ont iamais partici",
            "pe à aucune faétion ou ligne contraire à l’obeiſſance deuë",
            "tles ſubjets; aaturellement ennemyde soutes reuolees; jl",
            "neme peut eſtre mal ſeantde deffendre nos Princes en ’leur",
            "abſence, & l’honneur de la Francequi eſt en leurs perſon",
            "nes( par la participarion naturelle qu’ils oat de celle du",
            "Roy; Oepout endre en lice. e bſter la tért eur que -ce bar.",
            "are pourroit aipportr. ux plus ſimples Feançols; l- m’a",
            "ſembleé à propos de leur découurir qui il eſt c de quelles ar",
            "mesil ſe ſert.",
            "Ileſt, dit il, vn viea Sicjhieas il fautdonc qu’ilſoitiſſis",
            "de es Siciiansqui pſſeen Gete du teraps- dePieilis;, fu",
            "enmtoaincus & rieduits enſeruitudé. Ou d teux pl’eſc6rté",
            "deſquels, Brennus alladonner la premiere gloite aaxãrns",
            "Romaines. Ou de oes Cimbaes qui ſous la’eonduire des",
            "Veaobocas, furen mis on telle eoute & deſotdre, par Ma",
            "rios jque la plus grande pade s’eſtrangla, ou noyapar de",
            "ſeſpoit aux totents des lpes, On biende-ceux qui reſtez",
            "aux Gaulles furens le ſujetde la renoméedu Iues-Ceſar,",
            "ptemie Monarque de ce grand Empire. Or ſoir qie ce Sici.",
            "lien defcend des ſerf;, des vaicus, ou des chaſſe: l’hi",
            "meur en eſt couſioors tres edoutable &-la re putation foré",
            "abaiſſée pas tous ceux qu en- ont eſcrit. Plutarquele plos re",
            "uommé des Hiſtoriens de ſon temps; dit, que ces premiérs",
            "eſclaues de G ece furent reeonnus ſi meſhans, que l Na.",
            "ion en fuſt eſtimée la mere de route babarie, trahiſon &e",
            "Cuauté. Et que les gens de Silla ( l’vn des plus cruels de ſon",
            "ge) ne pouuans trouuer entre les plus inhumains de leurs",
            "rouppes, vn qui vouluſt cntreprendre ( pour quelque prix",
            "que ce ſuſt) le meurtre de ſon ennemy Marius; ils s’adreſſe",
            "ent à vn Sicilien qui leur ayant promis de le ſaire, fur i",
            "pauuanté de la Majeſteé de ſa face, qu’il ne l’oſa executrer.",
            "t a’y a vſeul Autheur, de quelque eſtime qu’il lois, qui",
            "B",
            "A-",
            "a -",
            ".."
        ],
        [
            "ea donne à ces vienx Sicilien, le renom de ceasels & barba",
            "res. Ceſar meſmes ſous la puiſſance duquel fut aboly l’Em",
            "pire non des vieux, mais des derniets Sicilien) les baptize",
            "decetre epirette, il dit toutefois; qu’entre ceux de cette na",
            "don, il y auoit les Druy des, habitateurs de foreſts, leſquels",
            "auoiet le cult de la Religion, le ſoin de l’inſtruction de la",
            "jeuneſſe Gaulloiſe & qui rendoient ſoigneuſement la Iuſti",
            "ce, ſur les differends de leurs hommes.",
            "Pout dé́couurir donc deſquels et ceſtuy-ey, il ſe peut ju",
            "ger par le commencement de ſon diſcours, où il declare tout",
            "appertement, Moaſieur le Prince & les autres Seigneusrs",
            "oints à luy, deſ-obeiſans & rehelles au Roy, perturba",
            "ceurs du repos public, &e cauſes de la ruine de la France. Qul",
            "eſt vne fore deiugement de tout inuſitée, dans les Nation",
            "policées; e fore cntraire à la pratique des ruydes,qui par",
            "vn inuaepce celeſte du grand ieu qui vouloit deſcend",
            "e oir auant que ioger3 examinoient ſoigneuſement le",
            "deoidt des parties, & eſtoient plus penchans à la iuſtifics",
            "tipn, que ſeuete à la condenanation des accuſez. Natte",
            "Sicilien n’eſtaat point buriné des narques de la Iuſtice e.",
            "ces Deuydes, il eft facileà colliger, qu’iſ eſt cernabemaenode",
            "l’acienneige barbare, Et cette aature reconneoë, la con",
            "ſequenceé conclud neceſſairemeae, qu’eſtant des vieuxil ea",
            "et d’autant plus à craindre par les François. Les Philoſo",
            "qhes nturalliſtes diſent, que les inclinations aaturelles de",
            "ous les animaut, leu vont touſiouts en augmentant:",
            "C’en pourquoy les aneiens ont fait ourmer leur prouerbe",
            "qu’il n’eſt chaſſe que de vieux chiens, ny malice que de vieux",
            "nges. Ainſi peut-on dire qu’il n’y a cruauté & infidelité que",
            "de vieux Slcilien.",
            "S’eſt doncques aux François (peut-eſtre afeneantis de",
            "ans l’aſſeurance d’vne poſſeſſin tranquille de tant de cen",
            "aines d’années, aduettis de ce nouuel aduenement ou plu",
            "ſtoſt ſoulement Sicilien) à ſe tenir ſut leurs gardes. Mais il",
            "eſt d’autant plus aisé à s’en laiſſer ſurprendre, qu’il ne paroit",
            "point en armes deécouuertes: mais au contraire il portel’Oli",
            "uier ea a mai le poignart en ſae pochete. C’eſt vn loup",
            "."
        ],
        [
            "7",
            "ueſtu de la peau d’vn agneau: Et Satan qui paoiſt ſo a",
            "iſage. Car ſon langage oſt é́ crit d’vne plume ſuccrée, & ſes",
            "paroles plus douces que le miel: Et au ſurplus entieremepe",
            "emply de ſophiſmes & captions, pour autraper en ſes rets les",
            "plus foibles creances des peuples, Les larnmesdes crocodiles",
            "d’Egypte, les melodieux chants des Sirenes, les doux alle",
            "chemens de Circe, les aceordans aceords de la Syre d’Aa",
            "phion, ny les rauiſſans artraicts de la Harpe d’Ohée, n’e",
            "ſtoient point plus dangereux que la trompeuſe naais de ce",
            "Sicilien. Il n’y a riena de ſi humain queſa oix,ay de ſi crue",
            "que le ſens de ſes paroles. Bref, ileſt éclos de quelque yvieiſ",
            "œuſ Sicilien couué dedans les chaleurs des plaines Pyra",
            "nées. Auſſi les Gaullois vaiacus pat aos anciens Franois",
            "irent-ils leurs retraites, auparauant ſous le node ats",
            "Vizegots, & ſous celuy d’Oſtrogots. Taae eſt que toutasda",
            "puantes nuées & peſtilentieux orages qui on enuentoéla",
            "Fraace, ſont venus de la race de ces gens-là &e de ce maſnae",
            "coſté. Des Gretſeres, des Hildehrands, ſGarnas, Sa, Ma",
            "liae, des Guignards, Belarmins, Mariaaes. cautres pl",
            "mes enchantereſſes graines &e ſenainainres de touuearbal",
            "lias, abminatians & mnetres: dont leaaes Galloiſes,",
            "plus ardeent excitées au cetour de leuts aacianes na",
            "ares, de trahiſons, & cruaucez, ſe ſntſouleoées paaricides",
            "denos oys. Des Clemens, des Barriezs, des Chaſtels e",
            "des Rauaillacs inhumains, en gendrez de certe ſenaaencs de",
            "basbar.",
            "C’eſt pourquoy, François! il ae voas faut pas erois",
            "ouates flateuſes paroles, ny adjouſter foy aut douces appa",
            "tences: Le meilleur eſt de ſe tenir entre la crainte d’eſtreſur",
            "pris, & la reſoluion de ſe defendre: La deffianceeſt nen",
            "deſeureté; Les bien aduiſez regardent es effers, auantqu",
            "decroire aux paroles: Les brebis recbnnoiſſenx le loup à ſon",
            "haleine puante. Saint Paul dit que Saran ſeasforme ſou",
            "uent en Ange de lumiere: Les ſages peleins fuyent le oo",
            "codi!!e à ſes larmes: Les prudeus Nauoniees equaua",
            "les chanes des Syrenes: Et les Vlyfſesſe deulopet aiſéuasene",
            "les allechenmens de uce. Le bomns ’oas poân eſté",
            "5..",
            "-a,."
        ],
        [
            "8",
            "atieez pasr la mufique d’Amphion ny d’Orphrée: Il n’y a e",
            "que des pierres & des beſtes ſauuages quis’y ſoient amuſées.",
            "Vous ſcç̧auez donc le nom de ce Champion, le naturel vous",
            "en eſt donné à entendre, ſes charmes vous ſont enſeignez:",
            "Ce n’eſt qu’vn Patrocle ſous les armes d’Acllles, duquel ie",
            "deueloperay les intrigues, non point par ſolutions captieu",
            "ſes, maispar les ſecrets de la pure verité.",
            "Et pour n’entrer en cette diſpue auec auntage, ie demeu",
            "reray d’accord, ô Gaullois-, de toutes vos maximes: Que",
            "les guerres ſont l’entier ruine des peuples, seux qui ſe ſoû",
            "leuent contre leur Roy, par fations, ſeditions & leuées de",
            "gens de guerre, rebelles: Que le tontentement d’vn Roy",
            "eſt de donner & meſuner ſes dons, eſt l’empeſcher d’eſtre",
            "Roy: Que l’on s’eſt touſiours plein de ceux qui ont eſté enm",
            "ployez au ouuernement: Qu’il y a eu pluſieurs al liances",
            "eſtrangeres,& Officiers de la Couronne Eſcoſſois, Flamand;",
            "Italiens & Coces, qui n’ont point donné d’entrée aux fa",
            "tibnsou entrepriſes eſtrangeres, pour enuahir la ’rance",
            "Que le-alliances ſe font pour auoir la paix: Et que l’Eſp.",
            "gnol mous fai la guerre; par pratiques inteſtines & a",
            "ché́es comme ’vous dites. Ie ne veux peint contredit",
            "outes ces maximes ; Mais quant aux mineures omme",
            "captiuſes & ſophiſtiques)’i’en dſtingueray aueunes & les",
            "autres, enſemble toutes les conſequences, ie les denieray",
            "ablolument, comme erronées, dangereuſes, &e pernicie",
            "ſes pour l’Eſtat: Et tout ainſi que voſtre diſcours, compoſé",
            "deruſes Gaulloiſes, entierement orné des plus bel les fleurs",
            "de la langue Fraaçiſe, & voſtre demeure vous obligent à la",
            "creance d’vne meſme foy, & d’vne meſme loy que la mien",
            "e, i’entends auſſi de demeſler vos artifices, par toutes rai",
            "fons poliiques, & lumieres de la verité Chreſtienne.",
            "Et reſpondant à voſtre precmiere mineure d’acecuſatio,",
            "par laquelle vous ſuppoſez les aCions de ce Prince rebelles;",
            "ſa retraite, vne deſ-obeiſſance; la leuée de ſes gens de guerre.",
            "vae impieté pour deétruire. ſon pais Que tous ſes deſſeis",
            "abomtiſſent à faire achetet de nouueaux ſes nmécontente",
            "cas, ds que ſon ambition le porte au deir d’auoir lesplus",
            "grands",
            ".."
        ],
        [
            "grands Offices du Royaume, de commander dedans les",
            "Pouinces, & les Villes de couurir les armes de-conurones",
            "ſcrmeées: E a quelque prix que ce ſoit, d’a cquerir par le ſac",
            "vaiurſel & totale ruine de la France, ve puiſſance egal",
            "à celle de ſon Prince. Ie dy( comme cy-deuant que de",
            "condamner vn homme ſans l’ouir, ſans luy faire ſonpro",
            "ces; c’eſt interuertir toutes les ſormes de juſtice diuine &",
            "humaine, & reuenir à vn vſage barbare, qu’il faut que vous",
            "ſçachiez n’auoir plus de lieu enFrance il y a bien mil ans.",
            "Nos viuons ſoauz les loix d’vn Price Chreſtienqui renô",
            "la iuſtice à ſes Sulhajes, rout d’vne aucre façon que ceux ſous",
            "leſquels vos anceſtres-auoiont fait leur retraitte: Vn ſeu",
            "témoin n’eſt pas luffiſant pour la conuiction des hommes,",
            "noſtre Sauueur Ieſus Chrit leos-apprenl, & qu’il n’eſt",
            "permis de iuger de la conſciece d’atuy, Et bien que la",
            "premiete loy du Talion, qui pous aſt’enſeignoe. par la Ge.",
            "neſe, l Exode, le L-ceuitiquele d’Eut eronomo, & par Saint",
            "Mathieu en ſon Euagile, que les lRomains auoraent ancien",
            "neenttirée des douze ables, ne ſoit entiereaent prati",
            "quée en noſtreFrance : Si et-cequa le crime de. calomnie",
            "oà vous tombez le meriterqi grandemen, pour ſon enoa",
            "mité, & le reſpect de la perſonne que vous calomniez en",
            "telle ſorte, ſans égard de voſtre lignage, puis que vous ſuc",
            "cez comme nous le doux laijde la iberé́ fran çoiſe ſouz",
            "les Ordonnance qe npos Rois,du ſang deſquels il eſt le plus",
            "proche, & de neçeſſaire coſeruation pour le ſalut de l’E.",
            "ſtat, & de tous les bons Francois.",
            "C’eſt à mon aduis, l’occaſion qui vous en fait fi fuxi",
            "ſement petſuader la ruine. Et déplaiſant de la paix nou",
            "uellement faite auec ay an émouuoir ouueau preteoxte",
            "de guerre, cmme vous faiſiez és années 1;84. 5. 86. S.",
            "1. pour baſtir voſtre Liguẽtre le Roy Henry ll(qui",
            "n’eſtoit ſecond à perfonne, en Pieté, Iuſtice & Religioa.",
            "Toute la difference que l’on y peurt apporter eſt, que lors,",
            "n’eſtane en la grae de ce Prince,vous ne parliez que de de",
            "ſobeyſſance, de ſouleuemens, d’affranchiſſemens, de ſedi",
            "tions & rebellions cõre le oy. Vos Predicateurs offraies <pb",
            "n=\"10\"/>",
            "o - a",
            "10",
            "en ſaecrifices à leurs Holocauſtes pour l’abolition des cri",
            "mhes des pauures gens, de plus legere & ſimple croyance. Il",
            "vous fſaſoient adorer comme Dieux pour vô̂tre argent. Et",
            "Aourd’huy quievos diſſlmulations rançoiſes ont tyran",
            "niquemenc dcupé la bonté de la Reine, beniſte entre les",
            "femmes de noſtie temps, & mere de toute bcnediction",
            "ous ne preſchez plus que l’humilité & l’obeïſſance. Maisà",
            "qui? à vous Monſieur le Maarin. La meſme cauſe premie",
            "re qui vous fait aujourd’huy appe’erce Prince rebelle, &",
            "aedamment erier dette dbeſſance & ſeruice du Roy eſt",
            "ôtre profit particulier qui vous faiſoit preſchAer la ſedition,",
            "la reuolte, leſang & le meirtre des bons Frãçois, que vos",
            "appelliez politique: Et enin vous fit c mmettre le damna",
            "ble parricide doece bon Roy res- Catholique, pde la- maiA",
            "d’Vh Moin’Iacobin; qe vous iogiez luy eſtre de plusfacile",
            "accez, eſtant veſtu de l’habit d’bn Religieux.",
            "De es meſe atrtifice eſt eouuert le pretexte bazanné",
            "dont vous irez voſtre excuſe, pou dire que Monſieu le",
            "Prinice setretiré: a leué des gens de guerre qui one aé",
            "contenté ſes Champenois, & ruine ëeux de Soiſſonis: lla",
            "euicy- deuant des preſensdela Reine apres des méconten",
            "temens. Et par conſequent il eſt rebelle & ambitieux, non",
            "ſeulement des premiers Otfieesdu Royaume, de comman",
            "ér aux Prouirſces &c ac Vilſes; rmais d’acquérit au prix du",
            "Tang des ſlbjets du Roy, & tuinede li Franee vne puiſſan",
            "e gale à la ſienne, comme firentles Dues de Bourgogne",
            "& de Bretagne. Voila pas vne belle concluſion & conſe",
            "quence bien neceſſaire? Commeſi cfhacun ne ſçauoit pas",
            "ie que-Monſieur lePrice n’auoit pas vingt hiõmes auec",
            "luy. quand il paſſa de Chaſteau roux en Chanpagne Que",
            "Meſſieurs du Mayne & de Longuevllle n’auoien pas erois",
            "homnmes, outre leurs trains ordiraires, plus déux mois",
            "apres qu’ils furent à Soiſſons, Meſſiets deé Neuers & de",
            "Bodilon etoient quaſi ſeuls en Clanapagne, qun d’ vons",
            "monſieur Ie Mazarin, & autres Relede PEſeniroire, gns",
            "paiſblement en France ſur ld bourſe d R’oy, & éellde ſes",
            "Subjets (aigriſſans la douce huieut & prudente volote"
        ],
        [
            "1i",
            "de cete bone Princeſe l’a voulutes poreet aox eore",
            "mes rigueurs de toutes ſortes d’injuſtice,",
            "Vous confeſſez pas voſtre eſcrit que les plaintes de Mo",
            "ſieur le Pince ſont bonnes, mais qu’il les deuoit faire de",
            "bouche: Pource que ſon éloignement leur fait chagede",
            "face, & recognoillre qu’il ne les aduance, que pour-ſeruir",
            "de pretexte a ſon mauuais deſſein. A quoy ie dy, que puis",
            "que vous auez l’aſſeurance de calomnier va tel Prinçe de",
            "ant decrimes capitaux, vous auriez bien ancore l’audoe",
            "de déuier abſolument ſes plaintes, s’il y e auoit aucuae",
            "non veritable. Vous me pouuez nier puiſque voſtre écrit",
            "le porte, que vous auiez tellement preoccupeé l’eſprir de",
            "la Reine, d’vne opinion de puiſsãce abſoluë, pareille a celle",
            "du defunct Roy:& qu’il n’eſtoit beſoin ny à propos de dos",
            "eraucune participation ou connoiſſance des affaires auuc",
            "Princes du Sang, ( de peur qu’ils n’on priſſent trop grand",
            "aduãtage ) ains au contraire qu’il les en falloit reculer Que",
            "ſelle n’euſt eſté́ plus iuſte enuers les Princes, & charieable",
            "enuers les ranqois, que vosCnſeillers ne luy eſtoiet fi",
            "delles, elle n’euſt pas (incontiene aprs. le deedsdu fſon",
            "Roy euuoye querir Monſieulé Comte de Soiſſons, pdar",
            "lugy bailler leouuerneuent des affairés, ſouz l’authoniaé",
            "do ſa Regence, n’y depuis enore fait leſenblable à Mo",
            "ſieur le Prince depuisſor leuaur..",
            "Mais ayaue en çela leé vos-fallaes lnnahtioa Maa",
            "nes, vous ne tardaſtes gueres, que perſaadatleseflor",
            "choſes que Vvous qiſcoudez, del n’oſtre epedient à la R eine",
            "de commuaiquer aux Princes loeſecreaz de: fſes concepeioni",
            "uon plus que faiſoit le defumt oy pousles e’exclaredu",
            "tout & regnant ſel faise miouxvnos affaire uous leiſfes.",
            "en telles deffiacos l’vnide lautre, quedesminesauplafa",
            "es, & des plaintes onvinc am eſloigaemens. E dopis",
            "( pendant le diuertiſſemgn devs particuliores affaires, e",
            "apres lamort dé Monſienun le Comee) cette bonao De?",
            "ayãt eſté de nouaeau plasirſtruice par la bouche dasf’a",
            "5ois, que la meilleuxe plusjata cõluite de l’Eſtat, eſtoie!",
            "deraſſemblees lsforeede- laaiſoRoyde pebs d",
            "- , -. , ."
        ],
        [
            "1e",
            "euir cœur, qui eſt le Roy, en ce faiſant ſe lier Monſieur le",
            "Prince, comme le ſeul Prince du Sang, d’vn lien ſi eitroit",
            "d’amiué que ( ſe confiant à luy des plus importantes affai",
            "res) ſoa intereſt commu auec celuy de leurs Majeſtez, l’o",
            "bligeaſt à ſupporter vne partie des trauaux du gouuerne",
            "ment. Vous fiſtes joüer les reſſorts de vos ruſes accouſtu",
            "mées pour gagner les deuans. Si que dans peu de iouns",
            "apres, vous recoõmencçaſtes à reſoudre de toutes choſes. Et",
            "(pour bannir du cœur de ce Prince, toute eſperance d’a",
            "uoir plus à l’aduenir aucune participation à ce qui eſtoit",
            "deub à ſa naiſſance)on rapportoit en ſa preſence les reſolu",
            "tions faites à part, des plus importantes choſes de l’Eſtat,",
            "dont il n’eſoit ſe formaliſer, ny en rien contredire, que la",
            "houche ne luy fuſt fermee, d’vn deſadueu ouſi rude repar",
            "tie, que bien ſouuent pour euiter telles iniures, il eſtoi",
            "contraint de s’abſenter de ſa fontion neceſſaire hors de",
            "cette Ville, hors du Conſeil, & hors de la’preſence de leurs",
            "Majeſtez; En eſperance que ces petits ſignes de méconten",
            "temes luy feroient rendre ce qui luy eſtoit injuſtement",
            "oſté: Et luy a eſte faite vne telle ruſe, que combien qu’il",
            "n’euſt & ne voulo prendre au Conſeil des finances autre",
            "puſſance que celle d’vn particulier. On fit accroire à la",
            "eine, qu’l y vſoit de force ſi grande qu’on n’y poauoits",
            "phas reſiſter: Et pour cela on l’y fit trouuer en peſonne",
            "pour ſaire authoriſer par ſa preſence, les bons coups quiont",
            "eſté fais à ſon deſceu.",
            "Il n’y a rien de plas naturel que de ſe deffendre, Dieuayts",
            "dés le comamenceanc armé le courage de tout genre d’a",
            "uiaaux, d’vne naurelle voloné de deffendre ſon corps",
            "a vie. Dieu n’eſt poir encore deſcendu pour voir, & le",
            "Parlemant, ſeal Iuge des ations des Princes du Sang, n’",
            "point donaé d’Ateſt contre luy. Tontesfois on a fait mas",
            "chaer les Suiſſes & autres gens de guerre, de pied & de",
            "che",
            "al pour l’accabler: ll n’eſt doc point la cauſe desruines",
            "duenuës en Champagne & païs Soiſſonois: Mais vous",
            "ſeul par vos armes Maaarines dreſſées contre la maiſon de",
            "Bourbon, qui et aujourd’hy calle de France, que vons",
            "cherche"
        ],
        [
            "13",
            "cherchez a exterminer, depuis tant & tdht d’années eonſe",
            "cutiues. Il n’y a pas vne ſeule ſecte de Religion, ny vne na",
            "tion entre les peuples, ou les aggreſfuars ne ſoient tenusles",
            "plus coulpables, ie vous eay cy-deaanctemarqé lelieat",
            "ae ’Eſeritare, vous ne deuoz doneacſezeuz quee upms",
            "auiez excitez aux armes pour la naturelledeffehſe de leurs",
            "vies, ou à tout le mnoins de leur libereé rTons lesnaux ſoae",
            "done venus de vous.",
            ", trompeete & leambdor nimiomi les opragaspt",
            "ſont courir aux ares, alie qe lesveogesles hadbds",
            "de la fuſtice, remettent les ubjets enleutdeoi, coms",
            "en vferene les Seithes. Mais ie ſçay bien que le Roy n’en",
            "tendque le brait de vos ſourdasmenes noolos appro",
            "aucunement. Sa-prudlece aduanca deſi long on aags",
            "que ſi les loix du oyaumo hu peumeolant d’ea fareidu,",
            "gement, il romproit d’n ſeu moc les effatts de voarudas",
            "bourraſques: Et cependant la Reine par vne ſinguliects",
            "amour e la paix, nbuuedlementuémoigée aa falud de",
            "cette Monachie & comoun deſirldes Françoiss disſp",
            "entierement les nuages, dnt vous aueſquos iy„ as",
            "uert vos factions & mauuais deſſeins. Il y a dus crime à la",
            "priſe des armes, ie le confeſſe, mais aà vous qu’il doit: eſtte",
            "riplement imputé. Pouleconſeil que vousre: aue dos",
            "é, en ſurpreaant par vos violentespeſuaioasla bonté da",
            "a Reine qui ſe reefoit en vouds, pourauoirfouadlemnoſopa",
            "poſé du Roy ſouleué des ttoupes, & mis le feuparos les",
            "coins de ſoa Royaume, &pour exteaintr la maiſon",
            "Royale.",
            "oy ae ſçait ben les diffececesd’enre lao ogaaa",
            "& les Rois, elle à l’aaale ttopbieplacaa, pou aecouitis",
            "l’authorité du oy, leshaines des particusliers, & n’ignare",
            "poiat que ce qui ſeroit trime e vne ſore, etecuſable e",
            "l’aure. Auſſi ce que la neceſſité́ du ermps fait tolerer d",
            "vous, le fera punir evvn aaee Vous ’e perde querl’as",
            "ente, vos deſeins ſont découuerts. Salom jugelvtaye",
            "mere elle qui choiſit pluſtoſt la perte que le deénmbreméë",
            "de ſoa fils:t oa ua le veaugaaaurecou de l’eafqne pa",
            "0"
        ],
        [
            "14",
            "dige:mis quanboveu noyer ſon chien on luy arrache",
            "la rage.",
            "uvs dieces qua Monſiear le Prince ’attaque aux Gou",
            "neueurs poas regnor eatre riſan ſeule, ſans les reſſenti",
            "menstonuns de vas inuſtices, fat ouidemmeat reca",
            "aoiſtre le plaiſir que vous auezde regner s Et que as. ſi fu",
            "nieuſes émentes ae procedent quo de la crainse de ſortit ds",
            "ce gouuenement ſi abſolut, qui vous fais perſecuter les",
            "Eiaces: paa a foaes duquel, plus qae par l’authorijé de la",
            "dns, vous auez telleaee rainé le fand des finuce",
            "a’en ayaast toalement epuiſeé le dernier quarier de l’an",
            "ee paſſte, vous fuſtais preſtpar le duertiſſement des de",
            "aiars du penple, démouuirnaſeditio p aute la Vi",
            "e, qui out eſté ſolaieda ſte de a Pnance,. Ee ſi tele",
            "plaintes n’en foar enu dcemps du deffunt Roy: C’e!",
            "u la Cauſe ’a eta aée, ele n’ea pouuoie preduire",
            "deffet ny de fujes.",
            "CapendSy eaieénpemanmfFaancois quitrat",
            "e pao tant d’aaôes des ruſs aeiltenes, e auoit décoqu,",
            "ueo&ccellenaent rmpu es deſſoins qu’ peire ea aol",
            "on la aemoire. Il auoit parles rudes afſaues-deſa diuerſe",
            "fartune, ſi parfaitement acquis a oonnoiſſasaoe de ſes aai",
            "es, qu’iln’en a iamais ou auneſioudereur -que luy-me",
            "ai daiisicomame oponMdficien qui fçai, de diffcrentes",
            "voix, eunſerls aaconds dhmeaclsnmoje, & c",
            "me v jardinies expere, cueilir les rofes ſur ls eſpines. Il",
            "çauoic prendre vné bonne relution des differents Con",
            "ſeils, & tirer vn bon ſens des muuaiſes opinions. s les",
            "moaéaehs de oete Monachiz àuiehbid’ cyje, con",
            "atepoids ql’il ’ione aaijpuodhy.s a Aeieyeian, p5",
            "enmi vVbus ditsscetre place; elleſt tgop prudente po",
            "le preſumet: Elle neſt ps ignoraate de ete lo Slicque",
            "quimceadit les fennes de la oyaté: ille,a biou e,re ſe;",
            "nmans lepriheipal Gosauerhenment del’Eas -que’vus ly",
            "auempeeſua de abſoluc; tant qu’il a; touné à v aſ",
            "dais Dieo qui uige de ſes drdites inoétionsabies fait rec",
            "naire que ſi de ſon-teps uoues choſes ’ont et ſi vtilçJat",
            "e.",
            "- ....."
        ],
        [
            "5",
            "adminiltrées qae la tutelle Regencele deſirét peurbiep",
            "blie, contenremẽs des grãds, ſeureté & repos des ſubije,",
            "Elle n’en eſt la cauſe: mais vous qui faiſant ſonnerſi hau",
            "le rabais du ſel par voſtre entremiſe, en prenez dix, fois eu",
            "tant. Qn remer d’vne main au peuple pluſjeurs ipoſl, &4",
            "d’vne autre mai on les leue à voſtre ptofit, ſouz le nom d",
            "Roy par des ommiſſions ſecrettes & partiçulieres. Vou",
            "amuſez les ſimples, par vos gloieuſes vanteries d’auoir fo",
            "bien gouuerné l’Eſta: Mais y a il iamais eude Regae, oul",
            "Juitice ait plus eſlé opprimée,partoutesſontes d’euocaiõs &",
            "interdictions. On eſleuc la Iuriſdiction du Preuoſt de l’Ho",
            "ſt el à la diminution desaurres, pouc oſtouffe cous genres d",
            "crimes, au ſcandale de la France. Vos meſes dies que le",
            "Offiiers font des rapines, mais où ſont ceux que vous aue",
            "t punir; Ae il eſté eu auxtemps paſſez des penſionnai,",
            "resdu Clergé des aſſociez des parciſans tenir des premiere;",
            "charges; A l eſté prins des hardieſſes d’eſtablir des impoſts",
            "ſur le ſeau & contrain dre les ſubiets du Roy a prendte de;",
            "Officiers imaginaires, pqur ep tirer vn milion deliures? A-i",
            "eſté du teps du feu R oy verifié en la Chambre des om,",
            "ptes, des dons decent ſoixante, & de trente mil luires, quaſ",
            "tous les ans pour les Gouuerneurs d’Eſtart. Mais ces remap",
            "ques & aures plus pregnaantes encore, que l’on pourro;",
            "apporter, vous font dite que c’eſt borner la piſſance de;",
            "Roys, que de contoler leursliberaute, & d’y voulair upe",
            "tre des bornes, c’eſt les priuer d’eſtre Rois. Ce crime de lez",
            "Majeſté n’a point eſté commis on voſtre temps, le Roy a eu4",
            "1op peu de pouuoir ſur ſes finances, pour en faire lib; ralité,",
            "C’eſt auſſi vne tuſetrp peu aruficielle de parler de luypuis",
            "qu’il a ’y apas iuſques-aux perits ariſane, qui ne ſç̧achent que",
            "le Roy n’a le pouuoir d’employe; vn eſcu en aumoſnes des",
            "pauures. Vous luy monſlrez bien qu’il n’eſt pas en aage d’or",
            "donner de ſes finances: C’eſt voqus qui en diſpoſez comme",
            "il vous plaiſt, à voſtre peofit t des voſtres, ſoubs l’auuho",
            "1ité de noſtre bonne Reine. Et toutesfois apres tant de bien",
            "faits, vous l’aceuſez vous meſmes, en diſant que ce n’eſt pas",
            "Monſi cur le Pnce, qui la peut accuſer d’auoir eſpuiſé les fi."
        ],
        [
            "16",
            "mances dui Roy, & d’eſtre venë a vne neceſſité d’en exiger",
            "d’autres ſut ls peuple, & enſe faiſant faire tort à beaucoup",
            "pour en obliger bien peu.",
            "C’eſt faire griefuement ſentir les traicts de voſtre ingrati",
            "tude, & monſtrer fort appertenßent que vous n’en voulez",
            "pas ſeulement à Monſieur le Prince, mais à toute la maiſon:",
            "Puis qu’ayant voulu bleſſer la renommée du deffnnét Roy;",
            "par le reproche du Duc de Bourbon, vous atraquez encore",
            "la Reine par cette accuſarion de mauuais rmeſnage. Chaecun",
            "fçait bien que les finances du Roy n’appartiennent point à la",
            "Reine, & qu’elle eſt de trop bonne conſcience pour mal",
            "vſer du bien d’autruy: Elle a le bien du y en main, pour en",
            "vſer tres bien comme elle faict. Et ſa particuliere œcono",
            "mie, pour en faire ce qu’il luy plaiſt, ſans ſubjetion d’en",
            "rendre compre à perſonne. Ce n’eſt pas auſſi d’elle que la",
            "plainte eſt faicte: mais de vous, qui cauſez la neceſſité. On",
            "ne s’addrefſe point au Roy ny à la Reine, comme vous",
            "dirtes, donr l’vn n’a l’aage de diſpoſer, ny l’autre la volonté",
            "d’abuſer. Mais à vous, Mazarin, qui trop licentieuſement",
            "ordonnez de toutes choſes ſoubs leurs noms. Et telle oc.",
            "currence de deſordres on ne s’eſt point au temps paſſé ad",
            "dreſſé auy Rois, qui ne veulent iamais que leiuſte, mais aux",
            "Gouuerneurs, qui déguſans la veriré de toutes ſortes de",
            "maſques, ſurprennent la pienſe creance & volonté de leurs",
            "maiſtres. Ainſi que le têmoignent les Ordonances de ce",
            "Royaume, qui enjoignent ſitxpreſſément aux Iuges de n’a",
            "uoir aucun egard a pluſieurs Lettres & Ediéts, comne obre",
            "nus par importunitez & ſurpriſes. Et les Hiſtoires qui ra",
            "content les punitions d’vn Remy, d’vn Pierte de la Breſche,",
            ". Enguerrand de Marigny, Landais, Montagu, Samblancey,",
            "& autres Gouuerneurs des affaires d’Eſtat.",
            "FIN."
        ]
    ]
}