{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "ordonnance",
            "règlement"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Ordonnances du roy vérifiées en la Conr du parlement et\n          Chambre des comptes pour le règlement de la gendarmerie et chevau-légers, leues et\n          publiées au siége de la connestablie et mareschaussée de France à la table de marbre du\n          Palais à Paris, le vingt-un janvier 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "811925",
            "ORDONNANCES",
            "DV ROY, VERIFEES’ENLA COVR",
            "de Parlement &amp; Cbamhre des Comptes.",
            "POVR LE REI GLEMENTDE LA GEN",
            "darmerie &amp; Cheuaux-legers.",
            "Leues &amp; publiées au Siege de la Conneſtal lie &amp; Mareſchauſß́e",
            "de France à la Table de Marbre du Palaus à Paris,",
            "le vingpvn Ianuict 49.",
            "l",
            "8",
            "ſ a",
            "l",
            "ai8",
            "I",
            "dl",
            "eit",
            "EnJ",
            "A",
            "Eud",
            "Ifſdlb",
            "auſdl",
            "epe?",
            "uoonA PARIS,",
            "Che M i a oi r, au Palais en la",
            "I Gallerie des Priſonniers.",
            "e e e reueoeree",
            "M. DC XLIX.."
        ],
        [
            "ulttétttltAAtâté!",
            "ETr",
            "7",
            "D",
            "IE N",
            "1 H",
            "1 L I L L",
            "POVR LA GENDARMERIE",
            "&amp; Cheuaux-legers.",
            "pg a rr aEe n r, Afin que nos Gens d’ordonnance",
            "ſ ſoyent contenus en la crante de Dieu, &amp; ne ſoyen ſans",
            "exercice de Relgion darant le enps qu’ls ſeront es co",
            "ſ pagoies, &amp; qu’elles marcheront, ſoic au caap ou arres",
            "l, hieux poat natre eruice: Nous enendons &amp; voulons.que",
            "à en chacuae deſdites compagnies il y at vn Preſtre qui diras",
            "a teſe pae chaeun iour. A laqueſle itrant les Caitaines , aemores",
            "&amp; autres de laalite compagnle, s’ls n’ont legitioe empeſchement. Et aurs",
            "ledit Preſtre ſur ladte compagaie poar ſo entreteaement , la ſomnme qui",
            "ſera arbitrée par le Capitaine &amp; Chef d’icelle, à prendre ſur la ſolde de",
            "chacun homme d’araes &amp; tchers de la compagnie.",
            "2 Pareillement, auons fait defenaſes aux ges de noſdites ordonnanees",
            "de ne blaſphemer le S. nom de Dieu: ains auoir les choſes ſainétes en ſin",
            "guliere recommandation &amp; reuerence, ſur peieaux delinquans",
            "&amp; co",
            "treuenans, de pere la dxiſae pactie de leur ſolde pour la premiere",
            "foisl",
            "pour la ſeeonde b moitié, &amp; pour la troiſié́me le total, &amp; leſdits denies",
            "nis à mous neuenaas bons &amp; s’ils perſeueroiea ea telle faute. voulo",
            "eſtre caſſez ’de la conpagie.",
            "Auſſi auoas eſté aduertis, que ploaſieuvs parſonnes eſtans preuenus de",
            "Iuſtice de crimes &amp; delicts, pour fuir la punition d’iceux, ſe mettent dei",
            "aoſdites ordonnances: &amp; eſtans demandee &amp; repetez par nos Officiers, les",
            "Chefs deſdices compagnies ſont refuſans de les bailler &amp; deliurer en maa im",
            "de luſlice, d’o proeede toute inpunité. Pour à ce obuier, defendns à",
            "tous Capitaines &amp; Chefs de nos ordannanees, de receuoi en ieellesau",
            "euns preuemas de Iuſtiee :; &amp; aus Conamiſſaires &amp;",
            "Controolleurs de les",
            "paſſer à la aaonſtre. Et ceux deſdices compagnies, qui ſeront deferez, en",
            "joignons aſdts Chefs les repreſenter en jſtice, ſi requss enſoat.",
            "Ordonnons que celuy qui aara ioûé ſes arnes &amp; cheuaux, &amp; celuy qui",
            "les aura gaignex ,ſoyen caſſe de nos ordonaances, &amp; leſdits armes &amp;",
            "haeuau confiſqaex a proſit du dénonciateur.",
            "E quand il adaiendra qae mos voaudrions fire tenler vne ou plufieurs",
            "de ns Conapagnies de aos ordonnances d’vne Prouince ou gouuerne",
            "naent en va aare, ou les faire aasclher enſemble, pour notse",
            "ſeuice:",
            "A ees fns ſera par nons, o pa les Mareſebaux de France, ou par les",
            "Gonuenueurs, &amp; nos Lieuteaans generaux deſdites Peouinces, deputé",
            "anmoaiſaiceenptés, pour aee leſdies Chefs de compagnies les conduire"
        ],
        [
            "&amp; faire raarcher part les plus droits &amp; grands chemins, &amp; aux meilleures",
            "&amp;e plus raſonnables iournées que faire ſe pourra: &amp; ſans ſeiourner par",
            "chacun iour plus d’vne nait, ecepte va iour enier en la ſemaine: ainſi",
            "que les chemias ſeron baillez auldits Commiſſaires par leſdiss Mareſ",
            "chaux, ou par les Gouuerneurs, ou Lieuenas generaux du pays, d’ou",
            "leſdtes compagnies ſortiront: &amp; en defaut des Gouuomeur ou Lieutena",
            "ſuſdits, par le Bailly, Seneſelal, ou Iuge Royal.",
            "6 Et ou les boutgs, villages &amp; aares lieux d’iceux grands chemins, o",
            "leſdits logis ſeront drefſez &amp; eſtablis, ſe crouueront ſi peiss &amp; peu logen",
            "bles, que la compagnie aarchant enſenmable n’y puiſſe entierenment",
            "log",
            "En ce eas, &amp; non autremene, elle ſepourra ſeparer &amp;",
            "departir, ainfi qu’il",
            "ſera aduiſé par leſdies Chefs &amp; Conmiſſaire : &amp; icelle loges és villagesô",
            "hameaus plus prochains des lieux dudie logis, ou le pincipal Chef de",
            "meurera auce lédit Comaiſſaire. Et enuoyerons vne paes de ladute com",
            "pagnle és aucres lieux, &amp; en chacun d’ieeu, vn des Chefs, en",
            "l’abſenee",
            "aſquels commetcrons dos plus notables &amp; apparens Geoils-hoomes de",
            "la trouppe, qui reſondront des maluerſaions qui ſe pourront comaere",
            "par eeux qui leron à leurſuice, à faute de repreſencer lesdelinqua",
            "3 Voulans que le Mareſchal deslogis de chacune compagnie baille ous",
            "les ſoirs audit Comsoiſſaire qui le condaira , vn raolle figné de ſa mnaia",
            "contenant ltes norms, ſrnomss ſeigueuries &amp; denoaeurances, cant de l’ho¬,",
            "me d’armaes &amp;e Areher, que de l’hoſte ea la maiſon duquel il ſera losé",
            "in que ’il adaent quelque plainue ou crierie ſur eun leſdus Chefs e",
            "Caaaiſfaire paiſent prompement recognoiſtre les delinquans, poar y",
            "pouruoix ſomaaitemeut ſelon l’enigenee des cas",
            "3 Et e’il ſe trounoit aucones jments &amp; autres beſtes, charettes",
            "&amp; charſots",
            "aaoir eſté pris par force de noſdits lubies, Nous voulons iceux ere prom",
            "pcemaent rendus à ceux aſquels ils ſe erouueront ppaenir: Eoioina",
            "aux Chefs deſdites compagnies dece faire, ſur peine d’en neſpondre &amp; à",
            "aoſdits Officiers d’y tenir ſa main epreſſe, &amp; proceder cancre lefdits de",
            "linquans, comme dit eſt.",
            "Et quant à l’equippage aaec lequel ſeran enus eſtre &amp; aoaparoi les",
            "ens de aoſanes ordonnanees pour nous faire ſeraice: ous voulons",
            "’honse d’areas etre aamé d’arnes ou habillement de tefte fermé, bo",
            "orps de cuiraſſe, braſſars ou auanc-bras,taſſees, euiſots, aues le go",
            "aouiileres &amp; deuaat de greues, l’eſtoe &amp; l’eſpée d’armes,",
            "la ſelle arnée",
            "deaanc &amp; derriere: &amp; auoir deux bous cheuaux de ſeruice, auec piſte",
            "lets.",
            "n L’Arelher oo Ceaaa-leger pontesarmet oubogignotte, ſans qu’il",
            "pouiſſe aaor aaoioa àbaniece aura bon orps de cniraſe, auantrbtas v",
            "ſans, taſſeres &amp; euiſſots, aaee eftoe &amp;efpée d’armaes , &amp; vn bon cheuoals",
            "de ſeruice, outre celuy de bagage, &amp; ſeox piſtoles.,",
            "i Qae les ſimples courtaus u haecquenées ne ſeont paſſepour ehaa",
            "de ſeruice. Le Capiaine reſidant à la garmiſon, &amp; aarchans pour nore",
            "ſemice, ſera ceau aoir douxe cheudan, le Lieuenaat aict, l’Enſeiene s",
            "ii"
        ],
        [
            "4",
            "Guidon, ſix elaen: le Mareſclial des logis, cinq; l’homsme d’armes, troiss",
            "larcher ou Cheuau-leger, deux.",
            "2 S’il ſe trouue aucun Chef,honame d’armes, Archer ou Cheuauleger,",
            "auoiremprunté cheuaux &amp; armes pour paſſer à la monſtre; Nous voulons",
            "&amp; declarons iceux cheuaux acquis &amp; confiſquez au profit du -denoncia",
            "eur:; Ee celuy qui aura commis tel abus, eſtre caſſé, &amp; à",
            "iamais priué de",
            "os ordonnances.",
            "g’Enajoignons aux Coiſſaires&amp; Controolleurs ordinaires de nos guer",
            "res, faiſans les nonſtres &amp; reueueés de aoſtre gendarmerie, de ne paſſes",
            "atcuns chefs, hommes d’armes, Archers ou Cheuaux-legers, comme",
            "preſens, s’ils ne comparent en perſonne, armez &amp; montez en l’equipagé",
            "ueſdit, ains lescaſſer &amp; mettre leur ſolde en deniers à nous reuenans bons.",
            "Semblablement les défaillans à ladite monſtre ſeront mis abſens &amp; caſſez.",
            "Ne ſe feront enroollemens, que par Commiſſaires &amp; Coatuoolleurs",
            "ordinaires des guerres ſeulement : auſquels ils declareront leurs noms, ſei;",
            "gneuries &amp; demeurances, &amp; le Chet qui les preſente pout les enrooller.",
            "ig Nous voulons que d’oreſnauant, faiſans par les Comnsiſſaires &amp; Co",
            "rroolleurs ordinaires de nos guerres, les mnſtresde noſtredite gendarme",
            "rie, ils n’ayent ſur pene de priuation de leuts eſtats, à enroolle aa paſſe",
            "aucuns pour hommes d’armes, Archers -ou Cheuau-legers,s’ils ne ſont",
            "Gentjl-hommesviuans noblemene, onu qu’ils ne nous ayentfaie ſeruice en",
            "aoſtre Infanterie, commandans en tiltre de Capieaine, Lieûenat, Ea",
            "ſeigne, ou Sergent Major, pour le moins l’eſpae de fix ans. Et que",
            "cex",
            "qui voudront entrer en place d’homme d’armes, ſoyene aagez de vigt",
            "à vingt-vn an, &amp; l’Archer ou Cheuau leger de dix-ſept ans a moins.",
            "6 Ne voulens iuſſi qu’aucun puiſſe cy-apres eſtre receu en’place ds Lieu.",
            "tenant, Enſeigne, Guidon, ou Mareſehal des logis, qu’ilne nousayt",
            "faie",
            "eruice en qualité d’homme d’arnmes, Archer ou Cheuau- leger, l’eſpac",
            "de trois ans pour le moins: dequoy il apportera atteſtation desCapitaines,",
            "ſoubs leſquels il nous aura fait ledit ſeruice.",
            "17 Quand vn homme d’armes ſera trouué mal monté, &amp; qu’à deux mon",
            "ſtres il luy aura eſté commandé &amp; enjoint de ſoy rmonter &amp;",
            "il n’a obey",
            "audit commandement, ſi l’on trouue qu’il ait bien dequoy, &amp; i ne ticnne",
            "qu’A ſa mauuaſe volonté, le Roy veut &amp; odonne qu’en ee cas i ſoit ecaſſé,",
            "&amp; perde ſes gages du quartier.",
            ".",
            "S’il aduenoit que les Capitaines priſſent en haine aucun honmrme",
            "d’arrmes, Archers ou Cheuaux legers de leurs compagnies, à’ cuſt qu’ils",
            "pourroient eſtre vieieux &amp; mal-viuans, &amp; que ce ne ſoit à l’appetit de",
            "quelqne rapporteur, ou flatteur, dédit’Captaine le parra’caſſer e plaie",
            "monſtre, &amp; non antretnent, &amp; falre ’enroollér vautren ſonieu. Et ’il",
            "eſtoit trouué que ledit Capitaine l’euſt eaſſé par haine, ml-vueillance &amp;",
            "contre-raiſon, &amp; ledit-afſé en vueille faire pourſuite enuers mes Sei",
            "gneurs les Mareſchau de France, pour en auoi reparation coaere le",
            "Capl",
            "taine, faire le pourra. Et ſe pourra enquerir ledit Comſſaire des",
            "gens",
            "d’ordonnante en ladite compagnie, en faifnt la monſtrej s’il y a cauſe",
            "qu’il"
        ],
        [
            "ei;",
            "ra",
            "eq",
            "aſte",
            "S ou",
            "e e",
            "t, E",
            "ce",
            "v1o",
            "Lieu",
            "fas",
            "eſpac4",
            "aine",
            "o",
            "’a ob",
            "e ens",
            "oit caſſé",
            "homnt",
            "ſe qui",
            "laue",
            "ren qmir",
            "e",
            "eiae",
            "e ot",
            "eeet",
            "l d",
            "ipilt",
            "qu’l ſoit caſſe, &amp; de quel eſtime, vai llance &amp; condition il eſt tenu &amp;",
            "eſtimé",
            "à ladite compagnie, afin d’en teſmoigner, ſi ledit caſſé s’en veut ayder à",
            "faire pourſuite contre ledit Capitaine.",
            "19 Ledit Seigneur veur &amp; ordonne, que d’oreſnauant quand vne com",
            "pagnie ſe remüera de lieu en autre, qu’il y ait Commiſſaires expres",
            "pour la",
            "onduire, auec lertres du Comniſſaire, de luy ou des Mareſchau de",
            "France, &amp; que ce ſoit à enſeigne deſployeée &amp; en armes, &amp; que le Capi",
            "taine, ſon Lieutenant, l’Enſeigne ou Guidon y ſoit pour la mener:",
            "&amp; que",
            "les Gouuerneurs des pays, ou leurs Liecutenans, &amp; leſdits Mareſchaux de",
            "France és lieux ou il n’y a aucuns Gouuerneurs, leur bailleut le chemin par",
            "eſcrit, ſigné de leurs mains.",
            "20 Ordonne led Seigneur, qu’allant vne compagnie d’vn lieu en autre,",
            "que ledit Comſſaire qui la condura, donne ordre de faise payer les",
            "viures à prix raiſonnable, ayant eſgard aux gages, &amp; loldes des gens d’ar",
            "mes, comme deſſus eſt dit : &amp; qu’iceux Comnſſaires facent",
            "toutes choſes,",
            "afi de conteanter le peuple le mieux qu’il lera poſible, en ſorte qu’il n’en",
            "puiſſe venir aucune plainte.",
            "21 Et nepourra aueun homme d’armes, Archer ou heuau-leger prendre",
            "au logis qui luy aura eſté baillé en ſa garilon aucun viure pour ſoy ou ſes",
            "cheuaux, ſi ce n’eſt en payant, du conlentement, commun accord &amp;",
            "bonne volonté de ſon hoſte, Et ſi autrement il ſe fait par aucuns hommes",
            "d’armes, Archers oa Cheuaux-lgers, Nous voulons les delinquans eſtre",
            "inconinent ateſtez &amp; prins par les Capitaines. ſur la plainte ſeule de",
            "l’hoſt ou hoſteſſc offenſez, &amp; icelle plainte ſommairement verifiée, en",
            "eſtre fait !ur l’heure &amp; au meſme inſtant, par les Capitanes",
            "&amp; chefs, raiſo",
            "audit hoſte ou hſt:ſſe, &amp; iceux de linquans caſſez &amp; mis é",
            "mains du plus",
            "prochain Preuſt le nos amez &amp; feaux les Connellable &amp; Mareſchaux de",
            "France, pour en eſtre par eux fat la punition telle qu’il appartiendra, &amp;",
            "de mnitie quece loit excmple à tous autres.",
            "22 D’oreſnauant les compagnies de nos ordonnances ſeront logées &amp;",
            "tiendront garniſons és bonaes villes cloles de noſtre Royume, ſuuant les",
            "anciennes odonnanees de noſtre gendarmerie, eſquelles ſeroat baillez",
            "logs &amp; vtenſiles an hommes d’armes, Archers u Cheuaux-legers deſ.",
            "dites comagnies: à ſçauoir linge de table, de lit, vaiſſelle &amp; aures me",
            "nus vtenſiles de menage, ſans que ceux des villages, &amp; plat",
            "pays ſoient",
            "aucunement tenus à la fournite deſdites; yteſiles ne ceux de noſdites",
            "ordonnances de payer aucune choſe pour l’vage d’ic eux, ne pareille mene",
            "pour ledit logis d’eux &amp; leurs cheuaux: leſquels vtenſies leurs ſeront bail",
            "lez par inuentaire de juſtice, eſtimation d’iceux prealablement",
            "fate, pout",
            "en vſer cormme bons peres de famille, &amp; au deſloger les rendre és eſpeces",
            "qu’ils leurs auront eſté ſournis.",
            "g Defendans auſſi tres-xpreſſément à toua Capitaines de noſdites or",
            "donnances qu’ils ne ſouffrcnt à la ſuite de leurs compagnies au",
            "cuns hom",
            "mes de guerre,s’ils ne ſont enrollez és roolles de leur compagnie,",
            "receuans",
            "ſolde : &amp; ſi aucuns s’y en trouuent, nous voulons qu’ils ſoient mis és mains",
            "B"
        ],
        [
            "deſdits Preuoſts, des Conneſtable &amp; Mareſchaux de France, pour eſtre",
            "punis comme vagabons.",
            "24 Defendans res-expreſſément à tous hommes d’armes, Arehers oa",
            "Cheuaux-legers de noſdites ordonnances, qu’allans par pays ils n’ayent",
            "à s’eſcarter ny abandonner la trouppe, ains à ſuyure leur chef&amp; enſeigne:",
            "&amp; qu’eſtans en leurs garniſons ils ne fourragent ou ſouffrent leurs valets",
            "fourtager ne piller cn quelque maniere que ce ſoit, ſur peine à eeux qui",
            "feront le contraire, d’eſtre pendus &amp; eſtranglez.",
            "25 Faiſars ſeublables prohibitions, &amp; lur meſme peine, au Manans &amp;",
            "Habitans des Villes &amp; V illages ouù̀ leſdites compagnics de nos ordonnan",
            "ces paſſeront ou ſeront en garniſon, qu’ils n’ayent à encheir en",
            "ſorte que",
            "ce ſoit, les viures &amp; denrécs qu’ls põrteront &amp; vendront tant eſdits lieut",
            "ou ils paſlſeront qu’és garniſons, ains à les bailler à prix raiſonnable, ſelon",
            "le cours du marché &amp; laiſon du temps.",
            "26 Tous chefs &amp; membres de compagn’es, tant de gens à cheual qu’à",
            "ped, qni ſetrouueront auoir prins, exigé &amp; extorqué deniers, pour ne lo",
            "ger és maiſons &amp; villages, ſeront punis de mort, ſans eſperance",
            "de grace,",
            "pardon &amp; remiſſion.",
            "a7 Defendons à teutes perſonnes, ſur peine de la vie, d’aller à la ſuitte",
            "des compagnies de gens de guerre, loit poury viure à leur adueu, ou a",
            "cheter d’eux butin, &amp; autre choſe.",
            "28 Ne pourront leſdits hommes d’armes, Archets ou Cheuaux-legers,",
            "ne leurs vallets, allans par pays &amp; ſejournans eſdites garniſons, s’eſcarter",
            "de’leurs compagnies, piller ne fourrager en aucune maniere, ſur peine",
            "d’eſtre pendus &amp; eſtranglez. Pareillement leſdits hommes d’armes, Ar",
            "chers ou Cheuaux legers allans &amp; retournans deſdites garniſons,",
            "ne pour",
            "ront s’aſſembler plus grande troupe que de dix, tant maiſtres que",
            "vallets,",
            "logeans &amp; viuans pat les lieux &amp; endroits ou ils paſſeront, en payant au",
            "prix du marché, ſur les mefmes peines que deſſus; ſi ce n’eſt qu’ils mar",
            "chene enſemble ſoubs la conduite d’vn Chefou membre deſdites com",
            "pagnies: lequel en ce cas reſpondra des actions &amp; déportemens",
            "deſdits",
            "hommes d’armes, Archets ou Cheuaux-legers en ſon propre &amp; priué",
            "nom.",
            "29 Defendons en outre à noſtre Lieutenant Ciuil à Paris, &amp; tous autres",
            "luges, entreprendre aucune juriſdict ion ny cognoiſſance, pour ce qui",
            "concerne le faict de noſtredite gendarmerie: d’autant que ce ſeroit dire",
            "ctement contreuenir, &amp; oſter la cognoiſſance de ce qui",
            "appartient à la ju",
            "riſdiction de ladite Mareſchauſſée. Et où ils auroyent entrepris,",
            "ou entre",
            "prendroient ladite cognoiſſance, Nous les auons dés à preſent comme",
            "pour lors au neant, caſſez &amp; annullez, caſſons &amp; annullons par ces pre",
            "ſentes; faiſane defenſes à tous nos Huiſſiers ou Sergens de faire",
            "aucuns",
            "exploits en veru de leurs ordonnances, ſur peine d’amende arbitraire, &amp;",
            "de tous deſpens, domages &amp; intereſt;.",
            "o Pour I’abbreuiation des procez, &amp; differens qui pourroient inreruenir",
            "pour le faict de noſtredite gendarmerie, dont la cognoiſſance eſt attribuée¬"
        ],
        [
            ".",
            "r",
            "u’à",
            "e",
            "aces",
            "e",
            ",oO",
            "legers",
            "eattet",
            "r pein",
            "ues, At",
            "ne pou",
            "e aet",
            "oayant e",
            "’s a",
            "Ates com",
            "ns o",
            "e &amp; priu",
            "s autres",
            "oar e e",
            "oot du",
            "e lla",
            "s, uene",
            "ſeat co",
            "qu e ls",
            "lae ae",
            ", ounine",
            "ntloni",
            "utnaas",
            "aux Mareſehau de France, ou leurs Lieutenans à ladite Mareſchauſſée,",
            "Nous voulons, commandons, &amp; tres- expreſſément enjoignons, que ledit",
            "Lieutenant, ſans fore ne figure’de precez, &amp; ſuiuant les anciennes or",
            "donnances, meſmes ſans s’arteſter aux formalitez accouſtumées, il",
            "les ait",
            "à vuider ſommairement, &amp; de plain.",
            "AAAAAa",
            "REIGLEMENT POVRLES",
            "7 7 7 E",
            "Ce ax- e Rs.",
            "Re mierE nmEnt, Auons defendu &amp; defendons tres-expreſſément",
            "ad à tous-C apitaines de nouuelles bãdes deſdits cheuaux legers,&amp; autres",
            "lL de ne ſouſtraire les ſoldats les vns des autres: &amp; auſdits ſoldats de chã",
            "ger de Capitaines, encores que les monſtres &amp; payemens qui leur",
            "ſeronr",
            "cy-apres faits, ſoient pour auolr ſerui, ou bien pour ſeruir iuſques à l’au",
            "tre prochaine monſtre enſuiuant, &amp; ce ſur peine de la vie. Vn",
            "mois auane",
            "laquelle monſtre, ceux qui voudront prendre congé, ſeront enus le de",
            "clarer &amp; faire entendre à leur Capitaine, afin qu’en leurs",
            "places ils pulſ",
            "ſent retenir &amp; s’aſſeurer d’autres ſoldats pour tenir leurs",
            "bandes complet",
            "tes &amp; remplies. Moyennant laquelle declaration leldits prenans",
            "congé ſe",
            "ront payez de leur ſeruice juſques à ladite monſtre enſuiuant,",
            "pourve",
            "qu’ils ayent ſerui iuſques audit iour, ou bien pour le temps qu’ils auront",
            "ſerui, en faiſant apparoir au Commiſſaires &amp; Controolleurs de leurdit",
            "congé, ſigné de leurs C apitaines.",
            "a2 Et là ò aucuns ſoldats pretendroient leur auoir eſté par iceux Capitai",
            "nes, fait aucun tort, pour raiſon dequoy ils euſſent iuſte occaſion",
            "de les",
            "laiſſer, ils en feront leurs plaintes à leur Colonnel, ou à ſon Lieutenant, en",
            "ſoa abſence, ou bien au Maitre de Camp, en l’abſence d’iceux Colonnel",
            "&amp; Lieutenant, pour ſur ce leur pouruoir ainſi qu’il ſera de raiſon.",
            "3 Defendons auſſi auſdits Capitaines qu’ils n’ayent à rctirer ne receuoir",
            "ſoubs leur charge aucuns d’iceux ſoldats, s’il ne leur appert par eſcrit de",
            "leurdit congé, ou de l’ordonnance de leurdit Colonnel, ou de ſondit",
            "Lieutenant, ou Maiſtre de camp, ny de bailler à pas vn de leurſdits ſoldats",
            "plus d’eſtatr qu’il aura de nous, ſelon ce que deſſus eſt dit, ſur peine à celuy",
            "deſdits Capitaines qui fera le contraire, de priuation de ſondit eſtat de",
            "Capitaine.",
            "4 Dauantage, voulons &amp; entendons qu’és roolles qui ſeront d’oreſnauant",
            "dreſſez pour les monſtres deſdites bandes de cheuaux-legers, tant vieilles",
            "que nouuelles, les noms &amp; ſurnoms au vray des Capitaines, Lieutenans",
            "&amp; Enſeignes y ſoient les premiers inſcripts : puis eeux des appointez, à rai",
            "ſon de vingt-cinqliures, &amp; apres ceux qui auront vinge liures:",
            "&amp; puis ceux",
            "qui n’auront que léize liures treize ſols quatre deniefs tournoisle tout par"
        ],
        [
            "mois. Tous leſquels ſerons ſelon ledir ordre appellez à ladite monſtre, &amp;",
            "payez particulierement par le Treſorier deſdts cheuu-legers eu ſes",
            "commis, en preſence dſdits Commiſſaires &amp; Controoleurs.",
            "5 Et ne lera aucun receu ny paſſeé, s’il n’eſt en eſtat &amp; eéqpage requis,",
            "d’armes &amp; cheuaux à luy appartenans. Et là oì il ſe trouueroit aucuns qui",
            "en euſſent emprunté, Nous auons des à preſent comme pour lors, declaré",
            "icelles armes &amp; cheuaux empruntez à nous confiſquez.",
            "6 Sera permis aux Habitans des lieux de garnln, de fire garde aux por",
            "tes d’iceux, &amp; ce ſeulement pour ne laiſer ortr aucun ſoldat de",
            "Caualerie",
            "ou Infantcrie, ſans congé du Maſtre de cam lu lRégiment, ou de celuy",
            "qui commandera le corps, à pem à ceux qui ſeron en garde de reſpondrc;",
            "ciuilement des deſordres qu’ls feront",
            "ES preſentecs Odo ances ont eſte’leues &amp; publiees au Siege de la Con",
            "Lneſtablie &amp; Mareſchuſe de fFrnce, a l Table de .lre du Palais,",
            "copies d’iceler euueyees aous les Precoſts, ant gcneranx proauicianx que",
            "particliers, ice- b.lfs, iſſeneſhanx, &amp; i uiens Criminels de Robbe",
            "corte de ce oyanmee, àe enjoint de renuir la main ̀ l’execuion d’eceïes, d",
            "fenſes à routes perſonnes de les enfreidre, ſur les peines y",
            "coteeucs: &amp; a rous",
            "uges d’en cogoiſtre contre &amp; a prei die de l’aurhori é de Voſecigeurs les",
            "Mareſchanue de France &amp; dudit Siege, ainr ſeror les contreue nans aſige ou",
            "reuoye e icelauy, pour yeſtre iuge en premiere iſtance, &amp; par aſpel en la",
            "Cour: ſiuant le agement ſair &amp; donné, ce rqueranr Iean Pinſon de la arti",
            "niere Eſcuyer, Conſeiller &amp; Procureur d oy audit Siege, par",
            "Nous Franco",
            "l Roy, Conſeiler de ſ Aaie fte, Lietenan general e Noſdis Seigears les",
            "AMareſchanx de France anudit Siege de la Conneſtablie a la Table ds Marbrs, l",
            "iagt-v aniermi ſi cens qaarante-neu.",
            "Signé, TRT.",
            "i,",
            "2rE",
            "2"
        ]
    ]
}