{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Lettre d'exhortation de M. Du Moulin, ministre à Sedan,\n          escrile a monsieur le mareschal de Turenne à Stenay",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl111_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE 2",
            "ET EXHORT ATION",
            "DE M DVMOVLIN",
            "Miniſtre à Sedan:",
            "Eſcriteà Monſieurle Mareſchal",
            "De TVRENNE,",
            "STEY",
            "eo&amp;dse",
            "Sur l'Imprimé à Sedan, 1650.",
            "Avec Permiſſion."
        ],
        [
            "2",
            "r. r",
            "AA",
            "ttdrup4 e eA",
            "QNSEIGNEVR,",
            "Etane depuis long-temps heureuſement refugié ſous la",
            "protcé ion de vo re Maiſon qui m’a ſcrui d’azyle en mes ad",
            "verſitez: Ie m’en reſſens tellement obligeé qu’il m’eſt impoſ",
            "ſible de m’abſtenir de-vous ouvrir mon cœur dans cecte let",
            "tre, où̀ voſtre Grandeur cognoiſtra ſur la fin de rmaes iours",
            "l’exrréme paſſion que i’ay pour ſon ſeruice. Voſtre bonré ſera",
            "telle de donner vn moment pour ietter les-yeux ſur la prc",
            "ſente, qui- va vous porter des oonſeils d’aſſeurance,au milieu",
            "du danger que vous chercheés dans le peril des auaes. Vn",
            "vieux ſerviteur doit auoit libre accesauprés de ſes Seigneurs,",
            "quand il a quelque mot aà leur die aà̀ l’oreille pour leur gloi",
            "re, leu r bien, &amp; pour la paix de leur eſprit &amp; de leur con",
            "ſcience:Eſt-il pas iuſte que ie parle en cette occaſion à vous,",
            "puis que perſonne n’a le courage de vous dite hardiment le",
            "peril où vous eſtes, puis que ma pnofeſſion me fait hair la",
            "flaterie pour annoncer la verité dans toutes occurences. Re",
            "preneés vn peu vos eſprits, afin d’ouyr paiſiblement ce que ie",
            "veux vous direen voſtre cabinet par la leeure de ces lignes.",
            "Toute l’Euirope ſçait la, detenoion de Meſſeigurs les Pria",
            "ces de Condé, dCanty, &amp;, de Longreuſſlo,&amp;j jous les Prin",
            "ces &amp; Potentats qutſçavent bieque’tes-ofels des Rois",
            "de France nos Souverains Seigaeurs n’opoinc de maximes",
            "tyrannques &amp; violentes contre loan ſaug, aua le quel ls ſe",
            "comportendoucemen, cmpelécpef auecſes membres;",
            "&amp;l’on conclud d- là qué cear deentior aſ juſte &amp; legiti",
            "me ic n’oſe ny neeiypas eEreéſdvantage; ce n’eſt pas",
            "aux Sujets d’exagererles mouvémens des conſeils de leurs",
            "Princes, ils ont reçeu du Ciel le ſouverain commandement",
            "en leur partage, comnme l’obeiſſance eſt tombée dans le no",
            "ſtre. Rien ne doit juſtement s’eſlever contre cette maxime",
            "ſenible &amp; generale, qui cire auecque ſoy les principaux.",
            "chaiſnons de la puiſſance mMonarchique &amp; Royale: Eſt il pas",
            "vray que puis que ces dix Aaguſtes Rarlemens de la France,",
            "qui ſone ainſi que les-dix Cieux de ce puiſſant Eſtar, ot ac",
            "cordeé, verifié́ &amp; conſenty cette uotable détention, vous &amp;",
            "eu?",
            "a¬¬.¬aa."
        ],
        [
            "35",
            "as les autres Officiers de la Couronne devés faire de me.",
            "me, pluſtoſt que de vouloir vous oppoſer au cours de la lIu",
            "ſtice du Roy, qui fait tout pour le mieux, puis que la cauſe",
            "peincipale &amp; quand ie ne dirois que le ſimple prerexte )eſt",
            "le bien de la paix de ſon Royaume, il faut abſolument que",
            "tous ceux qui ſont rombés dedans ces accidens les ſouffrent",
            "avec parience, laquelle avec le temps doit faire triompher",
            "leur innocence à leur plus grande gloire. Les Princes patians",
            "e leurs adverfltés briſent enfin le cœur du Souverain pat",
            "cetce juſte compaſfion qu’ils ont de leur miſcre. Tous les",
            "Ptinces &amp; Seigneurs que l’on a mis ſous bonne garde, n’one",
            "pas eſté perdus pout ce mal-heur qui n’eſt que de perite du",
            "ré́e: laiſsé́s donc agir ces trois dignes Heros par la voye de",
            "leurs requeſtes &amp; moyens de iuſtificatriou, ce ſont les ſeules",
            "armes dont les ſujets doivent vſer egvees leurs Sonverains.",
            "On s’eſtonne par tus de çe que voas vous laiſſeés emporter",
            "à cette extré́me paſſion d’arrmr pour les deffeudre &amp; les faire",
            "ſoetir. Tous les meilleurs eſprits qui vous honorent &amp; vous",
            "metrent au rang des plus grands Capltaines qui ſoyent de",
            "dans le monde, diſent qu’l faus aue Sas faſſiez aſſeuremés",
            "s dont Prmpyésre vantoit de faire ſrt TVT Cup de pied",
            "des puiſſantes armées du cenere de la terre. La vanité ne doi",
            "pas vous emporter iuſqu’a ce point, contre le bien &amp; la paix",
            "que le Roy veut avoi pendant le temps innocent de ſa mi",
            "norité́, dont vous eſtes vn tuteur comme Officier de la",
            "onne:Or ſi vons vousſouleués, comme on nous le fait croi",
            "e, vous ne ſ ré n fielle tuteur, ny ſerviteur, ny bon ſu",
            "jet de ce puiſſaut Pupille. qui-oſt ou tard vous fera rendre",
            "compte de l’admimſtration que vous luy avé́s deu rendre",
            "dans l’exercce de vacharges. Les deſſeins de tous ceux qui",
            "n’o pas la iuttice. le droict, l’authorié, la force, les finau",
            "ces, les peuples, les vlles, les forts, les armes, &amp; muuitions",
            "de leur coſté, changent incontinent en des exrremités qui",
            "leurs ſont des abyſmes de mal-heur &amp; de honte.",
            "L’intention qu vons avés, de faire ſortir de la priſon, bon",
            "gré malgré le Roy &amp; sõ Conſeil ces trois’llluftres Psõners,",
            "c’eſt ce que vous feriés pluſtoſt par l’humilité de vo, lames,",
            "que par la force temeraire de ves armes, dont les ſiniſtres",
            "artentats s’en iront en fomée pour ternir toutes vos atioqns",
            "paſſé́es, qui ſons autant de heaux lauriers que vous allés flé",
            "ttt"
        ],
        [
            "4",
            "ttir dedans voſtre enttepriſe. Y a il rien de plus vray-ſem",
            "blable dans l’apparẽce &amp; le ſuccés des choſes en leur cours,",
            "que quand vous les auriés fait ſortir, ce ſeroic iuſtemenr pour",
            "entrer en leur place, &amp; lors on ne vous traiteroit pas de mof",
            "me qu’emx. Vous ſcaés bien que nos Rois reſpectent ant",
            "leur ſang qu’ils ne le font iamais repandre hors de ſes veines,",
            "ſi ce n’eſt au milieu des batailles:il n’y a point à’craindre",
            "d’autre iſſuë funeſte qui leur ſoit honteuaſe &amp; malheureuſe",
            "tout enſenble. Voſtre Grandeur m’entend aſſé́s ſans que ie",
            "m’explique d’auantage, &amp; ie luy feray cette conerſion;qne",
            "ſi vous eſtiés en leur place, on vous traiteroit par la meſme",
            "rigueur qu’on a fait beaucoup d’autres, dont l’Hiſt oire eſt",
            "récente, &amp; vous devés l’auoir inceſſamment devant vos yeux",
            "pourt gardervoſtre nom, voſter honneur, voſtre Moiſon &amp;",
            "voſtre conſcience d’vne celle iafamie.Voſtre Grandeur ſçait",
            "en verité ce que nous enſeignons en nos Egliſes pour le reſ",
            "pect, l’obiſſance, le deaoir, l’anour &amp;. la fideſiteé que nous",
            "deuons à nos Souverinsſongés doncques à ne ioler pas cos",
            "ſaintes loix qui vous obligent envers eux autant &amp; plus que",
            "tout le moindre de l- France: &amp; pour finir, conſiderés qu’au",
            "lieu de vous faire aſfiſter par les Princes voiſins en vos entre",
            "priſes, ils les accuſeront d’eſtre trop temeraires dedans leurs",
            "mouvemens que le Ciel &amp; Ia terre n’approuveront iamais.",
            "Tous les Eſtats Chreſtiẽs reſpirent à iouyr du bonheur de la",
            "paix, n’imités donc point ce vain Coriolanus, ny ces autres",
            "guerriers qui ſe ſont faits tenommer autresſois pour auoir",
            "mis leur patrie en cendres, ne troublés point la paix que la",
            "France reſpire, &amp; dont Dieu labenit malgré ſes ennemis,",
            "contre leſquels il vousſera tres glorieux -d’employet vos ef",
            "forts &amp; meſme voſtre vie. Craigné́s donc Dieu: obeiſſé́s au",
            "Roy, &amp; à ſa Declaration, ou ſans doute bien toſt vous vous",
            "repentirés amerement de n’auoir pas creu la ſincere priere &amp;",
            "es humbles auis q’oſe vous faire auoc raiſon gely qui eſt",
            "&amp; qui ſera toute ſa vie,",
            "&amp;",
            "MONSEICNE.",
            "e",
            "en",
            "Voſtre tres lumble &amp; tres obeiſant ſerulteur,",
            "PIERRE DV MOVLIN, aagé de 83 ans.",
            "A Sedan, i65o.",
            "2",
            "."
        ]
    ]
}