{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "France -- 1648-1653 (Fronde)",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "Lettre du roy envoyée aux gouverneurs des provinces de ce\n          royaume sur les mouvements de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl130_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE DV ROY",
            "ENVOYEE",
            "AVX GOVVERNEVRS",
            "DES PROVINCES",
            "DE CE ROYAVME,",
            "Sur les Mouuemens de PARIS.",
            "Mon covsin,",
            "Vovs aués ſçeu ce qui eſt arriué́ à ria bonne Ville de Paris, le6.",
            "du mois paſſeé & que iour ſuiua",
            "Ant y ayant eſte excitévnc é́motion",
            "Pa dueques vaeabons & gens ſaus adveu, clles n’euſt par la",
            "grace de Dieu aucune mauuaiſe ſuitte, patce que les Bourgeoi",
            "e ieeoen gi de ſne e e ne enenire doain ond",
            "as les rués & les chelnes tendues de roures parts i",
            "l ſedliouon & puar laprdenoe d& noderauios de l leyua, e.",
            "P e lſe ſene n aulere, tones ſonentrendues enrieronenr pie",
            "ſibles en ladite Ville.",
            "Md parce qu’a preſent il ſemble que l’on y veille exiter quel",
            "A"
        ],
        [
            "4",
            "qat poueaurouble & que l’eſtt des coſes etantſeuanee de.",
            "uſevont &s iaeeaitudot’onen pouror pendee queique n",
            "teiuipenui duns les Prouinees, ſ’ a bpien youlupu l’al dus de",
            "l teyne egente, nadire Dme i liere, vous e er e",
            "s PPu os dires quearant s eiourpe ecere année a pParis, pou",
            "lbi ode nd ſraies leaucop ainulei du tunps pean dal le.",
            "uels’ayaecoutumedy demeurer, Etvoyant oque le nepouuoi,",
            "Prende lair pour maſaué lne le faiſois apreent & que r eitois",
            "eceſairenen olge pournepas er poſet nu perſonne deſorur",
            "eſ logis de eai&e ae ouſe oue monrerele Due d di ou,",
            "atombe mlail dt u pene veroles ie ns ueſpout p.",
            "ne as eſlosnerdePlaione pouuant eſtre aux eliamps & eniieu",
            "qu fut plus procle de laditsVille, & quy que iy fuſes ri",
            "meng logé &y que i’euſe ete plus comnodenet i Fonta imebleu",
            "puliy atoouſune dtale efaneame vete l ſd u one, ean",
            "noins l l Vben oulu prefiret en celal ſaufueion de nes ſiies",
            "de lde pdl, ſmenneprepre &e a n commodite, nansnr",
            "corinent ue ieſisarriue audit’Rue, l’on ar ſpandu des brur",
            "dans ’aris que le les qutos a deſſein de le ryner & de puni",
            "toute la ville de l’émotion quiy eſtoit arriuée, comme ſi ,’uois",
            "uelque oecaſinu de deſtruire la capirale de mon Roy aumne, poun",
            "vn bruit qui n’a dure que peu d’heuire & n’a cauſe a eun ml e,",
            "dlie vile, & me prende a tant de fidels ſeruiteurs & millions",
            "ane uo ele eſtcompoſees d’vne omotion que fout le peuple",
            "taſehé d’eſteindre de tout ſon pouuoir, &en laquelle au cnn,",
            "po,",
            "eln euaueunepar s nais ſeuleme quelques gens de lae",
            "peuple ineiei pais des ſaeteux & mal intentonle pour et",
            "Eſtat & le bien de mionſtrvice.",
            "Parce qu’avant mon depart ma Cour de Parlement de Paris",
            "m’auoit repreſenté que pgour luy donner moyen d’acheminer l.",
            "’e iſicnlon du Tanit& eolement des entes qui ſe payent",
            "ltofel comnun de ldie vile, à quoy i’airois rouue os",
            "u ele ruailaſt, ll eſtot neceaire de luy continuer lu ſeeane",
            "pendant quelaque cemps au dela des vacations: I’auois ordonne",
            "Qltuation dudit Parlement pour quine iours, leſquels eſlans",
            "epirez, & madie Cour’ayane fſait diuerſes inſtances nouiei",
            "ada,.",
            "aa-nL"
        ],
        [
            "les de la luy prolõger, ie la luy ay accordé encor pour huiict iours.",
            "Ce pendant au lieu de vacquerſans perdre temps à l’expedition",
            "deſdites affaires ladite Cour employa ſa ſceance du 22. du pre",
            "ſent mois à deliberer ſur d’autres choſes; fit vn Arreſt par lequl",
            "il ſeroit depute pardeuers ladire Dame Reyne ma Regente mere",
            "pour la conuier & faire que ie retournaſſe à Paris, qu au meſme",
            "temps feroit depuré́ vers mon Oncle le Duc d’Orleans, mon",
            "Couſin le Prince de Condé, & mon Couſin le prince de Conty,",
            "pour les prier de ſe trouuer le lendemain au Parlement, afin de",
            "deliberet ſur les choſes concernant mon Eſtat.",
            "Ses deputations ayant eſté ainſi faites, la Reyne madite Dame",
            "& Mere, reſpondit à ceux qui la vindrent trouuer que ladite",
            "Cour ne ſe devoit point formaliſer ny mettre en peine des voy a",
            "ges que ic faiſois & aviſois de faire, qu’il n’y auoit rien",
            "d’extra",
            "ordinre à ma venuë de Ruel qui auoit eſteé choiſie pour mon ſe",
            "jour pendant le reſte du beautemps de cette ſaiſon, afin de pour",
            "uoir aà̀ ma ſante & pour lesraiſons marquez cy deſſus.",
            "Quand a mon Oncle le Due d’Orleans reſpondit à ceux qui ont",
            "eſtés deputez vers luy, auec vne fermeté digne de la qualite &",
            "rang qu’il poſſede dans monRoyaume, leur faiſant-entendre qu’il",
            "ne pouuoit aſſiſter auec ceux duParlemẽt pour traicter des choſes",
            "quine ſont point de leur eognoiſſance, qu’il auoit beaucoup ſujet",
            "de ſe plaindre de ce que la Cour n’auoit point xeeute ce que di",
            "uerſes fois luy auoit eſté promis, qu’il ſçauoit bien de ſa part",
            "s’em.",
            "ployer pour le maintien de mon authorité, & qu’il n’auroit point",
            "grand peine à la faire valloir.",
            "Mes Couſins les Princes de Condé & de Conty ont declaré aux",
            "deputez qui ſont allez vers eux, qu’ils eſtoient & ſeroient tres",
            "conſtamment dans les ſentimens comme dans les intereſts dc la",
            "dite Damema Mere, & de mon Oncle; & l’on peut bien dire que",
            "la maiſon Royalle montre dans cette oceurence l’vnion la plus",
            "parfaite qui ait iamais paru dans l’Eſtat.",
            "Qu’au meſme temps quelques particuliers ont fait quelques",
            "propoſitions dans le Parlement qui ſont au delà de ſon pouuoir:",
            "On a ſemé des billects dans madite ville, qui portoit qu’il falloit",
            "s5’aſſurer de la perſonne de mon frore le Duc d’Anjou, lequel i’a",
            "A iij"
        ],
        [
            "6",
            "nois laiſſé à̀ Paris, à cauſe de ſon indiſpoſitiou, que l’on vouloit",
            "afſamer Paris, que l’on y faſoit aprocher des trouppes de, l’artil",
            "lerie, pour la chaſtier, qu’il failloit quec chacun habitant ſe",
            "pour",
            "euſt de viure pour ſix mois, empeſcher qu’il n en ſortit point",
            "dc munition de guerre, & advertir les Villes voiſines de s’opoſer",
            "aux trouppes qui venoient aux environs de Paris: Ces bruits",
            "ayant jertrte beaucoup de craintes & de troubles dans l’eſprit du",
            "peuple; I’ay premierement pour empeſcher la ſuitte fait venir",
            "pres de moy mon Ftere le Duc d’An jou qui eſt à preſent (graces",
            "a Dicu) en bonne ſanté, Et i’ay mande le preuoſt des Marchads,",
            "Eſcheuins & autres Officiers de ladite Ville en corps, auſquels",
            "maditc Dame & mecre a fait entendre en ſubſtance de viue voix l",
            "ſincerite de ſes intentions pour le repos de ladite Ville, & pour y",
            "faire naſtre l’abondance de toutes choſes, bien loing d’y vouloir",
            "cauſer aucune dſette, & la chaſtier, n’y ayant perſonne ſoit du",
            "corps de la Ville, ou des Bourgeois qui ne meritaſt d’eſtre loue &",
            "eſtimé de ce qui s’eſtoit paſſe aux barricades, qu’elle ſouſtien",
            "droit touſiours fortement mon autorité́ contre toutes les entrc",
            "priſes qu’on y voudroit faire: qu’a l’eſgard de la ſeurteté de",
            "ladite",
            "Ville, perſonne ne pouuoit s’en meſler legitimement que par ies",
            "ordres, que chacun ſçauoit les ſoins qu’elle auoit pris par le paſſe",
            "pour la conſeruation de ladite Ville, de tout le voſinage d’icelle,",
            "& du cœur du oyaume, dont elle auoit touſiours tenu mes trou",
            "pes eſloignées, les ayans pendant toutes les campagnes occupées",
            "a des conqueſtes qui n’ont pas moins augmente ma Monarchie",
            "depuis ſa egencc, qu’ont fat celles du feu Roy mon tres hono",
            "ré Seigneur & Pere de glorieuſe memoire, & durant les",
            "Hyuers",
            "leurs auroit donné des Quartiers ſur les frontieres, & tenuës bien",
            "eſloignée de ladite Ville, & quant au general & particulier d’i",
            "celle, il ſe pourroit aſſeurer en contnmuant de dcmeurer dans la",
            "fidelite, le reſpect, & l’obeyſſance qu ils me doiuent, ils en rece",
            "uroient d’elle & de moy vne puiſſante protection, & toutes",
            "ſor",
            "tcs de bons & fauorables traitefnens.",
            "Cependant comme la Reyne, mon oncle le Duc d’Orleans, &",
            "tous les Princes de mon Sang,ne deſirans rien dauanage que d’aſ",
            "eurer la tranquillité açqule à cés Eſtat par le ſang de tanc de No",
            "bleſſe",
            "..L-"
        ],
        [
            "é",
            "bleſe, & debranesſldats; & par tantd milions qui out eſté le",
            "ueiſus mon peuples, mooncle le Due d’Orleans, & mon couſin",
            "le orince de Condé, ont auec monaggéement fſait faire ouuertu",
            "rea ladite Cour derconferer auec Ceux qu’elle voudrot deputer,",
            "& enu er aux lieux où ſerois ce qu’elle auroit à propoles:a qu",
            "ldite C our s’eſtant portée, l’ n vorra dans peu de iours quelle en",
            "eraſ’ſe Et parce que mon ocle le Du d Orleans, m̃ couſi le",
            "prince de Condé, mõ couſin le prince de õcy, les autres princes,",
            "&tous le autres Offiiers de oa Courõe quiſot de par deģà & ui",
            "ſe ſont venus ranger ſur cette occurrence pres de ma perſonne, &",
            "qu’il m a eſté poſſible de tenir ma Cour à Ruël ſans ve extréme n",
            "cõmodire, ie ſuis venu eſtablir mon ſejour en ce hieu pour eſtre",
            "plus",
            "au large, & eſtre touſiours auſi p és qu’il e peut de ma bonne ville",
            "de pars: de toutes l ſquelles choſes j’ay eſté bien aiſe de vous",
            "informer amplemenr, afin que vous en donniez part à tous mes",
            "ſeruiteurs & ſubjects de l’eſtenduë de voſtre Chare que vous leur",
            "faſſiez entendre qu il n y a rien que i ne ſos reſlu de faire pour le",
            "maintien de mon authorie; & comme il n’y a pont d’homme de",
            "bien dars mon Royaume qui n’y doiue contribuer, ie m’aſſeure",
            "auſſi qu ils m’y ſeruiront rous ſelon leur poſſile. Ie ne doute pas",
            "que de voſtre part vous ne veilliez a vous employer ſelon voſtre",
            "ſoin & voſtre affecton accouſtumée, ainſi que ie vous l’ay dés ja",
            "recommandeé, à ce qu’il n’arriue aucune alteration aurepos de mes",
            "ſubjects & au bien de leur ſeruice & en tous les lieux de voſte pou",
            "uot, n’obmettant en rien de ce que vous verrez eſtre à faire",
            "ſur cette oeeurrence, & faiſant connoiſtre à vn chacun que",
            "la plus grande douleur de la Reyne Regente madite Dame &Merc",
            "& moy reſſentons de ces mouuements exitez ſas ſuiet, & qui",
            "ſont cauſs( comme chacun l peut toucher au dogt) du peu de",
            "fruict que ie reç̧ois de la grande victoire que Deu a donnée depuis",
            "peu de ours anon armee dans la Flandre, & en ſuite de lquelle",
            "ie pouuos eſperer auec tous mes fideles ſubjects, par l’adueu meſ",
            "me des ennemis, que l’on prendroit ſur eux toutes les places que",
            "l’on euſt eu le temps d’attaquer pendant le reſte de la ampagne,",
            "& aà quoy l’on n aroit pas manqué ſi ces rencontres n’auoient",
            "oſte tout le credi & tary entierement le fond de mon Eſpargne;"
        ],
        [
            "& qui plus eſt, l’on eſtoit aſſeuré par é notable aduantage de",
            "les",
            "reduire aà conſentir à vne glorieuſe & vtile paix, en gardant tout ce",
            "que l’on auroit conquis ſur eux, au lieu qu’a preſent elle peut eſtre",
            "eſloignée par les eſperances que l’on ſçait mais auec trop de certi",
            "tude, que les e nnemis ont désja conceu bion fermement que ces",
            "premiers bruits ne ſe paſſeront pas ſans que l’on en voye quelque",
            "mauuais effect, ce que Dieu veuille deſtourner, & le ſupplie qu’il",
            "vous tienne, mon couſin, en ſa ſaincte & digne garde.Fait d̀ Sainct",
            "Germain en Laye le trente Septembre 1648. Signé, LQVIS.",
            "Et plus bas,",
            "L TneLLIE."
        ]
    ]
}