{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "rhétorique épidictique",
            "blâme"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Richelieu, Armand Jean Du Plessis (1585-1642 ; cardinal duc\n            de)",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "L'Ombre du grand Armand, cardinal duc de Richelieu,\n          parlante à Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl149_MAZ.xml",
        "path": "Corpus/Mazarinades/Moreau_sup2/Moreau2suppl149_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup2/Moreau2suppl149_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9,
            0.608433734939759,
            0.5673076923076923,
            0.6472081218274112,
            0.5772151898734177,
            0.549407114624506,
            0.6071428571428571,
            0.6472148541114059,
            0.7068965517241379
        ],
        "lexicalite": 0.5973650385604113,
        "ecarts": [
            -0.29156626506024097,
            -0.04112604263206676,
            0.07990042951971887,
            -0.06999293195399348,
            -0.027808075248911712,
            0.05773574251835112,
            0.040071996968548795,
            0.05968169761273201
        ],
        "ecart": 0.08348539768932046
    },
    "texte": [
        [
            "L'OMBRE",
            "DV GRAND",
            "ARMAND",
            "CARDINAL",
            "DVC",
            "DE RICHELIEV",
            "PARLANTE A IVLES",
            "MAZARIN",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "L’OMBRE DV GRND ARMAND",
            "Cardinal Duc de Richeliau, parlane à Iaules Mazain.",
            "EST des Attributs de la gloire dont is ioüis aue",
            "les Eſprits bien- heureux, de voir toutes les choſes du",
            "monde diſtincement d’vn ſeul regard, & ſans confu",
            "A ſion, non pas ieulement les paſſées, & les p eſentes",
            "mais auſſi celles qui ſoront- uſques à la conſomma",
            "on des ſie les.",
            "Le grand’Dieu que nbous adorons, & auquel nous ſomhes vnis pa",
            "vn lien d’amourindiſſoluble, ne nous a tien cache que le ſeul iour du",
            "agemaent dernier: & pour oe ſeretqu’ilne nou a pas voulu reuele",
            "ous ne ſouffons point de dimlnuton de felicité́, hors laquelle con",
            "aoiſſance, & voyans Dieu face à face, nous voyons en luy toutes",
            "los",
            "idées, qui dansſoneſſerce diuine, ne ſont poins diffeneates de luy",
            "meſme. Sil y a de la diſtintion entre elles, c’eſt lors que nous",
            "les",
            "conſideronscomme hors dcette diuine Eſſenee, qui nous comblaat",
            "de a luriere, nous les fai connoiſtre iſques à la moindre circon",
            "ftance, & nous porte eneore pa cette voye en l’admiration",
            "deſon!",
            "inmenſe grandeur.",
            "Cs dſcours que le vous fais, mon trop indigne ſucceſſeur, ſus",
            "aſſe lesforces de voſtre eſprit, qui s’appliquoir autrefois auprés",
            "de",
            "moy, pluſtoſt à la Politique de l’Eſta, dont vous renuerſez aiou",
            "d’huy les maximes & les fondemens, qu’aà la contemplation",
            "devoitse",
            "’dermere fin. C’eſt pourquoy le moindre de vos ſoins eſt de ſerit",
            "Dieu, l’Egliſe, & la Religion, dont le ele m’atouſiours eſté fort cher,",
            "durant que i’ay agi comme Miniſtne de laFrance, àlaqueîle i’aylaiſé",
            "les moyens, non pas ſelemen de conquerir toute laterre: mais",
            "auſfi ceux de poſſeder encorel’Empire du Ciel, donti’aycommené",
            "de monſtrer le chemin par mon Catechiſme, & don l’on trouuesa",
            "a fin dans mon Liurede la Perfectior da Chteſtien.",
            "La contrarieté de nos’inclinatiens vous adiuerty de la voye pù",
            "1",
            "i’auois entrepris de vous guider, & i’auois penſé que vous ſouuenat",
            "evoſûtne nailsaceil ſuffirois devous eleue au Carlinalat& de vops"
        ],
        [
            "faire tres riche: &equ’ainſi ayant bornévoſtre ambirion, & ſatisfaie",
            "à voſtre auarce, vous raualleriez pour la grandeur de l’Eſtat, pour la",
            "paix le repos, & le ſalut des peuples.& pour l’exrirpatiode l’ereſis",
            "Mais voſtre inſatiable cupidité s’eſt accreuë par le pouuoir que vous",
            "auez eu ſur les treſors du Royaune:en quoy vous imitez lefeu qul",
            "s’augmente à meſure qu’il trouue phus de matiere pour bruler; &",
            "ainſi ce grand amas de richeſſes, que vous vous eſtes iniuſtement",
            "acquiſes, vous a fai monter iuſquas a l’nſolence, & au point meſme",
            "de vouloir eſte Maitre ſouueraia, aa lieu de vous contenter de l",
            "qualité de Miniſtre.",
            "Vs dauies poends example ſu ma fortun, & ſur ma coaduite..",
            "qui ont (ce nma ſemble; laiſſe à̀ la poſterité les modeles pour for.",
            "& perfecionner meſme les actions d’vn vray, d’vn iuſte, & d’vn fi,",
            "dele Miniſtre d’Eſtat. Si ous auiez conſideré, que ſi quatre à inq",
            "ail lions, que i’ ay laiſſez tout au plusà mesheririers, ont bie eté qa",
            "ables d’émouuoir contre moy l’enuie de pluſieurs Franeos,oae",
            "bien que vingt-deux ans-de faruice eufſet bien deu m’en exempue",
            "puis qu’on ne murmauroit point conre tel Partiſan de quine qui",
            "Sn a aiſſe deux fois dautago Vous, quieſtes veſtrãgex,n’ euſſiez pas",
            "er e pouuoir ddnober à la Ftance en quaure ans, quatre fois pluéqueie",
            "’ne poſedois àma nort, ſans airer au mneſme temps ſur vou l’indi",
            "gnation desdofenſeurs de la Monarchie, & la plainte, & en ſuire la",
            "fureurdos poupbes?",
            "Quel ſoin auez vous iamais eu de recompenſt la Vu, & def",
            "-eourir les paurures ? Nommez -nous quelques perſonnes indigentes",
            "&",
            "-de mrite à qui vous ayez departy des bien-faits ſecrets , ou que vms",
            "ayez eleuées par cette ſeule confidoraion? Auez vous comme oy",
            "ai oir les Lattnes? Auz vous, commei’ayfair , eleué àla Peela",
            "uare pluſieurs perſonoasdodotrine, qui d’Eueſquos queie los ay ſais",
            "eueair, n’eſtoient qua de ſimples Peſto, grands Predicateurs à la",
            "Veaie mais qu n’eftoin pounuaus d’aouas Benofices poutfaiea",
            "loir leur nmeriee ? Auez uous iauaais û la penfée de former, co",
            "ne moy, vne illuſtre Academie, &faicevn fonde pour do das",
            "penſions atous les bons eſprits qui lacopoſoient Voſtre iaslinaa",
            "e vous pore pas à de ſ elles choſo-s les medioresvoue paiſns",
            "mieut; & yous aimez dauantage le jeu &x les dosbauches, que rous",
            "e vous plaiſe a aeutre lespuures erueuxa l’abry de la noaeſſeé,",
            "emande à devellos gonqui ſonreuà a oanaiſaner u",
            "que",
            ". ſ.."
        ],
        [
            "qe ſoin i’ay taſché de les aſſiſter à mon’pofſible; Combien de",
            "Gentilshommes incommodez ont ils receu de marques de nma",
            "liberalité, ſans me les auoir demande’es? Employez-vous, com",
            "me ie faiſois, les reuenus des biens de l’Egliſe à l’entreten de",
            "quatre cens Miſſionnaires, qui combattoient inceſſamment l’He",
            "reſie par le glaue de l’Euangile, ou qui s’inſtruiſoient par mes or",
            "dres à la milice de l’Egliſe Donnez vous la ſubſiſtance à depau",
            "ures Maiſons religieuſes, comme moy? Auez vous releué les",
            "Temples, & leurs Autels, à la gloire du Tres haut Auez vous",
            "reſſuſcité les fondemens des Seminaires ſacrez des Docteurs de",
            "l’Egliſe C eſtoit à ces choſes- la, ſeigneur lules, qu’eſtoient em",
            "ployez les reuenus de mes Benefices, ſans queiamais i’en aye",
            "vſé autrement, depuis que les liberalitez magfiques du Roy",
            "m’eront donné les moyens de me paſſer du bien d’Eghſe. Mais",
            "os ô mon iaconſidere ſcceſſeur! quelles preuues nous don",
            "erez vous de voſtre pieté, ou de voſtre erudiio; Mais bien,",
            "lultoſt quels ſcandales voſtte imprudence, ne fait elle pas con",
            "re la pieté meſme: pus qu’on n’eſt plus eſtimé innocent dés,",
            "quon ſçait que l’on a quelque confilence auec vous",
            ". VOus m repartieez peurt eſtre, que i’auois auprésde moy plu",
            "ſi pelonnes qui lon encote à voire ſuitte. Ileſt vray que les",
            "mene bo ſfons qui lont dans voſtre cabinet, pouuoient quel",
            "uelovs u res dans le mien Ma Polirique le per mettoit poui me",
            "garler de let mélſanee, i’aimois mieux ſouffrir leurs plai",
            "ſaess & mataſſinales, que de m’expoſer aà leur calomnie.",
            "blas ous ne rouuerez-pas que ie les aye admis en mes con",
            "ſeils ſec ets, comme vous auez fait. Ie ne conſiderois ces hom",
            "mes que omme des perſonnages de Comedies, & non pas com",
            "me des Saes, pour ce que ie connoiſſois la porté́e de leurs eſ",
            "pPrit,& vous l’auez dela connu à voſtre propre dommage, quand",
            "vous vous eſtes laiſſe pet ſuader par ces Pantalons que vous",
            "pourrez bien mener auee vous à Veniſe) quilfaloit abbarre l’au,",
            "horité du Parlement de Parls, & mal traitter indignement ſe,",
            "Ofieiers: & puis que vous eſtes comme Regent, vous pouuile",
            "ben les traiter en Eſcoliers.",
            "S ’a pourtant pas eſté par leur aduis ( Meſſer les) que pous",
            "vous endre Maiſtre de la perſonne du Roy, vous aueaz caſe ſa",
            "R",
            ", C"
        ],
        [
            "97",
            "gard de Mouſquetalres à cheual: cars’ils euſlent connu ce eſ",
            "n p manou de le deeler. Vous leur d’ſte bien",
            "ſen, ls n’ei",
            "que la dépenie en etoit nutile. Ltſur ce pretexte ſordde, vous",
            "oſttes au Roy cette leureé incorruptible, & qui ſans comparai",
            "ſon, eſtoit pls neceſſaite à vn Roy mineur, qu’elle n’eſtoit au",
            "fen Roy ſon Pere, qui l’auoit eſtablie par mon conſeil. En effet,",
            "comme vous eſtes naturellement ſi vilain, & auare, que les bien",
            "faits que l’on reçoit de vous, ſont à voſtre aduis, comme autant",
            "d’exactions qu’on vous fait, les ſors pouuoient croire que c’e",
            "ſtoit par bon meſnage que vous retr nchtez l’entretien-de ces",
            "Gardes: mais les Sages virent bien que le Chef vous en déplai",
            "ſoit, pour ce quil eſtoit rop genereux pour ne soppoſer pasà",
            "vos pemieieux deſſens, quand il vous prendroit enuie de le",
            "executer. Vous ſçauiez bien que ce petit Corps, dont la dépenſe",
            "n’euſt pas couſté endix ans, ce que vos eſuries , vos ballers, &",
            "os aateurs ont conſomme en aoins de trois, eſtoit remply de",
            "Gantilshommes courageux, bien vnis, & que le feu Roy eſtimoit",
            "eomme autant de Captaines, & vous eſtiez bien informé, qu’e",
            "ans proches de la poſonnede ſa Maieſt́, ils euſen snereu",
            "ement empeſehe le ape que vous en auez fait deſia pluſieurns",
            "ois, apres auoir enleue eſpet de laReye, par vos duſrie",
            "eaprieuſes, &remples diapoſure & de calomnie Vous eſle",
            "poltron, defiant & riſtne , deſore que qumd vous nadiouſite",
            "Ee pas le menſongeà ces qualitez qui vous ſont outes nau",
            "’elesſgrands deſaus, donti’ay toufours eſté erempe ousfe",
            "ie tant de faux pas, qu’lafn vous y perirez, ſi vous nypre",
            "noyies de bonne heire. Mais afin que vous puiſie les m",
            "ployer vuilemen pou vous ſauuer du pei ouie vous voy e",
            "rous fe plus aut nlareurs qui vousteaieonent,ny votre p",
            "ompioas &e apres auoir dorobe le bien delaFramees dérobee",
            "ous delle ſecletement, & au pluſtoſt, ſi vous eſtes ſage; &",
            "vous eſtes homme de ptobite, ievous conſecille de reſtitucr",
            "l a faut pas que vous vous eſtonniez ſiie vous reptoche vot",
            "rahiſons , pourquoy rebutates-vous en l’an o vne perſon",
            "ede quite, auee qui l auois moy-meſimenegoei pu des le",
            "res ederies de nma main, Sepae peſonaes inierroſeeas pout l",
            "eduion du Royaume de Naples, & ſa reunlon à la Couronae"
        ],
        [
            "e Franee Dlre-vou point encore comme vous nuen daſi",
            "e eonnre der e ee ue nueorone oue iauie oue von",
            "e unie que ece Seneur venu de quare cens lieies lunr la o",
            "de mes de peſehes qu’il vous monſra , auſſ bien que celes de",
            "eurs de Chauigny & de la Barde ne vous aſſaſſinaſt o& que",
            "vous",
            "aez receu vn aduis d’Italie, qu’il eſtoit venu n France vne per",
            "lonne de ce pays-la pour vous poignarder?",
            "uo tes, eeiles d’n Seereaire d nſat, du ſeurt de l",
            "Barde, qu’il vous fit voir, deuoient- elles point diſiper cete er",
            "nur Paniques mais qui plus eſt, neſcauiez vouspas ce e",
            "arlon & ſuppoſe que vou euſniez euquelque ſoiet deſoupn",
            "pouuier ous pus negoeier auee luy put lememiſedu fiou;",
            "e Chaniny ou de queque aurepeonne ſeerete & fidele",
            "ſdaiet, &t mettre par cerrevoye voſtre vie hors du pail",
            "aire rneſmepumir ’aſſnnn ſi l’aduie ſe uſttrouue veiableeDe",
            "ie, vou, le laiſſer huit mois entiers à Panis ſans conferer auee",
            "luy, ſoit par vous, ou par perſonne de ecreanc",
            "Voſre ſoupçon mal imagine eſt vne excuſe ſi groſiere quel",
            "1e edt indigne d’vn eſprit ltalien & qui fait gire enſoy meſme",
            "deſurpaſſer en fourbere les plus diſſimule On ſcait bien que",
            "oſre amne Eſpagnoile, uſdi bien que voſtemiſanee a oulu",
            "rouffer eette hauteentrepnſe, qui eſteit glorieuſe l’Eltat & in",
            "ailisle dans la ſuite, ſelon le cours de la prdence humaine: &",
            "e eut a la mene in que quand ce Seigner qui vous eſtimoius",
            "don lenuiteur du Royvous auerit que N. quil ne commoſoi",
            "pas pourvoſtre banquier epayoit e Erunce leis penſion ’Eſpa",
            "ne qpt le porouiſinlag ean eomone alenu rie eſe ſet er",
            "edeſſein que vous fuiſtes tout ſurpris de cet aduertiſſement que",
            "vous ſcauie eſtretrop veitable, vous eſoignutes ce Seignur,",
            "l’abuſſaſos d’abonrd de vanes eſpsrances, n’oſans pas vout?",
            "Coup luy donner à connoiſre que vous eſie de la faoion dEſ",
            "pagmue pres Fauoir teou ſiu fenainenen ſaſpens, vousluy fifſes",
            "dre par le Comte de Priene qu’il ſe reiraſt, en quoy voui",
            "rompaſes l’eſpit de ce Secretaire d’Eſtat, quipaſois vouo",
            "peries luſoires, pour des veitez conſtantes, quril roſoit pus",
            "vouscontredire, comen que ſon ſens y repugnat. Quelue r",
            "aſe que vous puiſſie prendre pour obſcurcir catelumiere,la <pb",
            "n=\"16\"/>",
            "3",
            "verite que ie dis, & quiſera touſiours Ia plus forte, vouis conuaine",
            "detrahiſon à la France, ou bien elle vous doit faire chaſer d",
            "Mniſtere comme negligent &incapable. Care puis que cde Se",
            "neur, enuoyé par les Grands du Royaume, venoit reprendre la",
            "race qu’il auoit commencée auec moy, & puis qu’il s’oroit de",
            "vus ſair toir elairemen que N napou les penſions d’Eſpa",
            "gne, pourquoy ne parliez-vous pas da cette affaire au Conſeil",
            "vu aux Pences, quin’en ont iamais rienſceu? Et pour quelle rai",
            "fon n’eſclairciſſiez vous pas cet aduetriſſement Les propoſi",
            "tions eſtant auantageuſes, ne faloit-ilpas y entendre, &",
            "l’aduis",
            "eſtantimpoteant, ne faloit il pas dammins en approſondir la e",
            "rité? Vous n’auiez garde de chequer le Roy d’Eſpagne, & vous",
            "ne pouuiez pas vous reſoudre de mettre ésmains de la luſticc ce,",
            "ly qui eſtous complice de voſtre peculat, & qui a tranſport́",
            "lale vans de milions, en ſi belles eſpeces d’ors qui pat mes ſoins",
            "ont eſté́ ſi bien reformé es.",
            "I’adiouſte aà celaque la rahiſon faite à N aples ſue la peſonne",
            "du Duc de Guiſe, eſt vn ouurage de voſtre eſprit, & que le trai",
            "ſt re ayant appellé pour garant vne perſfonne qui receuoit vosors",
            "res n Italie, n’a-’il pas confirme par ce moyen ceue ual",
            "heureuſe veriteé?",
            ".",
            "Auez-vousiamais veuque i’aye tefuſé depacler à bous céux qui",
            "de ſiroient m’entretenir des affaires d’Eitar, voirer melme des",
            "affaires prinees? Ie fuis certain que ne refuſay iamiais d’au",
            "dience à qui me l’a deinandee. lLés.propoſitions ; npenunen",
            "tes meſmes, m’ont donneé quelquefpisuit de m’ugayer mais",
            "ie n’ay iamais eſté incuil à̀ ce point d’enprendre uantage en",
            "le pPreſence de ceux qui ſe re ndnient ilitules. Ie paus dire que",
            "ce e fſacilié a ſouuent renconré desadus d’impnrance- dans",
            "la bouche de perlonnes uioonoiſan nuſtie nhpertinente",
            "gale, vous conſiderent qmnievm ambitionx ignorant,",
            "grand fourbe, & incapable delaplait e ou vouseſtes mis. Il faut",
            "qu’vn Miniſtre d’Eſtat ſoit courtos, affable, liberal, humble, homme de veru & de",
            "foy. Tour le contraice de ces quali",
            "ez que i’ay poſſedé́es, & qui m’ont acquis apres ma mort",
            "l’eſtime que la calomnie enuieuſe m’auoit voulu rauir durant",
            "m yie, eſt propremens le racourcy de voſire inclinarion, qui",
            "e",
            "ae"
        ],
        [
            ",",
            "1",
            "3",
            "ne trouuera pout ſectateuxs, que ceux que veus auez attachezj",
            "a vos intereits, à la faueur de l’authort́ de la Reyne, à̀ qui",
            "vous aiez perſuadé qu’en vous abaiſſant c’eſtoit choquer ſa",
            "puiſſance & meſpriſer es volontez.",
            "t faut que ie vous auouë fans flarerie, que ie n’euſſe iaaaais",
            "eſté caable d’vne penſée ſi rdicule aux eſtrangers & pernicieu",
            "ſe pour nous, comme a eſté celle d enleuer le Roy en pleine",
            "nut: & rnander en ſuite aux Boutgeois de Paris qu’aucuns eſ",
            "prits ſeditieux du Parlement auoient coreſpondance auec Ies",
            "ennemis de l’Eſtat, & qu’ils auoient obligé leurs Maueſtez à",
            "eéete retraitc.",
            "Dites moy pauure imprdent, n’auez vous pas veu que ce",
            "re lmpoiſture eſtoit auſſi groſſiere que fauſſe, &e que",
            "c’eſtoit o",
            "dig nement offencer l’authoriré & la grandeur de ſa Maieſté",
            "Royale, de la faire fuir de Paris, quand bien il y auroit ei",
            "ce qui eſt faux) des eſprits ſeditieux dans ſon Parlment;e",
            "d’auoir fait fare au Roy ce qu’n ſimple Bourgeai duroit eû",
            "hone defaire, ayant vingt amis pour ſe deffendre?",
            "Sieért auis eſtoit veritable , pourquoy ſa Ma jeſté aleauoyait",
            "elle pas ordre à ſon Parlement de ſe ſaiſir des perſonnez des",
            "acculez. & pourquay n’enuoyer pas auſſi les accuſaeus auec",
            "bonne gaid:, pour fire le procez aux xns ou aux.autres’Alors",
            "ſi le Patlement en eûr air refus, il eûr eſté coulpable & com",
            "ilice de cette coniuration contre la peſonne ſacrée de ſa",
            "Maieſté.",
            "En vain ie m’arreſterois à diſſiper vnefoutbe ſi manifeſte, il",
            "me ſuffit de vous dire que vous eſtes vn laſche & res perni",
            "Cieur Miniſtre d’Etat.",
            "les pouers d’Inde qui aeſtoient à Ruel au temps des Ban",
            "ricades preni :res, pouuoient parler ? il vous reprocheroient",
            "vos coyonneries & vos laſcherez; puis qu’vn Renatdou quel",
            "que autre beſte les ayant fait vne nuie partir & voler d’effroy",
            "dans le parc; vous en euſtes vne ſi forte alarme4 qu’à pein",
            "on pût vous raſſeurer. Au fonds, ne voyez vous pas l’auegſion",
            "que toure la France a conceuë contre vous, & cela eſtant, &",
            "puis qu’elle la met en trouble, ſi vous eiz, genreux &ba"
        ],
        [
            "10",
            "Mini: d’lat, ne deurez vous pas preterer la tranquilité",
            "pabique à vos propres interreſts, & vous laiſſer ployer à ce",
            "torrent qui vous emportera ſi vous yreſiſtez. Voſtre eſprit et",
            "bien eſloigné́ de la generoſité de ce Cheualier Romain, qui",
            "ayma mieux ſacrifier ſa vie à ſa patrie pour fermer le precipice",
            "qui s’eſtoit ouuert dans Rome que de la voir affligée d’vn acci",
            "dent qui pouuoit eſtre finy par l’engloutiſſement d’vn ſimple",
            "criminel.",
            "Or puis que vous n’eſtes ny Sage, ny Fidele, ny affectioané à",
            "la France: ie preuoy que vous ſerez chaſlé auec honte, de la",
            "place que i’ay glorieuſement occupée, ſi de vous meſme vous",
            "ne vous euadez comme ie vous l’ay dit n’aguere. Le nmeilleur",
            "aduis que ie puiſſe vous donner, eſt de vous retirer & au plu",
            "ſtoſt ſans attendre la fureur du Normand. Par ce moyen qui",
            "eſt le ſeul qui peut donner la paix à la France, vous la met",
            "ttez en eſtat d’enuoyer ſes forces contre ſes autres ennemis?",
            "oſtre retraite auancera ſes victoires, & l’on dra que ſi vous ne",
            "les auez auancées, à tout le moins vous auez tcres-bienfait pour",
            "voſtre ſeul intereſt de croire vn ſage Poiitique,",
            "Les veritez que ie vous reproche ſont exemples de paſſion,",
            "comme ce que le dis de moy ſe trouuera ſans vanité, i& en ef",
            "fſet, les Eſprits blen-heureux ſont au deſſus de ces paſſions, qui",
            "dans les reproches que l’on vous fait là bas ſe trouueront bien",
            "eloignées de la moderation auec laquelle ie vous remonſtre vs",
            "defauts trop veritables.",
            "Ceux qui perſecutent encore auiourd’huy ma memoire, di",
            "ſent que pour la rendre glorieuſe à la poſterité; ie vous choi",
            "ſis cxpré́s pour mon ſucceſſeur, afin que vos imperfetions re",
            "leuaſſent mes vertus, & qu’elles ſiſſent connoiſtre à la France",
            "apres ma mort, qu’on m’auoit iniuſtement hay apres ma mort.",
            "Mais voſtre mlniſtere eſt vn effeét de la Prouidence de Dieu,",
            "qui voulantmefme eſtendre mes recompenſes ſur la terre, &",
            "puinir ceuix qui ont inſulté ſur ma reputation, a permis que vo",
            "ſtre hrigandage, voſtre laſcheté, voſtre tyrannie & vos trahi",
            "Sons, ſoient aourd’huy les verges qui les chaſtient, auſſi bioa",
            "ue les peupes ede-leurs pethez. Or commec il n’appartienet",
            "2"
        ],
        [
            "quà ſa Diuinité de tirer de bons effſects d’vne mauuaiſe canſe",
            "il luy a pleu ſe ſeruir de vos vices pour reprimer les leurs, &",
            "ſatisftaire à ſa Iuſtice, & employer vos imperfections, pour don",
            "ner plus de luſtre & de relief à la hauteſſe de ſes lugemens,",
            "e à la grandeur de ma gloire.",
            "FIB"
        ]
    ]
}