{
    "entête": {
        "form": "prose",
        "genre": "apologie",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "L'Aristaque d’état.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl7_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L'ARISTARQVE",
            "D’ESTAT.",
            "M. DC. L."
        ],
        [
            "L’ARISTRQVE D'ETAT",
            "pg, Eleſthiſſan ſur la haine que quelques particu",
            "REe ienerenenueunoe reinoiueniene",
            "les a porte iuſques à cét excez de temerité,",
            "qe’apres auoir vomis en particulier laurs venoin",
            "& poiſon cootre la gloire de ſes acàions, ils ons",
            "enoor fait eſel ater leurs rages iuſques à̀ cette Appogee de ca.",
            "lemoie, que par l’eſſort de leurs plumes, autant jaſouſes que",
            "oiminelles: ils ons taſché d’oéfuſquer le luſtre de ſa renon",
            "ée, n’en pouuant aucunement ſupporter l’eſclat. Ie meſuis",
            "ot etonné que la commune (car de ſi barbares ſantimens",
            "ne ſauuiene iamais omber dans l’ame la moins genereuſe j",
            "ays eſte brutalle iuſques à laà que bien loin de reconnoiſtre les",
            "nales ſeruices qu’il luy a réodu &e à tout l Eſtat, non eonm.",
            "aue d’auoir donné ſon approbation à̀ cette monſtreuſe",
            "pdre dPafquiu, edle n ay eneore eſmoiene de applau",
            "ſememnpubliqua, & mo eaonnement ’eſt dauanr plus",
            "’Su ue i’ay plus att entiuement releſchy ſur le prx & me",
            "i deſeaaaious ca; comme l’on dit le eontraires appoſ",
            "oauraires patoiſſent daumnage, &t l’ingrariude nſ",
            "daneiamms ais que lor qu le s oppoſee aun rayon d.",
            "baaaetss e n’el pus que pit l’ugunnt de, ſonales ſe us",
            "qu’l endu li Frince, le veuillnuirer per ſonne a le.",
            "oooſtrs put ſes reſpeds &e veneraeona, ſcacehant quvn",
            "e e uitaaoblioe en conſeience de reſipeoa o",
            "reatnaoa dupee, & dautan plus qu ls ſoneſe.",
            "ns de plun la neynilere, &que daileun la pourpe",
            "out egne ra reueu, marque piulo tun,ne re",
            "oas il ue pourle eonſeruaiuondle ſes petſee u eurt ne ſne"
        ],
        [
            "4",
            "que l ambitieuſe paſſion de s’acquerit vn pevple duquelon né",
            "lçauroit comiparer l’inconſtance qu’t l’incanſtante aeſaa,",
            "& que ce ſeroit meſmé deſroger à la qualité́ que ie me ſuis p",
            "né́; a iuſte raiſonu, des le commencement d’Ariſtarque d’Eſte",
            "ui m’oblige ſeulement à examiner, omme autrefois Caton",
            "le cenſeur omain ce que ſes actions ont de plus ſecrer, de plus",
            "abſtract & de lds paniculiecpout le contr balaacer auec la",
            "haine du peuple, quoy que ſa dignité d’ Apoſtre de noſtre Sei",
            "gneur nme d’cſt- effrayer d’en parler ſi Ilbrement auecbea",
            "coup d’autres,ce neantmoins parce qu’il eſt grandement m",
            "portant que la poſterite ſoit eſclaircie ſur quel fondement pu",
            "piedſtt la peuple a eſtably certe haine, auſſi courgeule",
            "ment qu te Caton Romain., ieu ſondery les abyſaed&",
            "ſans intereſt d’vne part ny d autre, comme nayant iamais em",
            "bouche le Cardinal Mazarin, ie declarera y à la poſtetit t ou la",
            "barbare ingratitude du peuple ou ſes atifices, ſans touefois",
            "pretendre aucunement alcerer los entimes du peuple, com",
            "me eſtant trmip bralen tas es pſſions, & deuant que d’y",
            "paruenir, ie me ſuiscren obligtuie deſ-aluferruulques pari",
            "euliers qui trop imprudemnent ont donné lears. crayance à̀",
            "des impoſteurs qui ſoit, ou par quelque motiſ d’enuie, ou par",
            "quelqua autre imtereſt particulier ont rabaiſſeé ſa naiſſance par",
            "my le commun, mais pat ce que des caffadstrafporedve",
            "enragéa ialouſie ne. ſont ausuoemeniſſacpuble de raiſo:",
            "ie ne leurs deſduiray -point ley comnre la-Sicillo la tenuluy &",
            "ſes anceſtres au rang de ſes Comtes, il me ſufit ſeulement",
            "pour les conuaincre de faux eux & tous leurs Partiſante de",
            "ies enuoyer a l’Hiſtoir de France ouen l’an 63ole Papele",
            "qualiffantdu tiltre de omte, l’enuoya enFtauce en qualité",
            "d Ambaſſadeur pous uraiten de la: paix entre los Princees",
            "Chnreſieos, l’Emoereux, le Roy de France, & le Roy d’Eſ",
            "agne, ou il ſe porea auee vne eelle derterité & vneprudone",
            "ſi ſangulier,,-qu’il moyenna- ve, refue entre les Prines",
            "Curoſtiens , ce qu’aucuu Pape quel que aelé qu’il ays peu",
            "ſo oa iauais peu obsonins ce funlanue le carae de",
            "Lauyes creiriecſcme d heurcuſ mmute. qui ſçauoit auſi bien",
            "iſilger vn ſage Poltieque que da, deneurer maiſtre d’vné",
            "iournée"
        ],
        [
            "iournée apres en auoir cueilly les Lauriers dans le Champ de",
            "bataille luy firent conceuoir de ſi genereux ſentimens pour ce",
            "charmant Priuce & tout lon Empite, que malgré lcs reſſent",
            "mens de ſa chere patrie, le regret d’abandonner ſes par ens &",
            "a mys & le deſplaiſir de renoncer à ſes honneuts & dinitez,",
            "(ce qui eſt plus recommandable à vn homme de cœur que ſa",
            "ptopre vie) il ſe ſactifia des lors tout a faict au ſeruice de la",
            "France: en quoy ſes actions ne deſmentirent point le courage.",
            "auec lequel il auoit poſtpoſé ſes honneurs & dignitez au ler",
            "uice de l’Eſtat; dignitez qu n’eſtoient point ſi rauallées com",
            "me l’ont voulu perſuader ſes enuieux, puis que le Pape inſtruit",
            "de ſa conâition & qualité auſi bien que de ſa ſuffiſance l’em",
            "ployoit en vn Minyſtere ſi releué que d’eſtre comme arbitre",
            "du different meu entre les Princes Chreſtiens & le Mediateur",
            "de la paix, non: ſes aétions ne deſmentirent point le vœu",
            "ſolemnel qu’il anoit faict de ſe donner au ſeruice de la France,",
            "car on le vit à Caſal comme vn autre Iulles Cœſar, auſfi",
            "a-il partagé ſon courage anſſi bien que ſon nom auec cetre",
            "difference tourefois, d’auoir partagé auec luy tous les ad",
            "uantages de ſon courage, & ne luy auoir laiſſe en appanage",
            "que le ſeul ſurnom de Ceſar, que tant de laſches Empereure",
            "ont du depuis des-honoré & qui ne marchera ia mais de Pair",
            "auec celuy de Cardinal, qu’il a marié à Iulles Mazarin, pumt",
            "qu’outre que dans ſon Etimologie Latine il eſt fort myſte.",
            "rieux. il luy ſubminiſtre encere dans ſes deux dernieres ſyl",
            "labes des aiſles pour s’eſleuer plushaut que non pas les Aigles",
            "Roaaines, car l’eſſort de celles-cy fuſt borné par le monde",
            "olonenrare ou à la ſaueur de ſes aiſles latines de Cardinai",
            "il peut ſe porter iuſques à cette ppogée qu’on diſe de lay,",
            "q’apres auoir eſté le gond ſur lequel ſe ſont meus tous les noſ",
            "otns nou ſeulement de ce grand Eſtat Monarchique: mai",
            "oacore del’Egliſe vniuerſelle!",
            "Q oxima reras,",
            "es Peus et nec homo qoaſi neuter inter. trunoqaue.",
            "lMan ee e pue eſi ſons ruiſeon n, pmpſilere ue puree.",
            "pute diſgreſſion nous l’auon laiſſe aà Caſal, car puis que",
            "oa oros ne pouuoient rien ſur l’armee Eſpagnolle qui la e"
        ],
        [
            "noit aſſiegée, il falloit neceſſairement recourir à ſes ſtrata",
            "gemes & ruſes de guerre pour leurs faire leuer le ſiege, &",
            "en",
            "effect auec vne adreſſe toute particuliere il s y ſert de ce",
            "ſtratag eme que les plus vaili’ans Capitaines ambtionnent tant,",
            "qui eſt de remporter vne victoire ſans beaucoup reſpandre de",
            "ſang, contraignant les Eſpagnols de leuer le ſiege à leurs con",
            "fuſion, ſans que cette victoite fuſt acheptee au prix du ſang",
            "des noſtres, comme beaucoup d’autres qu couſtent plus de",
            "ſang reſpandu que l honneur de la victoire n’eſt conſiderable,",
            "mais par ce que cy deſſus tous nos deſſeins ne tendans qu’̀",
            "ſecourir nos confederés en leuant le ſiege de deſſus Caſal,",
            "nous n’auons point refleſchy ſur l’eſlection que Louys ti ei",
            "zieſme d’heureuſe memoire Prince autant polhticque que vi",
            "ctorieux, fiſt de ſon Eminence conſecutiuement apres la con",
            "noiſſance qu’il eut de ſes merites ? mais iuſtes Cieux ! quel",
            "crime? quel attentat ? quel prodige ? le peuple veut rauir à ſa",
            "nemoire ce precieux fleuron de Polliticque dont ce iuſte",
            "Prince a enrichy on diadeſme, pus que par des ſentimens",
            "autant barbares que criminelles: il condamne le choix que",
            "ce iudicieux Prince fiſt de ſon Eminence, pour l’employer",
            "aux plus eſpineux, aux plus perilleux & aux plus releuez",
            "Minyſteres de ſon Empire, fondé qu’il eſtoit ſur ſa ſuffiſance &",
            "ſage conduitte que ſi que ſi il y auoit ence Royaume des ſujet",
            "tant fidels & zelez qu’il y a eu autrefois, vous ne reſteriez",
            "point impunis perturbateurs du repos public qui par vne",
            "calomnie autaut abominable que forcenée, noirciſſez la",
            "memoire de noſtre deffunct Prince ( que vous deueriez pleu",
            "rer auec des larmes de ſang) en blaſmant le choix quil fit de ſes",
            "Officiers ’ non, non, ils feroient main baſſe ſur ous comme",
            "vous ne vouliez point leurs faire de quartier, ſans conſiderer",
            "non plus que vous que c’eſt aux ſuets d’obeyr ſeulement à leur",
            "Prince & à ceux qui le repreſentent, & pat vne arrogance pa",
            "reille à celle d’vn Lucifer ne pas trancher des ſouuerains, en",
            "voulaot retrancher ou eſleuer des Miniſtres ſelon leur brutalle",
            "caprice, mais il me ſemble que i’entend ces mutins qui ſe qua",
            "lifient reſormateurs de l’Eſtat, m’objecter que ſon Eminence",
            "aſt vn ſuppoſt du deffunct Cardinal de Richelieu qui n’eſtoit"
        ],
        [
            "pas autrement affetionné à la France & duquel l ne peut",
            "auoir appris quo des deſſeins pernicieux pour cette Empire, ie",
            "demeure bien d’accord auec eux que le ardinal de Richelieu",
            "reconnoſſant en luy vn eſprit ſubtil, aigu, raffiné, & tout a",
            "fait pollit icque, l’a employe en des Armbaſſades celebres, en",
            "des traittez d’importance, & en des affaires de hauts conſe",
            "quence, tant pour le ſujet de la guerre que de la paix, & luy a",
            "ſuſcité d’iteratifues negotiations d’autant plus qu il reconneut",
            "que tous les plus hauts e mploys eſtoient au deſſous de la porté́e",
            "de ſon eſprit, mais ce neantmoins il faut demeurer a vn que",
            "ce fut Louys le luſte qui l’introduiſit le premier en France &",
            "qi luy donna la premiere entrée au ſiege de Caſal en ſes char",
            "ges d’importance qu’il a touſiours terminé à̀ force d’eſprit &",
            "de conduite à l’honneur de ſa Majeſté & aà l’vrlité de toute la",
            "France, & ſans offencer la memoire du deffuact Cardinal de",
            "Richelieu, c’eſt à luy qu’il doit ces grands traits d’eſprit qui",
            "l’ont immortaliſe à la poſterité, ouy ? ſans ſes ingenieuſes in",
            "uentaons, Royaume de Portugal tu n’aurois point ſecoüe le",
            "ioug tyraunique de l’Eſpagne, & ene nuict ne t’auroit point",
            "tire des cachots de l’eſclauage pour te reſtitue das le iour de",
            "ta liherté & premiere ſplendeur. Et toy Catalogne tu u’auroir",
            "point experimanté les douceurs d’vne liberté Françoiſe d’a",
            "uec vne ſéraitude Eſpagnolle. Mais comme i’ay dit dés le",
            "commencement, ce n’eſt pas mon deſein d’inſtaller icy les",
            "ſignales ſeruices qu’il a rendu à l’Eat, puis qu’outre que",
            "leurs nature, qualite, quantité & circonſtances paſſent la",
            "porté́e de mon eſprit, ie ne pretend ſeulement que de ſonder",
            "les fondemens de la haine que quelques particuliers ont con",
            "çeu contre luy, car ſi ie voulois vousſgurer la moindre idéc de",
            "ſes actions, ie vous inuiterois à repaſſor en voſtre eſprit tout e",
            "que le Cardinal de Richelieu a ianmais fait eſclat er de plusrare,",
            "de plus innoy, & de plus recommandable, & vous vous ſeriez",
            "repreſenté la moindre idée de ſes exploicts, cat outre qu il as",
            "eſté l’ingenienx fabricateut ou à tout le moins l’executeur de",
            "toutes ſes hutes entrepriſes, comne eſtant preſque vniucrſel",
            "dans les langues, qualiré autant expreſſine de ſa diuine voca",
            "tion aà l’Apoſtolat que de ſon rare ſçauoir, puis que à preſent <pb",
            "n=\"16\"/>",
            "les Apoſtres n’ont pointce don du ſainct Eſprit, outre dis-ie",
            "auoir conduit tous ces gonareux deſſeins a vne heu euſe fin.",
            "L’Empire ny l’Eſpagne h’ont peu tirer auoun aluntgele la",
            "minorité de noſtre Pince ( des raoes vertas duquel on ne peu",
            "iamais aſſez eſperer en ſon aagevinlle, puis qu’on cn voit defia",
            "de ſi gr ands progrez dans ſa tendre ieuneſſe) non leus fos,",
            "quoy que vnies enſemble qui fe mbloientauipareuau uouo bra",
            "uer par leutsheaureux ſuecet aa nt rconnus combien il im",
            "porte d’auoir vn ſa ge Pilocequi ſoit proche du goir nai da",
            "Eſtat, deémanderent la paix’a quel prix que ce tuſt, & l’Eſpa",
            "gne en eut tout autaot fait n’eſtoit qu’olle eſperoit que les fe",
            "crettes practiques qu’elle auoit dans cettc Monurclaie, luy etl",
            "ſent fait quelque ouueree pour peſcher en. eautrouble; il et",
            "bien vray que la Reyne Rogente, Princeſſe autaut oar ageuſe",
            "en ſes aduerſitez querare enpietée, pat ſa dexrericé & ſon cou",
            "rage qui ne fent rien d fetinin, a diſſipe les malheurs qui ſem",
            "bloient menacer cétEſtat, & que Monſeignour l acd’Or",
            "lens Vitce-Regent, qui ſçalt auffiibienmanier vaa Eſpeée que",
            "ſe fonler fui de puiſſautos manmes! de polbiaicqus dans vn",
            "Conſeil, a uſfſumrnent conttibueé à Sonuoerſur es deſſeins",
            "des ennemis de la rà nce, tant par ſes onſeils qu’en cmpo",
            "ſant ſa proprepetſonne pour la conſeruation & manutenton",
            "de certe Empire, affrontant tout ce que la guoraa de plas pe",
            "rilleux, depus àffeal& de pluohorrible; mais ce neannnoins",
            "il n’eſt pas poſibe qtes deux auguſtos legontsiquoy que",
            "auſſi grandses éſprit qu’on grandeur decourage, pourroient",
            "furuenir-à totes les neceſſitez ’vn ſi gramd Empire, ou les",
            "affaires domeftiques le plus ſouent & ala malenrs ſnt plus",
            "preſſantes que olles dedthors, car lansles rebellis continrel",
            "les que fomenten le Prancoisyil l’empomeroit ſuantoutes les ra",
            "ions de la terreeu’ par’icelles il ſe remd abminabladeuant",
            "Dieu & deuant les-hommes, mais retinons-nous de ces rebelles",
            "qui le plus ſouuent ſontAthé́es, n’ayant ny Dieu, ny loy, y",
            "Roy, & remar quons cambien il importequfon Eminensce",
            "couppe le chemn aà toucs fouleuamens en les eſueneillans",
            "auec’vne deerité nomparoill& en les eſtouffant en meſme",
            "emps que conamaa doshydraspernicieuſes à touœdla France ilé",
            "commencent"
        ],
        [
            "commencent à pulluler & fomanter leur partie pour vn boule.",
            "uerſement general, & reflechſſos ſi ceux qui apportent le re",
            "mede a cette gangtaine qui gagoeroit infailliblement le corps",
            "de l’Eſtat, ne font pas dauantage que ſi en bataille rangée ils",
            "dé́faiſoient vne nombreuſe armee de nos eunemis, ouy: ouy?",
            "cotes & dautant plus qu’yn mal interne eſt de plus difficil le",
            "ure qu’vn externe ,one quel’onreconnoiſt les paſſions de",
            "celuy-cy par ſesſympromes qui eſclattent au dehors, ou l’autre",
            "demeure preſques tout a fait inconneu, mais ce n’eſt qu’vne",
            "partie des ſoins de ſon Eminence, pour ce qui regarde l’inte",
            "rieur de cette Monarchie: car comboio n’a-t’il point trauaillé́",
            "pout le rabais des tailles, impoſts & ſubſides ? & en effcct on en",
            "euſt veu au ſoulagement du peuple beaucoup de ſupprimez par",
            "es ſoins & trauaux, n’eſtoir cerre ſan gſue d’Eſtat dont l’inſaria",
            "ble auarice eſt aſſez iuſiiffiéepar ladeclaration du Roy, ce ne",
            "ſeroit iamais fait ſi ie voulois contrequarrer à la haine du peu",
            "ple ce qu’il a contribuepour la anutention de cette Monar",
            "chie, carauec quelle adreſſe n’a t’il point ruiné les ſorces de",
            "l’Allemagne & del Eſpagne ? combien n’a t’il point procié",
            "de victoires a la France par ſes ſages conduites & ſoupleſles?",
            "car dans la milics quoy qu’on en diſe les ruſes & ſtratgemes",
            "peuuent beaucop plus qe la force, &e de cecy, i’en pourr is",
            "produire pluſieurs exemples en ſa perſone, n’eſtoit queier e",
            "couué tout a fait ſuſpens, lors que ie conſidere auec quel tn",
            "ce & prudence il a ontretenu nos alliez & confederé́es dans n",
            "iuiolable amicié, ſans que iamais quelque promeſſe que lenrs",
            "ayent peu faire nos ennemys, il ſe ſoient ſeparez de la ſoy qu ils",
            "nous auoit promiſe: mais par ce que de cette legere deſcripion",
            "que ous auons fait de ſes actions nous n’auons peu deſc ouurt",
            "lo ſujet ſor lequel le penple fonde ſesſentimens de calemnie &",
            "meſdiſance, enuiſageons les de plus pres, & nous y guidons aà",
            "laſaueur des lumleres Euan geliques , puis qu’apres toute rece",
            "eacte r ccherah que mdus ed auonafat en pualits d’riſtaeqe!",
            "d’Eſtar 4pout faire vnoir, s ouficrs ou la bafbarie dt pempl,",
            "nous n’en adusr preurien pprcdreiuſquns icy : Dans cenen",
            "Contre, ſi vous e porhhteez dcxpofer ingenitmẽtmes ſenti",
            "mens & auec la meſme innocence que mon ame les a conçeuë,",
            ". eo"
        ],
        [
            "ic vous diray ſans flarerie que ie croy ſinceremént que le tout",
            "pſſnt l ’a ſuſcite en cette Monarchie, pour par ſon Minyſtere",
            "cxecuter en noſtre Louys quatorzieſme( Prince qui comme il",
            "nous a eſté donné de Deu, auſſi tautes ſes aétions ſemblent",
            "elles eſtre diuinesce qu il a autrefois declaré par la bouche de",
            "S. Paul en la perſonne de noſtee Redempteur qui comme pa",
            "roiles Prophetiques ſomblent auoir eſté propheriſées de noſtre",
            "auguſte Louis i. commevous le iugerez par ces textes tirez d",
            "ſaint Paul: Done veniret ſemnen ordinaa per Angelos, cj prooiſs",
            "rat i maa maediaorisjpſe eni eſf pax noſtra qui fect vtraqaé",
            "nna &nedeapa peieteioacerleſodu-ns iniiits earne ſs,",
            "egen ndatornt decretis euaeaons, vt dos odat in ſemetipſ",
            "num onus boines fecees pace œoneét ansbosi ns",
            "corpore interficiens niicrias in ſeaepſo, & pduſieuts autres",
            "pareils que ie ne rapporte point crainte d’v ne trop grande pro",
            "lixité, car comme il a prs naiſſance d ces deux familles les",
            "plus illuſtres, les plus auguſtes & les plus imperialles d cout le",
            "monde, ſçauoir de la famille desBourbons & de la maiſon",
            "d’Auſtrichs. I’eſpere fonde ſur cete prophetie & ſur l’affection",
            "filialle que le tout puiſſant a touſtours eu pour le fils aiſué de ſon",
            "Eglie que ipſeerit mediaror noſfter & pax oſtra qui faeiet vtrague",
            "nume, n vn mtqn de cee deu ſCoapenee par eqelue ou",
            "uelle allance il n’eu fera qu’n Empitemais comme dans tou;",
            "les plus grands mracdes qu noſtre Seigneur afait: ſoit parmy",
            "ſon peuple eſleu ou ailleurs, iis’y eſt touſiours ſeruy du Mini",
            "ſtere de ſes Prophetes ou Apoſtres, comme ie poutrois iecy dé",
            "duire par pluſieurs exemples tirées de la ſaincte Ecriture, n’e",
            "ſtoit la trop grande prolixité que i’ abhorre, de meſme eſt-il rray",
            "ſemblable puis qu’l apnphetiſe celuy-cy par vn de ſes Apo",
            "ſttes, que dans ſon exocuion il veuillo yemployer cotte auguſte",
            "colomne de ſou Eglſe l’Emineneſſi me Cardnal Mazarin?",
            "vous puiſſiez donc digne ſucceſſeur de ſaint Paul donner ſon",
            "luſtre à cettepropherie, & par voſtce Miniſtere puis qu’il y eſt",
            "abfolament eceſſait e hous reſtituaer ce que l’aſpagnol a tirai",
            "niquement vſurpe auRtoy tres Chreſtien eu vniſfans ces demx",
            "Coôuronnes pour la plus-gande glore de Dieu & pour l’vtilité",
            "de toute la Chreſtient2",
            "A Pare, Ce Ie a Brmoet, e neovs S. Lat, an Gon A"
        ]
    ]
}