{
    "entête": {
        "form": "prose",
        "genre": "harangue",
        "subject": "Louis, roi de France, XIV, 1638-1715",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-15",
            "@who": "AB"
        },
        "titre": "Harangue faite à l'ouverture du parlement de Provence,\n          par monsieur le baron de La Roquette, second président audit parlement, au mois d'octobre\n          1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl96_GBOOKS.xml",
        "path": "Corpus/Mazarinades/Moreau_sup2/Moreau2suppl96_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup2/Moreau2suppl96_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7272727272727273,
            0.658307210031348,
            0.6456876456876457,
            0.615,
            0.46736292428198434,
            0.6819277108433734,
            0.6628440366972477,
            0.6545454545454545
        ],
        "lexicalite": 0.6179556937427128,
        "ecarts": [
            -0.06896551724137934,
            -0.012619564343702261,
            -0.030687645687645704,
            -0.14763707571801565,
            0.2145647865613891,
            -0.019083674146125773,
            -0.008298582151793132
        ],
        "ecart": 0.07169383512143586
    },
    "texte": [
        [
            "HARANGVE",
            "FAITE A L’OVVERTVRE",
            "DV PARLEMENT",
            "DE PROVENCE,",
            "PAR MONSIEVR LE",
            "Baron de la Roquette, ſecond",
            "Preſident audit Parlement",
            "Au mois d’Octobre 1651.",
            "den.",
            "elrnneeievea",
            "ns",
            "ee ee e e eieeiel"
        ],
        [
            "HARANGVE FAITE A L’OV",
            "uerture dn Parlement de Irouence, par Mon",
            "ſieur le Baron de la Roquette, ſecond Peeſident",
            "audit Parlement, as mois d Otobe mil ſx cens",
            "cinqsnte-vn.",
            "g E Eſtats ne ſont poit immorrels non plus",
            "Ji,i que ceux qui les rteſſent. Tout ce qui naiſt",
            "f meurt, & tout ce qui commence dot fini",
            "Ce grand ouurage meſme du monde, en qu",
            "le",
            "l’on ne voit aucune marque de ſa decadence,",
            "que perſonne n’a iamais veu viellir. & que tant de grands",
            "Genies ont creu erernel, ceſſera d’eſtre quelque iour, & de",
            "tout ce qu’il eſt repaſſera à ſon premier neant En cette fata",
            "lite commune à toutes choſes, l n’eſt rien qui ne rende aà la",
            "conſeruation de ſon eſtre: celles qui ſont priué́es de tout ſen",
            "timent y vont d’elles- meſmes, par vn aueugle & immuable",
            "inclination, qu’elles ont d’obeyr aux lox, que la nature leut",
            "a prelcriptes: Les autres y ſont porté́es par l amnour d’elles",
            "meſmes, & ren ne les en ſçauroit diuertir oque le mauuas",
            "choix qu’elles font, de ce qui les peut ou conſeruer ou de",
            "truire.",
            "Les maux qui arriuens de cette eſletion ne regardent",
            "point les heſtes, comme el les n’ont point l’auantage de pou",
            "uor faire du bien, elles n’ont point auſſi le deſauantage de",
            "pouuoir fairedu mal puiſque l’vn & l’autre requierct le con",
            "ſentement, & qu’elles n’en ont point: voila pourquoy leur",
            "durée va iuſques ou elle peut aller, ſi quelque cauſe extetieu.",
            "re ne l’arreſte. ll n’en eſt pas de meſme des hommes : la pluſ",
            "part du temps ls s’ouurent eux meſmes les chemins qui les",
            "meinent aà leur ruine, de ſorte que le plus ſouuent, eux ſeuls",
            "ſe trouuent complices de leur perte. Ce n’eſt pas que le Ciel",
            "leur ait oſté́ la liberté ny le pouuoir de ſe rendre heureux. S’ils"
        ],
        [
            ".",
            "! encontrent des obſtacles en l’a cquiſition de leur felicite, ils",
            "! emnent de leurs ptopres dereglement: & s’ils ne ſont pa",
            "e quils peuuent raiſonna blement ſouhairer d’eſtre, e.",
            "J’. qu’ls ne le veulent pas, ou qu’en le voulant, ils prennent",
            "des moyens qui ne eruient qu’à les enempeſeher.",
            "Aox premiers ſiecles, les eſprits n’eſtoient ſuſceptibles",
            "ucne crainte, auſſi n’y auoit il rien à̀ apprehender: les",
            "on de crime, de vice, de Prince, de Magſtrats, & de Loy.",
            "n’eſtoient pas encore en vſage: & bien que les vertus roures",
            "pues & toutes nettes fuſſent parmy les peuples, à peine les",
            "peuples cognoiſſoient ils ce qu’ils pratiquoient en les prati.",
            "qunt: Tout ce que la conſideration de l’honneur ftait parmy",
            "nous, la candeur narurelle, & la probité le faiſoient parn",
            "eux, ainſi ſe tenans inuiolablement dans les bornes de la ſo",
            "cieré humaine, les vos & les autres viuoient dans l’innocen",
            "ce: chacun croyoit la terre mere commune de tous; & com",
            "me perſonne n’auoit rien qu’il ne s’imaginaſt eſtre à ſon ſem",
            "blable auſſi bien qu’à luy, nul differant ne troubloit ſon re",
            "pos, tout eſtoit calme dans le monde.",
            "Depuis certe tranquillité ſi profonde & ſi vniuerſelle, ſe",
            "trouua alteré́e par ceux à qu la naiſſance donna, ou les ad",
            "nantages du corps, ou ceux de l’eſprit: la bonne opinion",
            "qu’on commença de conceuoir de ſoy, fit naiſtre l’ambition,",
            "& l’ambition, la paſſion ’e commander aux aurres, & de s’en",
            "faire obeyr. En ce ronu-au deſordre, les plus foibles ſe vir ent",
            "oppreſſez par les plus forts, & les moins habiles ſeduits pat",
            "plus clairs-voyans: Mais comme perſonne ne s’eſtimoit nay",
            "pour la ſeruitude, les plus ambitieux, pour paruenir au but",
            "qu’ils s’eſtoient propoſé, ſe treuuerent obligez d’en venir à̀ la",
            "force, & extorquerent par la crainte ce qu’ils ne peurent ob",
            "tenir par la douceur. La fureur de commander n’en de meura",
            "pas là: les vſurpareurs nmaeſmes de la liberté d’autruy, conceu",
            "intde la palouiſe les vn dus ponuonr den urnes &s connn",
            "cerent aà ſe quereller pour la poſſeſſion d’vne choſe, qui n’ap",
            "partenoit à pas vn d’eux.",
            "Voila d’ou vint l’origne des guerres, d’où naſquirent les",
            "l inaſions, les infdeliei, les meurtre les annge les du",
            "tres maux dont nous voyons encore à preſent les Eſtats affli",
            "ms..."
        ],
        [
            "-o ooo a ipuutai aei u ug",
            "abandonné au premier qui s’en pouuoit emparer, perſonne",
            "n’obeiſſoit qu’a regrer, & autant de temps ſeulement qu’il ſe.",
            "trouuoit dans l’impuiſſance de ſecoüer le joug, nulleaffe.",
            "tion ne lioit ceux qui e ſtoient commandez, auec ceux qui l",
            "commandoient: La crainte & la viol nce eſtoient les fonde.!",
            "mens des plus fermes dominations: Le fluy & reflux des fre.",
            "quents & ſubits changemens qui arriuoient dans ces naiſſan.",
            "tes dominarions, rendoient d’autant plus les peuples miſea",
            "bles, qu’ils changeoient ſouuent de maiſtres, & qu’ils neſça",
            "uoient iamais ſurquoy ils deuoient aſſeurer leurs eſperances",
            "ny leurs craintes; Enfin ne pouuans demeurer d’accord, ny",
            "des moyens de reſtablir leur liberté́, ny de la parience qu’il",
            "falloit pour la ſouffrir aſſujettie ſous rant de pouuoirs inju.",
            "ſtes; le Ciel eſmeu de leur miſere ls fir condei endre aà̀ don",
            "ner à vn ſeul l’authorit́ qu’ils oſterent à tous les autres. Ils",
            "demanderenr des Roys, & Dieu leur en donna pour en eſtre",
            "proregez: Deſlors les ſujets ſe deſpouiillerent de tout leut",
            "pouuoir pour le mettre enrre les mains de leurs ſouuerains:",
            "Ils leurs iurerent vne aueugle obeyſlance, & leurs perſonnes",
            "leur furent ſi ſacrées, qu’apres Dieu ils n’eurent rien de",
            "cher qu’eux, & tour ce qui les rtouchoient de prés; le Cielſe",
            "rendit le plege d vn ſerment ſi ſolemnel, & promit de deſ",
            "charger ſon couroux ſur tout ce qui viendroit à le violer.",
            "A conſiderer tous les Eſtatrs dont la du ée nous rameine à.",
            "l’admiration de leur gloire, nous n’en voyons pas vn ou l’in.",
            "ſtitution des Sonuerains n’ait eſleé́ mmediatement ſuiuie de",
            "celle des Magiſtrats & des Loix, deux choſes ſans leſquelles",
            "& les ſujets & les Roys demeuent d’accord que la puiſſance",
            "abſoluë ne pouuoit ſubſiſter, Conmme vn ſeul auoit à recom.",
            "penſer les verrus & punir les vices, à̀ compoſer tous les diffe.",
            "rends qui naiſſoient parmy ceux qu’il auoir à̀ regir, commeil.",
            "auoit à ſonger à leur ſeureté, & les garantir de roures ſortes",
            "d’oppreſſions, ne pouuant pas eſtre par rout pours’acquitter",
            "dignement d’vn ſi vaſte employ, force luy fut de conſgnet",
            "ſon authorité entre les mains de plus gens de bien qui la pou",
            "uoient mainteniren ſon abſence, & qui furent eſtablis pour",
            "voir tout, pour entendre tout, & qu’à l’exemple des Perſes,",
            "noui"
        ],
        [
            ".",
            "eſt moureme nuiſon que les dlneſeos oun denr e il oiſie?",
            "uioeine l e poes ei punur e ſire ne nene leie",
            "laptmoonteſte pir tout en fnguliere ener",
            "eoes eres le eſfpee qu on leur apure iuſuieaee",
            "aneſinuns ne e e e lr qus loun due n i ine peout ere",
            "nuepnae d n deuoir ſ uiſe & ſi lepirne Cnee le s e",
            "nſ neneilie leliſe e onoelee roe l lanaun ueir enne",
            "lonann’a euuanmi marelerſes liu pſrlu ſe",
            "dn ut les veru, ou quilque une nma n e le e nele",
            "ité.",
            "e neDen eſl ns lons les los le ſon arnue",
            "lru e qun le leona inilnune ieirileus ne inr liee",
            "l eoeinus ſdreſ eour ſe lei nueiai erei e lelieſene",
            "nune eres de oouenmemen le deunir & ſe dou pne e",
            "ue ſene pn en dee one e ne eo peuenr ioe oeee",
            "e enunoine uas ſiqerile ſiliene le eot e le e nie",
            "leneni lnua ene dle oue pns de iunſiele e e enel",
            "enereuene & elus des Souie ninus eluy die peue elelde",
            "ene nroſloe ensopponnt la onſie loneuei l e ln",
            "lere eonrte lun peis u prennus luonnepe oue le eunr",
            "le eſiun ee e pene loe eoueie e lne e Dne",
            "nrſoenrnuele noneones delurn en denene e eo ei ei",
            "uſlenile ene ſi oineunet pnu le ren en ue eieen",
            "nnenene e ie i ue uir e eunue e ſre e nnlre",
            "lsnauoient pu prerendre pur leur ve.",
            "e eie qaniels deoeles qul eſelreat dne le ee.",
            "eene ſne enue aineus eienr e e ene",
            "adeuon none l en oe es reie ei pere one oinne",
            "nle oe enle ieuie e le denn de oe ue i aeſ leioe",
            "pneloine e penreiere ioreiere ue neir le e",
            "Feile ioene le e poe ur’il dueu nunie ene ure le",
            "euiuie e nes le oeaiun ee nr eſoen lne eoe e",
            "1",
            "r",
            "nua eeons nennmes les peueue les oreiles du Pnee",
            "neine eli ei nu e oiree d enerune nnie",
            "eoenil e de plus neareu leonuroues quiſienre ens ple",
            "lne en leninle unt lor lonne rnlu luune unleie e",
            "lenlere i dieoie u ilaiuonie vue uinnlei e nſ liunr e",
            "t oun lei ſujeus uſentamoureur coname lu, ſiu",
            "maa,"
        ],
        [
            "oit que par le moyen de ſa beauté, il auoit eſtendu les bor",
            "es de la Grece iuſques aux extremitez de l’Aſie, que par elle",
            "laiſſoit à ſes enfans tout ce qu’il auoit iamais conquis; &",
            "que par elle la paix, la concorde, obeyſſance & la ſaincteré́ de",
            "mœurs regnoient parmy ſes ſujets; enfin que comme par elle",
            "il auoit touſiours veſcu heureux, il mouroit auſſi heureux en",
            "lalaiſſant à ceux qui deuoient regner apres luy.",
            "L’amour que ce glorieux conquerant auoit pour cettre",
            "rare beauté, nos Rois l’ont touſiours eu pour elle, & le der.",
            "nier auantage qui manqua à ſa felicité, qui eſtoir de l’atta",
            "cher inuiolablement au cœur de ſes enfans, ceu qui ont re",
            "gné́ ſur nous l’ont eu tout entier: Les fils de ce Princeſe per",
            "drent des qu’ils commancerent à̀ teſmoigner du meſpris, ou",
            "de l’ndfferance pour elle; & les enſans de nos Roys par la",
            "veneration qu’ils ont eu pour elle, ont eſtendu leur gloire au",
            "delà des vœux meſmes de leurs ſubjets; Qui de nous ignore",
            "auec quelle paſſion le dernier de nos Sonuerains la rendt ve",
            "nerable dans ſes Eſtats? Auec quelle ſatis faction il voulut",
            "quitter le nom de tres Grand, tres Vitorieux & tres Ma",
            "gnanime pour prendre celuy de Iuſte? Celuy ſous lequel",
            "nous viuons aujourd’huy, que le Cel nous a donné par vu",
            "miracle extraordinaire, & dont la ieuneſſe appuyée par l’a",
            "mour & par les ſoins de la meilleure Mere, & plus grande",
            "Reyne du monde, nous donne de ſi belles eſperances, ne",
            "ſemble t’il pas auoir herité des beaux ſentimens que le feu",
            "Roy ſon pere de tres-glorieuſe memoire auoit pour la Iuſti",
            "ce: Auec quelle bonte, & auec quelle affabilité n’a t’il pas",
            "receu ſes Miniſtres toutes les fois que la neceſſiteé des affaires",
            "& leur propre deuoir les ont portez auprés de ſa Maijeſlé́?",
            "Auec quelle fermeteé n’a. t’il pas fait ſubſiſter leurs Arreſts?",
            "Auec quelle religion ne veut il pas qu’on y obey ſſe; lIl çait",
            "que tout ce qui le fait par eux ne viſe qu’a la mautention",
            "de ſon authorité, que la leur eſt la ſienne propre, & que qui",
            "conque tache à ſe ſouſtraire de leur Iuriſdiction, ne ſçauroit",
            "auoir de bonnes penſées pour ſon Prince narurel, puis qu’en",
            "ſes Miniſtres i! perd le reſpect qu’il luy doit.",
            "Les Aneiens diſoient que toutes choſes eſtoient dans le",
            "cahos; mais qu’on pouuoit dire qu’il n’y en auoit pas vne,",
            "l"
        ],
        [
            "parce qu’eſtant dans le deſordre & la confuſion, nul diſcer",
            "nement n’en faiſoit connoiſtre aucune: L’harmonie n’eſt",
            "plus harmonie, elle paſſe en ſon contraire lors qu’on touche",
            "2 ne corde pour l’autre, ou qu’il y a quelque obſtacle au che",
            "! min que le ſon doit faire pour ſe rendre agreable à l’oreille;",
            "n qu’auroit l’homme en luy qui ne luy fuſt pernicieux, & qui",
            "ne le rengeaſt au nombre des plus effroyables monſtres dont",
            "el ona iamais ouy parler, s’il perdoit l’ordre & la ſimmetrie",
            "qleut delanaurei Dequorluy ſeruirot lſage de ſes",
            "n membres, de ſes organe & de ſes ſens, ſi les vns vouloient fai.",
            ". re la fontion des autres? Que veroit- il s’il falloit qu’il viſt",
            "des mains, & quel fruit tireroit de l’attouchement s’il eſtoit",
            "oblige de toucher par l’odorat; ce que nous diſons de ces",
            "deux ſens, nous le diſons de tout le reſte qui eſt non ſeule",
            "ment en l’homme, mais encore de tout ce que l’on voit en",
            "oue la nature.",
            "Si l’ordre eſt neceſſaire en aucune partie de l’Eſtat, il l’eſt",
            "principalement dans la Iuſtice: ſans luy, il eſt impoſſible que",
            "cette Reyne des vertus par les ſoins de laquelle les Roys ſça",
            "l ent ce qui plaiſt à Dieu, les Magſrats ce qu’il plaiſt aux",
            "leoue leirnolenre one leſlie eie uli e ilne eeſene",
            "oſonres de oouer enueuns oe l ea neare de pieu a enu le",
            "peuples en bride, la Iuſtice s’eſt partaǵe elle meſme auec",
            "nid ie neun ae u eruen u le nrne il que ouens nuſe",
            "leſemble demembreée, elle ne laiſſe pas d’eſtre toute enciere",
            "entous les endroits où elle eſt: qui la fuit en vn lieu la trouue",
            "1l aurre, parce qu’elle eſt touſiours par tout. Ceux qui ſe",
            ". deffians de leur droict, declinent vne Iuriſdiction pour en",
            "auoir vne autre, reſſemblent aux ieunes deébauchez, qui pour",
            "auoir la hberté de courir à leur ruine auec plus de precipita",
            "e eene e eonſnenue ne eue lie e eneeie",
            "fois leur mort. Les Officiers ne ſçauroient receuoir vn plus",
            "t nſhle de laiſir, que de ſdre tenus pour iaſ pe des es ſois",
            "! leur donnent le pouuoir de ſe iuſufiét, & de ren lre infames",
            "ceux dont la crainte les charge d’infamie: auec tout cela,",
            ",l omme leur narurelle douceur les porte à̀ laiſſer leur ven",
            "ance; au repentir que la verité́ peut donner de la faute",
            "a o."
        ],
        [
            "qu’on fait en cela, ils employent tous leurs ſoins à rameénet",
            "les eſprits, & les remettre dans la Iuriſdiction où la neceſſité",
            "des Loix & des Ordonnances les oblige de répondre. Nous",
            "ſommes & ſerons touſiours dans le meſme ſentiment: Nous",
            "proreſtons de quitter pour iamais le ſouuenir de tout ce qui",
            "nous peut aigrir, & ſans intereſt & ſans paſſion, de rendre",
            "Iuſtice également à̀ tous, afin de nous acquitter du ſerment",
            "que nous auons fait à Dieu & aà̀ noſtre Souuerai, & n’auoir",
            "rien ſur noſtre conſcience, qui puiſſe troubler le repos denô.",
            "tre vie. Nous eſperons A duocats & Proeureurs la meſme ſin.",
            "cerité de vous: & vous coniurons par tout le pouuoir que",
            "nous auons ſur vous, de ne vous engager iamais à ſouſtenir",
            "aucune mauuaiſe cauſe, mais de ſouſtenir auec vne fidelité",
            "ineſbranlable, celles que vous iugerez dignes de voſtre pro",
            "tection, afin que ſans eſtre touchez d’autre paſſion que celle",
            "de ſerir le public, vous faiſiez paroiſtre le reſpect que vous",
            "proteſtez auoir pour cét Auguſte Corps, l’obeyſſance que",
            "vous deuez à voſtre Souuerain, & la crainte que tout Chre.",
            "ſtien en doit auoir, d’enfraindre les Commandemens dece",
            "luy qui nous enioint de faire pour autruy, ce que nous vou",
            "drions qu’on fiſt pour nous meſmes.",
            "FIN."
        ]
    ]
}