{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Relation véritable de l’assassinat commis à\n          Pont-sur-Yonne par les trouppes mazarines commandées par le mareschal de Hoquincour, sur\n          les personnes des sieurs du Coudré et Bitaut, conseillers et députez par la cour, pour\n          s'opposer au passage du C. Mazarin, avec tout ce qui s'est pasaé au parlement le unzième\n          jour de ce mois en présence de Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "o.",
            "3o9228",
            "RELATION",
            "1",
            "VERITABLE",
            "DE L’ASSASSINAT COMM1S",
            "à Pont ſur Yonne, par les trouppes Ma",
            "zarines, commandées par le Mareſchal",
            "de Hoquincour, ſur les perſonnes des",
            "Sieurs du Coudré &amp; Bitaud Conſeillers",
            "&amp; Deputez par la Cour, pour s’oppoſer",
            "au paſſage du C. Mazarin; Auec tout",
            "ce qui s’eſt pasé au Parlement le vnzié",
            "me iour de ce mois, en preſence de ſon",
            "Alteſse Royale.",
            "M. DC. LII.",
            ",,,,oar -¬-¬--¬¬"
        ],
        [
            "a",
            "r.",
            "LE m2"
        ],
        [
            "3.",
            "rrépyrs",
            "qoe; doe e8?e",
            "RELATION VERTABLE DE",
            "l’aſſainat commis à Pont ſur Ionne, par les",
            "troupes Maarines, commandées par le Ma",
            "reſchal de Hoquincour, ſur les perſonnes des ſieurs",
            "du Coudreé́ &amp; Bitaud, Cenſeillers &amp; deputez.",
            "par la Cour, pour s’oppoſer au paſſage du Ma",
            "arin; Auec out ce quis’eſt paſſe an Parlement",
            "ſur ce ſuiet, le vnieſme iourdecemois, en pre",
            "preſéence de ſon Aleſe Royale.",
            "ſy Nvous l’auoir bien predir, Meffieurs du Parle",
            "ment que le Mazarin n’en vouloit qu’à nosvies",
            "&amp; à nos libertez, &amp; que pour les opprimer plus heu",
            "reuſement il eſtoit reſolu de porter le maſſacre ſur vos",
            "Fleurs de Lys, Il n’en faur plus douter, pus que le ſang",
            "des ſieurs du Coudreé́&amp; de Bitaud, deux de vos plus",
            "anciens Senareurs, reſpandu par le Miniſtre de ſes ſa",
            "tellites, &amp; par les ordres de ſa cuauteé, vientde com",
            "mencer l’aſlouuiſſement de ſa ſoif;, e que lepremier",
            "inhumainement ſacrifié à favengeance, ne laiſſe d’au",
            "tre eſperance au ſecond, quireſte capif ſous la honte",
            "des fers de Maaarin, que celle de luy reprocher ſon",
            "ſang, pour l’enfaire encor vne fois rougir auanrſa more;",
            "&amp; de luy teſmoigner auantl’Arreſt dont ilattend l’iniu",
            "ſtice, qu’il ſe defieroit de ſa propre innocence, s’ilauoi <pb",
            "n=\"4\"/>",
            "4",
            "ant de mal heur que de ne perir point par les meſmes",
            "mains, qui ſe ſont de faites d’vn ſi genereux conffré,",
            "apres en auoir commencé l’aprentiſſage ſur la perſonne",
            "irreprochable du Preſident Barillon.",
            "Cette funeſte experience, qui met en ſon iour la con",
            "uiction manifeſte d’vne tyrannie, que nos aprehefſiõs",
            "ont touſiours regardeé comme le perpetuel obiec de",
            "leurs frayeurs; Vous doit aprendre Meſſieurs, quece",
            "Miniſtre ne ſçauroit monter ſur le faiſte de ſa premiere",
            "grandeur que par le carnage de ceux d’entre nous, qui",
            "l’en ont plus genereuſement precipiteé́ à coups de fou",
            "dre; Et que la douceur de ce peu de ſang, qu’il vient de",
            "ſuccer aà vos yeux, &amp; de puiſer dans vos flancs, ne doi",
            "ſeruir que pourirriter ſa ſoif, ſi vous ne vous haſtes de",
            "preocuper le deſſein qu’ila de l’eſtanchertout à fait en",
            "continuantſes maſſacres, par celuy de ſeconder tout",
            "de bon les intentions genereuſes de ſon S. A. R. &amp;de",
            "Meſſieurs les Prinoes du Sang, pour acheuer entierte",
            "ment d’en deſemparer cet Eſtat.",
            "C’eſt à quoy vous’ne deuez eſtre incite pat le",
            "motif d’intereſſer viuement voſtre iuſtice; pout le",
            "maintien de la tranquilité des peuples, mais printi",
            "pallement par celuy de venger les mains de vos depu",
            "tez, que la Brutaliré des Barbares meſm eut eſpargné",
            "auant la naiſſance du Chriſtianiſme, &amp; que ces inhu",
            "mains meſme quis’en ſont defaits, n’euſſent ſeulement",
            "pas eu l’efronterie de regarder ſans reſpect s’ils euſſent",
            "conſideré́ qu’ils ne pouuoient attenter à ſa vie, ſans ſe",
            "rendre criminels parle droit des gens."
        ],
        [
            "C’eſtoit incontinent apres, S. A. R.’eut fait part",
            "à la Cour des aproches du C. Mazarin iuſques à",
            "Eſpernay que cetteilluſtre compaignie ſuiuant les",
            "mouuement qui luy en eſtoient mnſpirés par les ne",
            "ceſſités de l’Eſtat, ſe noſolut fortetuent de s’oppoſer",
            "à ſon paſſage; &amp; de faire en ſorte, que le deſſein",
            "qu’il auoit de haſter proumptement ſa ’iontion deſes",
            "1toupes auec celles de ſes emiffſaires qui font à la",
            "Cour; auorat au gré des paſſions generalles des",
            "veritables ſujets de cette Monarehie. Pour eette fin",
            "l’affaire ayant eſté miſe eua deliberation, &amp; fut con",
            "clu, qu’on Deputeroit les ſieurs du Coudtay &amp; de",
            "Betaud eeſonnages de haute probité dans le. Par",
            "lement vers Pont Sur yonne pour les commetre au",
            "ſoing de menager cet affaire; &amp; de pratiquer ſibien",
            "les communauté́s, qu’il s’en enſuiuit enfin vne",
            "conſpiration generalle pour l’execution plus facille",
            "de cet illuſtre deſſein.",
            "Ces deux graues Senateurs, qui ne ceſpiroient",
            "point de plus noble’paſion, que celle de ſacrifier",
            "ous leuts ſoins &amp; leurs veilles à la gloire das intereſts",
            "publies; furent d’autant rauis de cette commiſſion",
            "qui leur eſtoir lnnée pâs l Cea pgAé , qas plus",
            "ils la voyoient auantageuſe à l’ambition qu’ils auoiét",
            "de ſe ſignaler pour lerepos de l’Eſtat. Et ce noble",
            "mouuement des veritables genereux, qui predomi",
            "noit glorieuſement dans leureſprits les fit conclure à",
            "l’obeyſſance aec vne telle promptitude, qu’ils ſe",
            "tranſporterent d’abord au lieu où ils eſtoient depu",
            "ez, pour y faire reſpeter les ordres de la Cour.",
            "Il neſe faut point douter que, ſi la pnudenceeut pû",
            "fairereuſſir vne entrepriſe, auec tous lesaduantages",
            "qu’on en eut peuſouhaiter de la plus belle eonduite.",
            "B"
        ],
        [
            "1",
            "du rmonde;on l’eut à ce coup vee triompher daus",
            "ſon plas haut eſciatar l’entt emine le ces deu gta",
            "ues deputez, leſquels ailiate lag ent vne a lmirs",
            "be con aute, auec vne po:npte ex eution, co",
            "menç̧oent a diſpoſet ſes elpes de ces peuples pour",
            "le mainten de la berte publque, ſuiuant l’aurhorité",
            "quils en receuoient de la our, ſi les ennemys de",
            "l Eſat, n’uſſ nt eu autant de malice pour en empeé",
            "cher le progre, que ces deux illutres Senaeuts",
            "auoent de elle &amp; de :oderauon pour les faire",
            "reuſſir à l’a dluantage de noltre lbeté.",
            "En effec, le Mare ſeh l d’Houincourt, que ſon",
            "Mazarin auot deme pour la conluite d’vne parie",
            "des tt oupes enne mies,voiant bien l impotance qu’il",
            "y auoit à trauerſer la negocation de ces deux depu",
            "tez, dont les ptoſpentez ne pouuene aboutir qua",
            "quelqua ſouſleuement general, s’auiſa ſelon les plo",
            "ordinaires maximes de ceux de ſon party, de s’en d",
            "faite à quelque prix que ce fut; ſur l’aſſeuranae qu’il",
            "auoit, qu’il n’auroit pas pluſtoſt deſtruit ces deuxob",
            "ſtacles, qu’il rendroit le paſſage de Pont ſur- Yoane",
            "libre à ſes troupes. Le deſſein n’en fut pas plaſtoſt re",
            "ſo a’ aeaoaanoé à latfaucurd’vie vilente ra",
            "hlſon, par le malheureux ſuecez, de laquelle s’eſtan!",
            "défait à coups de piſtolets &amp; d’eſpées du ſieur Cou",
            "dray, il n’eut pas grand peine à ſe ſaſir du fieur d",
            "Bitaud qui eſtoit l’autre deputé du Parlement, leque!",
            "apres le deſplaiſir d’auoir ſurueſcu dans le champ",
            "d’honneur à la mort glorieuſe de ſon confrere, quoj",
            "que neantmoins il y fut atteint de deux pla yes aſſe",
            "dangereuaſes, eut encor le malheur pour vn plus",
            "grand ſureroy d’aflition de tomber ence les mains",
            "de ſes ennenis, ſous l’iniuſfte captiuité deſquels il"
        ],
        [
            "demeuréeme il deeurera ſans dute, iuſqu’à ce",
            "qu’ils ayent eu loiſir à la faueur d’vn plus peu de",
            "temps de confeſer parſon eſlargiſſement qu’ils ſou",
            "haiteroient bien que leuriniuſtice ne fut pas chargé́e",
            "de la honcs d’auoir! porté ſes malns ſacrilegues ſur",
            "deux deputez pour executer les ordres d’vne Cout",
            "Souueraine, puis que ette violence ne pourroit pas",
            "meſme eſtre apuyeée par toute l’authorité d’vn Ry.",
            "Ce procedé ne nous marque que trop les furieu",
            "ſes extremtes, ou tout le pary ſe porteroit infailli",
            "blement, ſi leurs peruetſes intentioas venoient à",
            "eſtre ſecondées par la faueut de nos mauuais deſtins.",
            "Etie ne doute pas que les meurtres ne rendiſſent au",
            "trefois moins odieux le retour de Matius dans le",
            "conſulat, que celuy que nous urions iuſte ſujet d’a.",
            "ptehender dans le reſtabliſſement du C. Mazarin,",
            "puis que meſme nous royons que dans ſa plus gran",
            "de foibleſſe, pendant qu’il auroit beſoing de mena.",
            "ger nos affections, pour charmer nos reſiſtances de",
            "quaelque belle ’amorce, il s’emporte iuſqu’à des",
            "coups de deſeſpoir, qui ſembleroit deuoir eſtre les",
            "dernietes eſpuiſements de la cruauté, lors qu’elle",
            "ſerot dans ſon plus haut triomphe.",
            "Le Parlement pour jvanger la queerlle de ſes De.",
            "putésoutragés contre tous les droits gents, s’eſtant.",
            "aſſemblé l’onieſme de ce mois, à decreté priſe de",
            "eorps contre le Mareſchal d’Hoquincourt: apres",
            "auoirpremierement ſignalé́ ſa iuſtice ordinaire dans",
            "l’arreſt qu’il a donné pour la iuſtificaion entiere du",
            "procedé de M. le Prince, ſur vne lettre de creanté",
            "que ce meſme Prince à eſcrit à cette Cour ſouue",
            "raine pour luy proteſtet q’il n’a d’eutre deſſein dans",
            "out ſon armement quo celuy de r’oppoſer au retour",
            "1"
        ],
        [
            "de Mazarins; quelque bruit qu’en faſſent courirar",
            "contraire certains enfarinés, qui ſe rompent lateſte",
            "pour faire aprehender aux Pariſiens le retour de la",
            "famine du ſiege, dans l’euidence meſme qu’on à",
            "que M. le Prince n’a rien auiourd’huy de plus cher",
            "que les intereſts de Paris.",
            "Cependant les enfans du ſieur du Coudray furent",
            "l’onzieſme du mois preſent’ſuplier S. A. R. de leur",
            "donner vn de ſes trompetes pour rauoir à ſa faueur",
            "le corps de leur pere, dont les playes eloquentes,",
            "qui ne manqueront peut eſtre pas de dſtiller encor",
            "à nos yeux, triomferont plus glorieuſementdeno",
            "ſtre ſimpliciteé, pour nous faire roidir auec plusde",
            "fermété contre le reſtabliſſement de ce Miniſtre",
            "proſcrit, &amp; pour ne gouſter plus deſormais d’autre",
            "repos, que celuy dont nous deuons eſperer de iouit",
            "apres qu’ayant ſecondé vigoureuſement les inten",
            "tions de nos Princes, nous nous ſerons entieremet",
            "defaits du tiran qu’en eſt le perturbateut.",
            "e",
            "FIN",
            ".--¬"
        ]
    ]
}