{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Ormée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Journal de tout ce qui s'est fait et passé en la ville de\n          Bourdeaux, depuis le 24 juin jusques à présent, entre les bourgeois de la ville et les\n          Ormistes, où il y à eu rude combat ent'reux et est demeuré pour le premier combat plus de\n          trois à quatre cents hommes de chaque costé, et les noms de ceux qui y sont morts et\n          blessez; avec l'enlèvement de deux pièces de canou et six fauconneaux hors de l’arsenal de\n          ladite ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "lIOVRNAL",
            "DE TOVTCEQVISEST",
            "faite &amp; paſſé en la Ville de Bourde",
            "y",
            "aux, depuis le 24. luin juſques à pre",
            "ſent, entre les Bourgeois de la Ville,",
            "&amp; les Ormiſtes, ou il y a eu rude",
            "combat entr’eux, &amp; eſt demeuré",
            "pour le premier combat plus de trois",
            "à quatres cens hommes de chaque",
            "coſté, &amp; les noms de ceux qui y lont",
            "morts &amp; bleſſez.",
            "Auec l’enleue ment de deux pieces de Canon, &amp; ſix Fau",
            "conneaux hors de l’Arſenac de ladee ille.",
            "9",
            "o",
            "A PARIS,",
            "Chez Iacques Girard, au Mont Sainct Hilaire.",
            "M. DC, ILII.",
            "¬"
        ],
        [
            "3",
            "IOVRN AL DE mocB",
            "aeieein eun raueiſenu leauie",
            "puis le a Iuin 6q. luiſdesà preſeme, entte les",
            "Bourgeois de la vlle &amp; les Ormiſtes, o il y a",
            "eu rude combat entr’eux; &amp;’eſt demeuré pour le",
            "premler onbats plus lbs a qure cen",
            "hommes e haque cofte.li",
            "Auec l’enleueaer de deiux ieees de Cnos, &amp; e ſic",
            "Facoemx, &amp; lee’nlbms dlet bor&amp;- leſſee",
            "VE e me ſuis poine trompé quand ie voas ay",
            "mandé par le dernier ordinaire; qu’il y auroit",
            "grand daruage ente la Bougoiſiesdu Chdpaau",
            "rouge &amp;le quartier Saint lichel; l’ataée aftoit",
            "tout a fait abatuë, s’y quelque puiſſance queie ne",
            "conaois pas e leur efueilleée. le vons eſcriray plus",
            "pardculieroment que ie purray cnme l’affaire",
            "s’eſt paſſée.",
            "Le l. da ourant Monfier Guiraud Iutaſt, ur",
            "l’aduis qu’il eut que l’armee ente les deffeoees",
            "qu’on’auioit faites, s’aſſambloient en la place Saint",
            "Michel;s’y rendit acompagné ſeulemeht de trois",
            "archers, &amp; leur ayanoulu remontres de f retireo",
            "qu’autrement il les vieéndroit trouuer à bonnes en",
            "ſeignes, le peuple abbreé de vin ſe moquerent &amp;",
            "uy Pepondrent qu’ils s’aſermbteroient en dépit de",
            "A ij"
        ],
        [
            "luy; &amp; ſans ſe-ſoueier des marquas-de la bdagiſtta",
            "ute vn cacnpes gs. Ce qurpliga p ſi7",
            "de OGuiraud au le ſieurde Fontenet auſſi luraſt, de",
            "faire batire le tambour, la Bourgoiſies du Chapeau",
            "rouge &amp; de Saint Remy. ſofenderent en la place",
            "d’armes, le ſieur de uiraud prend enuiron trois cens",
            "Bourgéois ſe mee à la teſte, &amp; attaquà à deux heures",
            "apres midy les Ormiſtesy das la fué du pas Saia",
            "George, il y eut vne rude eſcarmouche qui dura",
            "trois heures entieres: La Bourgoiſies anime de l",
            "preſence du Iuraſt fit ſi grand feu qu’elle bligea les",
            "ſeditieux de ſe baricader dans les maiſons &amp; ce def",
            "fendre du hautdes feeſßtres. Madarne la Pinceſſe,",
            "appafa par ſa preſeunce e deſorlre, ce ne fupds",
            "fansdãgerde fpeſané, carelleraçeut deuxcoua.",
            "de mouſquets auibds dM fa hair. Ees Ormiteson.",
            "perdudansce combatgo perfonnes, &amp; dix où̀ dou",
            "e de blefſez da coſté di CChapeau rouge, le fils dé",
            "du Cotj &amp; v aommé l Verrie fils d’vn Procureus.",
            "au Parlement ont eſtétuez.",
            "Le l’ondémain- a;a l’aemée aigrie du nombre de",
            "lenmrs morts voulu entiéere raiſon. Vous allez aàp",
            "prondre la plus ſangla ragedie qu’on’ai vouéil",
            "y a plus de quates Siocles entre confſitoyens. Ces",
            "gens doec s’attroupes àhenres du matin iarimi",
            "dant par menaces, uries &amp; bruſlement les artiſanss;",
            "tout le cartier de Saintt Michel s’intereſſe, les a",
            "resparerainmes’engegent&amp; ſe fange de leurce",
            "ellement"
        ],
        [
            "rellement qu’à neuf heures on virt paroiſtre en la pla",
            "ce S. Michel deux mil hommes armeées, le ſoir du",
            "Bordieu Iurat, auoit eu ordre de ſes Colleques de",
            "s’aſſurer de la Maiſon de Ville; &amp; de fait il y cbu.",
            "cha: Mais s’eſtoit expoſer vne breby à des loups, le",
            "courage luy manqua &amp; ſa laſcheté fut ſi grande qu’a",
            "la moindre ſemonce il ouurit les portesà ſes dragons",
            "furieus, ils ſe ſaiſirent en meſme temps de l’Arſenac",
            "prirent deux Canons de fonte &amp; ſix Fauconneaux,",
            "ſonnerent le bafroy &amp; mirent l’alarme par tout, &amp;",
            "pour attirer plus facillement le peuple &amp; les obli",
            "ger de prendre les armes ils firent courir vn bruit,",
            "que Monſieur le Conte Darcourt eſtoit à vne lieux",
            "de la ville: Pluſieurs imbus de cette nouuelle ſe ran",
            "dirent à la Maiſon de Ville, &amp; furent contraincts par",
            "force de faire ce que les Ormiſtes leur comman",
            "doient. Ils partirent à vneheure apres midy auec",
            "leurs Canons. Cependant le cartier du Chapeau",
            "rouge bien ſurpris de voir aller par les ruës leurs Ca",
            "nons cont’reux, &amp; que le Iurat à qui on auoit com",
            "mis la charge de l’Arſenac, auoit eſté ſilaſche que de",
            "le ſouffrir ſans en donner aduis, ſongerent à ſe bien",
            "deffendre; on mit dans la maiſon de Monſieur le",
            "Preſident Pichon cens mouſquetaires, dans celle de",
            "Monſieur de la Roche le Conſeiller qui eſt vis à vis",
            "autant, dans le Bureau cens vingt Archers, du Cor.",
            "net qui eſt à l’opoſite ao. &amp; ainſi dans les autres mai",
            "ſons quelque corps de gardes pour ſouſtenir la mai",
            "ſon du Preſident Pichon quiſut auuaquee la premie",
            "B"
        ],
        [
            ",",
            "re; les aſſiegez ſe deffendirent vaillamment, &amp;tue¬ l",
            "rentà l’abord douze de ces Ormiſtes: mais voyant",
            "qu’on mettoit le feu à la porte, ils ſe retirerent apres",
            "auoir fait trois deſcharges qui firent grande turie,",
            "les autres cens mouſquetaires qui eſtoient dans la",
            "maiſon dudit la Roche ne donnoient aucun relaſche,3",
            "&amp; comme ils eſtoient en droſte lignes leurs coups1",
            "eſtoient tout meurtriers, ce qui les obliga y qui",
            "ter la beſogne qu’ils auoient commancée à enfoncer,",
            "la porte quieſtoit forte à cauſe du fumier qu’onauoit",
            "mis derrier, &amp; parce que la ruë du Chapeau rouge:",
            "eſt fort large, &amp; que ces ſeditieux ne pouuoiẽtſapro0",
            "cher ſans vn grand danger, ils ſe ſeruirent de gros",
            "tonneaux &amp; les faiſant rouler deuant eux &amp; à lafa",
            "ueur du Canon qu’ils firent deſcendre le long de la",
            "ruë du cappeau rouge du coſté des recolez, ils atta",
            "querent cette-dite Maiſon &amp; ne la pouuant forcer, ils",
            "mirent le feu à vne charette de brandons qu’ils",
            "auoient ameneé expres, la maiſon eſtant tout en feu",
            "ceux du dedans ſortirentpar le derriere, &amp; en ſe def",
            "fendant ſe jetterent dans le Bureau, &amp; dans la maiſon",
            "de du Cornet, c’eſt icy où le combat fut rude &amp; opi",
            "niarré de part &amp; d’autre, car les ſalues deé mouſques",
            "&amp; Canonades durent quatres heures, il fallut que",
            "Monſieur’le curé deS. Meſſance auec tous les bene",
            "eiers, nrene endigenees portans le S Saremen",
            "en proeſſi6, pour les obliger par cette diuinepreſ",
            "ce de quitter les armes, Madame la Princeſſe, &amp; a",
            "dame de L ongueville preſens lar tropette ſonna, &amp; o"
        ],
        [
            "ſumit le Peuple criãit à haute voix Viue le Roy, Paix:",
            "Mais comme ſes Ormiſtes ſont la plus part de la reli",
            "gion pretendue, &amp; ne portent pas aucun reſpect au",
            "S. Sacrement, violant méme la ſurſeance d’armes,",
            "&amp; m’eſpriſant les commandemens de Madame la",
            "Princeſſe, &amp; de Madame de Longueville, e nfonce",
            "rent la porte de du Cornet, luy briſerent ſes meubles,",
            "pillerent ſa maiſon, la nuit diſipa tout.",
            "Le a26, leſdits Ormiſtes grondoient encore &amp; teſ",
            "moignoit n’eſtre pas contans, mais les pleurs &amp; ge",
            "miſſemens des femmes qui auoient perdus leurs ma",
            "ris, ontralanty cette fureur.",
            "Cette attaque coute le ſang de 2ao. artiſans Or.",
            "miſtes, ceux du chappeau Rouge, ont eu de la for",
            "tune dans leurs perſecutions, ils n’ont perdu aucuns",
            "des leurs, ſi on n’euſt mis le feu &amp; ſi le Iurat n’euſt",
            "donné le Canon les Ormiſtes ſans fuſſent ſouuenus",
            "toutes leurs vies, &amp; ceux qui faiſoient agir ce peuple",
            "euſſent eſté dans vne confuſion honteuſe; Leurs Al",
            "teſſes ont temoignez grandes douleurs. Monſieur le",
            "Prince de Conty eſt arriue auiourd’huy, &amp; veut faire",
            "paroiſtre qu’il eſt fort facheé de cette action; iugez de",
            "l’eſtat de cette Ville, auſſibien que de la voſtre; lors",
            "que les bruſlemens, les carnages les voleries les",
            "blaſphemes les meſpris de la Religion triomphe:",
            "mais Dieu eſt juſte, &amp; protege touſiours les gens de",
            "bien: i’eſpere qu’ils ne les abandonnẽra iamais.",
            "FIN."
        ]
    ]
}