{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "La défaite des troupes du due d'Éperson par le comte de\n          Bouteville, avec la prise du chasteau de Tallant par les troupes de la ville de Dijon, où\n          ledit duc a perdu plus de mille hommes outre quantité d’officiers prisonniers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl66_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L A",
            "r r¬E",
            "T E E",
            "DEFAITE",
            "DES TROVPES",
            "DV DVC D’EPERNON,",
            "PAR LE COMTE DE BOVTEVILLE.",
            "Auec la priſe du Chaſteau de",
            "Tallant, par les troupes de la",
            "Ville de Dijon,",
            "Où ledit Duc a perdu plus de mille hommes, oure",
            "quantité d’Oficiers priſonniers.",
            "A PARIS.",
            "Chz IEAN BRVNET, rue ſaincte Anne"
        ],
        [
            "4",
            "VPG’’",
            "La defaite des troupes du Duc",
            "d’EFpernon par le Comte de",
            "Bouteulle: Auec la priſe",
            "du Chaſteau de Tallant par",
            "les troupes de la Ville de",
            "Djon, ou ledit Duca perdu",
            "plus de mille hommes, &amp;",
            "beaucoup d’Officiers faits",
            "priſonniers.",
            "8 Es peuples qui ſont ſous le",
            "e oouuernemehne d’vn Cheſsne",
            "veulent pont ere mal ui",
            "; tez, à noins que de ſecous",
            "S&amp; le ieue poue eemper do",
            "a preſion, qu’ils appellent y",
            "Faie. Auſſi vn Gouuerneux",
            "l Puauae, nitpadaieuiſd qunlinner",
            "da ſe comporex ſigemenu &amp; aet ia douro,",
            "ln fanse qua iae ſa aeaiſres, u pune",
            "doa qui ne lur nppauneu pa,",
            "voulaue obliger les coomunes a eoſ"
        ],
        [
            "4",
            "loir, auſquelles elles ne ſont point nourties ny",
            "accouſtumées.",
            "C’eſt ce qu’aà voulu faire le Duc d’Eſpaernon,",
            "en ſa conduitte aſſez mauuaiſe au Gouueme",
            "mentde Bourgogne, ou voulant faire le Sou",
            "uerain, il a creu luy eſtre permis de faire ce qu’il",
            "voudroit, en exigeant des ſommes de deniers,",
            "ſous pretexte d’y ctretéir la Paix: mais plu",
            "ſtoſt pour y faire naiſtre le trouble &amp; la diui",
            "ſion, par les changemens des Officiers &amp; Ma",
            "giſtrats, qu’il a voulu faire à Dijon, &amp; autres",
            "Villes du Duché, ce qu’elles n’ont voulu en",
            "durer.",
            "Notamnent Dijon Capitale, laquelle pour",
            "ſe deliurer des actions violentes du Duec d’E",
            "pernon, l’a obligé de ſe recirer à Chaſtillon ſur",
            "Seine, d’autant que la pluſpart de la Nobleſſe",
            "du pays ſe voyant meſpriſer &amp; mal traiter de",
            "luy, s’eſt vnie auec le Parlement de Dijon pour",
            "ſe maintenir contre luy..",
            "Les Habitans auec les forces de la Prouince,",
            "&amp; des Viſles qui ſe ſont iointes auec eux, ont",
            "aſſiegeé le Chaſteau de Tallant, qui comman",
            "deà la Ville, &amp; dont elle receuioit de gsandes",
            "incommoditez de la garniſon que le Duod’E",
            "ernon y auoit miſe, qui luy oſtoit ſa liberté́ &amp;",
            "ſo commerce de ce coſté-là. Ce que voyant le",
            "Duc d’Eſpernon, &amp;ayaneapris que ce Claſteau",
            "ſeroit"
        ],
        [
            "J",
            "ſeroit bien-toſt pris s’il n’eſtoit promptement",
            "ſecouru, il aſſembla ce qu’il pû̂t de rouppes,.",
            "tant de Caualerie que d’Infanterie, au nombore",
            "d’enuiron quinze cens, &amp; marcha au ſecours",
            "de ce Chaſteau eſtroirement aſſiegé: Mais il en",
            "eſté empeſché en cette ſorte.",
            "Le Comte de Bouteuille Gouuerneur de",
            "Belle- Garde, pour Monſieur le Prince de Con",
            "dé, s’eſtant accommodeé auec ceux de Dijonau",
            "ſujetde ce Chaſteau, pour le razement duquel",
            "ils s’obligent de donner toute ſatisfaction à",
            "Monſieur le Prince qui l’auoit par engage",
            "ment. Au moyen de cetteaccommodation, le",
            "dit Comte a pris la. conduite des gens de guer",
            "re, leuez &amp; ſoudoyez par ceu de Dijon, &amp; des",
            "autres Villes pour leur commune deffenſe, &amp;",
            "s’eſt joint auſdites troupes, auec enuiron cinq",
            "cens Gentils-hommes Bourguignons, amis de",
            "Monſieur le Prince &amp; les ſiens, que la haine",
            "qu’ils portent au Duc d’Eſpernon, &amp; ſon mau¬;",
            "aia uuerrerrrere ololigea à eae aire, eſtant",
            "auſſi mal voulu de la Nobleſſe que des autres",
            "Peuples, pour le mauuais traitement qu’il leur",
            "fait. Il s’alla-poſter en vn lieu, par lequel il",
            "ſçauoit que ces quinze cens hommes du Duc",
            "d’Epernon deuoient paſſer pour aller ſecourir",
            "ce Chaſteau de Talant, prez d’vn Bourg appellé",
            "Prenay à deux lieueës de Dijon, ce qu’il ht fore:",
            "B"
        ],
        [
            "6",
            "à propos le ;. Iuillet. Ayant veu paroiſtre les",
            "aaantcourers, &amp; en ſuite tout ce ſecours qui",
            "s’auançoit, ledit Comte fit deſtacher de ſonl",
            "gros quatre cens Cheuaux, qui commencerent",
            "à les attaquer au ſortir dudit Prenay, &amp; eſtans",
            "ſouſtenus du reſte de ſes troupes, marcha àla!",
            "teſte de ſa Caualerie, &amp; les chargea auec tant de)",
            "courage &amp; de bon-heur, que de quinae cens",
            "qu’ils eſtoient, à peine rois cens peurent-ils ſe",
            "ſauer. La pluſpart y ont eſté faits priſonniers,",
            "entr’autres ſepr Capitaines, dix Lieutenans, ſix",
            "Eſeagne &amp;e ars ooiei e ombede",
            "quarante &amp; plus, qu’il a enuoyez à Dijon.",
            "Ce ſecours du Duc d’Epernon ainſ defait,",
            "ceux de Dijon continuans le ſiege du Chaſteau",
            "de Tallant &amp; le pteſſans, la garniſon qui y eſtoit",
            "au nombre de trois cens hommes, ayant ſceu",
            "la deffate du ſecours qui leur venoit, demande¬.",
            "rent à capituler &amp; à ſortir la vie ſauue, auecar",
            "mes &amp; bagage, ce que d’abord on leurrefuſa,",
            "ncles voulane prdra qu’à. diſer-rin Maie en",
            "fin, on leur accorda de ſortir comme ils deman",
            "doient, &amp; furent eſcortez par trois cens Che",
            "uaux, iuſques à̀ trois lieuës de Dijon. Et ainſice",
            "Chaſteau ſe rendit le Dimanche quatorzie",
            "meluillet ſur les neuf heures du matin, &amp; yfirent",
            "entrer quatre cens hommes pour le gardr,",
            "tirez des troup es de la Ville. Laquelle par lane¬"
        ],
        [
            "1 dution de ce Chaſteau, ſe voit deliurée de",
            "beaucoup d’incommoditez que cette garniſon",
            "1 leur cauſoit, leur oſtant la liberté de ce coſte-là,",
            "1 à moins que d’eſtre pris ou volez, commettant",
            "1 ainſi quantité d’actes d’hoſtilité contre les ha",
            "1 bitans.",
            "1 La reſolution de ceux de Dijon, eſt de fair",
            "1 raſer ce Chaſteau, qui les obligeoit d’y entrete",
            "nir touſiours vne garniſon. Ils ont ſupplié le",
            "Comte de Bouteuille d’enuoyer vers Monſieur",
            "le Prince pour ſçauoir de luy la fatisfaction qu’il",
            "deſire pour l’engagement qu’il a de ce Cha",
            "ſteau, voulans en cette oçcaſion, &amp; en toutes",
            "autres, luy rendre toutes ſatisfactions &amp; de",
            "uoirs.",
            "Le Comte leur promit de faire etendre au",
            "pluſtoſt à Monſieur le Prince les offres qu’ils luy",
            "faiſoient, &amp; cependant ont ſurſis le raſement",
            "de ce Chaſteau, iuſques à ce qu’ils ſçachent la",
            "reſponſe de Monſieur le Prince, ſans lequel ils",
            "l’auroient deſia fait ſauter.",
            "Au reſte le Duc d’Epernon eſt ſi mal voulu",
            "en Bourgogae, qu’il n’y a pas deux Villes qui",
            "tiennent ſon party. La plus grande partie des",
            "Eſtats du Duché, ſontreſolus de ne plus endu",
            "rer le mauuais ttaitement qu’il leur fait, &amp; ont.",
            "aſſeurance de la Nobleſſe de Dauphiné de leur",
            "aſſiſtance s’ils en ont beſoin. Cela deuroit bien",
            "¬,5",
            "3"
        ],
        [
            "8",
            "reſoudre ce Duc à changer ſa maniere de gou",
            "uerner les peuples d’vn pays d’Eſtat, qui veu",
            "lent eſtre doucement traitez, &amp; qui ne peuuent",
            "ſouffrir la violence ny la leſon de leurs loix &amp;",
            "priuileges, pour la conſeruation deſquels ils ez",
            "poleront touſiours leur propre vie s’l eſt beſoin,",
            "contre &amp; enuers qui que ce loit, à quoy la na",
            "ture les oblige, outre leur inclination naturelle,",
            "qui les rend ainſi raiſonnablement entiers &amp;",
            "opiniaſtres, à ce qu’ils eſtiment eltre le plus ches",
            "&amp; le plus precieux de leur liberte.",
            "FIN."
        ]
    ]
}