{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Lettres véritables du duc de Lorraine envoyées à Son\n          Altesse Royale et a madame la duchesse d’Orléans sur quelques libelles publiez à Paris\n          descriant la couduite de Son Altesse de Lorraine en France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl135_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRES",
            "vETALES",
            "Dt LORRAINE",
            "ASON ALTESSE",
            "ROYALLE",
            "LA DVCHESSE",
            "DORLEANS.",
            "r’ne lee l ene ſdonnuuue"
        ],
        [
            "ttt tedmt",
            "unumiuble dlu ucde larae eauyees ſn .",
            "eſſe Ryale,&, dladame Ducheſe d Qrleaas., Su5",
            "qelqs hhayuli ris dſcPianr la cdoodlaié",
            "de ſa nſe de Loriuhieeerpe ’",
            "A aasauadais du bruit qui care dans Parrs de la",
            "aahiſon que i’ay coamiſe,, & deſcpperte pa5",
            "oaſar da Beaufart Bie e ie çpoye que ceux",
            "qi uos eaaapiffeat ae. nous ipgen gas çaupables de",
            "e el’o noaaceaſe; eanmoin ilay r deuoi ſairé",
            "oaair Voſte Aleſſe Royale, qu’eſtant arriueéà Tu",
            "y, psaui;eſté ſi ſenaineou Champagne, atren",
            "dt Mele effecuaſ, ce qaelle ’a4oiy prmi5 rou",
            "es placesde Clerpone & de Stepay, lle me preſ",
            "par toues ſes copſiderations qu’elle pouupit àuoi",
            "pla chetes, de a Peſonne & de ſa Faille, que j",
            "uaſſe , ecourſſa l, Ville dEſtampes, p ſq",
            "odloit peis aps reſſaurce; eque ie eſoluis à ’a",
            "uahnsauie uepy iupereſt que le yſtdapsſaxcſo;",
            "pefai a failly ie pe etipçrpis; juſ qué ie ſ’",
            "&aluéa V. A, &re la Terre,En lpſte e paſſãy l",
            "daae ans Paris, poar de Jpaſſer Ja Seje. Vne par.",
            "edea caaalletie eſfage paſĺe,i’ptiuelaencedj",
            "yaaieeé la ſua,Aygy, ya, iſ qjneçeſſairé",
            "qar ſon ſeaicoqueſos armcée ſe g etirer ſçureiient,",
            "poais ſ jaus, daa equeleaips l’arnée du Ro;y",
            "epgucoit ria cup,ny eſme ae ’epurupgt",
            "qare as, payie qie, ie.n ſaſſe l, Sip,",
            "uaaias, çorme qse ylu5s, psgseec",
            "epe, eſtaaçcfplude me ree, ap pe ujiſle5",
            "eſas denea’aſloigppas, & ’atere l’qeçſipu ds",
            "eretit uospppçA. l’y aaſeas & donay ao",
            "oaiia, aoq,poyqgar ceç",
            "6"
        ],
        [
            "rl dEſtan",
            "pe&’, Le endtoûy ſiuaelaéeé d;",
            "eſtant arriuée à Corbeil, i’en donnay auis à V. A. le Saae",
            "dy dés la pointe u iouir. A’ huie heures, ie oy s ſ̧oo",
            "comhoueeſtoit paſſaaee le Caab, . aarchinit droie",
            "àla a. Qu vaOtnesiôapoîn à cpne bure",
            "route liberte de retirerlqps roaue, &que ſi elle oa",
            "loir enuoyer prorprement ſes oirdrs, que la Caalleris",
            "me pourroit veair ioindre. Que neanemoins ie luy laiſſois",
            "A coibſiderer i e’eſto? ſbi’ſérieel, ’ que fi & e ’éſtopas",
            "qu’il’ne le frt aduee’vaé ecter inffeſese, mnele",
            "fedt ce fiet ée eſténnt deialbls? euyil de bai",
            "éhle, qe ie crbſs bécts ’oppſpés deuoi",
            "er ſain&’Chouid por plus’grade ſenre& E’Ea",
            "Seſtant prefente Pdl heures d ool Ca apaeqit",
            "ques eſedr roout le&tes priſortiérfaitsde piend’",
            "te il m’enuoy e ſſet deßer&je prPr fAtpe ſu",
            "uoi;j que ſiie nſé lorsfeſre gneiéAugisdauû",
            "rmée n’auoic’reun &dëſſeſn ſule aſy; ſl",
            "Ferc ens réeſpbdr eſpérant ruſibue quelgbe ecgupt",
            "vôs tHmt vint retroôuuer, ie Pu’i qa’il ny asot",
            "plus en itré que dacbeór a Ćthéſe yie qot",
            "eſtoit’trop’bien crhêneéel’heefianee",
            "&urlri & qu’l nl’t’niggéfiitſa palé que ſpſée",
            "Roy ſe’ renrerott, ſi ie oulois m’otltger r̀ retirr aps",
            "tomfrre’ie P’arois toufiourt dit.Qe pob les reupp",
            "fhpes o éftoonierbie Ieoré ’alle ru;o",
            "eits, ſi’le ôl prertre qoie e nrejonse",
            "eue’pour ebtreprerdrt brre ’afme dp Cbn",
            "ene reſonills aà fohgté;l e teroya Ghſhsottnt",
            "eHedeifideér ſa paroile ’’ſonſleaeTaem",
            "cdé quée aegradndeb̂yee& ils qooht",
            "r &dsetbs trtp és tesets e autostube.",
            "eirér eſpa&ft eParese pptqee",
            "pds,& epolce ’ifſe prr’p̂s geb eſe",
            "id de’ ne le pas rtebr! eR& ’eeetat",
            "E btbi’eéniHstép dite eſil",
            "ce,",
            "..."
        ],
        [
            "ce, que ſi ie vaulois demeurer aux meſmes termes, que",
            "Moneude aoſerpterai;, ſu quyle Ry vou",
            "lut y enuoyr’ leMilôrd’rmih ? àhma Due",
            "d’Yort & Beaujeu. Sutcasdafaites, Monſieur de Tu",
            "reanevinauſſ, & m’offrit lechoix deſereirer le pemié,",
            "es y doman d eeaiapblqleia ohe",
            "dePsoo chon is voulutodepelerienor",
            "eretede amhae. Ie aeaoptay aaoooiaobllga",
            "tn, qu’l deneurerdi aois ioel igue le géns qi",
            "ois deſoafil Prinde Cadéoietcohdus",
            "oûils odrolenecqu fucaoedô, pi anvnoilfe",
            "uouſrce ſjeeonmp conaauadqaeſ’oachargeaſe,",
            "parce qu’l vouloit qu’on les rdnenaſt leagn, o ie lées",
            "uoispais Toue celong diſcoais eedaiià Pet qbé,",
            "ûaies aete ſecauruoj os ouppstſrde; emſb e",
            "eeé; deplus, ls teoppe d& ûthſau erPce",
            "ontesàllarnee. l laiſsàVARà iugoetambén ellééie",
            "douá; qaand la Ville ’Eſtampes ſtois aſiegée, fla e",
            "on eut mis lsot hsoſesea ceé etat ntanonol l lb",
            "by nle ſuiseſi netigieaàn paroe, qr yaê prs",
            "qoiaemterois pas aoecla lr quo ie ne ſſevëſi",
            "ulfantiee; e b’aſleureqee m’ayantſeſté offert utane",
            "plsqueie ’elperois,e n’ ay aoluncendre; mar.",
            "thant ſr la feontiere pour prendre mieux mes mefes",
            "oie ay pap fai t, ms anei aueupe taſfon qulht",
            "Jiobligeede venie u maus les nnefnls d Villé.",
            "neuoe ſaint George.. Auſſi deffieje ute la terre de m’a",
            "oirt veo appreheder naireocure ation, pour em",
            "peſer les Ennemis d’en venir aux mains. l’y ay faitçe",
            "qi’ay deb, & c’ooplait deaas vinſfosmr, le",
            "ores les paetieulartesatbB̂ara ’qb nAy",
            "u donelenedoioaſtro for ſnſte, e ſeſeſy",
            "emeait ellem rot",
            "pi.",
            "l ’ 2",
            ".",
            "l o ’",
            "e",
            "J ?n.. I",
            "A",
            "i2",
            "e.."
        ],
        [
            "2. 2o.",
            ".",
            "l db̀uie LA DvelE sse",
            "d",
            "jbne",
            "nn... laanme",
            "n i doe!",
            "MasqoisldeSahloniae o porvonous c qu9",
            "LL’yredauaseſcrire. le seduaepas qu don",
            "ſieurdoaaafot peuoasayofaitdoaeendrece qu’ilave,",
            "cae il eſtpit luyeſoadansioeres penſées, qai",
            "e eſçsy aoe ilb naaß brafat ateaâdr. len’ay fai",
            "querge qui’a u iôuasdits, da, ennelors, que vo5",
            "ens dEſtampes ſeiadruyeté dloy ſunt laiep, pui",
            "qs les Ennemi leuoncdonoé uue jiertéd’auoir co",
            "uaenu aue le icoee dTurenn de aa retraiute. l’aj",
            "eſiouradijd, esguo au l’unce. & à tous, que ien",
            "ferpjanajuſtueasit qupelay aàl De n’auoi pas coa",
            "pau,; l ’apas tesua my, iauais i u’ay enuoyé́ vers l",
            "nnemis, ny pretenu rien d’eux. lls m’ont enuoé & re",
            "yé ſ heuresdare, fabs auoivoulu relpodr, neme",
            "demaen utre choſe quems retitte doat e ſuise",
            "fi ompé d’accrd à̀ la teſte des armées,oures choſes",
            "m’y one obligeé, quoay que i’ayoveu mes troupes eneſtat",
            "de ſe bien basr ſans oſtre ſecours. Les nnenis on",
            "rouué boa de me donner lieu de l’eſuiter, & ie l’y trou",
            "ué hoqn auſſi puisque ie n’eſtois ſecouru de pain, ny d’hos",
            "mes, comme l’anm’auoit ptomis. le ſuis àus.",
            "Auere à Madaae le Ducheſſe d’rleaa.",
            "JſE uis ompé d’accond dsirerete arnée d’Bſtampos,",
            "Lſeuremet, que purce effea ie demaeois qaiaae ’",
            "ours prés d Par Que ſ ploûtoſtcale poiuoit, oane",
            "pretrendroit rien dauantage de mpyera reſolurion ayan",
            "rouſiours eſté de me retrirer, ſelon que ie l’ay declaré́cet",
            "fois à Monſieur & à tout le monde. Vos trouppes ſot",
            "maintenanr aſſez en liberteé d’ller où elles roudront, &",
            "par la dierſion que i’ay faite des Ennemis qui me ſontve;",
            "L."
        ],
        [
            "7",
            "ns ſur les bras, cela eſtant, c’auez vous à vous plaindre?",
            "y foitauſſfque les trouppee Parrsont pen oindre cel",
            "lesd’Éſtampes, Voila vniſuiet plauſible de vous faſcher.",
            "Pour ce que ’ay fairie l’ay deu faire, i’ay atrendu l",
            "nem,ſans queperfonne ſe ſoit mis en deoir de me ſecou",
            "rr, ay qu’on pnaiſſe dire que i’aye balancé, n’y rien oublbieé",
            "de cr que ie deuais faire. Ie n’ay fai ny vn pas pour reculer,",
            "ny it neparole d’accommodement. lls ont enuoyé &",
            "reuuoyeauant que ie vouluſſe les eſcourer ny m’expliquer",
            "qu’auec labouche des canons & autres armes. ll eſt vray",
            "qu’aynteuioor deſortir d’affaire, e l’ay fait, n’ayant pas",
            "eu queie deuſſe pour le plaſir du party où vous eſtes en",
            "etheadcr ma maiſon & mon nom. Mais afin que ie",
            "os parle plus clairemet, eſtant à la teſte de mon ar",
            "nee, ie v à Do Gabriel de Toledo, & luy dis, que",
            "eleruice de ſon Roy vou loit que e hazardaſſe le com",
            "ht, queei’allois ommencer; ll me reſpondit qu’il ne",
            "pouuoit nme le dire n me le conſeiller. S Monſieur & lon",
            "prym’euſt olgeé ’en auros fat autant, mais la lettre",
            "qu’lm’eusya par vn des ſiens & le manquement de meſ",
            "he, poudre, bouicrs, de pain, & d’hommes qu’on m’a.",
            "oit prnis, me fie reſoudre. le dis cecy en paſſant, &",
            "re lſſe de proteſter que ſe pnuis ſcruir Monſieur & vous,",
            "e eferayauec paſſion ſi vous le voulez.",
            "Deſlle tay dooc les yeux, Lecteur, & peſte de toute",
            "t force contre ſes impoſteurs qui ont fait proſuer dans",
            "s ruës..",
            "La trahiſon du Duc Charles tramée par le Roy d’An",
            "letee & le Cardinal de Rerz.",
            "Llere de Madame la Ducheſſe dOrleans, enuoyée",
            "Duc Charles ſon frerc, ſur le ſuiet de ſon iſigne tra",
            "v.",
            "Lt ſour Burleſque du Duc Charles.",
            "t autres infames pieces, qui parlent pluſtoſt contre",
            "tude des Francos, que contre le Duc de Lorr",
            ". ,"
        ],
        [
            "8",
            "ne, puis qu’il a eu la boté de venir faire leuer le ſieg",
            "d’Eſtampes. le m’eſtonne que ces malheureux n’ayer",
            "mis en auant, que ce grand Prince eſt celuy qui a tranm",
            "ces deux belles equipées, contre Meſſieuts du Parleme",
            "& contre ce grand nombre d’lluſtres Deputez dans l’H",
            "tel de Ville.",
            "2",
            "FIN.",
            "E",
            ".."
        ]
    ]
}