{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Lettre du maréchal de Turenne à la reyne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl125_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "D",
            "LE TTRE",
            "D V",
            "r",
            "TA LI A",
            "MARESCHAL",
            "D E",
            "TV RE NN E",
            "A L A",
            "r",
            "E N",
            "H",
            "H",
            "L.",
            "3 2s",
            "deeeoee",
            "e",
            "er e",
            "oame u cpie inmprim&e a hruelur",
            "Imprimee a laHaye, cezMirbelSuael, demeutanta",
            "Cour, vis a vis la Priſon, M. DC. L."
        ],
        [
            "i",
            "44",
            "a",
            "aaa",
            "cs"
        ],
        [
            "A",
            "MADAME,",
            "H",
            "Uandjſe n’aurois pas des raiſons d’ainitié &",
            "de reconuoiſſance, qui m’obligent de ha",
            "zarder & ma fortune & ma vie pour ayder",
            "Monſieur le Prince au recouvrement de",
            "liberté, je puis aſſeurer VM., Madame;",
            "que e fervice du Roy & levoſtre particu.",
            "lierme l’auroit faitentreprendre: Jeſç̧ay bien que c’eſt une",
            "Lhoſe qui d’abord peut ſembler eſtrange, puis qu’il n’eſt en",
            "priſonque par les ordres de Voftre Majeſté; mais ce n’eſt",
            "pas d’aujouid’huy que la prudence des Roys a eſteé ſurpriſe",
            "par les attflces de leurs Confeillers, ny d’aujourd’huy, qu’il",
            "eur a efté utile, que leurs veritables ſerviteurs ſe ſoyent op",
            "poſeés aux vlolances de leurs Miniſtres, pour leur doonerle",
            "temps de les reconnoiſtre, L’hiſtoire eft toute pleine de",
            "ces exemples, mais ſans en lire de plus ancienne que celle",
            "de voſtre Regence, nous voyons bien à clair, que les conſeils",
            "de voftre Miiiftre vous ont fait commencer des choſes que",
            "vous ne voudriezpas avoir achevées, & que du ſoir au matin,",
            "oien loing de ſervir au bien de l’Eſtar,comme il vous le fai",
            "ſoit entendre) vous avez fort bien jugé en pouvoir cauſer le",
            "ouleverſement. Pour combien voudriez vous, Madame,",
            "que ce auguſte Senat, ce celebre Parlement de Paris ne ſe",
            "fut point oppoſeé aux conſeils de Monſfieur le Cardinal Ma",
            "zarin, lors u’il avoit perſuadé à V. M. que la ruine de cette",
            "grande vitleeſtoit utile au ſervice du Roy voftre fils; vos",
            "declaratidns font foy, de combien en ce chef vous avez eſt6",
            "trompée, & les Regiſtres du Parlement chargés du nom du",
            "trompeur rendront à voſtre deſchargeun irreprochable teſ",
            "moigoageà la poſtenie de ſes mauvais deſſeius & de vete",
            "urpriſe.",
            "A 2"
        ],
        [
            "urpriſe. Ainſi, Madame, nous ſommes en droict d’eſperer,",
            "que vous nous ſç̧aurez un jour quelque gréde ces qu’appel",
            "lans de vous à vous meſme, nous vous ſupplious de conſi",
            "derer que le Cardinal Mazarin ne vous a conſeillé la deten",
            "tion de Monfieur le Prince,que pour ne le trouver point dans",
            "on chemin dans les eſtabliſſemens d’allianceés, de places, j",
            "& de charges qu’il eſt reſolu de prendre en cet Bſtat, au ha",
            "zad de le mettre dans les troubles qui fort facilement en",
            "peuvent cauſer la ruinue. Ayez donc la bonté, Madame, de",
            "coupper chemin à ces deſordres; la priſonde Monſfieur le",
            "Prince met tout le Royaume dans l’orage, & ſa liberté y va",
            "mettre le calme dans un moment. Il y a eté mi contretou",
            "tes les formes & contre vos propres declarations, puis que",
            "dans une miuorité il eſt appellé par ſa qualité & non par",
            "voſtre commiſſion à la fonction neceſſaire de l’uiu des chefs",
            "de voſtre Conſeil: Car ainſi que comme Regente vous avez",
            "e droict de paſſer par deſſus ce qui vous eſt conſeillé, Mon4",
            "eur d’Orleans & Monuſieur le Prince ont celay de vous pro",
            "poſer ce qu’ils croyent utile au bien decét Eſtat, & l’on né",
            "peut leur fermer la bouche, tant qu’ils veulent porter à V.",
            "es plaintes de ſon peuple. Mais bien loing de lu y laiſſer ce",
            "droict, vous le mettez dedaus un lieu où il ne peut pas meſ",
            "ue ſçavoir,ſi c’eſt vous qui regnez, & ne connoit plus d’autre",
            "maiſtre que M. de Bar, ou ceux que Bar luy veut faire cou",
            "noiſtre, mais ſi par quelque raiſon qui vous a paru trereſ.",
            "nte, vous avez eſté cotrainte de paſſer par deſſus l’article",
            "de voſtre declaration, où vous vous eſtes obligée de ne tou",
            "cher point aà la liberté de ceux, qui par le deû de leurs char",
            "ges ſont obligez à une fonction ieceſſaire, ſans quau pre",
            "allable il y eut un decret donné dans l’ordre de juſtice, veüil4",
            "ez au moins, Madame, que celuy qui eſt appellé par ſa",
            "naiſſance aà la fonctiou neceſſaire de l’un des deux Chefs du",
            "Conſeil"
        ],
        [
            "Coſeil ſupréme V. M., &par conſequent le premiet de",
            "ceux qui doivent joüiir. de ce Privilege, ne petde pas au",
            "moins celuy d moindre ſujet de voſtre Royaume, qui par",
            "es ordopancesde nos Roys doit eſtre mis dans vingt qua",
            "cre heures dansles priſons de ſes juges natutels, lors qu’il a",
            "eſté arreſté ſans autre forme que celle du commandement",
            "militaire du Prince. Voilà, Madame, de quoy tous les",
            "ons François vous ſupplient, & prinucipalement ceux, qi",
            "s ſont avec moy retirez dans la Ville de Stenay, comme amis",
            "ou domeſtiques de Monſieur le Prince, s’y trouvent dou",
            "blement odbligez, leur deſſei n’y le mien n’a jamais eſté",
            "autre que de recourir à V. M. & la ſupplier avec tout le re",
            "ſpect que ſes ſujets luy doivent, de r’entrer en elle meſme, &",
            "vouloir ou parſa propre bonté relaſcherMonſieur le Prince,",
            "ou du moms vouloirque le Parlement en connoiſſe, & qu’il",
            "puiſſe dés aujourd’huy rendre compte à VM., & unjour a",
            "Roy voſtre fils, du bien ou du mal que ſa detention peut",
            "procurer à ce Royaume.",
            "Mais la violence de oſtre Miniſtre met bien noſtre fortune",
            "en atres termes, Dans lemeſme moment que nous ſongi",
            "ons,par qui nous feriis preſenter ces treunbſes ſuppli",
            "cations à V. M,la Ferté Senneterre avec les troupes quipor",
            "tent le nom du Cardinal, vient ravager les ſeules terresqui",
            "reſtent à Monfieur le Prince, ſe ſaiſit de la Citadelle de",
            "Cle mont, où mon dit Sieéur le Prince, qui n’avoit jamais eu",
            "deſſein de la deffendre contre aucun des ſujets du Roy, n’a",
            "voit pas changé un ſeul homme de la garuiſon qu’il y avoit",
            "treuvée, & qui y avoit eſté miſe par la Ferté meſme, ainſi",
            "qu’il paroiſt bien parla maniere,dont elle luy a eſté rendué.",
            "paſſe outre & viennavoc leſdites troupes juſques aux por",
            "tes de cette vill, uſe deltoutés ſortes de cruautés ſur tous",
            "ceux que la fortaue a fait tomherentreſes mains, fans qu’ils",
            "A 3",
            "euſſent"
        ],
        [
            "nieie eiae",
            "euſſent auçunetaché, qus d’ee ſeriteurs ou doméſtiques",
            "de Monſieur le Prince:’lors veritablenenil a fallu ttouver",
            "des. protecteurs a l’innocence de nos deffeins, & voyat",
            "foibles pour entrer dans des ſi jaſtes cofideratioü; nous",
            "von ete cournanms eteris ſnon dserngens",
            "moyeunant lequel nous avons eſté. obligez de leur promet",
            "tre d’employer juſques à noſtre dernier ſouſpir toutesnos",
            "peines & nos ſoings à détromper V. M. du pernicieux conſeil",
            "que le Cardinal Mazarin luy donne, de teuir tousjours l’Eu",
            "rope en guerre, & Monſieur le Princeen priſon, comme",
            "de leur coſté ils ſe ſont obligésde n’entendrejamais propo",
            "ſition de paix aueune, qu’au preallable Monſienr le Prince",
            "ne ſoit eu liberté, & ce pour ne pouvoir rouver aucune ſeu",
            "reté dans des traittes, ou le prenier Printe du fſang de Frai",
            "ce q’auroit point donné ſon ſuftage, moyennant quoy auſſi",
            "s ue peuvent pretendre, que nous travaillions jamais pour",
            "ucun autre inutereſt, qui puiſſe regardeleur ambition ou la",
            "noître, & ſi nous ſorpmes aſfezheureux que d’obtenir la li",
            "berteé de Monfieur le Prince, is ſont obligés de reétirer leurs",
            "trouppes & nous laiſſer en liberté de uous ſouſnettre aux",
            "volontez de V. M., ainfi que nous defirons faieentoutes ren",
            "contres, &que nous aurions fait meſine encettuy, ſi",
            "uous n’eſtions aſſeurez, qu lempriſonnemelt de Monſieur",
            "le Prince, comme nous l avons déjadit, eſt une choſeque",
            "par ſurpriſe on vous a fait entrepreudre’ contre vos propres",
            "ntereſts, I’ay creu, Madame, en devoir advertirt V. M.,afin",
            "qu’elle voye, s’il luy plait, à quoy il tient, quela France ne",
            "oit paiſible & en eſtat de; œeouvrir ſà premiere opulehce",
            "par une paix generale, oit ce grand Prince al loit travailler",
            "vec tant de zele & de ſoin. Nousſçavons bien, Madame,",
            "que Voſtre Majeſté s’eſt plainté de ce, que Monfieur le Prin",
            "2",
            "celuy"
        ],
        [
            "ce luy a parlé trop librement trois jours devant ſa prſonſur",
            "e ſujet de ladite paix, vous ayant dit, qu’il ſeroit à la fiu ohli",
            "gé de tenir pour ſuſpectes les chicanes dont vos Miniſtres",
            "uſoyent continuellement ſur des traittez de cette importan",
            "ce, & qui devoyent donuner le repos à un peuple ent",
            "ment deſolé; Mais, Madame, un Prince qui ſi ſouvent aex",
            "poſé ſa vie & veſé ſon ſang à lateſte de vos armées, pous",
            "endrevoſtre nom redoutable à tous ſes ennemis, & ſans",
            "utre intereſt, que d’agrandir vos fontieres, comme il afait",
            "par la priſe de tant de vilas fortes & importantes, & des",
            "provinces entieres qu’il a conquiſes, pouvoit bien la teſte",
            "evée vous conſeiller la paix dans le Cabinet, ſans qu’on le",
            "peut ſoubconner de crainte ou d’intelligence, ny de manque",
            "de reſpect envers V. M. Mettez le donc en eſtat, Madame,",
            "de s’employer à un fi digne ouvrage, au lieu qu’en le rete",
            "nant, ſon inn ocence oppriméeé va ſons doute adjouſter à",
            "guerre des deux Courones une civile inteſtine,ou vonus",
            "ez voir vos ſujets ſe deſchirer eux meſmes propreent,",
            "pour la querelle d’ûn parriculiet eſtranger, contre nn Prince",
            "du ſang de France. C’eſt, Madame, celuy de tous os ſu",
            "jets qui et avec plus de reſpect, de aele, & de paſſion,",
            "omme de devoir.",
            "De V. Me.",
            "Le treumble, ereeiſſant,. tresLfidele",
            "ujet & Serviteur,",
            "TURBNNE."
        ]
    ]
}