{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "liste"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-11",
            "@who": "AB"
        },
        "titre": "Le Second fourrier d'Estat, marquant le logis d'un chacun\n          selon sa fortune présente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl188_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE SECOND",
            "FOVRRIER",
            "D'ESTAT.",
            "MARQVANT LE LOGIS",
            "d’vn chacun ſelon ſa fortune",
            "preſente.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LE SECOND",
            "FOURRIER",
            "D'ESTAT",
            "Marquant le Logis d’vn chacun ſelon ſa",
            "fortune preſente.",
            "NOmme la confuſiorn vient de la multitu",
            "de auſſi l’ordre procede de l’vnité de la",
            "quelle les Philoſophes eſtablſſent, pluſieut",
            "eſperes l’vnité Morale eſt a proprement parler",
            "vne multitude bien ordonnée comme nous",
            "diſons vne famille, vne Cité, vn Roya umes",
            "vn Eſtat, va E mpire, vn Monde. Les choſe,",
            "les plus parfaites ſont plus vnes en clles meſmes",
            "l’vnité́ eſtant la premiere propriet́ de l’eſtre;",
            "mais eſtant jointes auec d’autres, leur vnité de",
            "uient imparfite Car ſelon la maxime d’Ari",
            "ſtote de pluſieurs chſes qui ont vn eſtrepar",
            "fait vous n’en pouuez faire aucune chole"
        ],
        [
            "oir pafaictement vne, mais ſeulement oar ae",
            "len f plunibus enl ta n aſdle non ſi unu",
            "ſ pnlquan cete dodrnnt is eſtan le i",
            "1ey que ceux qui en ont banny l I ſre n",
            "en rvuble & con fſion & paun le hueu",
            "lſie eni n qun pn ſaut o ui ege",
            "eſe ſen qun l l eoue un t one ie pue",
            "ne nouble dannon epn de ſeonl oſn",
            "lun nns l lere l u l euu e n eer",
            "e ſ e un nn l lile rt ois y o p l ou.",
            "eoiſi le eoup ie pe ſon e ndfie lle",
            "l ennſlun ne lee lnd le i nr e it",
            "q ee le es o l luri lus lnu e e",
            "ele e elenr ſl en n oue l reuue le e",
            "uue nn e e nnie onnene e e ee",
            "ſenteront ie leur donneray",
            "Et Pemieremene",
            "onſeut de Santot dre des Cereno",
            "leete e lese n l ou de re lſle nu u onr",
            "à la Torche.",
            "or us le Comte de neienne, le Teiler",
            "ila ene ous nre on le eine enes",
            "lneons ru eonnenus eun eilu e e",
            "ire.",
            "3",
            "ſenuſieun d Ct aſdeau neuſ i lnhe",
            "le ne l l leine n eln peun eun uina",
            "rs l atn l ſen e le oa e ne"
        ],
        [
            "5",
            "dat lesjoyes duParadis.",
            "Mademoiſelle de Pons.",
            "LaDouairiere de Rohan, au verd Galan",
            "La Princeſſe Palatine, aux Marais.",
            "La Combalet, aux quatre Fils A ymon.",
            "Les Niepces du Mazarin, aux quatre Vents.",
            "Botru au Poiſſon D’avril.",
            "d’Hoquincour aà laville d’Angers.",
            "Le Due d’Eſpernon, à̀ l’Eſeritoire.",
            "Le Duc de Mereœur, à̀ la ruë de l’Aueugle.",
            "Le Duc de rohan, aubien Monté.",
            "Le Prince de Guimenay, au Cheual d’or.",
            "Le Duc de la Eorce, à la Chaſſe Royalle.",
            "La Ducheſſe de Bouillon, aà la Truie qui file.",
            "mMademoiſelle de Boüillon, au Chameau.",
            "Le Duc de Van dome au grand Cſar.",
            "Le Duc detonque-ville à laPome Couronne.",
            "Le Due de la Rochefoucanud àl’Eſpée Royale",
            "Le Duc de Guiſe aà l’Horologe.",
            "Le Cheaualier de Guiſe a la fortune.",
            "e Conte de Holac, à̀ la Pome de pain.",
            "Le Cheualier Seruier au Cachet Royal",
            "Madame la Chancelier aux perit Pres",
            "Le Duc d’Angouleſme, à la Vlle de Mrſeil’le",
            "Monſi eurs l’Archeueſque au Capnſins",
            "onſieur de Metz, à la Croſſe d’or",
            "L’Abbé de la Riuiere, au faux lermit",
            ".¬"
        ],
        [
            "9",
            "Monſieur de Chauigny, au Patecda bois de",
            "Vincennes.",
            "Le Gzetiet à̀ la rü̈e de mauuaiſe paroles, ̀",
            "l’Enſeigne du meneur.",
            "Les depates pour faire confereace,entreme",
            "eute, Chantes d’exaudiat, & da paem, au",
            "tenps pe rdu.",
            "Les Peies Faure Vincent & Leon aux tiois",
            "Eueques.",
            "Vvalot ſucceſleur de Vvautier moyennant;.",
            "mille piſtoles comptées au Mazain, au moinr",
            "d’or",
            "Fremonr & Goulas à̀ la Plume d’or.",
            "Seuient au Piloris",
            "Burdier à S. Fſtienne du mont en exerçant",
            "ſa p emiet ofhce de crieurs & de chandele",
            "r La Militiere à la Bible de Bordeaux les col",
            "lege au gagne pett.",
            "Taboures & les preſteurs auec les chifoniers",
            "au crocher.",
            "Le Pfidant Molé à la gand Babe.",
            "Derny ſon Frere auec ſa Dame au ſouflet.",
            "Champlaſtreux au morillon.",
            "Le Ma1eſchal de la Milleray à ’lſle du P’alais,au",
            "caillou & à ſain Croix de a eronneie.",
            "atſhal d Eſtrée au Renard",
            "Montoz er à ſainct Coſme",
            "e ron de uſignan au Gand yon.",
            "Lcs Sujntendans, Fuanciers & tous les"
        ],
        [
            "comptables à̀ la chambre de Iuſtice.",
            "Les Gonneſſiers à la Halle, au Pont S. ilchel",
            "au maarché neuf.",
            "Les anciens Officiers de Milice comme Co",
            "lonels Capitaines, ieutenans, Enſeignes capo",
            "rales, degrades a lar é̈ ludas.",
            "Les nouueaux cemmis pour receuoir les",
            "droicts ſur les eutrés en la mamere qu’ils eſtoit",
            "ancennement, aux Bureaux.",
            "Les maiſtres des aiſons à porte cocheres",
            "aux trois Grands Iuſtes d’or.",
            "Les maſtres des portes quarrées aur neuf",
            "Lous d’argent.",
            "Les maſtres des aiſons à perites portes aux",
            "1 5. teales, ou faute de trouuer leurs Enſeigne aux",
            "mecontents.",
            "Ceux qui ſe trouueront bien placés n’ont",
            "qu’à ſe bien tenir fermcs dns le urs places aà̀ rai",
            "ſon que dans le branſle de l’Eſta il ne ſe peut",
            "faire que les particuliers ne eſſentent quel",
            "ques ſecouſſs perſonne ne ſe peur dire aſſeu",
            "1é oans quelque condition qu’il ſoit c’eſt pour.",
            "quoy attendant quelque reſt bhſſement dans",
            "3",
            "l’Fſtat Ie marqueray pour logis à tous les ſub",
            "jects tant gands que petits riehes ou pauures",
            "nblesou rouriers clers ou laies, ſoldas ou",
            "Bourgeois, artulans ou gens de meſtier, à la oue",
            "de forune.",
            "FIN"
        ]
    ]
}