{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Le Roman des esprits revenus à Saint-Germain, avec le\n          Qu'as-tu vu de la Cour ou la Contre-vérité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl185_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE ROMAN",
            "DES ESPRITS",
            "REVENVS A",
            "S. GERMAIN",
            "Burleſque & ſerieux.",
            "ET LE",
            "QV'AV VEV",
            "DE LA COVR,",
            "OV",
            "LES CONTRERITEZ",
            "Sur l'imprimé à Paris.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "o",
            "ES",
            "CDD T DINIC",
            "4 H J",
            "L I. A L AV A V",
            "D",
            "A S.GERMAIN.",
            "p N de ces iours paſſez, que le Ciel eſtoit",
            "beau & ſerain, le plaiſir de la promenade,",
            "é & le deſir de rteuoirt la Cour m’atirerent",
            "é inſenſiblement iuſques à̀ Sainct Germain;",
            "S les chemins qui eſtoient libres depuis",
            "AE",
            "peu, nien auoient rendu l’entrepriſe fa",
            "cile, & le temps le plus doux & le plus",
            "greable que l’on puſt ſouhaiter, l’auoit fauoriſcée dans ſon",
            "execution. Ie me trouuay dans Sainct Germain, comme",
            "ns y penſer, plus charmé des delices de la Campagne, que",
            "fatigué de la longueur du chemin; lacurioſité qui réveille",
            "es eſprits, ne me laiſſa pas lonemps dans le contente",
            "ment que ie prenois au ſouuenir de ce voyage, elle m’en",
            "preſenta d’autres. Afin de me diuertir mieux par le chan",
            "gement, elle me conduiſt d’abotd dans ce magnifique &",
            "uperbe Palais, qui eſtoit pour lors le ſejour du plus grand",
            "Roy du monde. Là parmy la confuſion de gens de toutes",
            "ortes, ie me deſennuyois agreablement, & ie me conſo",
            "lois des mauuais iours que i’auois paſſé dans Paris, loing",
            "d’vne ſi charmante compagnie; Dans la foule des Cour ti",
            "ſans ie ne manquois pas de rencontres heureuſes, touſiours",
            "quelquons de mes amis me venoit embraſſer, & me faire",
            "des careſſes: l’vn me reconnoit le plus grand amy qu’il euſt",
            "dans Paris, l’autre m’appelloit ſon cher ennemy, & par",
            "mille autes ciuilitez de Cour, nous renouuellions l’ancien",
            "ne connoiſſance. Enfin, ie commençay à trouuer ces fa",
            "neuits importunes, apres les auoir gouſtées vne bonne par",
            "tie de la journée: Ie quittay cet embaras de conuerſaion",
            "ur le ſoir, pour gouſter encore quelque plaiir nouueau"
        ],
        [
            "4",
            "ns la promenade. Et comme ie voulois eſtre ſeul pour",
            "reſuer a mon aiſe, ie me retitay par des chemins deroben,",
            "ui ne menereut fort à propos, & conme ie le ſouhaittois,",
            "dans vn iardin fort ſpaieuu. Ie n’y fus pas pluſioſt, que i",
            "choiſis vn endroit vn peu ecarté, ou ie trouuay quelques e",
            "ges qui ſeruirent d’abord à me repoſer: mais voulant me",
            "mettre encore plus à mon ayſe, j’uiſay dans vn taillis aſſe",
            "eſpais, qui eftoit derriere moy,vne petite place qui ſembiloi",
            "Juoit conſerue ſa verdue, nalre les r igueurs de l’hyue",
            "y me coucher molement ſuit ce rich́ tapis, ou ie mefui",
            "pas lon temps ſans m’endormir, ſoit que ie fuſſe fatigué d",
            "chemin que i’auois fait, ou que ile fuſſe charmé du plaiſr d",
            "ſolitude, u milieu d’ n ſi doun fommeil, quelque brui",
            "mportun de perſonnes qui parloient aſſez haut, nm’eeii",
            "malgré moy, & rompit le charmade mes yeux qui ne vouu.",
            "oient point s’ouurir. Ie ne fus pas pluſtoſt en liberts d.",
            "voir, que ie regarday du coſté des ſiéges, ou ie vis paſe",
            "e roupe de Sardos & de Suiſſes, quiſe diſoient il’ny",
            "peſonne, alons ferme les portes; Comme ie connoiſois",
            "brutalite de ces geus la, qui ne conderent perſonne i",
            "ne branlay pas de ma place, de peur de receuoir quelqus.",
            "coup, donr ces gen là font bon arche; & de plus, ie crai",
            "nois qu’ils ne me cherchaſſent pour me chaſtier, d’eſre",
            "ne ſ lprement dans ce jrdin ſans leur permiaon",
            "peine eſoiente ils paſe, qu’ vne troupe maniſfque de per",
            "ſounes iluſtres par ut au milieu de l’allee, qui vemait a pti",
            "pas au lieu ou ie m’eſtois repoſé premierement. Ie ne fu",
            "pas peu ſurpris al’éclat detant de majeſte: & bien dauunta",
            "ge quand ie reconnu le Roy, la Reyne, le Cardinal, & le,",
            "Piue I’eſlois en doure, ſi aie vouloi prendre ia fie",
            "ou me tenir caché: mais conſiderant que ſe courois",
            "quelque pore qui eſtoit aſſeurement bien gardde,s",
            "roberois entre les mains de ces Saellues’impiioyables,",
            "& qu’ils me tusroient au ſimple ſoupcon que ie leur dou,",
            "nerois d’eſlre là pour quelque mauuais daſdein, dans eer",
            "pprehenſion, ie me tiens ſans faire de bruit, le mieux",
            "couuett qu’il m’eſtoit poſsible, auee certe reſolutio",
            "que ûi quelqu’vn de cette belle Compagnie venoit",
            "me"
        ],
        [
            "me découurir, le demanderois à parler à la Relne; & apres",
            "uy auoir demandé pardon de ma temerité, ie luy conterois.",
            "naifuement toute ma faute, & luy fereis ſcçauoir toutes les",
            "miſeres de Paris, pour la diſpoſer à la compaſſion, & puis ie",
            "uy demanderois la grace d’eſtre mis dehors auec quelque",
            "eureté.",
            "Sur cetts confiance, ie leuay vn peu les yeux & ie es vis",
            "qu’ils prenoient place ſur les meſmes ſieges où i’auois eu",
            "honneur de m’aſſeoir auparauant. l’eſtois aſſez pres d’eux",
            "pour ouyr leurs diſcours, & i’euſſe voulu en eſtre bien loin.",
            "Quelquens s’eſtoient deſia auancez de parler des deſor",
            "dres de l’Eſtat; mais le Roy leur impoſa ſilence, & leur diſt,",
            "qu’il n’eſtoit là venu pour ſe recreer, & non pas pour parler",
            "d’affaires; qu’il vouloit ioüier à quelque petit jeu, ou bien",
            "que l’on racontaſt quelque bonne hiſtoire. Toute la Cous",
            "quitta le ſerieux à l’inſtant meſme, & chacun prit vn viſage",
            "piant pour luy complaire, la eine meſme fit voir que cela",
            "uy eſtoit fort agreable;, il n’y auoir que le Cardinal qui ne",
            "pouuoit faire bonne mine, à cauſe de ſon mauuais jeu. Le",
            "Roy ſe tournant de ſon coſté, luy diſt, Monſieur le Car di",
            "nal vous qui en ſcauez touſiours de bonnes, ne nous en di",
            "rez vous point quelqu’vne qui ſoit belle?",
            "Sire, reſpondil froidement, ié vous en dirois bien vne,",
            "mais ie crains qu’elle ne donne de la terreur à Voſtre Maje",
            "ſté́, tant elle eſt effroyable. Il vaut mieux que vous commen",
            "ciez le premier, & puis que chacun à ſon rang en diſe quel",
            "qu’vnerecreatiue, & la mienne ſera la derniere, afin que nous",
            "nous en allions ſouper là deſſus auec plus d’apetit: Mon",
            "Dieu, dit le Roy, que i’ay enuie de la ſçauoir; mais puiſque",
            "vous voulez que ie commence, ie m’en vay me depeſcher, &",
            "que chacun le faſſe court, à mon exemple, pour venir viſte",
            "ment à la voſtre; Cela dit, il raconta en peu de mots la gene",
            "roſité du petit Alexandre, qui pleuroit quand ſon pere aſſie",
            "geoit quelque ville d’iportãce;& adjouſta, qu’il auoit pleu.",
            "é quelquesfois la nuict de ce que ſa bonne Maman aſſiegeoit",
            "bonne Ville de Paris. Le Duc d’Anjou, diſt que ſon petit.",
            "Rapa auoisditla uene, & qu’il n’en ſçauoit point d’autre"
        ],
        [
            "6",
            "pour l’heure. La Relne raconta le 6. tome de Cleopatre,&t",
            "Calprenele luy auoit fait preſent depuis pe. Monſieur le",
            "Duc d’Orleans pour la ſienne, prit le trait dubon Galigula,",
            "qui fit autrefois declarer ſon cheual Conſul de Rome, & fit",
            "er les degrez du Capitole, afin de l’y faire monter,& de",
            "donnert place à ce braue cheual au plus pres de ſa perſonne.",
            "On fit vne poſe en cet endroit, dautant que Monſiear le Prin",
            "ce ſe prit à rire de cette plaiſanterie, & tout le monde à ſon",
            "mitatioa, excepté le Cardinal qui ne rioit que du bout des",
            "dents.",
            "Enfin, Monfieur le Prince reprit la ſuite, & raconta la ba",
            "taille de Pharſale deuant Rome, où Ceſar fut victorieux, ad",
            "joutant qu’il n’eſperoit pas vn moindre ſuccez que luy.",
            "Mardame la Ducheſſe d’Orleans alloie conter toute la Cour",
            "Sainle; mais la Reine la pria de finir, pour ne point rompr",
            "ordre que le Roy auoit mis pout la briefueté. Madamoiſel",
            "fle fe ſouuint des genereuſes amouts de Statira, qui ayma &",
            "qui fut aymée d’Oroondate, l’ernemy de ſon pays.",
            "Madame la Princeſſe la mere, raconta les afflictions de la",
            "maeureuſe Iocaſte, quand elle vid ſes deux enfans chefs",
            "de deux partis diuiſez, & reſolus de faire vne guerre mortel",
            "le aà leur propreſang, adjouſtant qu’elle ſe trouuoit auiour",
            "d’huy dans la meſme peine.",
            "Madame la Pinceſſe la fiſle, remit en jeu l’infortunéé",
            "Pſiché, qui eut tant de trauerſes dans l’amour de ſon Cupi",
            "don. Le ſieur de la Mellerayeraconta letrait de Neron, qui",
            "fit mettre le feu aux quatre coins de Rome, & prenoit plaiſr",
            "de ſon Palais, de voir l’incendie à traners d’vne Eſmeraude.",
            "Le Mareſchal de Grandmont mit ſur le tapis l’Hitoire du",
            "premier Roy des Parthes, qui apprit ces peuplesà cornbat",
            "re en fuyant: Monſieur le Prince luy reparit, que elu",
            "couroit à laGuithe, dont toute la compagnie fit vn éclat dé",
            "rire, & le Mareſchal pour ne pas demeurer auec ſa courtée",
            "honte, ly repartit que ſon Ceſar beuuoit à la lampon.E.",
            "fin, le Cardinal Mazarin, apres que le Roy luy eut teſnioi",
            "gné fon enuie, touchant lHiſtoirre qu’il auoit prohife dé́s e",
            "cumencement : ll pritla parole en cetteſoarte..se..",
            "m ſ ſ"
        ],
        [
            "Sire, ie nẽ prendray point icy d’autre hiſtoire que la mien",
            "ne, & ne vous diray rien qui ne me ſoit arriué, depuis que ie",
            "uis dans le miniſtere: i’ay eſté touſiours tour ment é d’eſprits",
            "s n’ont pas manqué vn ſeul iour de m’apparoiſtre, oy vne",
            "eule nuict de troubler mon repos; mais ils ne m’ont iamais",
            "faict tant de peine, ny traitté ſi rigoureuſement, que depuis",
            "nuict des Roys que ie tiray voſtre Majeſté de Paris, pour",
            "venir aà ſainct Germain. Il ſemble depuis ce temps là qu’ils",
            "oieat deuenus enragez, ils ne taſchent qu’à me nuire, & à",
            "m’inquieter, & ie n’en treuue pas vn bon qui me flatte d",
            "quelque douce harmonie, comme auparauant, pour m’en",
            "dormir, & me donnet quelque relaſche.Encor il ſeubleque",
            "Enfer a fait ouuerture de toutes ſes portes, & qu’il a deſ",
            "haiſné les plusmeſchantes contre moyl en ient des troup",
            "pes innombrables m’attaquer par leur menaces, & m’eſpou",
            "aenter par leurs cris faueſtes, & quelques fois m’habillent",
            "e toutes les oouleurs imaginables, comme ſi i’eſtois leur",
            "ou de feſte.’ay beau renforcer mes gardes, cela ne les em",
            "peſche point de venir, & ces maeureux efprits ne treuuent",
            "point d’obſtacles, qui les arreſtent:ilsſont touſiours apre3",
            "mueüie, & i’ay peur qu’il n’y en aye icy quelqu’vn qui m’eſ4",
            "oute, & qui n’aille reporter aux autres tout ce que ie dis à",
            "preſent.La Reyne l’interrompit à ces mots, & s’eſcria toute",
            "praintiue: ha mon Bieu tMonſieur leCardindl, que vous me",
            "faites de peur, ie mourrois s’il en venoit quelqu’vn à ma",
            "hambre, quand ie ſuis toute ſeule, ie feray coucher cette nuit",
            "outes mes filles à ma chambre: encor ne me croirae pas",
            "trqp bien gard́e. Toutes les autres femmes de latrouppes’é",
            "cCrierent à ſon inmitation, & proreſtereut de faie le ſembla",
            "ble, horſmis Madame la Prineeſſe la mere qui leur diſt: Ne",
            "oye vous pas bien que Monſieur le Cardinal ſe moque, &",
            "que n’eſt que pour vous eſpouuenter qu’il dit cela ſans i",
            "re, qu’il ſçait bien noſtre foible, & qu’il aſſeure cela",
            "ſeriepſe",
            "ment, afin d’auoir noſtre creance.Madame, reprit le Cardi",
            "mal, il n’y a rien de plus vetitable que ce que ievous dis ſur ce",
            "a. M le Prince, le voyant perſualé, ſe mi.aà gauſſer, lay & la",
            "Sõpagie, & dite’que c’eſtoidebeaux coes,pt p’uçt"
        ],
        [
            "ercé en ſon enſance, & qu’il n’aoit iamais veu de ces efprits",
            "qui reuiennent, que ce n’eſtoit que de belles imaginations de",
            "quelque meélancholique, pour amuſer les femmes;, mais trop",
            "otes pour entretenir les hõmes, & qu’au rteſteil ne prendroit",
            "point la querelle de Monſieur le Cardinal, contre des enne",
            "mis qui eſtoient inuiſibles, que ſon eſpée n’eſtoit point à l’e",
            "preuue des charmes, comme celle d’Amadis de Gaule, & que",
            "ces eſprits la changetroient bieoſt en vne dague de plomb",
            "qui ployeroit iuſqu’à la garde, au premier coup qu’il vien",
            "roit à fraper. Le Roy qui eſtoit impatient d’entendre le re",
            "te aſſeura qu’il n’auoit point peur, & pria ſa bonne Maman,",
            "& leés autres de ne rien craindre, & de laiſſer dire Monſieu",
            "e Cardinal. Tout le monde ſe mit auſſoſt en deuoir de l’eſ",
            "coutert, & il pourſuiuit en cette ſorte. C’eſt vne verité́ que",
            "Eſeriture ſaincte confirme, qu’il y a de ſes eſprits, & pluſt à",
            "Dieu qu’il n’y en euſt pas tant, ie ſerois vn peu plus aà mo",
            "yſe: & pour conuaincre la Compagnie ſur ce quien eſt; ie",
            "m’en vay gager tout ce qu’on voudra, quoy que diſe Mon",
            "ſieur le Prince, que les armes dont il s’eſt ſeruy pour gaignet",
            "fes victoires, & cel les dont il s’eſt ſeruy tout nouuellement à",
            "la bataille de Lens, qui eſtoient ſi claires & ſi luiſantes,",
            "&",
            "qui auoient eſté fourbies & eſelaircies par ces eſprits dont ie",
            "parle, ſont à preſent deuenuës toutes noires par la malice",
            "de ces mefmes eſprits qui ſe ſont piquez de les voir trop",
            "efſclatantes. Tout le monde jetta les yeux ſur Monſieur le",
            "Pince: ce quis l’obligea à dire qu’il auoit à ſon coſteé la me",
            "me eſṕe dont il s’eſoit ſeruy à la bataille de Lens, & que ſi",
            "e Roy luy vouloit donner la permiſſion de la tirer en ſa pre",
            "ſence, on verroit la verié de ce myſtere.",
            "Le Roy, ſans luy donner le loiſir de la tirer, lueſme l’al",
            "a prendre & la mit hors du fourreau, & on remarqua ſur la",
            "me quelque petites taches noires, & les Damesdont l’ima",
            "gination eltoit preuenue, y en treuuoient beaucoup daua",
            "age. Luy ſans s’eſtonner de cette belle preuue, leut diſt qug",
            "ces taches n’eſtoient qu’vn peu de rouille qui ’eſtoit la ei",
            "endrés, à cauſe qu’il’ auoit eſte vn peu lonemps ſana la",
            "rer du foateau. Toutes les ſemes pauelorsſe reuoiens",
            "en beau.",
            ".."
        ],
        [
            "93",
            "en beau camp de parler, & elles euſſene dit vne quantité d’hi,",
            "toires par ouy dire ſur ce ſujet, pour conuaincre Monſieur lé",
            "Prince; mais le Roy apres auoir dit qu’il en auoit quelque",
            "fois ouy quelques vnes en ſa chambre, qui l’auoient bien ré",
            "jouy, ſans iamais l’auoir eſpouuanté, il preſſa le Cardinal",
            "de continuer: ce qu’il fit en ces termes.",
            "Encor qu’il n’y ayt perſonne de vous qui doute de l’exi",
            "ſtence des eſprits toutesfois ie penſe eſtre le mieux inſtruit,",
            "& le mieux perſuadeé de la compagnie, auſſi ie croy qu’il",
            "m’ont joüé leurs plus vilains tours, & qu’ils m’ont pris pour",
            "object de toutes leurs funeſtes recreations. Ils inuentent",
            "tous les iours mille nouueautez, qu’ils apportent de la Cout",
            "nfernale, pour me faire enrager: ie croy qu’ils taſchent à ma",
            "etter dans le deſeſpoir pour me faire rendre l’ame ſans con",
            "feſſion. Les Dames me chantent vn Salue Regina, comme l’on",
            "faict à ceux qui ſont preés d’endurer le ſupplice; autres v",
            "Libera comme ſi i’eſtois deſia mort, quelque vns me me",
            "tent en pouſſiere: d’autres ſe contentent de me porter en terre,",
            "en chantant des Pſeaumes de Dauid. Il en vient qui m’hono",
            "rent pour ſe mocquer de moy, & qui me traitent d’Bminen",
            "ce, & montrent vn precipice où ie ſuis tout preſt de mettre.",
            "es pieds, d’autres en forme de Choiettes, & de Hibous, me",
            "prediſent plus de maeurs qu’il n’en eſt arriueé au monde",
            "epuis qu’il ſubſiſte,, quelquens me déchirent à belles.",
            "dents comme des chiens affamés, il y en a qui le cont entent",
            "de me chanter pouille, & de me dire plus d’injurte qu’vn mil..",
            "dion de harangeres n’en pourroient inuenter toutes enſem",
            "ble: D’autres, font des Remonſtrances au Parlement, pou",
            "l’animer encor dauantage controy: Quelquens me:",
            "procurent charitablement la haine du peuple, comme ſi ie:",
            "n’en eſtois pas deſia aſſez hay; ceuà font vn bruit de touss",
            "es Diables à mes oreilles, comme s’ils ſonnoient le toxin,.",
            "our eſmouuoir la populace à ſe jetter ſur moy.",
            "Quelques amateurs de ragouſts me mettent au court boïil",
            "lon& puis me laiſfſent là lans me manger, pour me faire plus",
            "rand depit, diſant, que ie ne vaut rien ny à roſtir,ny à boüil",
            "it: Il en eit qui diſent de moy toutes les méchancetez ima",
            "C",
            "3"
        ],
        [
            "6",
            "ginables auRoy, à la Reine & à M. le Prinece, qui neſont pas",
            "preſens &qui ne les entendet pas, & toutesfois ils ſe promet",
            "tent qu’ils m’abandonneront, & me laiſſeront perir dans vne",
            "guerre que i’ay allumée; Et tous ont la forme de Religieux.",
            "e Chealiers, de Philoſophes ou de Theologiens. Ce ſont",
            "les plus malicieux, & ceux qui me tourmentent d’auanta",
            "ge: Ie voy bien que ceuà vous donnent trop d’effroy, 1",
            "en vient de plus gaillatds qui ſe preſentent deuant moy, &",
            "qui font cent boufonneries, qui ne laiſſent pas de me faſcher",
            "encor qu’elles ſoient plaiſantes.",
            "Ceuy ſont déguiſez en Turlupins, en Pantalons & Go",
            "guelus, qui me font cent niches & cent ſornettes , tantoſt ils",
            "me mettent entre deux Diables, puis ils me rognent ma Sou",
            "tane & mon Chapeau pour me rendre ſemblable à eux, &",
            "m’appellent le Cardinal burleſque, ils me font danſer vne",
            "de en cet eſtat & me donnuent touſiours quelque nazar",
            "de, ou quelque ſobriquet en paſſant qui ne me couſte que le",
            "prendre: L’vn m’appelle Nazin, l’autreMaſquarin, & d’autres",
            "Tabarin: Et comme il s’en trouue touſiours de plus mali",
            "cieux lesvns que les autres, qui s’amuſent aà me rogner les on",
            "gles iuſqu’à la chair, pour ue faire dire ouf en Italien;,les au",
            "res me coupent les ailes comme ſi i’en auois, & d’autres a",
            "aec vn oignon m’en font ſauter l’eau aux yeux pour me fai",
            "re pleurer: ls me font voir mes ayeuls en Crieurts de mort a",
            "rats en Violons, en Preneurs de taulpes, en banqueroutiers,",
            "en porte poulets, & en marchands d’allumettes, i bien que",
            "e ne puis pas quelquesfois au milieu de ces inquietudes,",
            "m’empeſcher de rire d’vne ſi belle Genealogie: Que s’il leur",
            "prend enuie de faire quelque muſique enragée pour me dé",
            "plaire & m’inquieter d’auantage,ils me font comme le pilirer",
            "où̀ ils attachent leurs parties, & ie me treuue en vn inſtant",
            "chargé́ de lambeaux de vieux papiers, qu’il s’en faut bien",
            "peu que ie n’en ſois accablé, & quelquens me montrant",
            "u doigt, diſene, voila le Cardinal en pieces. Puis quand ils",
            "6t ſouls de criailler, ils ramaſſent tous ſes papiers en vn pac",
            "quet qu’ils me mettent ſur le corps, & diſent voila Mazari",
            "s autrébuchet dans l’vnion en effet, il me ſeroit impoſſi",
            "0"
        ],
        [
            "e de me remuer ſous vn faix ſi peſant: Tout le monde ſe",
            "prit à rire de ces plaiſantes imaginations, & chacun luy fit",
            "quelque queſtion ſur vnſujet ſi riſible. Le Roy luay deman",
            "da ſi ces eſprits eſtoient faicts comme des hommes, & il luy",
            "reſpondit, qu’ils prenoient toutes ſortes de formes, meſmes",
            "des plus cruels animaux.",
            "La Reine luy demanda, ſi c’eſtoit en dormant qu’il auoit",
            "toutes ces belles viſions, à quoy il reſpondit, qu’il n’en ſça",
            "uoit rien, & qu’il ne ſçauoit plus en quel eſtat il eſtoit ſi",
            "toſt",
            "qu’ils venoient à̀ paroiſtre. M. le Duc d’Anjou fut curieux",
            "de ſç̧auoirs’ils ne mangeoient point les hommes, il fit reſ",
            "ponſe, qu’ils ne mangeoient que les petitsenfans. qui ne vou",
            "loient pas obeyr: M. le Duc d’Orleans demanda ce que c’e",
            "ſtoit que ces eſprits, & il luy aſſeura que c’eſtoit les ames",
            "des",
            "hommes. M. le Prince voulut ſcçauoir de quelle couleur il",
            "eſtoient, & il luy dit qu’il ne les auoit iamais pû diſcerner,",
            "dont il fut fort ſatisfait. Le Mareſc. de Gr andmont fut d’ad",
            "uis qu’on les fit fuyr auec la Croix & l’eau beniſte: Et le",
            "eur de la Melleraye dit, qu’il ne falloit que mettre le feu à",
            "maiſon quand ils y ſeroient tous entrez, afin de les faire",
            "perir dans cetembraſement, & de les remettre en enfer d’ò",
            "s eſtoiens ſortis ſans permiſſion. Mais le Cardinal leur fie",
            "reſponſe, que ces eſprits ne s’enfuyoient point par des con",
            "jurations, & que le feu n’aoit point de puiſſance ſur eu:",
            "Toutes les Dames commençoient deſia à̀ dire leur ratelée,",
            "ors que me treuuant laſſé d’eſtlre couché ſur vn bras, ie vou",
            "lus le retirerde deſſous mon coſté, mais par malheur, venant",
            "à rencentrer quelques fueilles ſeiches où̀ iovoulois le poſer,",
            "cela fit vn peu de bruit, qui leur donnua tant d’épouuente",
            "qu’elles ſe mirent à fuyr à trauers le Iardin comme des Bac",
            "chantes, diſant qu’ils auoient ouy vn eſprit, la Reine tenoit",
            "e Roy par la main, & M. le Duc d’Anjou la tenoit par la ro",
            "be; il n’y eut que Madame la Ducheſſe d’Orleans qui eut de",
            "preſence d’eſprit aſſez pour faire vn grand ſigne de croix",
            "en courant comme les autres: Le Mareſchal de Grandmont",
            "voyant qu’il n’eſtoit queſtion que de fuyr, fit merueilles de",
            "es jambes en cette ocaſion, il fut le premier à la porte à"
        ],
        [
            "J",
            "ttendre les autres, & Mademoiſelle quis’y preſenta l pre",
            "miere, luy dit, qu’il courroit à̀ la Guiche auſſi bien que le l y",
            "des Parthes. Il n’y eut que M. le Prince qui demeura ſeui,",
            "en plus eſtonné de les voir fuir que du ſujet de leur fuite;, il",
            "commença à leur crier, qu’il ne falloit pas aller au bois qui",
            "uoit peur des fueilles: & le ſieur de la Melleraye qui l’en",
            "tendit, dit, qu’il les falloit bruſlet: il treuua le Duc d’Orleans",
            "u bout de l’allée, qu’il pria de ne point aller ſ viſte, & qu’ils",
            "marcheroient enſemble, & il luy reſpondit vn peu effrayé,",
            "qu’il feroit tout ce qu’il voudroit. Cependant ie demeuray",
            "eulbien épouuanté d’auoir donné cette alarme, & i’atten",
            "dois à tout moment des Satellites plutoſt que des eſprits",
            "pour m’aſſommer; mais graces à Dieu, tout ſe paſſa en riſée:",
            "quand coute la trouppe ſe fut r’aſſembĺe à la porte, à qui",
            "M. le Prince perſuada en raillant, que des fueilles & vn peu",
            "de vent auoient cauſé tout le deſordre. Tout le monde fe re.",
            "tira du jardin, & l’on ferma la porte auſſi toſt apres, ie de",
            "meuray là enrepos le reſte de la nuict, quoy que ie ne fuſſe",
            "pas ſans crainte que l’on enuoyaſt quelque determiné, com",
            "me le ſieur de Roquelaure, pour éprouuer l’auenture de l’eſ",
            "prit: mais ſoit que cela fut eſtimé trop bas pour employet",
            "on courage, ou que perſonne n’eut la penſée de l’engager à",
            "faire ce coup, à la bonne heure pour moy, perſonne n’entra",
            "dans le Iardin tout le reſte de la auict, & le lendemain ſi toſt",
            "que la porte fut ouuerte, & que quelquens y furent en",
            "trez, pour ſe promener en attendant le leuet du Roy, ie me",
            "retiray bien viſte de ce lieu, & ie m’en vins à Paris ſans dire",
            "Adieu à perſonn.",
            "FI N.",
            "o"
        ],
        [
            "3",
            "totttott tAtatotoo.",
            "r7 r",
            "T",
            "A",
            "QVASTVVE V",
            "DE LA COVR",
            "nra veefe7",
            "Ou les contre verntez.",
            "Are des ftaigues d’vne ennuyeuſe gnerre, & d’vn long fioes",
            "e ſortis l’aotre iour hors de la ville pour m’aller promener iuf.",
            "e, au ons nommes, & la diuerir a melancholie, & me reſ",
            "air ar l’e ſperanmee du ’etourt du heau emps Comme les chemins",
            "oſoient en quelque facon libris, & qu’on laiſſoir ſorir hou le",
            "portes qui vooloir, & entrer de meſme, ie creus que peuſtre eome",
            "promenat ie pourrois faire rencontre de quelqu’vnde mesamis qé",
            "endenie de S Germain, cormorae la pluſpart ont ſuiuy la Cour, y e",
            "ſtans obligez ou par lanrs larges ou par inclinat iom le ereus le",
            "lieu",
            "de la promenadoile bus popre a mon deſfein, veu que ſi ie l’atten",
            "oss àda vilſe, ia neponrois pas apprendre ſoſt la venuë, & d’ail",
            "leurs qu’il ſert obligé de rendre des viſites, ou d’en receuoir au",
            "nſme inſtant, ce qui n’empeſe lrerolt d’au oir la liberté de loy par",
            "ler franchemen, & luy de me dire plus part iculiere ment les",
            "nouuel",
            "les. Ie nemevrompay’poînt dans mon caleul & dans mon opinion",
            "& le choix que ie fis duCours de la Reyne me ſuttres fauorable;car",
            "pres y auoir fait vn tour ou deux, & m’eſtre diuerty dans ma me",
            "lancholiepar le chant gracieux de l’aloü̈ete, par le gazoüillement",
            "pluſieurs o, ſiſſoes, & pat leurse nrteb iſets inoocents & amqu",
            "reux, apres uoir attentieexét admiré le doux mor mure de la tiuie",
            "re, l’agreable ſerenté de l’atr, & la uerue illeuſe diſpoſitiõ",
            "de la ter1!",
            "ro à recenoir ſa vedure & ſa beauté́ accouſtumee. Ie vis eſtant au",
            "ont du Cours du coſté de Chaillot reuenir vn de mes plus fideles&e",
            "ntimes amis:Si toſt qu’il m’apperceut il deſcëdit de cheual, Apres",
            "uy auoir faitmon compliment, comme ayant ſç̧eu qu’il denoir ve",
            "r, i’eftois allé aduant de luy & autres choſes, il me teſmoign",
            "etre obligé de mes courtoiſies, quoy qu’il le deuſt pluſtoſt à ma",
            "ſa.",
            "risfaction & à ma courtoiſie.Il dõna ſon cheual ſon laquais, & luy",
            "cõ manda de l’emmener à la ville, pedant que nousnous en teuien",
            "drions tous deux par le Cours. Ie ne fus pa marry. de la reſol̂tion",
            "qu’l prit, & apres l’auoir pr ieé ſſez legerement de monter à cheual,",
            "eyant ſoa refus ioroceus auec plaiſir l’honneur qu’id me faiſoit, &",
            "D",
            "Laoael",
            "2."
        ],
        [
            "4",
            "fus rauie d’auoir le bien de fa compagnie, pour apprendre aueeque",
            "plus de libe rre toutes les nouuelles. Apres les informations de ſa.",
            "e eſ pnin de d aire eln denuneun e qu nlnuoi spuni ala eo.",
            "mais plutoſt ce qu’il y auoit veu; marchons, dit il, i’ay bien aſſe de",
            "quoy vous entretenit iaſques à la viſle. Nous nous miſmes donc à",
            "marcher rou doucement, lors il omenca ce que ie vays vous dire",
            "Pour plaire à voſtre curioſité, me dit il, ie vous diray ce que i’en",
            "cais & ee que j’ay veu auee toute la fidelié poſible De ous dire e",
            "ui s’eſt paſſé depuis les Roys à S Germain; outre que ie ſeroistro,",
            "onge ſçay bieu que vous l’auez deu ſcauoir, ſoit de la Conferenca",
            "à Ruel, ſoit de l’empriſonnement de Monſieur de Ratau. Ie ne veue",
            "vous dire ſeolement que ce que i’ay veu de fraiſc he memoire, & qe",
            "y emarque de fraiſche datte. I’a veu le Roy qui n’aimoit plos",
            "haſſa, qui ne a’ennuyoit point d’eſtre à S Germain, & qui auoit vn6",
            "ffeaion derdonnee paqur Mr. le Cardinal; Ie ae p̂s point m’am",
            "peſcher de l’interropre & de luy dire, ie crois que vous me",
            "faites vn",
            "reci bien eſloigné du vray ſemblable, encore moins de la verité.",
            "Ce fut pour lors qu’il me dit que ie deuois prendre garde à ce qu’i",
            "me diroit, veu qu’il n’obſerueroit que la methode de Ia Cour, qui ei",
            "de flatter, & qu’ainſi ie deuois m’arreſler au contre ſens de tout ce",
            "qu’il alloit me dire. Ie le remetciay, & luy dis que ie profiteroisde",
            "cet aduis, comme i’eſpere que d’autres qui liront cecy en profitertot.",
            "pourſu iuit donc apres cette petite interruption, & me dit, i’a",
            "veu la Reyne qui hayſſoit à mort Monſieur le Cardinal, qui ai",
            "moit d’vn amour maternel les Pariſiens, qui oublioit tout ce",
            "quis’eſtoit paſſé, qui vouloit retourner àParis, pour y faite ſes deuo",
            "tiaps à noſtre Dame& ſaire perdre tous les Paeeiſans. l’ay veu",
            "le",
            "petit Monſieur le Duc d’Anjou qui n’aimoit point Paris, & qui ſolſi.",
            "eitoit le toy à demeurertouſiours à S. Germain, qui careſſoit Mon.",
            "eur le Cardinal, & qui n’eftoit plus d’humeur iouiale cõ me il auoit",
            "ecouſtumé, pour le deplaiſir qu’il auoit de voir qu’on vouloit re",
            "tourner bientoſt à Paris. l’ay veu Monſieur le Due d’Orleans ferme",
            "dans ſes reſolutions hair Paris, meſpriſer l’Abhbé de la R iuiere pour",
            "eſcouter fauorablementMada me ſa femme, & hMadamoiſelle a ſille,",
            "&’vouloir allerterracer luy ſeul toute l’armee Pariſienne. l’ay vou",
            "Mdame n’ay mer plus à prier D ieu,aymer l’Abbé de latiuiere, haye.",
            "es Pariſieus, & de ander leuerte & la deſteuction de leur ville,",
            "ur tout duPalais d’Orleans. l’ay veu M ders oiſelle ſans reſſentimẽr,",
            "voir agir tout le monde ſans rien dire, ne plas parler à peeſonne, ſol",
            "iicer tonſieur ſon pere à̀ conſeruer l’Abbé de la iaiere qu’elle,",
            "."
        ],
        [
            "5",
            "careſſoit eoometres affectionné our ſon ſeruice, & à ruynet en",
            "tierement tourParis. l’ay veu Madame la Princeſſe doü ir iere ne",
            "vouloir plus preſter d’argent à̀ perſonne, & ré̈dre celuy qu’elle auois",
            "receu ponr leoy, afin d’entretenir l’armee de Monſieur ſon fils, qu?",
            "y veu fort deuot ſe ſouuenir des bonnes lecons des Peres leſu iſta",
            "ne plus laiſſer agir ſa colere, ne iurerplus Dieu, deuenir meur, ou?",
            "er tout ce qois’eſt paſſé, auoir de l’afection pous les Pariſiens;",
            "r’em mener ſon armee en Fiandres, & enuoyer à tous les Diables le",
            "Cardin al & lespartiſante. I’ay veu Madme ſa femme n’eſtre pſu",
            "oyeuſe d’eſtre mere, & n’auoir plus de complaiſance pour la eines",
            "y veu Monſieur le Comte d’Harcourt fort aiſe d’aller combattre",
            "es troupes de Monſieur de Longueuille & ne reſpirer haurement",
            "ue la ruine de toute l Frace. l’ay veu Moſieur le Duc da Mercœur",
            "patient, extrémemé̃t courageua, blaſmer Monſieur ſon frere d’im,",
            "eieieaeieronens",
            "rmae. l’ay veuMõſieur deMets n’aimer plus la peinture& la chaſſé,",
            "e defaire de tous ſes tableaux & de tous ſes chiens, n’a i mer plus à̀",
            "faira la débauehe, & vouloir mener vne vie tres retiree, l’ay veu le",
            "vieu Mõſieur d’Angouleſme venu deGrosois demander à geno?",
            "une charge dans l’armee ſous Monſieur lePrince, & reſpirer la perte",
            "de tout le Royaume. l’ay veu Madane de Guiſe employer tous les",
            "moyens qu’elle iuge eſtre neceſſaire pour ſortir de priſon Monſieur",
            "e Duc ſon fils, & pour de marier auec Mdamoiſelle de Põ̃t, l’ayve",
            "tueeiea, ſes auues ſls oauoit aueun ernimen de ee qu’oo aoaiu",
            "faic à Meu don, & louër toute l’entrepriſe de la guerre. l’ay veuMõ",
            "ſieur de Nemoursen deſſein de venir querir Madane ſa femme du",
            "ant ces ſuſpenſions d’armes, & vouloir emmener le Roy à Lyon,",
            "pour les bons offices que les Ly õônois rendirent aà de ffunét Monſieu",
            "on pere. l’ay veu Madanre de Senecey blaſner les Ieſuires de flae",
            "er ie, ne les vouloir plusouyr,& prendre contr’eux le party des Ian",
            "ſeniſtes. I’ay veu Mada me ſa fille ne le porter plus h ut,",
            "meſpriſes l",
            "tabours que laReine luy auoit donné, & faire oſter e deſſus ſon ear",
            "ſſe laCouronne de Pr ince. I’ay ueuMonſieur leDuc d’V és l’aſpe",
            "poing ofſrit ſes ſeruices à Monſieur le Prince pous commandet",
            "dans ſon ar miee. l’ay veuMadme de la Rohe Guyon, vouloit ſuiur",
            "miable ment les auis de Monſieur ſon bean pere & de Madame ſa",
            "elle mere, & vouloir fi ir ſes iours dans vn paiſible veufuag.",
            "y veu Mr. le Cardinal oubliant la man ine de ſon pays oublie",
            "tut, acnſertr. lePrince de trop de violence,MrleDuc d’Orleãs d",
            "tropda douceur, la Reine d tcop da creduliteé, & vouloir venir reſ",
            "4",
            "u",
            "4"
        ],
        [
            "3",
            "a",
            "6",
            "joiir lesPariſiens de ſa veuë, & leur faire amande honorale de",
            "toue",
            "e tort qu’il leur a fait. l’ay veu l’Ahhé de la Riuiere changer de poii",
            "& de façon, n’aucir plus deſein de vendre ſon Maiſtre,meſpriſer les",
            "preſens dCardinal n’anoir point d’ambition pour vnhapeau rou",
            "& vouloir retonrner dans Paris, pour recognoiſtre la baſſeſſs",
            "dee",
            "naiſſance, & de eurer auee ſa mere dans la rueS.Honoré. l’y veu",
            "Eueſque d’Alby h de Beaumont ſe vouloir defaire de tous ſes",
            "pe nefices phurc ſeuer Alby, & donner de tres bons precepres a",
            "Roy. C6e le genereux Mareſ haldeV llleroy n’a aure deſſein que",
            "de retoeaer le o à Paris, & de ne laifſer plus paſſert à Lyon aucuns",
            "Saſtes quii oiét en ltelie. I’ay veu le Mareſchal de Schomberg",
            "iuret",
            "hautement la ruine de tout le lRoyaume, & ſon deſordre. I’ay veu le",
            "reſchabde l’Hoſpisal per ſuadar à la Roi ne u’elle e doitseſpire,",
            "que la venge are, l’ay véu le neſehai anaau ſe detlar coul,",
            "du crime qu’on lny impute, & en attére la pua’tiauempatiẽce p.",
            "y veu le arechalde la Meſleraye n’eſtte plus affigé de la gote",
            "ne pluss surer Dieu n’eſtre plus impatiẽt, demand&r pardỗ à̀ Diou de",
            "toures ſes oienſes, &vonloir marier ſo fils auecyne’des ſiepeas dd",
            "Cad. IayveuteMareſaal deGrandmõt temerairé au dernier paie",
            "e repétir d’auoir fait ouurir les paſſages pour iſſer venir les viures",
            "àParis. I’ay uveoſr. le hael!ier ns voloir plus ſsgner aucunes let",
            "nen de in le ne nie e i n le le ele nen e elnilen loeps",
            "eele l e ee l enren re enr ſene eſe eeuele?",
            "e",
            "gaer, ny pour le Conſe ny pour la guerre, & Mr. de Goenegaud ſe",
            "L",
            "rFeſſouueant de la naſ.nce de ſon pere, faire cosde ous les laquais.",
            "I’agy veu le Co mandeur de lIaare nepoint deſauier la famliarié",
            "qu’il a euë auecſr. d’ery. l’ay veu cſſieurs de Sineserre, Tuben",
            "Beaotru digraeis pour n’auoir pasafes protegé Mle Card. &",
            "pout anoir onſeillé l’extinoiion dui reſt uqoel i’ay ve les ſienrs?",
            "nnea, la Railliere & Ctelan ne ſe plus ſoucier en demandao",
            "eux mefnes la ſueſſ on. Enfi i’ay veu les filles de la Reine, n’ai",
            ".",
            "heplus à pa ler à perſonine, bannir les mouches & les aflquets, &",
            "es gots de guerre e plus voler, bruſler, ny vyioler, veu la deffence",
            "qu’ou leuren a faicte.",
            "r",
            "conmrnenca ces iſcous au commencement du Cours, & nous",
            "eſtians à̀ la porte de la Conference quand il l’acheua, & à ie le re",
            "enciay de ſa bonne compagnie, de ſes onnes nouelles, & ie pris",
            "conge de luy quad il gagnà là rue onoré, pardeuant les Thuil",
            "ries, & moy ie gagnay lauué S. Anoibe par ls valee demiſere.",
            "FIN."
        ]
    ]
}