{
    "entête": {
        "form": "prose",
        "genre": "déclaration",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Accords de Saint-Germain (1649)",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Déclaration du roy pour faire cesser les mouvements et\n          restablir le repos et la tranquillité en son royaume, vérifiée en parlement, Chambre des\n          comptes et Cour des aydes les 1er et 3 avril 1649, avec les arrêts de vérification\n          desdites cours.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl61_MAZ.xml",
        "path": "Corpus/Mazarinades/Moreau_sup2/Moreau2suppl61_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Moreau_sup2/Moreau2suppl61_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8333333333333334,
            0.6414342629482072,
            0.6223021582733813,
            0.6382113821138211,
            0.6472868217054264,
            0.5846774193548387,
            0.6545454545454545,
            0.6233766233766234,
            0.6854460093896714,
            0.6666666666666666,
            0.6653061224489796,
            0.5842391304347826,
            0.6615853658536586,
            0.6076555023923444
        ],
        "lexicalite": 0.6413885180240321,
        "ecarts": [
            -0.1918990703851262,
            -0.019132104674825845,
            0.0159092238404398,
            0.009075439591605283,
            -0.06260940235058765,
            0.0698680351906158,
            -0.03116883116883118,
            0.06206938601304801,
            -0.018779342723004744,
            -0.0013605442176870541,
            -0.08106699201419698,
            0.07734623541887597,
            -0.05392986346131412
        ],
        "ecart": 0.05340111315770451
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY.",
            "POVR FAIRE CESSER LES MOVVE",
            "mens, & reſtablir le repos & la tranquillité en",
            "ſon Royaume.",
            "Verif́e en Parlement, Chambre des Comptes l Cour des",
            "Aydes, les premier & 3. Auril 1649.",
            "Auec les Arreſts de verification deſdites Cours.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires",
            "du Roy.",
            "M. DC. XLIX.",
            "Auec Priuilege de ſa Majeſté.",
            "l"
        ],
        [
            "3",
            "LOVIS par la grace de Dieu Roy de",
            "France & de Nauarre, A tous preſens",
            "& à venir, Salut. L’experience a faie",
            "aſſez conoiſtre que la France eſt inuin",
            "cible & redoutable à ſes ennemis, lors",
            "qu’elle eſt parfaitement vnie en toutes",
            "fes parties, Et nous pouuons dire auec veriré, que",
            "eette armonie ſi accomplie, a eſté la vraye cauſe de la",
            "grandeur où tant de conqueſtes & victoires ſur l’Em",
            "pire & l’Eſpagne l’ont portée. Ce qui nous oblige",
            "de veiller ſoigneuſement à preuenir toutes les occa",
            "ſions qui pourroient alterer cette parfaite vnion, ſi",
            "eceſſaire pour maintenir les aduantages que nous",
            "auons euû̂ ſur nos ennemis, qui ſont en ſi grand nom",
            "bre, que l’on peut compter les années de noſtre re",
            "he, par les ſignalées victoires que nous auons rem",
            "pottees ſur eux. Ainſi preuoyant que la diuiſion qui",
            "a commencé à paroiſtre depuis peu, pourroit pren",
            "dre des forces, & cauſer vne guerre eiuile, qui nous",
            "oſteroit le moyen d’oppoſer puiſſamment nos armes",
            "aux entrepriſes de nos ennemis, afin de les oblige",
            "à conſentir à la Paix, qui eſt la recompenſe la plus",
            "precieuſe, & comme la couronne que nous nous",
            "lommes propoſée de tous nos trauaux, laquelle nous",
            "deſirons auéc tant d’afſection, que poury paruenir",
            "ous n’auons rien obmis qui ayt pû conuenir à no",
            "ſtre dignité; faiſant meſmes inceſſamment preſſerle",
            "Eſpagnols de nommervn lieu ſur noſtre frontiere de.",
            "eà, pour y enuoyer des Depatez des deux Co",
            "A iſ",
            "àA?"
        ],
        [
            "nes, auec plain pouuoir pour en traiter; Et ayant dés",
            "a preſent reſolui de nommer entre ceux quiy ſeront",
            "enuoyez de noſtre part, l’vn de nos Officiers de no",
            "ſtre Cour de Parlement de Paris, Nous auons iugé́",
            "que pour obtenir vn bien ſi neceſſaire à cét Eſtat, il",
            "eſtoit à propos d’employer tous les remedes que la",
            "prudence & la bonte d’vn Prince peuuentapportes",
            "pour arreſter le cours d’vn mal preſent, & dés ſa naiſ",
            "ſance, afin que nos Officiers & Subjets puiſſent dans",
            "vne profonde & heureuſe tranquilité, iouir des gr",
            "ces que nous leur auons ſi liberalement departies pat",
            "oſtre Declaration du mois d’Octobre dernier, que",
            "nous voulons & entendons, enſemble les Declara",
            "ons des mois de May & Iuillet derniers, verifiées.",
            "audit Parlement, eſtre executées ſelon leur forme &",
            "teneur, ſinon en ce qu’il y auroit eſté dérogé par celle",
            "dudit mois d’Octobre, & ce qui regarde les empruts",
            "que nous pourons eſtre obligez de faire danslese",
            "eſſe preſentes de noſtre Eſtat, qui ſera ooſerueé",
            "ainſi qu’il ſera dit cy deſſous: A CEs CAVSES.",
            "Apres que noſtre Cour de Parlement & les Hlabirans",
            "de noſtre bonne Ville de Paris, nous ont rendu toutes",
            "Jes ſubmiſſions & obeiſſances que nous pouuions de",
            "ſirer d’eux, auec les aſſeurances de leur fidelité à no",
            "ſtre ſeruice: D l’Aduis de la Reyne Regente noſtre",
            "res honorée Dame & Mere, de noſtre tres-cher &",
            "tres-amé Onele le Duc d’Orleans, de noſtre re",
            "her & tres-amé Couſin le Prince de Condé, & de",
            "oſtre certaine ſcience, plaine puiſſance & autho",
            "rité royale, Novs Avois dit & declaté, diſons",
            "declarons par ces preſentes ſignées de noſtre e",
            "voulons",
            "s"
        ],
        [
            "5",
            "voulons & nous plaiſt, Que tous les Arreſts qui ont",
            "eſté donnez, Ordonnances, Commiſſions, decernées",
            "tant par noſtredite Cour de Parlement, Preuoſt des",
            "Marchands & Eſcheuins de noſtre bonne Ville de",
            "eae",
            "Paris, qu’autres generalement quelconques, enſemble",
            "tous Actes, Traitez, meſmes les Lettres, Eſcrits faits",
            "& expediez au ſujet des preſens mouuemens, depuis",
            "le fixiéme anuier dernirer, iuſques au iour de la pre",
            "ſentre Declararion; demeurent nuls & comme non",
            "aduenus, ſans que perſonne en puiſſe eſtre cy-apres",
            "recherché ny inquieté, ny auſfi que l’on ſ’en puiſſe",
            "aider contre qui que co ſoit, ny preualoir au prejudice",
            "de noſtre ſeruice & du repos de l’Eſtat. Demeureront",
            "neantmoins en leur entier, les Arreſts qui ont eſté",
            "rendus rant en mariere ciuile que criminelle, entre les",
            "particuliers preſens; ou auec noſtre Procureur Gene",
            "ral, pour affaires particulieres, meſmes les Adiudica",
            "tions par decret & receptions d’Officiers, comme",
            "auſſi ceux concernans nos Officiers de ladite Cour",
            "de la creation de l’an mil ſix cens trente-cinq",
            "II.",
            "Demeureront auſſi nuls & comme non aduenus",
            "tous les Arreſts donnez en noſtre Conſeil, & les De",
            "clarations publiées en iceluy, & les Lettres de Cacher",
            "xpedié́es ſur le ſujet des preſens mouuemens, depuis",
            "le ſixiéme Ianuier dernier, iuſques au iour de la pre",
            "ſente Declaration; Et en conſequence, ordonnons",
            "que la memoire ſoit eſteinte & aſſoupie de toutes les",
            "Vuions, Ligues & Aſſociatlons faites, & de tout ce",
            "ui pourrois auoireſté fait, gere & negocié pour rai",
            "B",
            "s"
        ],
        [
            "1",
            "Eee",
            "ſon’de ce, tant dedans que dehors noſtre Royaume, à",
            "l’occaſion des preſens mouuemens; Soit que ceux qui",
            "ont ſuiuy le party de ladite Vnion, ayent eu commu",
            "nication auec les Eſtrangers, qu’ils leur ayent donné",
            "con ſeil & facilité d’entrer en noſtre Eſtat, qu’ils ayent",
            "ioint leursarmes ou pris commandement parmy eux,",
            "& enjoint à nos Villes, Bourgs & Villages de leur ou",
            "urir les portes, les receuoir & leur donner des viures,",
            "& generalement routes perſonnes de quelque qualité́",
            "& condition qu’elles puiſſent eſtre, qui ont eu con",
            "noiſſance ou participation de telles & ſemblables ne",
            "gociations, Soit que leſdites actons ayent eſteé faites",
            "par les ordres de noſtre tres-cher & tres-amé Couſin",
            "Ie Prince de Conty, ou par autres Princes, Ducs, Pairs,",
            "Officiers de noſtre Couronne, Prelats, Seigneurs,",
            "Gentils-hommes, Officiers, Villes & Communautez:",
            "Sans que noſtredit Couſin le Prince de Conty, ny les",
            "autres Princes, Ducs, Pairs, Officiers de noſtre Cou",
            "ronne, Prelats, Seigneurs & Gentils-hommes, Villes",
            "& Communautez, ny meſmes ceux qui pourroient",
            "auoir eſté employez auſdites negociations, de quel",
            "que qualité & condition qu’ils puiſſent eſtre; ſoient",
            "ores ny à l’aduenir recherchez ny inquietez pour rai",
            "ſon de ce qui aura eſté par eux fait dans leſdites ne",
            "gociations, & pour les choſes commiſes dans les Ar",
            "mé́es & ailleurs en toutes les actions de la preſente",
            "guerre, ny pour les leuées de troupes, priſes de de",
            "niers publics & partieculiers, enleuement & vente de",
            "meubles & vaiſſelle d’argent, canons, armes, muai",
            "tions de guerre & de bouche, fors ce quiſe trouuera"
        ],
        [
            "en nature non encores vendu, Aſſembleées dans les",
            "Villes & à la Campagne, priſes & port darmes, ar",
            "reſts & empriſonnemens de perſonnes, oceupations",
            "de Villes, Chaſteaux, Paſſages & autres lieux forts,",
            "ſoit par ordre ou autrement; Et ce iuſqu’au iour de la",
            "publication de noſtre preſente Declaration en noſtre",
            "Cour de Parlement de Paris, pour ceux qui ſont en",
            "noſtreditce Ville & aux enuirons; & pour les autres,",
            "trois iours apres la publication des preſentes faites",
            "aux Bailliages & Seneſchauſſées dans le reſſort deſ",
            "quelles ils ſeront demeurans. Voulous auſſi & ordon",
            "nons, que noſtredit Couſin le Prince de Conty, Prin",
            "ces, Ducs, Pairs & Officiers de noſtre Couronne, Pre",
            "lats, Seigneurs, Gentils-hommes, Officiers, & gene",
            "ralement tous autres de quelque qualité́ & condi",
            "tion qu’ils ſoient, ſans aucun excepter ny reſeruer,",
            "qui ſe trouueront auoir agy ou contribué́ en quel que",
            "1 ſorte que ce ſoit aux choſes ey-deſſus ſpecifiées;",
            "ſoient reſtablis dans tous leurs biens, honneurs, di",
            "gnitez, preéminences, prerogatiues, Charges, Gou",
            "uernemens, Offices & Benefices, au meſme eſtat",
            "qu’ils ſe trouuoient au ſixiéme de Ianuier dernier,",
            "Meſmes les ſieurs Marquis de Noirmonſtier, Cormte",
            "de Fieſque, de Laigue, Sainct Ibar, la Sauuetat & la",
            "Boulaye; Comme auſſi que tous ceux qui ont pris les",
            "armes à l’occaſion des preſens mouuemens, ſeront",
            "payez de toutes les ſommes qui leur ſeront leglti",
            "mement par nous deü̈es: A la charge que noſtredit",
            "Couſin le Prince de Conty, autres Pnnces, Dues,",
            "Pairs, Officiers de noſtre Couronne, Prelats, Sei"
        ],
        [
            "1",
            "gneurs, Gentils-hommes, Ofſiciers, illes & Com",
            "munautez, & tous autres queſetrouueront auoir agy",
            "& contribue aux choſes cy-deſſus, en quelque façon",
            "que ce ſoit; poſeront les armes, & ſe departiront de",
            "toutes Ligues, Aſſociaions, Traitez faits pour rai",
            "ſon des prelens mouuemens, tant dedans qu dchors",
            "aoſtre Royaum.",
            "III.",
            "Les Gens de guerre qui ont eſté leuez ſous les or",
            "dres de noſtredt Couſin le Prince de Conty, ou en",
            "vertu d’autres Conmiſhions, ſeront licentiez inon.",
            "tinent apres la publication de la preſente Declar",
            "tion, à l’exception toutefois de ceux que nous vou",
            "drons retenir ſur ped, aux Chefs deſquelbs nous ferons.",
            "donner nos Commifſions:",
            "1V.",
            "Tous les priſonnierstant de guerre qu’autres, nom",
            "mément le Sieur Mangot, Confeiller en nos Conſeils",
            "& Maiſtre des Requeſtes ordinaire de noſtre Hoſtel,",
            "les Sieurs de Tracy & Brequigny, & generalement",
            "tous ceux qui ont eſté arreſtez & empriſonnez depuis",
            "le ſixiéme lIanuier dernier, aà̀ l’occaſion des preſens",
            "mouuemens, en quelque priſon que ce puiſſe eſtre,",
            "ſeront mis en liberté au iour de la publication de la",
            "preſente Declaration.",
            "V.",
            "Et dautant que les premiers deniers denos Tailles",
            "& Fermes ne ſe reç̧oiuent qu’apres quatre ou cinq",
            "mois de chaque anneée commencée, & que la neceſ",
            "ſté preſſante de nos affaires nous force à rechercher",
            "vn"
        ],
        [
            "n ſecours de deniers plus preſent, Nous ordonnons",
            "que pendant les années mil ſix cens quarente-neuf",
            "& mil ſix cens cinquante ſeulement, il pourra eſtre",
            "fait emprunt de douze millions de hures par chacu",
            "ne deſdites années, ſi l’eſtat de nos Fnances le deſire:",
            "Leſquels emprunts ſeront volontaires, ſans qu’aucun",
            "de nos Subjets puiſſe eſtre contraint à le faire, &",
            "ſans que les deniers qui en prouiendront puiſſent",
            "eſtre employez au rembourſement des ſommes qui",
            "ſont deü̈es par Nous pour les deſpenſes du paſſé́,",
            "ains ſeulement pour celles qui ſeront neceſſaires",
            "pour la manutention de l’Eſtat: à l’emprunt deſ",
            "quels deniers ſeront prefeŕes les Villes & Commu",
            "nautez de noſtre Royaume, en donnant bonne &",
            "ſuffiſante caution, de fournir en noſtre Eſpargne",
            "les ſommes aux termes dont l’on conuiendra; &",
            "fera payé pour ledit emprunt, l’intereſt à raiſon du",
            "denier douze; duquel entant que de beſoin, ſera",
            "fait par Nous don à̀ ceux qui fourniront les ſom",
            "mes principales: Sans que pour les emprunts dont",
            "le rembourſement ſera aſſigné ſur les Receptes ge",
            "nerales, l’on puiſſe mettre les Tailles en party, ny",
            "en faire faire le recouurement par autres que par",
            "nos Officiers ordinaires.",
            "VI.",
            "Nous ordonnons que les Elections de Xaincles,;",
            "Gongnac, & Sainct lean d’Angely, diſtraites de",
            "aoſtre Cour des Aydes de Paris, &attribuées aà noſtre.",
            "our des Aydes de Guyeane,ſeront reiinies à̀ celle:",
            "C",
            "iiea"
        ],
        [
            "10",
            "de Paris, comne elles eſtoient auparauant l’Edit",
            "du mois de",
            "VII.",
            "Conſiderans les foules & charges que nos Sub",
            "jets de l’Election de Paris, ont ſouffertes par le loge",
            "ment & le ſejour des Troupes qui y ſont, Nous",
            "pouruoirons au ſoulagement des contribuables aux",
            "Tailles de ladite Election, ſelon l’eſtat auquel elle",
            "ſe trouuera apres que leſdites Troupes en ſeront re",
            "tirées, & ce ſur les informations que nous en ferons",
            "faire pour cette fin, ſans rejetter le ſoulagement",
            "que l’on donnera ſur les autres Elections de la Gene;",
            "ralité de Paris.",
            "du",
            "VIII.",
            "Voulons & entendons que noſtre Declaration",
            "concernant la ſuppreſſion",
            "du Semeſtre du Parlement de Prouence, ſoit execurée",
            "ſelon ſa forme & teneur, aux conditions du Traité",
            "fait auec ladite Cour de Parlement.",
            "IX.",
            "Et ayant égard aux Remonſtrances qui nous",
            "ont eſteé faites par noſtre Cour de Parlement de",
            "Roü̈en, ſur le ſujet de la ſuppreſſion du-Semeſtre",
            "eſtably en icelle, Nous auons par ceſdites preſentes",
            "eſteint & ſupprimé, eſteignons & ſupprimons ledit",
            "Seémeſtre eſtably par nos Lettres en forme de Decla",
            "& en conſe",
            "ration du mois de",
            "quence tous les Offices de Conſeillers & Preſidens",
            "creez par leſdites Declarations, ſans qu’ores, ny à",
            "l’aduenir, pour quelque cauſe & occaſion que ce"
        ],
        [
            "11",
            "puiſſe eſtre, ledit Semeſtre, enſemble leſdits Offices,",
            "puiſſent eſtre reſtablis, à la reſerue neantmoins d’vn",
            "Office d Preſident, & de treize Offices de Con",
            "ſeillers en noſtredite Cour, & deux Offices aux Re",
            "queſtes du Palais d’icelle, que nous voulons eſtre",
            "conſeruez pour eſtre reü̈nis & incorporez au corps",
            "de noſtredite Cour de Parlement, & eſtre exercez",
            "par ceux qui nous ſeront nommez & choiſis par",
            "noſtredite Cour; & aux meſmes honneurs, digni",
            "tez, preéminences, droicts, priuileges & preroga",
            "tiues que les autres Officiers, & aux gages attribuez",
            "par leur Edict de creation. Et ſera tenuë̈ noſtre",
            "dite Cour de Parlement de Roüen, de faire le choix",
            "de ceux qu’elle iugera à propos de demeurer en la",
            "fonction deſdites Charges, & nous les nommer",
            "dans vn mois pour toutes prefixions & delais, du,",
            "iour de la publication des preſentes en noſdites",
            "Cours de Parlement de Paris & Roü̈en: Autre",
            "ment & à faute de ce faire dans ledit temps, & iceluy",
            "paſſeé, pourront ſelon l’ordre de leurs receptions,",
            "les Officiers pourueus deſdites Charges de Preſidens",
            "& Conſeillers de la premiere creation, demeurer iuſ",
            "ques audit nombre dans la. fontion d’icelles, A la",
            "charge que ceux qui ſeront ainſi nommez par no",
            "ſtredite Cour, ou qui auront choiſy, faute de faire",
            "par icelle laditre nomination, payeront en noſtre",
            "Eſpargne; ſçauoir, le Preſident, ſoixante & dix mil",
            "liures; les treize Conſeillers Lais, trente mil liures",
            "chacun, & les deux Conſeillers aux Requeſtes, vingt",
            "mil liures auſſi chacun, Pour eſtre leſdits deniers"
        ],
        [
            "baillez & payez aux anciens Offieiers qui demeu",
            "reront ſupprimez: Et pour le ſurplus des ſommes",
            "qu’il conuiendra pour pouruoir au rembourſe",
            "ment des Offices qui demeureront ſupprimez, il y",
            "ſera par Nous pourueu au pluitoſt, ſans que noſtre",
            "dite Cour de Parlement de Rouü̈en en puiſſe eſtre",
            "chargée, ny ceux qui ont vendu leſdites Charges",
            "& Offices, recherchez ny inquietez pour quelque",
            "cauſe & occaſion que ce ſoir. Voulons & enten",
            "dons que les Officiers qui ſeront ainſi ſupprimez,",
            "iouiſſent des priuileges, preeminences & prero",
            "gatiues, que le temps qu’ils ont exercé leſdites",
            "Charges leur peut auoit acquis, & qu’en conſe",
            "quence ils puiſſent entrer en toures autres Char",
            "ges, ſans qu’ils ſoient obligez de ſubir nouuel",
            "examen; Iouirontauſſi iuſques à leur actuel rem",
            "bourſement, ſur leurs ſimples quittances, des gages",
            "atrribuez auſdits Offices, dont ſera fait fonds dans",
            "nos Eſtats.",
            "SI DONNONS EN MANDEMENT",
            "à nos amez & feaux Conſeillers les Gens tenans",
            "noſdites Cours de Parlement de Paris & Roüen,",
            "Chambre de nos Comptes & Cour des Aydes à Pa",
            "ris, Que noſtre preſente Declaration ils ayent à̀ faire",
            "lire, publier & enregiſtrer, & le contenu en icelle",
            "garder & obſeruer chacun endroit ſoy ſelon ſafor",
            "me & teneur: C AR tel eſt noſtre plaiſir. Et afin que",
            "ce ſoit choſe ferme & ſtable à toûjours, nous auons",
            "fait mettre noſtre Seel à ceſdites preſentes. Do",
            "à Sainct Germain en Laye au mois de Mars, l’an de",
            "grace"
        ],
        [
            "grace mil ſix cens quarente-neuf, & de noſtre regne le",
            "fixiéme. Signé, LOVIS, & plus bas, Par le Roy, la",
            "7",
            "Reyne Regente ſa Mere preſente, e GvEnEGaAvD,",
            "& ſeellée ſur lacs de ſoye du grand Seau de cire verte.",
            "Et encor eſt eécrit:",
            "Regiſtrée, oiy & ce requerant le Procureur Genmeral du Roy, pour eſtre",
            "execateée ſelon ſa forme & teneur, Et copies d’icelle enuoyees en tous les",
            "Eailliages & Seneſchaué́es de ce reſſort, poury eſtre leue, publiée, regſtrée",
            "& executeée à la diligence des Sabſtituts dadit Procureur General, qui ſeront",
            "tenus certifier la Coar aair ce fit au mois, & ſuiuant l’Arreſté de ce iour.",
            "A Paris e Parlement le premier iou d’Auril mail ſx cens quarente",
            "euf. Signé, DV TILLET.",
            "Leies, pabliées & regiſtreées en la Chamhre des Cmptos, ouiy & ce re",
            "querant le Procureuy General da Roy, pour aaoir ieu & eſtre",
            "execurées con",
            "fosément aux Arreſts de ladite hambre, inrerauenus ſr les",
            "Declaraions",
            "de ſa Majeſté des mois de May, Iaillet & Octobre derniers, Et que copies",
            "de ladire Declaration ſeront enuoyées aauc Bareau des Treſoriers de rance,",
            "pour y eſtre leiies & publiees. Les Semeſtres aſſemblez le troiſieme ioar",
            "d’Auril mail ſixs cens quarente neuf Sgne, BOVELO N.",
            "Regiſtrées en la our desAydes, oy & e requerant le Prorer Gene",
            "al das Roy, poar eſtre execauteées, enſemsble les autres",
            "Declarations y enon",
            "ceées, ſuiuant & conformement auc anciennes Ordonnances, &",
            "modifi",
            "cations portees par les Arreſts de erficaion d’icelles, Er ordonneé",
            "que",
            "copies collationmé́es à l’oniginal deſdires Letes ſerpnt nceſſamment en",
            "oyées en tous les Sieges des Electiens & Greniers à Sel de",
            "ſon reſſort, pour",
            "yeſtre leies & pabiees à la diligence des Subſtituts dadit Procureur Geneal",
            "u Roy, qui ſeront tenus d’en certifier la Coar au mois, ſuiuant l’Arreſt",
            "d’icelle du iourd huy. Donné à Paris en ladite Cdes Aydes, les Chambres",
            "aſſembleées le troiſiémse iour d’Auril 1649. Signé, BOVCHER.",
            "-a, - -",
            "Ctraict des Regiſtres de Parlemen,.",
            "E 1ovR, la Cour toutes les Chambres aſſemblées, Apres auoir veu les Lettres Patrentes",
            "on forme de De.",
            "Aarauion, doanées à Sainct Geraain en Laye au. mois de"
        ],
        [
            "i",
            "14",
            "Mars dernier, Signées, LOVIS, & plus bas, Par le Roy, la",
            "Reyne Regente ſa Mere preſente, s Gv n se a v n, & ſeel",
            "lées en lacs de ſoye du grand Seau de cire verte, expediées ſur",
            "les mouuemens preſens, & pour les faire ceſſer, ainſi que plus",
            "au long eſt porté par leſdites Lettres à la Cour adreſſantes, &",
            "les Concluſions du Procureur General, A o onnE e",
            "ooOnE, Que ladite Declaration ſera regiſtŕe au Greffe",
            "d’icelle, pour eſtre executée ſelon ſa forme & teneur; & copies",
            "d’icelle enuoyées en tous les Bailliages & Seneſchauſſées de ce",
            "reſſort, pour y eſtre leuë, publiee & execut́e à la diligenee des",
            "Subſtitutrs dudir Procureur General, qui ſeront tenus certifier",
            "la Cour auoir ce fait au mois, Fa Icr en Parlement le premier",
            "iour d’Auril mil ſix cens quarente- neuf",
            "p are le quuil ſern endu rnce a Dieu, le oy & l",
            "Reyne Regente remerciez, de ce qu’il leur a pleu donner",
            "la Paix à̀ leur Penuple; Qu’à cette fin ſeront deputez des Preſi.",
            "dens & Conſeillers de ladite Cour pour faire ledit remercie",
            "ment, Et ſupplier ledit Seignueur Roy, & ladite Dame Reyne,",
            "d’honorer la Ville de Paris de leur preſence & d’y reteourner:",
            "Comme auſsi feront inſtance pout les intereſts particuliers de",
            "tous les Generaux. Et outre arreſté, qu’il ſera donne ordte au",
            "licentiement des Troupes. Signé, DV TILLET.",
            "T e emdredy .ioar dAuri 649. la Declaration de oy & l’Atreſ?",
            "LL cy-deſſas de NMoſſeigneurs de la Cour de Parlemenmt, one eſteé leus &",
            "publiez à ſon de Tronmape & cry pblic par tous las Carrefours do cetre Vle",
            "g Faux bourgs de Paris, par moy Iean IoSier, Iuré Cviear ordinaire da",
            "Roy en la Ville, Preuoſté & Vicoate de Paris, aßiſté́ de quatre Tromnpetes,",
            "de Didier Ordin, Iean d Bos & Iaques le Frain, & d’vn Commis, ſurez",
            "Trompettes du loy eſdits-lieuc. Signe, PFOSS FR.",
            "Cetrait des Regiſtrs de la Cour des Aydes.",
            "4 E V par la Cout les Chambres aſſemblees, les Leteres Pa",
            "tentes du Roy en forme de Declaration, donaé́es à Sain&t <pb",
            "n=\"23\"/>",
            "5",
            "Germain en Laye an mois de Mars deraier, Signées, L O VS,",
            "plus bas, Pat leRoy Gv e n, &ſeelée cn la",
            "de ſoye du grand Seau de eire vette,; expediees ſur les mouue",
            "mens preſecns & pour les faire ceſſer, ainſi qu’il eſt plus au",
            "lons",
            "eomteu eſaites Lettres aladite Cour adreſſanres: Concluſion",
            "a Proeureur Genmerai duRoy, Ee out eonſidere, L Cy",
            "no ’ t ordonne leſdites Letres en forme de De",
            "ararion eſtre regiſtrées au Greſfe d’icele, pour eſtre execu",
            "tees, enſemble les autres Declarations y enoncees, ſuiuant &",
            "conformement aux anciennes Oidonnances, & modifitations",
            "portées pat les Arreſts de verification d’ieellésr qeieopies",
            "Collationées a l’orignal deſdites Lettres ſetone inceſan",
            "ment enuoyées en tous les Sieges des Eleions & Oreniers à",
            "Se de ſon reſſort, pour y eſtre leues & publíes à la diligence",
            "des Subſtituts du Procureur General du Roy, qul ſerodnt tehus",
            "d’en certifier la Cour au mois. F A1cr à Pais en ladite Coux",
            "des Aydes le troiſieéme iour d’Auril mil fix cens quarente-neuf.",
            "T A Couta artee qu’il ſetarendu gueea Dieu, & leo",
            "le la Reyne Regente remereie, de ce qu’l leur a pleu don",
            "la Paix leur ’euple; Qu’a eecte fn ſeront deputez des",
            "Preſidens & Conſeillers de ladite Cour pour faire ledit remer",
            "ciement, Et ſupplier ledit Seigneur Roy & ladite Dame Reyne",
            "de retournert en ladite Ville de Paris, l’honorer de leur preſen",
            "e, Ee pouruoir au ſoulagement des Villes, Bourgs & Paroi",
            "ſes depen dantes d’autres Elections que de celle de Paris, qui",
            "one ſouffete des pertes à cauſe des paſſages & logemens des",
            "Gens de guerte, apres information & verification faite deſdites",
            "pertes. Signeé, BOVCHER.",
            "Collationné uux originauax par moy Conſeiller Secretaire",
            "du y & de ſes Finances."
        ],
        [
            "a",
            "as,aagaesaeaaeaeaaa-ae a-ao. eaa-aeeaa",
            "ETRAICT DES PRIVILEGES ep",
            "des Imprieurs ordinaires du Roy.",
            "DAr Arreſt de la Cour du 4. Otobre 6a. donné́ en on",
            "ſequence de la Declaration du Roy verfiée en Parlement,",
            "Chambre des Comptes, Cour des Aydes, Chaſte let & Bail",
            "liage du Palais, & autres Arreſts confirmatifs, ll n’eſt permis",
            "qu’aà Antoine Eſtiene, Sebaſtjen Cramoiſy, Pierre Roeolet,",
            "Aneoine Vitré́, lacques Dugaſt & Pierre le Petit, lnprimeurs",
            "ordinaires de ſa Majeſté, d’imprimer tous les Edicts, Declara",
            "tions, Arreſts & autres Epeditions ooncernans les Affaires du",
            "Roy, portees par ladite Declararion: Et defenſes ſont faites à",
            "tous autres Ilmprimeurs, meſme à ceux ſe dſans pourueus par",
            "Bteuets, de les imprimer ou contrefaire, ſur peine de faux & de",
            "’cinq cens liures d’amende; Et en cas de contrauention, la peine",
            "de cinq cens liures portée par icelle Declaration, dés à pieſene",
            "encouruë: Et cependant, permis deſaifir, ſeeller ou tranſpor",
            "ter les impreſſions, preſſes & caracteres des contreuenans, non",
            "obſtant leſdis Breuets, & autres oppoſitions quelconques. Et",
            "encor tant par ledit Arreſt qu’autres, ſont faites les meſmes.",
            "defenſes à tous Colporteurs & autres, d’en vendre & debiter,",
            "ny s’en trouuer ſaiſis, ſur les meſmes peines, & empriſonne",
            "ment de leurs perſonnes."
        ]
    ]
}