{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-17",
            "@who": "GL"
        },
        "titre": "Suite et seconde lettre du bon pauvre à la reyne\n          végente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2suppl195_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "SVITTE",
            "ET SECONDE",
            "LETTRE",
            "DV BON",
            "PAVVRE",
            "A LA REINE REGENTE",
            "A PARIS,",
            "Chez ROLIN DE LA HAYE, ruë d'Eſcoſſe,",
            "près le Puits Certain.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "SVITTE",
            "ET SECONDE LETTRE",
            "du Bon Pauure.",
            "Q Epuis que voſtre Maieſté ne vient plus",
            "donner les exemples ordinaires de ſa pieré,",
            "deuant l’Autel de ce Temple auguſte, ou",
            "ooo lle imploroit ſi ſouuent le ſecours de la",
            "Glorieuſe Vierge ma treaincte Maiſtreſſe, quel",
            "que effort que i aye pû faire, il ne m’a pas eſté poſſi",
            "ble, de ſi bien fermer les oreilles au monde, en ou",
            "urant mon cœur à Dieu, que ie n’aye eſteé́ diuerty par",
            "eaucoup de plaintes & par les ſoupirs d’vne infinité",
            "dames affigées, qui y ſont venuës ſouuuent, & qui",
            "y trouuent encor tous les iours pour y demander la",
            "conſolation qu’elles attendent.",
            "Elles y ont remonſtré leurs miſeres auec tant de lar",
            "mes, qu’elles m’ont cent fois touché le cœur; en telle",
            "orte, M aD aME, que tout ennemy que ie ſuis de",
            "curioſité des nouuelles du monde, ie n’ay pas laiſ",
            "ſé d’en apprendre de treauuaiſes.",
            "Ces eſprits tout deſolez des deſordres publics &",
            "particuliers, s’addreſſent meſme quelquefois à moy",
            "pPour me demander ’il n’eſt pas vray, que depuis le",
            "eps que voſtre Maieſté n’y vient plus, toutes cho",
            "esluy ſot contraires, & ſi en l’eſtat où eſt mainte"
        ],
        [
            "4",
            "nant ſon eſprit qu’elle a laiſſé́ porteraà des choſes ſi",
            "ennemies de la charicé, les prieres qu’elle fait, peue",
            "uent eſtre exaucées.",
            "Entre les aduantages que ie tire de ma pauureté",
            "volontaire, celuy de la liberteé́, eſt le plus grand: car",
            "n’ayant rien à perdre, tandis que voſtre Majeſté",
            "craint toutes choſes, pour elle, pour le Roy, pour",
            "Eſtat, & enfin pour tout ce qu’elle eſtime & cherit",
            "e plus au monde, ie ſuis entierement lbre de parler.",
            "meſme aà̀ la face de tous les Roys de la terre, ſanscrain",
            "te d’eſtre confondu. Tous tant qu’ils ſont, MaA",
            "mME, ils penſent eſtre les Maiſtres abſolus du Glaiue",
            "de Dieu, bien qu’ils n’en ſoient proprement que les",
            "porteurs; au lieu de preſter ſagement l’oreille à ſes",
            "conſeils, ils la luy ferment, pour l’ouurir aux laches",
            "tromperies de leurs flateusrs.",
            "Si ce ne ſont ceuy qui vous ont enſeigné la",
            "cruelle maniers de faire de nouueaux pauures, ſepeut",
            "bien faire, MAAME, que vou meſme l’ayez in",
            "uentée? Helas! c’eſt où vous auez miſerablement",
            "reüſſi",
            "Vous auez cru ne pouuoir mieux faire, que de les.",
            "mettre auchemin, où ie me ſuis placé pour aller droit",
            "u Ciel; mais en leur oſtant les moyens de faire du.",
            "en, qui en eſt vn des plus aſſeurez pour y paruenir,",
            "vous ne leur auez pû donner la grace du deſir dela",
            "pauureté, ſans lequel on n’y peut auoir de merite.",
            "Au contrre la ſere où l’on a raſche de lesre",
            "duire. leur ſerot vn ſubjet de deſeſpoir, s’ils ne ſça",
            "uoient qu’ils ne peuuent aſpirer à la perfection de la",
            "Religion"
        ],
        [
            "Religion Chreſtienne que par l’exercice d’vne par",
            "faite parience; mo meſme en cette violence, ie pou",
            "uois bien craindre, ſi i’euſſe eſté ſans confiance.",
            "Oſter le pain au lieu de le donner aux Freres & aux",
            "Enfans de leſus Chriſt, quiſont tous lesChreſtiens,,",
            "mais principalement les pauures, deſquels il a recome",
            "mandé la nourriture plus eſtroitementque toute au",
            "trechoſe, ô MADA mE, qui le croiroit1",
            "Mais l’on eſpere que voſtre Majeſté́ viendra bien",
            "toſt receuoir icyle prix de ſa Confeſſion, en y appor",
            "tant elle meſme vne Reconciliation parfaite, & vne",
            "Paix aà tout le Monde. Et c’eſt le ſubjet de toutes les",
            "pieres que ie fais à cette heure, auſſi bien que celuy",
            "de cette Lettre.",
            "e ne ſuis preſque pas du monde & moins encor de",
            "Cour, d’où mon aage & mon inclinatin m’eſloi",
            "gnent eſgalement.",
            "y a beaucoup plus de choſes à̀ fuir ſur la terre",
            "qu’il ne s’y en trouue aà deſirer; la poſſeſſion dela pluſ",
            "part eſt fauſſe, caduque & incertaine; cat ellés paſſent",
            "de iour en iour & de main en main, & sleetoura",
            "nent bien plus viſte qu’elles ne ſont venuës: nous y",
            "paſſons noueſmes treiſte, ſans qu’il nous de",
            "meure utre choſe que le bien & le mal que nous",
            "uons fait.",
            "Toutesfois, MDA Ms, l’on peut aller à Dieu",
            "uec des richeſſes ſans nombre lors que la continence,",
            "miſericorde, la patience, la chariré e la foy, ont",
            "eſté les fidelles Gardiennes de noſtre vie. Car elles de.",
            "ennent à noſtre mort les mains ſacrées qui nas",
            "B"
        ],
        [
            "conduiſent à la poſſeſſion de l’heritage qui ne pent",
            "mais. Toutes les autres choſes ne nous peuuent ren",
            "dre immortels, & ce leus d’où nous deuons paſſer",
            "n’eſt point aà nous, mais bien celuy où l’edperance des",
            "choſes Diuines, nous en donne des aſſeurances tres",
            "certaimnos.",
            "Oſeroie bien vous dire, MoA ME, que vo0",
            "ſtre Majeſté eſt incomparablement plus pauure que",
            "moy. Car ce n’eſt pas celuy qui poſſede le moins,:",
            "mais bien celuy qui deſire le plus, qui merte le non:",
            "de pauure.",
            "C’eſt pourquoy tes Hebionites qui voulan eſtre",
            "heririers des erreurs des luifs. par vn orgueil affecté́",
            "e firent ambitieuſement appeller Pauures, ne le fu",
            "tent iamais en efſet.",
            "Il neſuffit pas meſme de tout vendre pour donner,",
            "ux Pauures & pour ſe fare vn treſor au Ciel, il faut",
            "encoſuiure leſus Chriſt en renonç̧antaà tous autres",
            "entimens quaux ſiens.",
            "Les Apoſtres n’ont pas ſeulenent cout quitteé,",
            "mais meſme le deſir d auoir.",
            "Et pour moy, Ma Da ME, ie ne veux rien tenirt,",
            "fin de tout obtenir; & bien que ie n’aye rien, iene",
            "e pas de poſſedertoutes choſes.",
            "Mais comme c’eſt vne grace que Dieu ne fait pasì",
            "cout le monde, ie n’ay garde de m’en glorifier. le ſe",
            "rois content ſi la continuation detant de plaintes, ne",
            "venoit pont interomprede ſilence de mes Oraiſonss",
            "eſt impoſſible, Ma D aA, de mediter comme",
            "faut ſur les merueilles des bontez de Dieu au mili"
        ],
        [
            "du brnit; le’ſilence luy plaiſt, & c’eſt où il veut eſtre",
            "doré de vous auſſi bien que de moy, iuſqu’à ce qu’il",
            "faſſe rendre conte à voſtre Majeſté non’ſeulement de",
            "tant de pertes qui ſont faites & qui regardent ſa Gloi",
            "re & le ſalut des ames, mais ſur tout des blaſphemes",
            "de tant d’impies dont vous laiſſez regner impuné",
            "ment les crimes & les ſcandales.",
            "C’eſt, MaAoAmE, ce qui m’afflige le plus & qui",
            "m’aſſermit tous les iours au deſſein de mon deſtache",
            "ment de toutes les choſes du monde, tandis que vous",
            "ndonnez les Pauures, qui font les precieuſes reli",
            "ques du Fils de Dieu, & qui gemiſſent encor quelque",
            "fois, mais inutilement aux portesde ces pieuſes diſ",
            "graciées qui eſtoienticy vos Treſorieres & les Dſtri",
            "butrices fidelles de vos Charitez paſſées, auant que la",
            "vetité (s’il eft vray comme on le dit fuſt deuenuë",
            "voſtre ennemie par les ſuggeſtions pernicieuſes de",
            "Ceux qurvous conſeillent.",
            "Elles ont cependant de quoy ſe conſoler de ſe voit",
            "eſloignées de voſtre Majeſté, puiſqu’il n’y a point de",
            "nnſſement ventable que celuy que fait Dieu des",
            "mes en les priuant de ſes graces. Mais il n’y a point",
            "detemps qui exempte petſonne de faire du bien, &",
            "onſe trompe ſi l’on croit que dans la preſſe des me",
            "nates & des approches des neceſſitez de l’auenir, on",
            "doiue ſi ſoigneuſement veiller à la reſerue, que lans",
            "onger aux autres, on ne traualle que pour ſoy Tout",
            "u contraire, tant plus que nous approchons de la fin,",
            "ous ſommes obhigez dmiter ceux qu changent de",
            "ogement, qui voyant la cheute prochane & la ruine"
        ],
        [
            "nfaillible des lieux qu’ils habitent, & qui ſe prepa",
            "rant pour aller dans vn autre muny de toures les cho",
            "ſes neceſſaires à̀ l’eſtat d’vne vie bie heureuſe, laiſ",
            "ſent & donnent librement ce qu’ils poſſedoient en",
            "danger.",
            "C’eſt le moyen, Ma b a mM, de porter ſa croix le.",
            "gerement & ſans peine, & d’effacer lestaches des ames.",
            "qui conſentent aux ruines publiques ou bien qui les",
            "procurent",
            "Mais, MA DAMs, ſi voſtre Majeſteé veur faire",
            "voir qu’elle eſt innocente du mal qui trauaille la Fran",
            "ce, & qu’elle a eſté trompée par la malice d’autruy,",
            "qu’il luy plaiſe de donner librement les mains à la.",
            "Paix, que l’on deſire, & de ramener icy le Roy, pour",
            "y rendre à Dieu tous deux, en ma preſence, & dans",
            "ce ſainct lieu où̀ ie l’adore auec plus de veneration &.",
            "de zele, des graces immortelles, pour la conſerua",
            "tion de la Couronne, & de cette Puiſſance Souuerai",
            "que vos Majeſtez tiennent de luy, & qui m’obligent",
            "d’eſtre, auecc toute ſorte de ſoumiſſion & de reſpet,,",
            "MADAME,",
            "De voſtre Maieſté,",
            "r",
            "De Parisce2. Le tres humble, trebeiſſant, &tres",
            "fidele ſetuireur & ſujet S. D. LL",
            "Mars 6493.",
            "dit le Bon Pauure."
        ]
    ]
}