{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-07",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-17",
            "@who": "AB"
        },
        "titre": "Déclaration du roi pour l'innocence de monseigneur le\n          prince de Condé, vérifiée en parlement , Sa Majesté y séant, le 7 septembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau947_GBOOKS.xml",
        "path": "Corpus/Mazarinades/901-1000/Moreau947_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/901-1000/Moreau947_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7708333333333334,
            0.5980861244019139,
            0.5555555555555556,
            0.6015625,
            0.5930735930735931,
            0.6190476190476191
        ],
        "lexicalite": 0.5933786078098472,
        "ecarts": [
            -0.17274720893141948,
            -0.04253056884635831,
            0.04600694444444442,
            -0.008488906926406914,
            0.025974025974025983
        ],
        "ecart": 0.05914953102453102
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY,",
            "POVR L’INNOCENCE",
            "de Monſeigneur le Prince de Condé.",
            "Verifiée en Parlement ſa Majeſté y ſeant, le",
            "ſeptiéme Septembre 1651.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires",
            "du Roy.",
            "M. DC. LI.",
            "Auec Priuilege de ſa Majesté."
        ],
        [
            "LOVIS PAR LA GRACE DE",
            "DIEV ROY DE FRANCEE",
            "DE NAVARE, Atous ceux qui ces",
            "preſeptes lettres verront, Salut. Nous",
            "auons aſſez fait connoiſre, que nous",
            "deſirons eſtablir vne vnion ſi parfaitte",
            "de la Maiſon Royale, qu’ilen naiſſe cette force qui a",
            "touſiours eſté la terreur de nos ennemis. Ils ont trauail",
            "lé iuſques icy autant qu’ils ont puû̂, pour troubler cette",
            "concorde, ſans laquelle il eſt difficile, meſme impoſſi",
            "ble, que cette Couronne ſe puiſſe conſeruer en ſa gran",
            "deur. Auſſi iln’y a point d’artifice dont les enne mis de",
            "noſtre repos ne ſe ſoient ſeruis pour la trauerſer. llsont",
            "jetré dans l’eſprit de noſtre tres-cher & tres-amé́ Couſin",
            "le Prince de Conde, des ſoubçons & des deffiances pour",
            "l’ſloigner de nous; & taſcher d’alterer cette affection",
            "&cét amour, que ſa naiſſance & le rang qu’il tient dans",
            "l’Eſtat, l’obligent eſtroittement d’auoir pour nous. Et",
            "pour mieux executer leurs mal’heureuſes intentions, ils",
            "nous ont faiten meſme temps donner des aduis que no",
            "ſtredit Couſin le Prince de Condé, tramoit des in",
            "relligences auec eux, & faiſoit de grands deſſeins de for",
            "mer vnpay contre nous dans noſtre Eſtat. Il eſt vry",
            "que laifiour que noſtreres honoŕe Dame & Mere à!",
            "A’ij"
        ],
        [
            "4",
            "ponrnous. & pourla grandeur de noſtre Curoune,la",
            "portéce à̀ dõner connoiſſance au public de ces aduisnon",
            "pas auec defſein de rendre noſtredit Couſin criminel&",
            "coupable de ſi pernicieuſes intentions, mais pluſtoſt",
            "pour l’inuiter, & luy donner moyen de s’en eſ",
            "claireir auec nous. Ce qui a reuſſi heureuſement, ſelo",
            "la penſé́e que noſtredit Couſin a declaré en noſtte",
            "Cour de Parlement, era preſance de noſtre tres-chet",
            "& tres amé Oncle le Duc d’Orleans, Que ces aduis a",
            "uoient eſté ſans doute donnoz par nos ennemis & les",
            "ſiens, pout faire douter de ſa fidolité. Qu’il eſtoit fot",
            "eſloigné de ces pernicieux deſſeins. Qu’il les deteſtoit",
            "& declaroit qu’ils eſtoient malicieuſement ſuppoſez",
            "& contre veriteé. Ce que nous auons creu d’aurant plus",
            "facilement, que ces aduis n’ont eſteé ſuiuis d’aucun au",
            "tre, & qu’ils ſont cõme tõbez ſans eſtre ſouſtenus Auſſ",
            "que noſtredit Couſin le Prince de Condé, nous aren",
            "du de ſi grands & ſi fignalez ſeruices, que nous auons",
            "peine de nous perſuader, qu’il vouluſt rien entreprendre",
            "contre ſon deuoir; & d’effacer par des actions indignes",
            "de ſa naiſſance & du rang qu’iltient prés de nous, la ju",
            "ſte opinion que ſes ſeruices nous obligent de prende.",
            "de ſon inuiolable fidelité. ACEs CA VS ES, pour obliget",
            "de plus en plus noſtredit Couſin, d’affermir la royance",
            "qu’il veut que nous ayons de la ſinceriteé de ſes actions",
            "en ſ rendant au pluſtoſt prés de noſtre perſonne,",
            "pour y receuoir tous les effetsde noſtre bien-veillance",
            "qu’il merite;NOVSAVONSde l’Aduis de laReine",
            "egente oſte cres-honorée Dame & Mere, de noſtre",
            "tres-cher & tres-amé́ Oncde le Duc d’Orleans, & d’au",
            ".",
            "tres"
        ],
        [
            "tes Piinces, Dues & Pairs eſtans preés de noſtre",
            "perſonne: Dit & declaré, diſons & declarons par",
            "es preſentes, ſigné́es de noſtre main, noſtredit",
            "Couſin le Prince de Condé, innocent de tous les",
            "Aduis qui nous ont eſté́ donnez, qu’il tramoit con",
            "tre noſtre ſeruice des intelligences tant dedans que",
            "dehors noſtre Royaume auec nos ennemis, & que",
            "nousne les croyons pas veritables, acontraire les",
            "condamnons comme faux & artificieuſement ſup",
            "poſez: Voulons & nous plaiſt que tous les eécrits qui",
            "ont aſté́ donnez ſur ce ſujet à noſtre Cour de Parle",
            "ment de Paris, & qui ont eſté́ enuoyez à nos aurres",
            "Cours, & à noſtre bonne Ville de Paris, demeu",
            "Ient ſupprimez; & en tant que beſoin ſeroit, les:",
            "auons caſſez, reuoquez & annullez comme faux &",
            "ſuppoſez, ſans qu’ores ny à̀ l’aduenir il en puiſſe.",
            "eſtre rien imputé́ à noſtredit Couſin le Prince de",
            "Cond́. S o nonS a D EmMET à no",
            "ſe Cour de Parlement de Paris, & toutes nos autres",
            "ours, Qu’ils ayent à faire lire, publier & regiſtrer",
            "noſtte preſente Declaration, pout ſtre executé́e ſe..",
            "lonfa forme &teneur; C L R tel’eſt noſtre plaiſir. En,",
            "eſnoia dequoy nbusauonsfait mettr noſtre Seel.",
            "ees preſentes. Do ni s à̀ Paris le quatríme:",
            "iar de Septembre, l’an de graecs mil ſix cens cin",
            "quaaerva, & de uoſtce Rogne le neufiéme; Si",
            "gpe, L Q V IS Et ſur la reply, Par le Roy, la Rey",
            "ogoae a aie paſene, s G agaD..",
            "E"
        ],
        [
            "6",
            "Et ſeellées ſur double queuë du grand Seau deci",
            "jaune. Et encore eſt eſcrit:",
            "Leuës, pabh́es & regiſtré́es, cerequerm le Proeure",
            "General du Roy, pour eſtre eeeuté́es ſelou ler forme",
            "& teneur, & copes collarionnmées ̀ l’Original des pre",
            "fſentes, enuoyées aux Baillages & Seneſchauſſées dece",
            "Reſſort, pour y eſlre pareillement leuës, publiées & re.",
            "giſt ées à la diligence deſdis Subftiius, qui ſeromt ten",
            "certifier la Cour auoirce fait au mois. A Paris e Par",
            "lement, le Roy y ſeant, le ſepté́me Septembre mil ſir",
            "cens cinquante-vn.Signé, Gv Y ET.",
            "JEV par la Cour toutes les Chambres aſſem",
            "blées, les Lettres Patentes du Roy, données",
            "à Paris le quatrieſme du preſent mois & an, ſignées,",
            "LOVIS, & ſur le reply, Par le Roy, la Reyne",
            "Regente ſa Mere preſente, Dn Gvense av,",
            "& ſeellées ſur double queuë du grand Seau de cire",
            "iaune: Par leſquelles, & pour les. eauſes y cone",
            "nuë̈s, ledit Seigneur Roy, de l’Aduis de ladite Da",
            "me Reyne Regente ſa Mere, de ſon tres-cher & tres",
            "amé́ Oncle le Duc d’Otleans, & d’aurres Princes,",
            "Ducs & Pairs eſlans preé́s de ſa perſonne, Auroit",
            "dit -& declaré ſon tros cher & tres-amé6 Couſin le",
            "Ptince de Condé, innocentde tous les aduis quiluy.,",
            "ont eſtédonnez, qu’il tramoit contre ſoi ſeruicedes",
            "ineelligences vaut dedaus que dehas le Royaut"
        ],
        [
            "auec ſes ennemis, ne les croyans pas veritables, au",
            "coatraire les condamne comme faux, & artificieu",
            "ſement ſuppoſez: Veut & luy plaiſt que tous les",
            "eſcrits qui ont eſté enuoyez en ſes autres Cours &",
            "à ſa bonne Ville de Paris, demeurent ſupprimez;",
            "&entant que beſoin ſeroit, les a caſſez, reuoquez",
            "&annullez comme faux & ſuppoſez, ſans qu’ores",
            "nyà l’aduenir il en puiſſe eſtre rien imputé à ſondit",
            "Couſin le Prince de Condeé, ainſi que plus au long",
            "eſt porté par leſdites Lettres. Concluſions du Pro",
            "cureur General du Roy, Tout conſideré: LADITE",
            "COV Ra ordonné & ordonne, Que leſdites Let",
            "ues ſeront regiſtreées au Greffe d’icelle, & icelles pu",
            "bĺesen la preſence dudit Seiguneut Roy tenant ſon",
            "lt de luſtice, ſuiuant l’Arreſt du quatrieſme-du",
            "ditmois. Fait en Palement le cinquieſme iour de",
            "Septembre mil ſix cens cinquante-v..",
            "Signé, GVYET.",
            "Collarionné aux Originanx par rmoy Conſeille",
            "& Secretaire du Roy, Maiſon & Courone",
            "de ramee."
        ]
    ]
}