{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "relation",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-20",
            "@who": "AB"
        },
        "titre": "La défaite d’une partie de la cavalerie du régiment de\n          Corinthe et de celui d’infanterie du duc de Bouillon au pont Antoni et sur le chemin de\n          Paris à Lonjumeau, avec la prise d’un convoi de soixante charrettes chargées de farine,\n          quatre cents chevaux et autre butin, où les Parisiens ont eu plus de cinquante des leurs\n          tués et plus de cent faits prisonniers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau962_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA DEFAITE",
            "D’VNE PARTIE DE LA CAVALE",
            "RIE du ré́giment de Corinthe, &amp; de celui",
            "d’Infanterie du Duc de Boüil lon, au",
            "Pont Antoni, &amp; ſur le chemin de Pais à",
            "Long-jumeau",
            "Avec la priſe d’vn convoy de ſoix ante cha",
            "rettes chargées de farine, quatre cene",
            "Chevaux, &amp; autre butin.",
            "O les Pariſiens ont eu plus de cinquante des leurs",
            "tüeZ, &amp; plus de cent faits priſonniers.",
            "ES Iuifs ne prenoyent",
            "e point de plaiſir a chan",
            "ter des rives eſtrangé",
            "g res, ni moy des miennes:",
            "&amp; c’eſt avec vn regret ex",
            "tréme que le mal-heur",
            "de nos gu rres inteſtnes",
            "m’olge a vous entretenir de nos victoires",
            "civiles: deſquelles comme l’o ne triompho",
            "point à Rome, pource que la perte en de",
            "meure tousjours à l’Eſtat &amp; au public, de",
            "quelque coſté qu’elle ſe trouve: Ainſi eſt il",
            "fort mal-aiſé de diſtinguer au viſage de Leurs",
            "Majeſtez le bon ou le mauvais ſuccez des",
            "armes que leurs ſujets prennet les vns con¬"
        ],
        [
            "2",
            "-tre les autr;’leur miſéricorde &amp; bonté́ na",
            "turelle ne leur faiſans guéres moins regret",
            "ter le mal que ſouffrent ceux qui ſont dans",
            "la deſobeiſſance, que leur juſtice aprouve &amp;",
            "s’apreſte de reconnoiſtre la fidelité de ceux",
            "qui ne croyent pas pouvoir ſervir leur Roy",
            "en vn parti qu’il deſavouë.",
            "Auſſi, en imitant cette douceur qui leur",
            "eſt familiere, j’averti mes Leéteurs qu’ils n’at.",
            "tendent point ici de fiel &amp; moins d’injures",
            "dans mes ouvrages. Il me feroit bien mal",
            "ſeant de m’en eſtre abſtenu pres de vingt",
            "ans, qu’il y a que je donne au public les ré",
            "eits des guerres eſtrangéres: où je croy",
            "m’eſtre pas éloigné de la modeſtie &amp; de l’in",
            "diference hiſtorique contre les ennemis dé",
            "clarez de la France, &amp; ne faire pas le meſme à",
            "l’endroit de mes chers compatriotes, leſ",
            "quels j’eſtime d’autant plus devoir bien tot",
            "ſe reunir à nous, que celui qui prend e nai",
            "la cauſe des Rois &amp; des pupiles, coatin̈e de",
            "diſpoſer tellement le cœur de Leurs Maje",
            "ſtez à la clemence, qu’elles ne nous parurent",
            "jamais plus preſtes de recevoir leur obeiſ",
            "ſance d’vne affection du tout cor diale. Ce",
            "pendant, je vous feray part du memoire que",
            "je viens de recevoir aà vndes premiers &amp; plus",
            "notables explois qui ſe ſoit paſſeé en cette",
            "nouuelle gueur."
        ],
        [
            "Depuis la derniée ſortie du Roy &amp; de la",
            "Reine Reégente ſa Mere hors de Paris, les",
            "ſoins de Leurs Majeſtez ſe portans à ramener",
            "cette grande ville à ſon devoir, tant par la",
            "connoiſſance du mal que lui aporteroit l’ab",
            "ſence de ſon Souverain: de la preséce duquel",
            "aucun ne doute que ſon heur &amp; ſa grandeut",
            "neſoyentinſéparables, que par la diminution",
            "de cette abondance de toutes choſes qui lui",
            "avoit trop enflé le œur: Lestroupes du Roy",
            "ſe ſont principalement oceupées à lui fermer",
            "par eau &amp; par terre les paſſages des vivres.",
            "Entre les Chefs qui bloquẽ̃t avec leurs trou",
            "pes cette grande ville, le Comte de Palü̈au",
            "Lieutenant général de l’armée du Roy en",
            "Hlandres, Meſtre de camp général de la cava",
            "lerie légére &amp; Gouverneur d’Ypre, qui avoit",
            "ſon quartier au village de Meudon, à deuz",
            "lieüies de Paris, où il commande deux mille",
            "hommes, viſitant le vingt huitiéme de ce",
            "mois ſa garde de cavalerie-avancée du coſté",
            "du village de Chaſtillon, vid paroiſtre quel",
            "ques hommes &amp; charettes qui ſort oyent de",
            "Paris, tirans vers le Bourg la Reine: ce qui",
            "l’ayant obligé d’envoyer ſadite garde de ca",
            "valerie en ce lieu du Bourg la Reine, vec",
            "ordre d’en raporter des nouvelles, s’ils n’eſ",
            "toyent ſuffiſans de piller ce q u’ils y trouve¬"
        ],
        [
            "4",
            "royent, ce Comte s’avanç̧a au méme téps’juſ",
            "ques audit village de Chaſtillon: ouù̀ ayant re",
            "ceu avis que c’eſtoit vne partie de cavalerie &amp;",
            "infanterie qui alloit à Long- jumeau y querir",
            "vn convoy de vivres, il s’en retourna propte",
            "ment en ſon quartier: d’où il tira te qu’l y",
            "trouva du régiment de cavalerie de Son Emi",
            "nence, de ceux de Geſvres, Meille, Vineuil &amp;",
            "des Dragons Polonnois: avec leſquels eſtant",
            "ſorti de ſon quartier, il receut nouvel avis de",
            "cette garde par lui envoyée au Bourg: la Rei",
            "ne, que ce qui avoit paru eſtoit de la cavale",
            "rie &amp; infanterie qui ſortoit de Paris, aux",
            "fins ſuſdites: ce qui fortifiant le premier, il",
            "prit réſolution de les aller charger, &amp; pour",
            "cet effet diſpoſa ainſi ſes troupes.",
            "Il fi deux lignes de ſa cavalerie, ſe met",
            "tant à la teſte de la premieé́re ligne, &amp; don",
            "nant le commandement de la ſeconde au",
            "ſieur de Vallavoire Meſtre de camp du cégi-",
            "ment de cavalerie de Son Eminence, metran",
            "ſon infanterie à ſa droite: &amp; ayant marché er",
            "cet ordre depuis Meudon juſques au Pont.",
            "Antoni, qui n’eſt qu’à vne lieuë du Bourg la",
            "Reine, trouva l’infanterie Pariſiéne, au nom",
            "bre de plus decent, barriadée dans vne mai",
            "ſon d’aſſez bonne défence, où le Chevalier",
            "de Sevigni, qui commandoit cette partie, les",
            "avoit laiſſez pour aſſeurer ſon retour, ſur c",
            "pont,"
        ],
        [
            "5",
            "pont, s’eſtant avanceé avec trois cent Chevaux",
            "juſques à Long-jumeau, où ſe devoit faire",
            "l’amas des charettes pour le convoy.",
            "Les barricades de cette maiſon n’e mpeſ",
            "ehérent pas que ce Comte ne la fiſt ata",
            "quer par ſon infanterie: laquelle voyant la",
            "réſiſtance des aſſiégez, &amp; le refus qu’ils fai",
            "ſoyent de ſe rendre, fut contrainte de mettre",
            "le feu à la porre: eaſuite dequoi l’ataque",
            "ayant duré́ environ vne heure, dans laquel",
            "le furent tü̈ez cinq Polonois &amp; dix Pariſiens,",
            "le reſte demanda quartier audit Comte, qui",
            "le leur ayant ac cordé, ils ſe rendirent à lui à̀",
            "diſcrétion.",
            "Ce fait, le Comte de Pal̈au s’eſtant aſſeu",
            "ré des priſonniers, qui ſe trouvérent monter",
            "à plus de cent, entre leſquels eſtoyent’e",
            "Capitaine Blanchet qui les commandoit avec",
            "deux Lieutenans &amp; vn Sergent, il marcha",
            "droit ̀",
            "ie Parifienne vers la ville de",
            "Long-jumeau: à demi- lieuë de laquelle ayãt",
            "rencontreé́ cette cavalerie au nombre de trois",
            "cent Chevaux qui amenoit vers ce pont le",
            "convoy qu’elle y eſtoit allé querir, compoſeé",
            "de ſoixante charettes &amp; ehariots chargez de",
            "farine, accompagnées d’environ cent pour",
            "ceaux gras, il commanda à l’vn des ſiens de",
            "les aller reconnoiſtre: lequel lui raporta",
            "B"
        ],
        [
            "qu’ils eſtoyent rangez en eſcadrons ſur le",
            "pavé́.",
            "Surquoy il envoya ſes ordres audi ſieur de",
            "Vallavoire de le ſuivre avec ſa ſeconde ligne,",
            "&amp; lui avec trois eſcadrons: le premier, du ré",
            "giment de Son E minente, commandé par le",
            "ſieur de Monchevreuü̈il Capitaine audit régi",
            "ment: le ſecond, du régiment de Geſvres",
            "conduit par le ſieur de Tierneu Capitaine",
            "&amp; Major de ce régiment la: le troiſiéme du",
            "régiment de Meille commandé par le ſieur",
            "Bruja, alla à toute bride charger la cavalerie",
            "Pariſienne, ſi vigoureuſe ment, qu’il la renver",
            "ſa &amp; ſerendit maiſtre du convoi, qu’il prit &amp;",
            "rendit invtile &amp; emmena le reſte,",
            "ment les chevaux au nombre de cent cin",
            "quãte, &amp; le beſtail dans ſon quartier, avec les",
            "priſonniers tant de l’infanterie ſuſdite que de",
            "la cavalerie: deux officiers deſquels ont eſté",
            "tuiez avec cinquante cavaliers, &amp; rrenoe",
            "priſonniers: Le reſte prit la fuite &amp; ſe ſauva",
            "à la faveur du broü̈illard, quelque diligence",
            "que ce Comte y puſt aporter: mais ſi écartez",
            "les vns des autres qu’il n’y a pas apparence",
            "qu’ils ſe puiſſent de long-temps ralier &amp;",
            "moins retourner à Paris.",
            "Apres quoy le Comte de Palü̈au ayant eu",
            "avis des priſonniers que le Duc de Beaufoie"
        ],
        [
            "7",
            "devoit venir au devant de ce convoy avee ſ",
            "cavalerie, il fit mettre tout le butin &amp; les pri",
            "ſonniersà part, rallia ſes troupes que le pilla",
            "ge avoit fait ſéparer, &amp; marcha en bon ordre",
            "iuſques à Meudon, eſperant de rencontrer ce",
            "Duc par le chemin, mais il ny parut rien.",
            "Le Comte de Palü̈au avant que de quitter",
            "ſon quartier en donna avis au Mareſe hal de",
            "Grammont, lequel vint le renforcer des",
            "troupes de ſon quartier de S. Cloud, y ayant",
            "des for ces à̀ ſuffire tãt pour ſa garde que pour",
            "aſſiſter les quartiers voiſins: ceux de Saint",
            "Denis, de Corbeil &amp; les autres eſtans enauſſt",
            "bon eſtat.",
            "Dequoi le ſieur de L’Hoſpital Capitaine",
            "Lieutenant de la Meſtre de camp comman",
            "dant le régiment du Comte de Palü̈au vint",
            "hier aporter la nouvelle au Roy, &amp; que cet",
            "te cavalerie ainſi mal-traitée eſtoit du régi",
            "oadjoteur de Parts Arché́veſque",
            "m ene. du-",
            "de Corinthe, dont il a pris le nom, comme",
            "l’infanterie eſtoit du régiment du Duc de",
            "Boü̈illon. Duquel avantage on s’eſt d’autant",
            "moins eſtoné́ en cette Cour, qu’l y a peu d’a",
            "parance qu’vne milice nouvellement levé́e",
            "puiſſe réſiiter à de vieilles troupes aguerries,",
            "leſquelles bloquant &amp; ſerrant de jour en jour",
            "de plus pres cette ville là, elle a de ce coſté"
        ],
        [
            "8",
            "ufant à eraindre comme à eſpérer de ſon",
            "humiliteé, quand elle voudra rentrer en ſon",
            "devoir &amp; ſe remettre dans les bonnes graces",
            "de Leurs Majeſtez, qui ne ſe laſſent point",
            "de lui tendre les bras.",
            "Imprimé à S. GERMAIN EN LAYE.",
            "le 30 Ianvier 1649. Avec Privilége."
        ]
    ]
}