{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "La défaite d’une partie du convoi des Parisiens dans le\n          village de Vitry, où ils ont eu cent ou six vingts hommes tués et plus de quarante faits\n          prisonniers, par le maréchal de Gramont, commandant l'armée du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau963_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA DEFAITE",
            "D'VNE PARTIE DV",
            "CONVOY DES PARISIENS",
            "dans le village de Vitry.",
            "Où ils ont eu cent ou ſix vingts hommes tüez, & plus de",
            "quarante faits priſonniers.",
            "Par le Mareſchal de Grammont, commandant",
            "l’armeé́e du Roy.",
            "LA nuit du 8 au 9 de ce mois, le Comte de",
            "Paliiau, l’vn des Lieutenans geénéraux de",
            "l’arée du Roy, manda au Mareſchal",
            "de Grammõt que les Pariſiens ſe prepa",
            "royent à faire vn convoy dEſlampes à",
            "Paris. Auſſi.toſt ce Mareſchal, pour em.",
            "peſcher que le ret rcrrtne lui fiſt roarn.",
            "quer de le reconnoiſtre, partit avee ce",
            "qui lui reſtoit de troupes dans ſes quar.",
            "iers deS. Cloud, Meudon, Seve & Villedavré, faiſans lors toutes",
            "douze à treize cent Chevaux, ayant ſeulement pris pour la ſeur",
            "té des paſſages quelque infanterie des ré́gimens ltaiieus & Po",
            "lonnois qui ſont à Meudon. Et ne voulant pas manquer leur",
            "rencontre, il prit ſa marche droit à Cachan, ve u meſme que le",
            "Duc de Beaufort avoit fait rcmpre la nuit le pont d’Antoni.",
            "Il arriva audit Cachan ſur les dix heures du matio, ou il",
            "aprit par vne de ſes partics qu’il avoit deſacheée du Bourg la Rei",
            "ne, que les troupes Pariſiennes eſt oyent ſur la plaine de luviſi:",
            "Auſſitoſt il fit paſſer les ſiennes en diligence, commanda au",
            "Comte de Palüau de pouſſer ce qui paroiſſoit ſur la hauteur,",
            "& de s’en rendre maiſtte, pour ſe conſerver la plaine, afin d’y",
            "mettre ſes troupes en bat aille: ce qui s’ex́cuta. Apres quoi, il",
            ".",
            "8I 1197"
        ],
        [
            ".",
            "12",
            "marcha ſur cettte plaie, & s’y mit en batalle: d’où i vid trois",
            "eſcadrons aupres du village: ce qui lui fit jager qu’il eſtoit gardé",
            "par de l’infanterie, juſques là̀ ne ſçachant ſi c’eſtoit la teſte ou la",
            "queuë du convoy, il commanda au ſieur de Caſtelnau Mauviſie",
            "re Mareſchal de camp de ſonder ce village, pour voir ce qui y",
            "eſtoit: Il fut pour cet effet ſeulement deſtaché 2oo mouſquetai",
            "res & trois eſcadrons, avec leſquels ledit ſieur de Caſtelnau",
            "don",
            "na aux barricades, & ayant reconnu que le village eſtaat rempli",
            "d’infanterie, outre que de ſoy il eſtoit clos de murailles, il y euſt eu",
            "peine à le forcer ſans canon, ou ſans perte de beaucoup d’lrom",
            "mes & de temps,il manda au Mareſchal de Grammont que",
            "s’il vouloit s’opiniaſtrer à l’ataque duvillage, il le prioit de lui",
            "envoyer le regiment des Polonois: ce qu’il avoit deſtaché n’eſ",
            "tant pas capable de le forcer. Ce Mareſchil eut en ce meſme",
            "temps la connoiſſance par la pouſſié́re, & toſt apres par la veuë",
            "des eſcadrons, que les trouapes du coavoy marchoyent venans de",
            "devers Chilli, ſuir le chemin du Long-boyau: Ce qu’ayant apper",
            "lnfon ſe le eo nien ele e e ne oe ee ue ne",
            "dre à lui, ſans s’amuſer à l’ataque de illejuifve, & en meſme",
            "temps au ſieur de Montmége, Mareſchal de camp qui com",
            "mandoit la ſeconde ligne, d’obſerver ce qui ſortiroit de Villejuif",
            "ve, & de s’y opoſer, afin de n’eſtre pas pris par le fladc. En",
            "cet ordre",
            "il marcha droit aux troupes de Paris, leſquel les l’ayans aperceu",
            "quittérent leur route, & ſe jetteérent en confuſion dans des vi",
            "’ui leun eieie ou lnenr i e e le ls ei ene e qui",
            "fit juger audit Mareſchal qu’il n’y avoit moyen de les join",
            "dre, qu’en deſtachant des ’eſeadronms a toute bride qui les l",
            "puſſent egager. Pour cet effet, il ſe mit à la teſte du té",
            "giment de Condé, d’où il deſtacha l’eſcadron de la Tour",
            "Serville, ſouſtenu par trois autres eſcadrons du meſme ré́",
            "giment, commandez par le ſieur de Briole, Catelier &",
            "Gauville: à la teſte deſquels eſtoit le Comte de Pallü̂au.",
            "Le ſieut de Caſtelnan ayant la gauche de la prémiere li",
            "gne, eut paroillement ordre de débander trois eſcadrons: ſça",
            "voir les Gardes de ce Mareſchal, vn du régiment de S. E. &",
            "le troiſieſme des Compagnies de Dragons Polonois: les Gar",
            "des commandez par le Chevalier d’Arzac Lieutenant de ladi:e",
            "Compagnie: celuy de ſon Eminence, par le ſieur de Vallavoi e:",
            "& les Polonois, par leur Lieurtenant Colonel, qui y fut tué́."
        ],
        [
            "Tous ces eſeadrons pouſſérent ſi vivement, que joignans l’arrié",
            "re garde des Pariſiens en flanc & en queuc, ils les rompirent",
            "avec",
            "vu i grand deſordre, qu’ils les obligéreunt à quitter le convoy",
            "pour ſe ſauver par la fuite.",
            "Cependant que le ſieur de Montmége venoit en bon ordre",
            "avec la ſeconde ligne de cavalerie, & ce qu’il y avoit d’infan",
            "terie, ledir Mareſchal voyant la confuſion des eſcadrons de l’ar",
            "rié́re-garde Pariſienne, & que la chaleur des ſiens les por",
            "toit à le jetter en foule dans le village de Vitri à ne petite",
            "lieuë",
            "de Villejuifve, à la teſte duquel les premiets avoyent vingt qua",
            "tre eſcadrons en batail le entre Paris & ce village, envoya le",
            "ſieur",
            "de Vallence Capitaine de la Compagnie de ſes Gardes qu eſtoit",
            "proche de ſa perſonne, au ſieut de Caſtelnau qui s’engageoit en",
            "core à deſcéẽdre dans ce village :& voyãt que la chaleur ne",
            "laiſſoit",
            "pas de les emporrer, & qu’ils n’apercevoyét pas les troupes qui",
            "eſtoyent derriére le village, il y alla luy-meſme pour les ar",
            "reſter. En ce temps là le Comte de Pallüau manda audit Ma.",
            "eſchal du bas dudit village de Vitri, qu’il eſtoit à la teſte du",
            "convoy qui conſiſtbit en bœufs & moutons, & qu’il avoit laiſſé",
            "vn eſcadron maiſtre dudit convoy & qu’il conduiſoit. Ce Mareſ",
            "reſchal ayant fait ce qu’il deſiroit, voyant les roapes Pariſien",
            "nes de beaucoup plus nombreuſes que les ſiennes, & le chemin",
            "pour aller à eux impoſſible, tant à cauſe du dé́filé du village, que",
            "des coſtes de viguobles qui eſtoyent entr’eu: lraſſembla ſes",
            "troupes, & ſe mit en bataille ſur la plaine, pour donner temps au",
            "butin de remonter derriére leſdites troupes. En ſuite de quoy",
            "les Pariſiens. jugeans qu’on ſe vouloit retiret, ou que peat-eſtre",
            "on pourroit attaquer Villejuifve, ils firent monter en diligence",
            "leur ecavalerie par le derriére du village, d’où̀ voyans par la mar",
            "che de noſfre infanterie que l’on commançoit la retraise, ils paſ",
            "ſérent quelques eſcadrons entre les troupes du Roy & Villejui",
            "fve, ſaus tourefois s’éloigner de ce village, rempli, comme il a",
            "eſté dit, de leur infanterie, ny faire mine d’att aquer l’arriére",
            "garde qui ſe retiroit, commandée par le ſieur de Montmége au",
            "petit pas, conduiſant ſon butin, & le ſieur Dubois d’Avaugaur",
            "Mareſchal de bataille. Le fleur de Louſtelnau Sergent Major des",
            "Gardes, ay ant tousjours eſté prés la perſonne de ce Mareſchal,",
            "ſervit extré́mement tant à faire avancer les troupes, qu’à les",
            "remettre dans leur ordre."
        ],
        [
            "4",
            "Cependant le Prince de Conde, qui ne trouve rien d’impoſſbl",
            "quand il eſt queſtion de dõner des mar ques du zele & de la pa",
            "ſion qu’il a pour le ſervice du Roy, quoy qu’il ne fuſt arrivé que",
            "la meſme nuict qu’il venoit de Charanton, ne laiſſa pas de mar",
            "cher à Meudon:où apprenant que ce Mareſchal eſtoit aux mains,",
            "il s’avança iuſqu’au Bourg la l eyne, où il eut nouvelles la nuit",
            "duſuccés del’affaire, & que ce Mareſchal eſtoit retiré dans ſes",
            "poſtes.",
            "En cette occaſion il y a eu cent à ſix vingts morts ſur lep lace",
            "de la part des Pariſiens, tant Ofſieiers que Caualiers. Il en a eſlé",
            "fait priſonniars plus de quarante, parmy leſque ls il y a le",
            "Capitaine Edouville, & quelques Lieutenans & Cornetes dont",
            "on ne ſçait pas encor les noms: Les troupes du Roy ont emme",
            "né deux cens bœuſs & cinq cens moutons, cent cinquante che",
            "vaux de caualiers, & pluſieurs autres de voiture & de",
            "charret",
            "tes chargées de viures: Elles y ont perdu le ſieur de Ner lieu",
            "Meſtre de cãp de cavalerle, avec le Lieutenãt Colonel des Dra",
            "gons Polonois dont ie vous ay patlé: & le ſieur de Briolle avec",
            "rois de ſes caualiers y a eſſé́ beſſé: de quoy ledit ſieur de",
            "Loſlelnau eſt venu incontinent rendre eompte à Sa Majeſle de",
            "la part de ce Mareſchal: Et voila mot à mot la’ relar ion qu’on",
            "m’en a donnée, que le bruit de Paris a taſché d’éluder: ſur ce qu’a",
            "vans l’arrivée du Mareſchal de Grammont ſur la plaine duLongl",
            "Boyau, il eſtoit paſſé quelque petite partie de ce convoy, auque!",
            "les Pariſiens à lear ordinaire firent faire pluſieurs entrées,",
            "A Saint Germain en Laye, le ſeizieſme Fevrier 1649.",
            "Avec Privilége du Roy."
        ]
    ]
}