{
    "entête": {
        "form": "prose",
        "genre": [
            "satirique",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Démocrite et Héraclite, riant et pleurant sur le temps\n          qui court ; dialogue satyrique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau999_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DEMOCRITE",
            "ET HERACLITE,",
            "ur le temps qui court.",
            "DIALOGVE SATYRIQUE.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "DEMOCRITE",
            "ET HERACLITE,",
            "RIANT ET PLEVRANT,",
            "ur le temps qui court.",
            "DIALOGVE SATYRIQVE.",
            "Voila bien braire, bion clailler,&",
            "en pleurer pour vn grand Philoſo",
            "phe. onae. I te fait beau voir, pour",
            "on haie homn, Veoaaer de rite",
            "&leommn v fidl, principabment en la",
            "ononons ſdrnn ua, ’eſe iſ pau pemiuen oue",
            "on de faire l’bomme; ar le sire eſt vs prop de l’animal",
            "onnmable dodnt les beſtexſoncpciuésss ea on ne remarque",
            "poinqu’il y em aie pas vae quiie, uais quaſi tuees erienr,",
            "e plaignitt, hourlent, hauglsnt& plerent comme coy",
            "e’et le propre des cerfs, & desbiches timides de verſer",
            "des larmes, ou des laſches coume des veaux de pleurer,",
            "enc. Pourquoydonc leprouerbe, dil, q’il y a temps de",
            "pleurer, temps de rire.oaoe. Mais. tu leue touſiours.",
            "erac. Mais turistoufioucs, & encor cependantqaeout le",
            "nuode pleure, & uon ſans cauſe darant ce eps maeu",
            "eux. Le Philoſophe doit poſſeder toues les vereus, la cha.",
            "tité qunen eſt vne, doic eſtse peaiqudée pa le ſage qui artire",
            "nrs él la eompaſfion dnmadeſonproohains. Deaoc. Cetr.",
            "e neſme Philoſophie nous appread que l’homnae ſage qu",
            "doi ouſionçseſtre égal à lu aeſme, &t dominerſespafſſion",
            "A ij"
        ],
        [
            "eer 1on am1",
            "u ve X C C ger v",
            "er1",
            "oyable,",
            "Ce",
            "e trp u ei trop diſfi",
            "0",
            "s maintenant l",
            "to dſco rs au li t",
            "jere leur r inaſiince menr pus e te dir y",
            "ſu t i’ay: e. erac. out l E rope en uerre,",
            "rn i a ecmen ette pauure Fance armée ntre ell meſ",
            "me, ruine r l s eſtra gers, & ar ſes propr enf ns. l s",
            "2 es, s’vi laes pill, cCage, uſlez, les",
            "ſt e",
            "les emples; Dieux prophanez: n eſt",
            "rand ſn;et p erſer des lar e abon",
            "ce pa",
            "e. Dem. Maisq el intereſt u à cep s. er Q0y",
            "fleue de Letht donx nous ons beu tant de fois, t’l tout",
            "à t eftfaé la ſouuenance qu’ res que ſ uant l’ordre d la",
            "Meea pfacoſe, nousr naqui nGrece e nous ſomm",
            "ranaislpa lusrs Sois ſouis plofiurs eſpe’ces d’ nimaux en",
            "apa, que fioalementrotournant à oſre premier",
            "pouſamms’redeuenus homme en cette Prouin",
            "olll en ſouuient, tuas taaiſon e ce qu t dis, mair",
            "eu riappassiſon de touſioursploure exay oy to",
            "joutsie Quo e vois eplusfl Royan qpenus",
            "a anais hatité tochede ſaruine leplus pſfamMdo",
            "rquefos utl nous ayenis iamais oboy, pris arreſté, tm",
            "prſoné, & reſteſtre deſthcoſoé par vh efclaue, la’pus",
            "obde, b p reh la pluspepléeCicé del’nruers, da les",
            "Palais ſarpaſſntenmagfieeae cenx de me, lesreſob",
            "ce dotoutesiles Villende Peſ r Vniuefitezplus rẽphies",
            "d’hmmes ſçauanrs quelcolles de rece, les De x mneus",
            "eruis &hpnrez qu’utemlps deNrm, blaqué́e, é4",
            "mesaſſée de e &delapnpqati eſtiabger. CGeu dsbais",
            "ulla, don le&guſteonat́ ae aœroie",
            "tegrité, nyenerage, ny ç ſeience talnx pus doté ôuſe",
            "ueros deeooe ny d’lLalie, bafouz & dezpaon naupâd,"
        ],
        [
            "vn iniuſte, & vn laſche;’cela tireroit des larmes des cailloux les plus",
            "durs. Le Ciel meſme s’eſt voilé depuis ce tempà, & a verſé des",
            "plyes en abondance, le Soleil s’eſt caché, & n’a point monſtré ſa",
            "face que lors qu’il a ſemblé qu’il auoit quelque eſperance que ces",
            "maux deuoient prendre fin. emoc. Et moy ie me ris de tous les",
            "peuples de l’Vniuers, de tous ces grands Capitaines, des Princes,",
            "des Rois, & des Monarques. Sçais tu pas bien que quand les Cof",
            "mographes dépeignent tout le monde qu’ils poſens au milieu de",
            "tant de grands cercles vn petir poinct qui eſt vne choſe indiuiſible,",
            "ns longueur, largeur, hauteur, ny profondeur, & que ceia c’eſt",
            "terre. Or c’eſt pour vne partie de cette terre, c’eſt à dire, pour",
            "vne partie d’vn rien, que tous ces grands Capitaines, tous ces vail",
            "lant champions diſputent, comhattent, s’aſſomment, ſe uent, &",
            "s’entrecoupent la gorge tous les iours Et ie ne rirois pas de cette fo",
            "lie, & parciculierement de la tenne, qui deurois ſç̧auoir que",
            "quand",
            "toute cette machine s’éroüillant renuerſeroit ſans deſſus deſſous,",
            "que l homme ſage dot demeurer au milieu de ſa ruine tout debou",
            "ns s’é́branler ny s’é́ mouuoir en aueune fa gon. Et tu pleure deſia",
            "vne perte qui n’ariu ra peuſtre iamais. erac. Il n’eſt pas deffen.",
            "du au Sage de preuoir les maeurs, & d’emedier de tout ſon",
            "pouuoid. l’n vain euſſionous appris le cours des Aſtres, les forces",
            "des eſtoilles, & c’eſteit temps perdu aux anciens Egvptiens d’em",
            "ployer toute leur vie en l’eſtude de l’Apologie; les beſtes meſmes",
            "pprehendẽe les ma heurs qu’ils preuoyent par vne inſigne narure,",
            "e cachent dans leurs tannieres deuant l’orage & les monches à mie!",
            "e rerirent de dans leurs ruches, auparauant que quelque grande",
            "tempeſte ſurenne Tu diras que ie ne puis pas remedier non plus",
            "que toy aux maeurs qui nous menacent, qu’il ſoit vray, au moins",
            "en témoigneryje quelque ſeniaent npar mes larmes. Demoe E",
            "oy ie témoigneray par monrire, que ie rocognoiſt la folie de rous",
            "es horhmes Tu t’eſtonnes de voir vn vales fare du Maiſtre vn igno",
            "rans, eontraire le ſage Politique, vn faquin tranc her du grand,",
            "foule l’or aux pieds partmy la ſoyo de ſes tapis, commandet à de plus",
            "ges que luy, ſe faire obeyrpar les plus grands Princes, poſſeder",
            "uthorlté Royale toute eneiere, iouyr des dé pöilles de tout v",
            "peuple armer les plus geands Seigneurs de la rctre les vns conrre",
            "lee",
            "utres, bannir, proſcrire, condamner, emriſonner, exiler les plus",
            "puiſſans & les meilleurs, caſſer les Arreſts des Cours Souueraines, &",
            "rof agir noeulement e Souuerain, maais en Tycan; c’eſt qu’il"
        ],
        [
            "6",
            "onë ſon roole; c’eſt iey vn theatre, nous ſormmes les ſpeétateurs.1",
            "N au iamais veu Turlupin, qui hier faiſoit le bouffon à la farce,",
            "e lend mai auec vne Couronne ſur ſa teſte, & vn Sc pcre e main,",
            "faire ’ Alexandre, ſuy de tous les Prnces de la Grece, menacer",
            "rout l’Vniuers, & mener les plus grands Rois de l Aſie en triomphe.",
            "Te faſch iu pour cela. attends encor vn iour, il reprcndra ſon",
            "chape au & ſon roquet de toile G..tier G arguille luy donnera ſans",
            "na es, ou peu eſtre, ſelon le ſuiet de la Come die, pour auoir",
            "fouré ſon Maſte, ou fait queique niche aux enfans de la maiſon;",
            "e erra t’on artacher à n gihet. rra. Tui m contes des Fables &",
            "desCmedies qui ne ſont nuenté́es que pour rire: mais ie pleure",
            "de voir des vertables Tragedies, dont les Cataſtrophes ſont tou",
            "jonrs ſanglants lamentables. Deo. D’autant plus celly eſt",
            "elle verirble, d’autant plus doille eſtre plaiſante. Tu n’as pas",
            "peuſtre ven ioucr ſes preers Actes; car cette piece icy, bien",
            "qe commenće du te mps & de l’ordre du deffnct Cardinal, n’a pas",
            "ellé compoſee par ſon Academie; on n’y obſerue pas toutes les re",
            "gls du T heatre, car elle ſe repreſente, non pas ſeulemene en plu",
            "ſieurs iours, mais en pluſi urs mois, & en pluſieurs années.",
            "I’ay ve",
            "la premiete entrée de ce lodelet ſur le Thearre, ou pluſtaſt de cét",
            "Harloquin; car il nous fut enuvé du pays d’où viennent les plus",
            "tils & les plus adroits, chacun ſçait les perſonnages qu’il a ioüés",
            "uant que de venr; car Meſſieurs les Harlequins ſeruent, & deva",
            "lets, & de bouffons, & de laquais, & de maquereaux,",
            "& dàutres",
            "meſtiers. Arruant icy; il fut quelque temps logé chez vn appreo",
            "Partiſan, qui mntenant eſt paſſé Maiſtre, où apres s’eſtre v peu",
            "raftaic hy, & pns langue du pays, il fut trouuer le deffunct qui le co",
            "gnoſſoit, il eſtoit habillé d’vn iuppon velouté de pluſieurs",
            "couleurs",
            "5 que ie penſe auoir veu vendre dupuis peu à la reſtirution qu’il fat",
            "u Parſiens d’vne partie de leurs dépoülles,)j oar l n’eſt pas ſi li",
            "beral, que de donner ſes vieux habits à ſes valets de Gardoarobes,",
            "&",
            "enre dans la ſalle où̀ ſon Eminence l’atteadoit auec imparience, le",
            "quel auſſi toſt qu’il l’apperceut d’vn viſaae tiant, il commence à",
            "luy",
            "dire en langue ltalie nne. Voicv donc le Segneur lules auec toutes",
            "c fourberies & galenceries, l’autre luy reſpond preſtemet, tiant;",
            "pres vne humble ſalutaton, & ſe releuant auec vn geſte pantalon",
            "neque; car i ſç̧ait faire pluſi urs perſonnaes uy. Monſegneur",
            "vecy le Mazarin qut vent offrr au ſeruice de Voſtte Emnence, ſon",
            "crps,ſes bieus, ſa vie aue toutesſesfourberjes, galenteries, & o"
        ],
        [
            "fantreries, lorole bon Seigneur l’embraſſa, luy fit gran des carreſſes,",
            "& l’emmena pour l’entretenir en particulier. Voila l’entrée de c",
            "grand perſonnage, que tu crains vn iour deuoir ſubiuguer tout le",
            "monde; & tu pleuroras, & tu ne riras pas aucc moy de la folie des",
            "hommes qui font vn veau d’or d’vn ſi chetif animal, & qu fon ſi",
            "grand cas de peu de choſe? erar. Ie t’accorde tout ce la, maisce",
            "pendant il eſt ie ne ſç̧ay par quels moyens paruenu en vne telle au",
            "thorité, qu’il ſemble deuoir dominer tout le monde, ſon ambition",
            "eſt deuenuë ſi grande, que l’Vniuers eſt tron petit pour la borner,",
            "on auarice ſi extreme qu’il a eſpuiſ tous les treſors de la France, l",
            "of ſi enragée qu’iucce le ſang de tous les peuples, & ſa tyrannie ſi",
            "cruelle, que ie crains qu’il ne renuerſe les loix, qu’il n’aboliſſc le",
            "culte Uiuin, qu’il ne ſappe les fondemens du Royaume, & qu’il n’a",
            "cable rous les gens de bien dans ſes ruines. Democ. Non, non, cher",
            "my, n’apprehende poinc tant, arcends le dernier actec, la Cataſtro",
            "phe peur eſtre treaglane & funeſte, mais ce ſera pour luy",
            "ſeul",
            "eſt ſeul autheur du mal, le maeur tombera ſur luy ſeul. La fin",
            "des Tyrans eſt touſiours violente, les Dieux vengeront leur quere l.",
            "e, les Pariſiens ne ſont plus badauts, ils aiment leur Roy, & ce reſ",
            "pect, les a fait paſtir & patienter; le, Roy recognoiſtra lout",
            "affection,",
            "cependant ils ne ſe laiſſeront plus prendre à la pippée. M. M du.",
            "Parlement ont des yeux de Linx qui penetrent iuſques aux plus pro",
            "fondes caçhetes de la terre, l luy ſefa maiſé toſt ou tard",
            "d’éuicer",
            "eur,ſuſtice, Les peuples ne peuuent ſouffrr deux bouueraus,ilsot",
            "force ea main, pour vanger l’authoriré d leur Princ vſurpée, &",
            "ont conduits par des lyons, qui ne redoutent point les ſinges; l,",
            "fang de ce luy guerira leur fievre, il eſt bien plus expedient qu’vn",
            "eul &coupable periſſe, que tant de ſang innocent ſoit reſpandu; il",
            "jouë de ſon reſte, il a voulu tout hazarder: mais il perdra tout; la",
            "chance eſt tournée, on cognoſt ſon iu, il n’eſt plus tenps depiper,",
            "fatouër tout à hon, & quand cela arriuea, & que celuy qui a",
            "umé la guere p tout le monde, par ſa ruine, ou par ſa fuitte",
            "honteuſe, aura rendu la paix vniuerſelle, que ſeul l a empeſchée.",
            "Tu ne riras pas auec moy, pleurau touſiours. erac Peuſtre",
            "quirreroiſ e mon humeur charine& auroie quelque ioye, ſi cela",
            "rtuoit, & non pas pour me moquer comme tu faits: mais à cauſe",
            "du contente ment que i’aurois de celuy que receuroit tout le monde;",
            "mais cét eſp it eſt trop obſtne à la ruine de la France, qu il perdra",
            "s’il ne la poſſede tout entiere, & maiſement pourr il quitter vn"
        ],
        [
            "8",
            "ben morceau, & nous ne pouuons iamais auolr la’paix, tant que",
            "ce broiiillon ſera parmy nous, car le moyen qu’vn corps puiſſe eſtre",
            "ein qui a la peſte dans le cœur? Ah que i’apprehende de grands ſu",
            "je ts de larmes. Oeoc. Et moy ie prepare vne ceinture pour me ſan",
            "gler le ventre peur de creuer de rire; car ie ſçay que cette piece",
            "ne",
            "era qu’vne Comedie, les plus grands iureurs ne ſont pas les plus",
            "méchants, il rit bien quirit le dernier, quand lespeupies François",
            "ne ſeroient pas aſſez forts pour s’oppoſer à la tyrannie de c mon",
            "ſtre, les peuples voiſins qui ont intereſt à la cauſe armeront puiſ",
            "ſamament pour noſtre deffenſe. I’entends deſia les trompetres &",
            "les",
            "rambonurs d’vn grand Prince qui n’aguerre noſtre ennomy, cormms",
            "eſt genereux, au lieu de ſe ſeruir de nos diuiſions, vient nous of",
            "frir ſon bras, ſes armes, ſon courage, & le nombres infiny de",
            "ſes",
            "vaillans ſoldats pour aider à noſtre deliurance. Vou comme deſia",
            "ſemble que le Ciel s’en reſiouyſſe, qui toufiours morne triſte &",
            "roublé, iuſques à preſent eſt deuenu clair, ſerain, & fauorable à la",
            "natche de nos gencreux champions, les oyſeaux commencent deſia",
            "à gaſouiller de la Paix, tout ſemble rire, & au Ciel, & en la Terte,",
            "& ru pleureras touſiours erac. Que les Dieux face ton dire veri",
            "table: maisie ne puis ceſſer de pleurer. La Paix nous ramenera la",
            "rranquilllté; la Paix donnera relache à nos trauaux: mais il eſt m",
            "poſſible que de lon temps elle reſtabliſſe ce que la cruauté de",
            "cée",
            "ennemy du genre humain a deſtruit, tout nos villages ſont en cen",
            "dres, nos Templcs renuerſez, nos concitoyens maſſacrez, nos filles",
            "olees, nos treſors enleuez, le labous de la terre ceſſé, les cheuaux",
            "des paiſansemme nez pour labouret des terres eſtrangeres, nos bleds",
            "ou gaſtez, ouemportez; & le ceſſeray de plaindre nos maeurs, &",
            "d’vn eil ſec pourra je voit tous ces deſaſtres? emsoe. Les Dieux",
            "tulſſan, qii en vn momene peuuent ſteindre vn ſi grand feu,",
            "peuucn auſſien’ moins de rien nouy redrepar vne grande fertilité̃",
            "d’année, doit on voit deſia de giândes ’apparences, tout ce que la",
            "rage de nos ennemis à rauageé.",
            "FIN"
        ]
    ]
}