{
    "entête": {
        "form": "prose",
        "genre": "déclaration",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, portant confirmation de celle du feu\n          roi, son père, par laquelle il a pris la très-glorieuse vierge pour spéciale protectrice\n          de son royaume, avec le Mandement de monseigneur l’Ilustrissime et Révérendissime\n          archevêque de Paris, ensuite de la lettre, à lui écrite, sur ce sujet, par Sa\n          Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": [
            "fra",
            "lat"
        ],
        "fichier": "Moreau922_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "1211",
            "DECL ARATION",
            "TT ¬5",
            "A’",
            "DV ROY,",
            "Portant confirmation de celle du feu",
            "Roy ſon Pere: par laquelle il a pris la",
            "tres-glorieuſe Vierge, pour ſpeciale",
            "Protectrice de ſon Royaume.",
            "Auec le Mandement de Monſeigneur l’Illuſtrißime",
            "Reuerendißſime Archeueſque deParis, enſuite de",
            "la Lettre à luy eſcrite ſur ce ſujet par ſa Majefté.",
            "se",
            "V",
            "l",
            "ees",
            "te",
            "t",
            "es",
            "Es",
            "A PARIS,",
            "chez P1ERRE TAGA, Imprimeur ordinaire",
            "de l’Archeueſché de Paris, ruë Saint Victor,",
            "au Soleil d’Or.",
            "M. DC. XXXXX.",
            "AVEC PRIVILEGE DV ROY."
        ],
        [
            "uAua,",
            "DECLARATION DV ROY,",
            "e",
            "portant confirmatifon de celle du ſeu Roy ſon",
            "Pere: par laquelle il a pris la tres-glorieuſe Vier",
            "ge pour Protectrice de ſon Royaume.",
            "Aneele Mandeaeur de Monſeigor l’ lllaſtrißlmre &amp; Reueren",
            "dime Arebeueſguede Paris, enſuite de la Lettreà̀ luy eſcrite",
            "ſur ce ſuiet par ſa Majeſté.",
            "1",
            "Ovs par la grece de Dieu Roy de France &amp;",
            "de Naare: Atous ceux qui ces preſentes Let",
            "tres verront, Slut Ledeffunt Roy noſtre tres",
            "honoré Séigneur e Pere, a ſi heureuſement",
            "g eſprouué, comme il eſt vrileà vn Prince Chre",
            "ſtien pour le gouuernemene de ſes peuples, de",
            "ſeftifier de la grace de Dieu &amp; d’en deman.",
            "eefet par les prieres, qu’ln’a ceedurant ſ vie d’implorer ſa",
            "miſericorde &amp; ſon ſecours en toutes ſes enerepriſs, par l’inrerceſ",
            "ſion de fa tres-ſainte Mere la Vierge Marie, qu’il ehoiſit pour",
            "Procetrice ſpeciale de ſon Royaume, &amp; voulut par vne Declara",
            "ion ſollerlle du eo. Féarier s -y doſaerei u Perſohne,",
            "ſou Eſtarbe ſes Sujees;, &amp; offlr elé ſir ’Antede l’Egliſe Me",
            "tropohitaine de noſtre bonne Ville de Paris, ſa Couronne &amp; ſon",
            "Septre ayane ordonné que touslesans leiour &amp; Feſte de l’Aſſorm",
            "ptiſon, ſéroit ſit vni dofmmeénoatldn ’ne inrention i ſate",
            "&amp; fi paé, ctoràtes lesglſſe, the la grande Mefſe quaur- Ve.",
            "pres, pavne Prteſfongenépdlle, i laqlelleſontiitét&amp; oi",
            "uentſe-treuuer &amp; aſſifter les Compagbies Souueraines&amp; les",
            "prim.",
            "eipaux Officiers dées V’illes. Ce qmi a eſté pratique atec tat de",
            "2eele, &amp;-l gloite en et retourné à’Deu, &amp; totes ſortes le pr",
            "peritez &amp; aduanrages ſur-metre’ Ryànrtié’, onit l’énierti",
            "ſteevde adl tſtoie qtna plent det pbdiges &amp; ſueeern",
            "raculeux, qui ont abbaru l’orgueil de nos ennemis &amp; em",
            "Reine Regente noftre rds-honnoreée Daete &amp; Mere, qei a -et",
            "Parrone, Sanmte me Merede noſtre Dainse, aà̀ toufiiso1r",
            "1"
        ],
        [
            "4",
            "elle ’des ſentimens tres-parieuliers de venerarion &amp; qu’elle fons",
            "a auſſi donneé les meſnies impreſſions de deuotion, qui ſeront ac",
            "cruesaueenoſtre âge. Nous ue pouuons pas dauantage differer",
            "de renouueller de ſemblables Vœuà l’honneur de. la tresſainte",
            "Vierge, à̀ I’interceſſion de laquëlle aous croyons eſtre redeuables",
            "es faueurs &amp; benedictis du Ciél, leſquelles ont continué en tous",
            "lelile eielee",
            "les euenemens conſiderables de noſtre Regne, par pluſiers ba",
            "en Flandres, qu’en Allemagne &amp; Italie, &amp; meſmes nous auns",
            "de.",
            "puis peu remarqué vne prorection plus ſpecialle de cette Reine",
            "des Anges, en ce qe tous les orages qui ſe ſont eſleuez depuis",
            "deuans au dedans dece oyaame, &amp; qui ſembloient le menater",
            "d’unc ſubuerſion, onr eſté appaiſez &amp; diſſipez auec tant de prom",
            "ptirude &amp; de bon-heur; qu’aujourd’buy le calre eſt eſtably dan",
            "toutes nos Prouinces, &amp; dptoutes parts on eſt. venu aous rendre",
            "toutes les proteſtarions de reſpect, d’obeiſſance &amp; de fidelité, ſi.",
            "bien que nous auons lumiere des faueurs celeſtesvque naaiauons",
            "receus en tant d’occaſjons. Nous voulons teſmoignerles meſas",
            "reconnoiſſances &amp; faire pareilles ſoumiſſions de Nous &amp; de no",
            "ſtre Couronne à̀ la Sainte Vjerge, eſperant de jouyr long tomps",
            "des effets d’vne ſi forte prorection, pour laquelle meriter nous",
            "auons en preſence de ladite Dame Reine Regente, noſtre tres",
            "honnorée Dame &amp; Mere, cnfieé &amp;confirmos par ces preſen.",
            "ſentes ſigneées de noſtre main, l’obſeruqtipdes meſmes Suffrages,",
            "Proceſſions &amp; ſolemnitez cy-deuant ordonnees au Iour &amp; Feſte",
            "de l’Aſſomption, par leſdires Lertres Patentes en fome deDecla",
            "ration dudit iour io Féarieré638, cy-açaçhées ſous lecontreſcel de",
            "oſre Chaneelerie, Prometroas deeur &amp; ’afſejon d’y aſſiſter!",
            "annuellement en perſonnae autant qu’il nous ſera poſſible, poury",
            "rendre nos actions de Graces aà̀ noſtre Seigneur Ieſus-Chriſt, &amp;",
            "ns de onrene en ſlnelnerne le ieleuere enre",
            "eantmoins luy mandons de coatinuaer &amp; faire la cormmenoraaio",
            "de la precedente Declaracion &amp; de la prelente à̀ la grande Meſſe.!",
            "cu le :a en ſon Egliſe Metropolitaine, &amp; qu’apres les Veſpres",
            "1aee our l ſoit faite la Proceſſion, à laquelle aſſiſteront toutes les!",
            "e pagnies Souueraines &amp; le Corps de Vlle, &amp; que parei",
            "choſes",
            "¬."
        ],
        [
            "5",
            "hoſes ſolent faires en routes les Egliſes Parochiales &amp; en celles",
            "des Monaſteres de ſa Iuriſdiction: Exhortons auſſi &amp; neantmoins",
            "enjoignons à tous les Archeuſques &amp; Eueſques de noſtre Royau",
            "me d faire celebrer les meſmes ſolemnitez en leurs Egliſes Epiſ",
            "copales &amp; en toutes les autres de leur Dioceſe, ont &amp;",
            "ſeront inui",
            "tez les Compagnies Souueraines&amp; Officiers principaux des Villes",
            "à faire admoneſter vn chacun d’auoir vne deuotiou particuliere à",
            "la Vierge, d’implorer en ce iour ſa Protection, &amp; redoubler l’ar",
            "deur de leurs prieres, pour impetrer par elle de ſon Fils noſtre",
            "Redempteur, la Paix que nous ſouhaitons auec paſſion de procu",
            "rer à nos Peuples, pour leſquels nous auons tant d’amour, que",
            "nous voyons auec ſenciment de douleur leurs ſouffrances, &amp; recla.",
            "mons en toute humilité́ la puiſſance &amp; labonté de Dieu, qui ſeul",
            "nous peut donner les moyens de les ſoulager. MaA n onS &amp; or.",
            "donnons à tous nos autres Officiers, Iuſticiers &amp; Sujets, ainſi qu’à",
            "chacun d’eux appartiendra, de faire obſeruer le contenu en ces pre",
            "ſentes &amp; y tenir ſoigneuſement la main. CARTELEST noſtre",
            "plaiſir. En teſmoin de quoy nous y auons fait mettre noſtre Sel,",
            "&amp; voulons qu’aux copies deuëmen collationneées, foy ſoit adiou",
            "ſtée commé à̀ l’Original. D o ne à Dijon le iour &amp; Feſte de",
            "l’Annonciation noſtre Dame le 5. iour de Mars, l’an de grace",
            "mil ſix cens cinquante. Et de noſtre Regne le ſeptiéme, Signé,",
            "LOVIS, &amp; ſur le reply. Par le Roy la Reine Regente ſa Mere",
            "preſente. DE LOMEN IE, &amp; ſeeleé en queue du Grand ſceau",
            "de cire jaune.",
            "DECLARATION DV FEV ROY,",
            "7 E ¬ 7",
            "Louyr III. de glorieuſe memoire, par laquelle ſa Majeſté",
            "declare qu’elle a pris la res-ſaincte &amp; rres-glorieuſe Vierg",
            "pour Protefrice ſpecjiale de ſon Royaume.",
            "T OV Y S par la gracede Dieu Royde France &amp; de Nauarre",
            "LL A eous ceux qui ces preſentes Lettres verront, Salut. Dieu",
            "qui éleue les Roys au troſne de leur grandeur; non content de",
            "nous auoir donne l’eſprit qu’il depart à tous les Princes dc la terre",
            "pour la copduite de leurs Peuples, a voulu prendre vn ſoin ſi ſpe",
            "cial, &amp; de noſtre Perſonne, &amp; de noſtre Lſt.-t; que nous ne",
            "pou",
            "b."
        ],
        [
            "rons eonſiderer le bonheur du cours de nbſtre egne, ſansy voi",
            "autant d’effets merueilleux da ſa bonteé, que d’accden-qui nous.",
            "pouuoient perdre. L’ors que nous ommes entrez au gouuen",
            "ment de cette Couronnoe, la foibleſſe denoſtre aage donna ſujet à",
            "quelques mauuais eſprits d’en toubler la tranquilitéô, rais certe",
            "main diuine ſouſûtient auee rant de force la iuſtice de noſtre cauſe,",
            "que l’on veit en meſme remps la naiſſance &amp; la fin de ces perni",
            "eux deſeins En diues aures empsl’arniee de hammes, &amp;.",
            "malice du Diable ayant ſuſcité́ &amp; fomence des diuiſions non moins",
            "dangereuſes pour noſtre Couronne, que preiudiciables au repos",
            "de noſtre Maiſon, il luya pleu en dé́tourner le mal auec auranc de",
            "douceur, que de iuſtice; la rebellion de l’hereſieayant auſſi formée",
            "n party dans l’Eſtat qui n’auoit autre but que de partager noſtre",
            "auctorité, il s’eſt ſeruy de nous pour en abatre l’orgueil, &amp; a per.",
            "mis que nous ayonsreleué ſes ſaincts Aurels en tous les lieux où la",
            "violence de cét iniuſte Party en auoir oſté les marques. Si nous",
            "auons entrepris la protection de nos Alliez, il a denné des ſuccé́s.",
            "heureux aà̀ nosarmes, qu’à la veuë de toure l’Europe, contre l’eſ¬.",
            "perance de tout le nmonde, nous les auons reſtablis en la poſſeſſio.",
            "de leurs Eſtats dont ils auoient eſté dépouillez: Si les plus grandes.",
            "forces des Eanemis de cetre Couronne ſe ſont ralliées pour con.",
            "ſpirer ſa ruiae, il a confondu leurs ambitieux deſſeins, pour faire",
            "voir à toutes les Natiors, que comme ſa Prouidence a fondé ceét",
            "Eſtar, ſa bonr le conſerue, &amp; ſa puiſſance le defend. Tant de gra",
            "aes ſi euidentes font, que pour n’en difſerer pas la",
            "reconnoiſſance,.",
            "fans artendre la paix qui nous viendra ſans doure de la meſme main,",
            "don nous les auons receuës, &amp; que nous deſirons auec ardeur,..",
            "pour en faire ſentir les fruicts aux Peuples qui neus ſont commis,.",
            "nous auons crûeſtre obligez, nous proſternans aux pieds de ſa Ma",
            "jeſté diuine que nous adorons entrois Perſonnes,à ceux de la",
            "ſainte",
            "Vierge, &amp; de la ſacrée Croix, oùnous reuerons l’accompliſſement",
            "des myſteres de noſtre Redempton, par la vie &amp; la mort du Fils",
            "de Deu e noſtre chair, nous coſacrer à la grandeur de Dieu par",
            "ſon Fils rabaiſſé iuſques aà̀ aous, &amp; à̀ ce Fils par ſa Mere éleuée",
            "iaſqu’à luy, En la protectionde laqualle nous mettaus particulio",
            "rement noſtre Perſonne, noſtre Eſtat, noſte Couronne, &amp; tous",
            "nos Sujets, pour obtenir par ce moyen eelle de la Saiacte Trinité",
            "par ſoa interceſion, &amp; de toute la Cour celete parſon auctorité &amp;"
        ],
        [
            "7",
            "xemple; nos mainsn’eſtans pas aſſez pures pourpreſenternos ofé",
            "randes à la pureté meſme: nous croyons que celles qui ont eſté",
            "dignes de la porter les rendront hoſties agreables, Et c’eſt choſe",
            "bien raiſonnable qu’ayant eſté Mediatrice de ſes bien faicts, elle",
            "le ſoit de nos actiõs de graces. AcES C AVS EsSnous auons declaré́",
            "declarous, que prenant la tres-ſaincte &amp; tres-glorieuſe Vierge",
            "pour Protectrice ſpeciale de noſtre Royaume, Nous luy conſacrõs",
            "particuſierement noſtre Perſonne, noſtre Eſtat, noſtre Couronne,",
            "&amp; nos Sujets, la ſuppliant de nous vouloir inſpirer vne ſi ſaincte",
            "conduite, &amp; defendre auec tant de ſoin ce Royaume contre l’ef",
            "fSort de tous ſes Ennemis : que ſoit qu’il ſouffre le leau de la",
            "guer",
            "re, ou iouyſſe de la douceur de la paix, que nous dermandons à",
            "Dieu de tout noſtre cœur, il ne ſorte point des voyes de la grace",
            "qui conduiſent à celles de la gloire. Et afin que la Poſterité ne",
            "puiſſe manquer aà̀ ſuiure nos volontez en ce ſujet, pour monument",
            "&amp; marque immortelle de la conſccration preſente que nous fai",
            "fons, nous ferons conſtruire de nouueau le grand Autel de l’Egliſe",
            "Carhedrale de Paris, auec vne image de la Vierge, qui tienne",
            "entre ſes bras celle de ſon precieux Fiſs defcendu de la Croix nous",
            "ferons repreſenteé aux pieds, &amp; du Fils &amp; de la Mere, comme leur",
            "ffrant noſtre Couronne &amp; noſtre Sceptre: Nous admoneſtons",
            "le Sieur Archeueſque de Paris, &amp; neanmoins luyenioignons que",
            "eous les ans, le iour &amp; eſte de l’Aſſumption il faſſe faire comme",
            "moration de noſtre preſente Declaration aà la grande Meſſe, qui ſe",
            "dira en ſon Egliſe Cathedrale, &amp; qu’apres les Veſpres dudit iour il",
            "oit fait vne Proceſſion en ladire gliſe, à laquelle aſſfiſteront tou",
            "es les Compagmies Souueraines, &amp; le Corps de Ville,auee",
            "pareille",
            "ceremonie que celle qui s’obſerue aux Proceſſions generales plus.",
            "folemnelles. Ce que nous voulons auſſi eftre fait en toutes les E.",
            "gliſes tanParrochialles, que celles des Monaſteresde ladite Ville",
            "&amp; fauxbourgs; &amp; en toutes les villes, bourgs, &amp; villages dudit",
            "Dioeſe de Paris. Ehortons pareillement rous les Archeueſques.",
            "&amp; Eueſques denoſtre oyaame, &amp; neanatmoins lear enioignons de",
            "faire celebrer la meſme ſolemnireé́ en leurs Egliſes Epiſcopales, &amp;",
            "autres Egliſes de leurs Dioceſes; entendanc qu’à ladire eremonie",
            "les Cours de Parlement, &amp; autres Compagnies Souseraines, les",
            "grincipaux Officiers des uilles y ſoient preſents. Et dautant qu’il y a",
            "pluſieursEgliſes Epiſcopales quineſont point dediées à la Vierge,"
        ],
        [
            "nous exhortons leſlits Archeueſques &amp; Eueſques en ce cas, de luy.",
            "dediecr la principale Chappeclle deſdits Egliſes, pour y eſtre faite",
            "adite ceremonie; &amp; d’y eéleuer vn Autel auec vn ornement con",
            "uenable à̀ vne action ſi celebre; &amp; d’admoneſter tous nos",
            "Peuples",
            "d’auoir vne deuotion particullere à la Vierge, d’implorer en ce",
            "iour ſa protection, afin que ſous vne ſi puiſſante Patrone noſtre",
            "Royaume ſoit à couuert de toutes les entrepriſes de ſes Ennemis,",
            "qu’il iouyſſe longuement d’vne banne paix; que Dieu y ſoit ſeruy",
            "&amp; reucreé ſi ſainctement, que nous &amp; nos Sujets puiſſions arriuer",
            "heureuſement à la derniere fin pour laquelle nous auons tous eſteé",
            "cré́ez: C A tel eſt noſtre plaiſir. oNnE à Sainct Germain en",
            "Iaye le dixieſme iour de Feurier: hPan de grace mil ſix cens trenre",
            "huict, &amp; de oſtre Regne le vingt- huict.",
            "Signé, LOVIS. Etſur l reply, Par le Roy, SvbLET, &amp;",
            "ſeellé ſur double queuë de cire iaune",
            "LETTRE DV ROY ENN VOYEE",
            "es es",
            "à Monſeigneur l’Archeueſque de Paris, ſar ce ſajet.",
            "3",
            "ONSIEVR l’Accheueſque de Paris, reconnoiſſant",
            "combien ie ſuis redeuable à Dieu, des graces &amp; faueurs",
            "continuelles que l’en ay receuës en toutes ſortes de rencontres, par",
            "l’interceſſion de ſa tres-ſainte Mere, depuis que le feu Roy Mon.",
            "ſeigneur &amp;Pere d’immortelle memoire, euſtmis ſous ſa protection",
            "par vne Declaration expreſſe de l’an 6. ſa Perſonne &amp; ſes Eſtats,",
            "I’ay deſiré́ enouueler le meſme engagement &amp; les meſmes ſou",
            "miſſions par autres Lettres Parentes en forme de Declararion à",
            "vous adreſſantes, en datte dua5 Mars dernier, à Dijon, dont l’O.",
            "riginal ſera mis dans le Treſor des Chartres &amp; Archiues de voſtre",
            "Egliſe, pour eſtre les Prieres &amp; Ceremonies deja eſtabliés conti",
            "nuées dans voſtre Egliſe &amp; autres de voſtre Diocele, afin",
            "d’attirer",
            "plus abondamment ſur moy les Dons du Ciel, par les actes de",
            "pieté́ de tous mes peuples. Surquoy ie vous eſcris celle-cy par",
            "l’aduis de la Reine Regente, Madame ma Mere, pour vous exhor",
            "cer &amp; conuier de faire publier la preſente Declararion auec la",
            "pre",
            "cedente, &amp; conformément à icelles, à̀ faire continuer le",
            "Suffra",
            "ges, Praceſſions &amp; Solemaitez cy-deuant obſerueées dans voſtre",
            "Egliſe"
        ],
        [
            "Egſiſe Metropolitaine, ou les Compagnies Souueraines de Paris,",
            "ſeront aduerties &amp; inuitées d’aſſiſter, tous les ans le iour &amp; Fefte",
            "de l’Aſſomption, &amp; doner vos Ordres à ce que pareille choſe ſoit",
            "faite en toutes les Egliſes Parocbialles &amp; en celles des Monaſteres",
            "d voſtre Iuriſdiction, faiſant admoneſter vosDioceſains de redou",
            "bler l’ardeur de leurs prieres, aux iours &amp; feſtes de noſtre",
            "Dame,",
            "pour obtenir par ſon interceſſion la Paix queDieu ſeul peut dõ̃ner,",
            "&amp; me promettant de voſtre zele &amp; deuotion, que vous cõ̃rriluerez",
            "volontiers vos ſoins poar vn ſi bon effet: e prieray la diuine bonté",
            "que vous ſoyez toufiours, Monſieur, l’Archeueſque de Paris en",
            "a ſainte garde. Eſcript à Compiegne le ro. de Iuin mil ſix cens",
            "cinquante. Signe, LO VIS. Et plusbas, DE LOMEN IE.",
            "y¬ 7",
            "MAANDE MENT DE MONSE IGNE VR",
            "l’Illuftrißime &amp; Reuerendiſsime Archeueſque de Paris.",
            "EAN FRANCOIS DE GONDY,",
            "par la grace de Dieu &amp; du S. Siege Apoſtoli",
            "que, Archeueſque de Paris: Aux Archipre",
            "ſtres de Sainte Marie Magdelaine &amp; de Saint",
            "Seuerin, Salut en noſtre Seigneur. Novs auons",
            "receu auec honneur les deux Lertres du Roy",
            "niſl ey-deſſus tranſeripes, par leſquelles ſa Majeſté",
            "inmiitant la deuotiondu feu Roy ſon Pere, L ov 1s le Iuſte de glo",
            "rieuſe memoire, &amp; ſuiuant les pieux conſeils de la Reine",
            "Regente",
            "a Mere, à̀ ſubmis &amp; ſubmet ſa Perſonne, ſon Eſtat &amp; ſes Sujets",
            "-à la protetion de la Tres-ſainte Mere de Dieu, la bien-heureuſe",
            "Vlege Marie; &amp; poux teſmoignage de cetrte deuotre ſoub-miſſion,",
            "Ordonnéque les meſimes Offices, Proceſſions &amp; Solemnitez eſta",
            "-blies par la Piet dudit feu Roy ſon Pere, ſeroiene continuées",
            "chaun an le iour &amp; Feſte de l’ſſomption de ladite Glorieuſe",
            "Vierge Marie: Nous exhortans ſadite Majeſte de les faire conti",
            "-uer en naſtre gliſe Metropolitaine, &amp; entounes les Egliſes de",
            "cette Ville &amp; Dioceſe: Comme àauſſ- tous autres Archeuſques &amp;",
            "Eueſques, chacun és lieux de leur luriſdiction. A cEsS C avss.",
            "Noys de noſtre authoriteé Pontificale, louans &amp; approuuas"
        ],
        [
            "vne ſi pieuſe-inſtitation, &amp; deſirant en tout ce qui nous eſt",
            "poſſible ſeconde&amp; faire obſeruer les ſaintes intentions du Roy,",
            "&amp; de la Reine Regente ſa Mere: Auons ordonné que les Prieres,",
            "Proceſſions, &amp; autres Solennitez qui ont eſté faites cy- deuant ep",
            "cette Ville &amp; Dioceſe, ſelon la Declaration du defunt Roy",
            "Lov1s X IIL &amp; ſuiuant noſtre Mandement ſur icelle; ſeront à",
            "l’auenir continueé́es &amp; obſerué́es par chaeun an aà̀ perpetuité en",
            "cette Vile &amp; Dioceſe de Paris Et en conſequence de ce, que1",
            "Lundy prochain, qui ſera la Feſte de la Glorieuſe Aſſomption de",
            "la Tres-ſainte Vierge Marie. Patrone ſpeciale de noſtre-dite Egliſe",
            "Metropolitaine &amp; de cette Ville &amp; Dioceſe: La Proceſſion ſolen",
            "aelle ſera faire à̀ liſſue desVeſpres, parN ous aſſiſtez des",
            "Venerables",
            "Doyen, Chanoines &amp; Chapitre de noſtredite Egliſe, en la maniere",
            "accouſtumé́e, ſelon le deſfir de ſa Majeſté́ exprimé dans feftes",
            "Lettres.Ee que Proceſſion ſera auſfi faite le meſme iour apres",
            "Veſpres, en toutes le Paroiſſes &amp; Monaſteres de cette Ville, Faax.",
            "bourgs &amp; Dioceſe par les Curez, Vicaires, Superieurs &amp; Supe",
            "rieures pour implorer l’aide de Dieu, par les interceſſions de la",
            "Sainte &amp; Glorieuſe Vierge, dans les ieceſitoz publiques, afin",
            "d’obrenir de la diuine Majeſté. ſa grace &amp; benediction ſus la",
            "Perſonne de noſtre Roy, &amp; la Paix ſi deſirée pour le bien geéneral",
            "rant de l’Egliſe, que de l’Eſtat. Et pour ce que leS. Sacrifice de la",
            "Meſſe eſt non ſeulement inſtitue pourrendre graces à Dieu de ſes",
            "benefices, mais auſſi pour impetrer ſonaide dahs le neceſſtez, çat",
            "comunaes qe particulieres: Nosy o o o s aà tous Pre",
            "ſres qui celebreront la Sainte Meſſe le iour &amp; feſte de",
            "l’Aſſona",
            "ption de la bien-heureuſe ViergeMere de Dieu, de dire &amp;",
            "reeites",
            "en leurs ſacrifices, les tois Oaiſons cy-daſſoõus preſcriptes &amp;s de",
            "ſtineées cettee fin. Et à ce que perſoane ne puiſſe ignaorer tut",
            "ee",
            "que deſſusNovs O d on n os que esprſentes ſeront les",
            "&amp; publies Dimanche prochain aur BPrôaes des Egliſes Parochi",
            "les de cette Ville, Faux bourgs &amp; Dioeeſe, &amp; ſignifiéesà",
            "rou les",
            "Superieurs des Egliſes &amp; Monaſtenes, ( a eſmeſe diſas exempts:)",
            "&amp; afſiçhées aux lieux publics. Fait Paris en aoſtrePalais Archie",
            "piſcopal, les. iour d’Aouſt yo",
            "."
        ],
        [
            "COLLECTA.",
            "TRotegeDominé, famulum tuumLudouicum, Regea",
            "noſtrum: &amp; Beatiſſimæ Virginis Mariz (cuius trium",
            "phum recolimus) patrocinijs confidentem, cum omni",
            "populo ſuo, perpetua defenſione conſerua. Per Do",
            "minum.",
            "SECRET A",
            "Eatiſſirme Dei genitricis Mariz Aſſumptionemcele",
            "brantes, te Domine oblatis hoſtijs deprecamur: vt",
            "amuli tui, Regis noſri, Ludouici pia vora benigne",
            "ſuſcipias, &amp; eiuſdem Glorioſæ Virginis Mariz patrocinio,",
            "Regem Regnumque tibi deuotum iugiter tuearis. Per",
            "Dominum.",
            "POS TLCOMMV NIO.",
            "Oncede queſumus, omnipotens Deus, vt in Aſ",
            "ſumptione Beate Virginis Mariæ, tu Majeſtati",
            "munus oblatum, &amp; Regi noſtro Ludouico gratiam ſuz",
            "deuotionis obineat, &amp; populo ſuo pacem concilet &amp;",
            "ſalutem. Per Dominum &amp;c.",
            "lſ",
            "A"
        ]
    ]
}