{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-16",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, accordée à son parlement et ville de\n          Bordeaux, du 1er octobre 1650, portant amnistie générale de ce qui a été fait depuis la\n          dernière déclaration de Sa Majesté, du 26 décembre 1649, enregistrée en ladite cour le 7\n          janvier 1650, ensemble les Propositions de monseigneur le duc d’Orléans, registres du\n          parlement de Paris, lettres de Sadite Majesté, portant approbation d'iceux et révocation\n          de M. le duc d'Épernon du gouvernement de Guyenne, avec l'Arrêt d'enregistrement et de\n          publication.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau902_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY.",
            "ACCORDEE A SON PARLE",
            "ment & Ville de Bourdeaux, du",
            "premier Octobre 16̃50.",
            "PORTANT AMNISTIE GENERALE",
            "dE ce qui a eſteé fait depuis la derniere Declaration",
            "de Sa Maieſté, du 26 Decembre 1649. Enre",
            "giſtrée en ladite Cour le 7. lanuier 1650.",
            "Enſemble les propoſitions de Monſeigneur le duc d'Orleans, Regiſtres du Parlement de",
            "Paris, Lettres de ſadite Maieſte, portant approbation d’iceux; Et reuoquation",
            "de Monſieur le Duc d’Eſpernon du Gouuernement de Guyenne.",
            "Auec l’Arreſt d’enregiſtrement & publication.",
            "Sur l’Imprimé́ à Bourdeaux, par I. MONGIRON MILANGES,",
            "Imprimeur ordinaire du Roy. 1650."
        ],
        [
            "Declaration du Roy,",
            "ees o ls pn laore e oneuien de ſrenr",
            "& de Nauarre, A tous ceux qui ces preſen",
            "tes Lettres veront, Salut. L’exper ence a",
            "ſſait voir depuis quelque temps, que nen n’a",
            "donneé tant d’audace à̀ nos ennemis (pour",
            "ame- Jeur faire refuſer vne paix raiſonnable que",
            "us leur auons fait offrir, & qu’ils euſſent eſté enfin con",
            "as d’accepte)que les troublesqui ont eſ é excités en quel",
            "es endroits de noſtre Royaume. Il ny a point de doute",
            "ils n’en ayent eſté les ſecrets & principaux Autheurs, pat",
            "noyen de leurs Emiſſaires & Partiſans, & par les impoſt",
            "& fauſſes impreſſions dont ils ont taſché ſans ceſſe de rem",
            "les eſprits de nos peuples, pour les partager en diuerſes",
            "ions, & les animer les vns contre les autres. De noſtre",
            "pt nous n’auons rien obmis de tout ce qui à̀ eſté en noſtre",
            "uvoir pour prevenir vn ſi dangereux mal auant ſa naiſſance,",
            "pour le faire ceſſer promptement aux lieux où il a paru.",
            "hacun a peu connoiſtre auſſi que tandis que nous auons peu",
            "pnſeruer nos forces, toutes vnies pour agir au dehors, & que",
            "o’n’auons point eſté obligés d’en employer vne partie pour",
            "p aiſer les mouuemens du dedã̃s, Dieu nous a fait la grace",
            "ec l’aſſiſtance de noſtre genereuſe Nobleſſe, & de nos au",
            "es idelles Sujets & ſeruiteurs, qui ſont employés dans nos",
            "rmées, de ſouſtenir glorieuſement & auec aduantage les",
            "its de noſtre Couronne, & l’honneur de la nation qu’il a"
        ],
        [
            "ardon à celles des armes & de la Iuſtice, lors que nous auons",
            "it refleuon que le ſang qui euſt eſte reſpandu d’vne faç̧on",
            "uautre, eſtoit celuy de nos Sujets, que nous auons intereſt",
            "ntention de conleruer comme le noſtre, n’ayant pas moins",
            "nmour & de tendreſſe pour eux, que ſi ils eſtoient nos pro",
            "tsenfans. Lors qu ſe ſont eſltoignez de leur deuoir, nous",
            "us ſommes contentes de les y ramener par des effets de",
            "té, en leur faiſant ſeulement connoiſtre que nous eſtions",
            "eſtat de les y contraindre par ceux de noſtre puiiſance, leſ",
            "els nous nous ſommeés reſeruez de faire ſentir a nos enne",
            "s, apres auoir conſideré que l’on ne peut gaigner des vi",
            "res ſur des Sujets, ſans perdre beaacoup. Autant de fois",
            "s que les noſtres ſe ſont mis en chemin de ſe ruyner, par",
            "elque entrepriſe faite contre noſtre authorite, nous auons",
            "ieux ayme nous vaincre nous-meſme pour les ſauver, que",
            "firer raiſon par la force des offences qu’ils nous auoient",
            "ites. Dés qu’ils nous ont teſmoigné vn veritable repentir",
            "2 leurs fautes, nous les auons de bon cœur oubliées, pour",
            "uque nous ayons peu auoir d’aſſeurance qu’ils n’y retom",
            "roient plus; & que la grace qu’ils receuoiẽ t de nous, neſe",
            "it point prejudiciable au reſte de noſtre Eſtat. Les mouue",
            "ens ſuruenus en noſtre Ville deBourdeau pendant les deux",
            "lenieres anneées, nous ont donne lieu de faire eſclater en fa",
            "ur des habitans de ladire Ville, l’afſection paternelle que",
            "ous auons pour tous nos Sujets: apres auoir deſia appaisé",
            "ux de l’année i649, par noſtre Decltration & Articles du",
            "A6. Decembre dernier, regiſtrez le 7. Ianuier 165on ous auons",
            "acor reſolu de faire ceſſer auec la meſme bonteé ceux de l’an",
            "epreſente, en eſteignant & aſſoupiſſant la memoire de rout",
            "qui peut auoir eſté fair ou entrepris depuis le iour de ladire",
            "Declaration juſques à preſent.A CES CAVSES, apres que"
        ],
        [
            "noſtre Cour de Parlcment & les habitans de noſtredlre Vill",
            "de Bourdeaux, nous ont icdu toutes les ſoumiſſions & obeyl",
            "ſances que nous auons deſné́ d’eux, auec les aſſeutãces de les",
            "fidelite a noſtre ſeruice: De l’aduis de la Reyne Regente a",
            "ſtre tres-honnorée Dame & Mere, de noſtre tres-cher & tre",
            "ame Oncle le Duc d’Orleans, de pluſieurs Princes, Ducs, Pai",
            "Officiers de noſtre Couronne, & autres grands & norabl",
            "perſonages de noſtre Conſeil: d noſtre certaine ſcience, pl",
            "ne puiſſance & authorité Royale, Novs auons dit & declas",
            "diſons & declarons par ces preſentes ſinécs de noſtre mai",
            "Voulons & nous plaiſt qu’Amniſtie generale ſoit accord",
            "comme auſi nous l’accodons des à preſent à tous les h",
            "tans de noſtredite Ville Bordeaux, de quelque qualité & c",
            "dition qu’ils ſoient; come aſſi à noſtre Couſin le Dud",
            "Mareſchal de la HForce, & les Marquis dela Foce, Cugna",
            "Caſtelmoron ſes enfans, de tout ce qui a eté fait, e trey",
            "ou negotié depuis noſtred. Dcclaraion du 26.De c bre d",
            "nier, loit qu’ils ayent fait ligues, vnions. aſſociations, leu",
            "ou enrollemens de gens de guerre, ſans ncs Co miſſio",
            "pr iſes des deniers pblics ou partieculiers, ordonne des",
            "poſitions ſans noſtre permiſſion, fait des fortifications n",
            "velles, oceupe des places, Chaſteaux ou paſſagess & gen",
            "lement pour tout ce qui a eſlé fait & comms à l’occal",
            "eſdits mouuemens. Fnſuitte dequoy nous voulns &",
            "tendons que tous les dſſſdis de qu’elle qualite & condi",
            "qu’ils puiſſent eſtre, ſans nul reſeruer ou excepter, ſoient c",
            "ſerueés en tous leurs biens, priuileges,honneurs, dignit ez",
            "éminences, prerogatiues, Charges, Offices & Benefi ces",
            "eel & pareil ſtat qu’ils eſoient auant ladite priſe d’arm",
            "aonobſtant toutes Declarations, Lettres de Cachet, Ar"
        ],
        [
            "ou iugemens publics ou donnés au contraire, leſquels de",
            "neureront nuls & de nul efſet.",
            "En conſequence de ladite Amniſtie, noſtre Couſine la",
            "Princeſſe de Condé, pourra ſe retirer auec noſtre Couſin le",
            "Duc d’Anguien ſon fils, auec leurs trains compoſe, de Ieurs",
            "Oficiers & domeſtiques & de ceux de nſtre Couſin le Prin",
            "e de Condé, en l’vne de ſes maiſons d’Anjou, ou elie pour",
            "a demeurer en toute liberté & ſeurete, & jouyr de rous ſes",
            "ens & reuenus, enſemble de ceux de noſtret Couſin le",
            "Prince de Conde ſon mary, par les mains de ceux qui ont eſté",
            "arluy ey-deuant commis & agreés par nous, & main leuce",
            "es meubles & immeubles, ſi aucuns ont eſté par nous ſaiſis,",
            "l condition de demeurer cy-apres dans la fidelité́ & obeyſ",
            "nce qu’is nous doiuent, & de renoncer à toutes vnions, li",
            "ues, aſſociarions & pratiques où ils pourroient eſtre cy-de",
            "ant entrez tant dedans que dehors noſtre Roy aume, dont",
            "oſtredite Couſine donnera ſa Declaration par eſcrit, enſuite",
            "equoy elle fournira les ordres neceſſaires pour faire ceſſer à",
            "duenir tous actes d’hoſtilite qui s’exercent ſous ſon nom",
            "de celuy de noſtredit Couſin ſon fils, dans leurs terres ou",
            "lleurs, en la Prouince de Berry, Vicomte de Turene & au",
            "es Prouinces de deça Loire & pour faire retirer les garniſons",
            "ils ont eſtablies en diuerſes places, ou Chaſteaux qui ont",
            "ſlé occupes, leſquels ſeront rems en noſtre diſpoſition, pout",
            "tre ordonné touchant la garde & conſeruation d’iceux, ce",
            "ue nous iugerons à propos pour noſtre ſeruice, & pour aſ",
            "eurer le bien de nos Sujets, ſi mieux elle n’ayme d’aller à",
            "ſouron, à condition de reduire la garniſon à deux cens hom",
            "es & à cinquante gardes a cheual, qui ſeront entretenus à",
            "os deſpens, ſur la recepre generale de Berry, en donnant les"
        ],
        [
            "notre Cour de Parlcment & les habitans de noſtredàre Vi",
            "de Bourdeaux, nous ont du toutes les ſoumiſſions & obe",
            "ſances que nous auons deſié d’eux, auec les aſſeutaãces de l",
            "fidelite a noſtre ſeruice: De l’aduis de la Reyne Regente d",
            "ſtre tres-honnorée Dame & Mere de noſtre tres-cher & t",
            "ame Oncle le Duc d’Orleans, de pluſieurs Princes, Duecs, Pa",
            "Officiers de noſtre Couronne, & autres grands & noral",
            "perſonages de noſtre Conſeil: de noſtre certaine ſcience, p",
            "ne puiſſance & authorité Royale, Novs auons dit & decla",
            "diſons & declarons par ces preſentes ſipnées de noſtre na",
            "Voulons & nous plaiſt qu’Amniſtie generale ſoit accord",
            "comme auſfi nous l’accodons des à preſent à tous les h",
            "tans de noſtrcdite Ville Bordeaux, de quelque qualité & c",
            "dition qu’ils ſoient; comme auſſi à noſtre Couſin le Du",
            "Mareſchal de la Force, & les Marquis de la Foce, Cugna",
            "Caſtelmoron ſes enfans, de tout ce qui a eſté fait. entreg",
            "ou negotie depuis noſtred. Declaration du a6.Decé bre c",
            "nier, ſoit qu’ils ayent fait ligues, vnions. aſſociarions, leu",
            "ou enrollemens de gens de guerre, ſans ncs Commiſſi",
            "pr iſes des deniers publics cu particuliers, ordonne des",
            "poſitions ſans noſtre permiſſion, fait des fortifications nû",
            "velles, oceupé des places, Chaſteaux ou paſſagess & gen",
            "lement pour tout ce qui a ſté fait & commis à l’occa",
            "deſdits mouuemens. Fnſuitte dequoy nous voulons &",
            "te ndons que tous les deſſuſdis de qu’elle qualite & condis",
            "qu’ils puiſſent eſtre, ſans nul reſeruer ou excepter, ſoient o",
            "ſerués ous leurs biens, priuileges, honneurs,dignitep",
            "minenes, prerogatiues, Charges, Offices & Benefices;",
            "e & pareil eſtat qu’ils eoient auant ladiue prſe d’arm",
            "nonobſtant toutes Decdlarations, Lettres de Caehet, Ane"
        ],
        [
            "ou iugemens publicsou donnés au contraire, leſquels de",
            "meureront nuls & de nul efſet.",
            "En conſequence de ladite Amniſtie, noſtre Couſine la",
            "Princeſſe de Condé, pourra ſe retirer auec noſtre Couſin le",
            "Duc d’Anguien ſon fils, auec leurs trains compoſe de leurs",
            "Oficiers & domeſtiques & de ceux de ncſtre Couſin le Prin",
            "e de Condeé, en l’vne de ſes maiſons d’Anjou, où elie pour",
            "a demeurer en toute libert́ & ſeurete, & jouyr de tous ſes",
            "iens & reuenus, enſemble de ceux de noſtredit Couſin le",
            "rince de Conde ſon mary, par les mains de ceux qui ont eſté",
            "ar luy cy-deuant commis & agreés par nous, & main leuce",
            "les meubles & immeubles, ſi aucuns ont eſté par nous ſaiſis,",
            "l condition de demeurer cy-apres dans la fidelite & obeyſ",
            "nce qu’ils nous doiuent, & de renoncer a toutes vnions, li",
            "ues, aſſociations & pratiques où ils pourroient eſtre cy-de",
            "ant entrez tant dedans que dehors noſtre Roy aume, dont",
            "oſtredite Couſine donnera ſa Declaration par eſcrit, enſuite",
            "equoy elle fournira les ordres neceſſaires pour faire ceſſer à",
            "duenir tous actes d’hoſtilite qui s’exercent ſous ſon nom",
            "de celuy de noſtredit Couſin ſon fils, dans leurs terres ou",
            "leurs, en la Prouince de Berry, Vicomte de Turene & au",
            "es Prouinces de decça Loire & pour faire retirer les garniſons",
            "pils ont eſtablies en diuerſes places, ou Chaſteaux qui ont",
            "té ocecupes, leſquels ſeront rems en noſtre diſpoſition, pour",
            "hre ordonné touchant la garde & conſeruation d’iceux, ce",
            "ue nous iugerons à propos pour noſtre ſeruice, & pour aſ",
            "eurer le bien de nos Sujets, ſi mieux elle n’ayme d’aller à",
            "ſouron, à condition de reduire la garniſon à deux cens hom",
            "aes & à cinquante gardes a cheual, qui ſeront entrerenus à",
            "os deſpens, ſur la recepre generale de Berry, en donnant les"
        ],
        [
            "ſeuretez neceſſaires, ue ladite garniſon ny leſdites gasdes,ne",
            "n ac1t: d’aotiiteé, moyennant quoy ceux qui ſon",
            "a p--a ledit ieu de JMouron, & dans les autres Cha",
            "ſteax d B rry, & BourbonnS, appartenans à noſtrediî",
            "Couſin e Prncc de Conlé, & atres occupez par ſes one",
            "en ies remettant dans le meme eſtat qu’ils eſtoient auant l",
            "mouvemens, jouyront de l’Amniſtie generale, ſeronr remi",
            "en leurs biens, dignitez & charges, en faiſant par eux les me",
            "mes Declarations que deſſus. Et en conſequence tous priſo",
            "niers de guerre ſeron rendus de part & d’autre, & les Chs",
            "ſteaux oceupez par nos armes, appartenans à noſtredit Cou",
            "ſin le Prince de Conde & Couſine ſa femme, ſeront pareilleé",
            "ment remis au meſme eſtat qu’ils eſtoient.",
            "Les Ducs de Bouillon & de la Rochefoucaut, les Marqui",
            "de Sauue-bœf, de Sillery & de Luſignan, Mazerolles, Bai",
            "Fanget, la Mothe Delats, Laborde & tous autres Seigneus",
            "Gentilshommes, Officicrs, ſoldats ou habitans de noſtredi",
            "Ville de Bordeaux, de quelque condition & qualité qu’!",
            "ſoient, ſans aucun excepter qui ont pris ou porté́ les arm",
            "pour ladite Ville, pris part auſdits mouuemens; meſmes c",
            "qui ont eſté cy-deuant à Bellegarde, traité́-ou negocie aus",
            "les Eſpagnols ou autres Eſtrangers, fait ligues, vnions oui",
            "ſociations tant dedans que dehors noſtre Royaume, eu c",
            "noiſſance ou participation deſdits traitez, negociations oa",
            "gues pendant les mouuemens de la preſente anneée & les ps",
            "cedantes, iouyront de ladite Amniſtie, à la charge de de n",
            "rer cy apres dans la fidelité & obeyſſance qu’ils nous doiu",
            "& de renoncer auſdits traitez, ligues, vnions & aſſociai",
            "& moyennant ce ils ſeront remis en la poſſeſſion & iouy",
            "ce de leurs Charges, biens & dignitez, dont ils iouyſ.",
            "auiour que noſtredite Couſine la Princeſſe de Conde eſt p"
        ],
        [
            "e e Mouron, ſans meſme qu’ils puiſſent eſtre inquietez ny",
            "chiez én ’leurs petſonnes ny en leurſdits biens, dont",
            "in leiúe leur eſt faite à noſtre égard, pour ce qu’ils pour",
            "pientauoir commis ou entrepris auparauant depuis le 18. Ian",
            "er dernier, à condition neantmoins que les nouuelles forti",
            "ations quiont eſte faites à Turenne. S. Ceré, Limeuil & au",
            "es lieux qui leur appartiennent ſeront raſees, & que les gar",
            "4",
            "iſons quiont eſte eſtablies en ſeront oſtees’ce qui ſera execu",
            "inceſſamment en preſence de ceux qui ſeront par nous c̃",
            "nispour le faire faire.",
            "Auſſi toſt que la preſente Declaration aura eſté publiée,",
            "ous voulons & entendons que tous nos ſujets de ladire Vil",
            "e& tous autres qui ſont preſentement en icelle, poſent les",
            "mes auec deffences de les reprendre cy-apres pour quelque",
            "auſe ou pretexte que ce ſoit, ſans noſtre commandement",
            "prez, ou de ceux qui auront pouuoir de nous de leur or",
            "Jpnner.",
            "7",
            "Tous les gens de guerre Eſtrangers ou de ladite Ville qui",
            "teſte lauez par les ordre de noſtredite Couſine la Prin",
            "eſſe de Conde, de noſtre Couſin le Due d’Anguien ſon fils,",
            "Patlement ou Ville de Bourdeaux, ou par ceux des Ducs",
            "e Bouillon & de la Roche-foucaut, ſeront licenciées incon",
            "puant apres la publication de la preſente Declaration; & les",
            "eiers & Soldats qui ſont à preſent dans ladite Vlle, en",
            "orriront inceſſammẽt pour ſe retirer en leurs maiſons, apres",
            "oir fait les declarations & ſermens que deſſus, à l’egard des",
            "Vçers leulement; & leurs ſeront donnez les paſeports &",
            "afseonduits neceſſaires pour la ſeurete de leur retraite, meſ",
            "nes àuſdits Marquis de Sauue bœf & de Sillery, Mazerolles,",
            "Ban & Fanget, la Lande, Laborde & autres qui ſont en Eſ¬"
        ],
        [
            "paigne ou ailleurs, pour reuenir en France auee leuts d",
            "ſtiques, train & eſquipage, & jouyr de leurs biens, Cai",
            "digaitez, ſans que toutes-fois leſdirs gens de guerr’e pi,",
            "ſe retirer en troupes qui excedẽt le nombre de 2o.Maiſti",
            "riẽ prẽdre ſur nos lujets, ſans payer aux lieux où ils paſſe&",
            "Tous priſonniers de guerre & autres faies depuis",
            "t emps à l’occaſion deſdits mouvemens, ſeront mis en lib",
            "e",
            "au iour de la publication de la preſente Declaration.",
            "Tous Arreſts & Iugemens donnes & reſolutions priſes",
            "puis ledt iour de ladite Declaration du 6. Decembre der",
            "& Arreſt d’enregiſtrement d’icelle, iuſques à preſent pourl",
            "ſon deſditrs mouvemens, ou des differens qui les ont ca",
            "conue notre res cher & bien ame onede le Due ’E",
            "non, ſes officiers & domeſtiques par contumace ou autrej",
            "contre feu Gen. de la Vallette ou autres qui ont cõmanda",
            "trouppes, ſeruy en icelles, ou en quelque autre maniere",
            "ce ſoit execute nos ordres & cõmandemens dans ladite",
            "uince de Guyenne, tant nos Officiers qu’autres, qui peuues",
            "auoir eſté employez de quelque qualité & condition e",
            "foient; enſemble contre ceux qui ſe ſonrt abſentez de",
            "ville, ou en quelque façon que ſe puiſſe eſtre, au prej",
            "de leurs perſonnes, biens,honneurs, droits, dignitez, Ca",
            "prerogatiues ou priuileges, comme pareillement touce",
            "donnances. dudit Duc d’Eſpernon demeureront nulles",
            "mul effet, ſans que de tout le contenu en iceux, il puiſſé;",
            "fait a orelent ny a l’aduenir aucune pourſuite ny reca",
            "out ce qui aura eſté pris & enleué par les gens de",
            "nne on eeue derrm eu eunre peiſe ooniuen",
            "ue err enaereu de aue ennue inmn peoe",
            "uos e e ne ene enneneeer",
            "¬¬ ¬,"
        ],
        [
            "urCoſaillars, les Gens tenans noſtre Cour de Parlement",
            "rdeaut, que cepreſontes ils ayent a faire lire, publier",
            "e",
            "arogiſtreér, & le contenu en icelles, garder & obſeruer ſans",
            "oareuenir, ny ſoufir eſtre cont euenu en quelque ſorte",
            "iaaiere que ce ſoit. CAR tel noſtre plaiſir. En témoin",
            "quoy nous auous ſigne les preſentes& fait appoſer à̀ icelles",
            "ſe ſeel ſccret, en artandant que nous y ayons fait mettre",
            "grand ſceau de noſtre Chancellerie de France en la forme",
            "dinaire. DONNE’ à Bourg le premier iour d’Ocobre,",
            "hde gtace 16so. Et de noſtre Regne le huictieſme.",
            "ge LOVS. Et plus bas, Par le Roy, la Reyne Regente",
            "ete p reſente, PHELrPPEAv x.",
            "Propa ſirions de Monſeur le Due d’orleas.",
            "Ve le Royaeuoquee t deſperns de ſondoeenemet, &e donera aela uy",
            "enne vu autre Gouil accordera vne Amniſtie generale pour tous ceux",
            "de a",
            "lle de Brdcaux,& pour tous ce ux qui onte porté les armes pour eux;Vne ab",
            "é6 à tou ceux qui la dmanderont,pout uor traiclé auec l’Eſpagne",
            "depuis les",
            "puvemens de Guyenne; Et que ſa Maieſté donnera ſeureté à Madame la Prin",
            "le, & à Monſieur le Duc d’Angen en l’vne de leurs maiſons, à la",
            "charge",
            "enoncer par eux à toutes pratiques, ligues & aſſociations, tant dedans que",
            "ors le Royaume: Et à condition auſſi que ceux de la Vlle de Iourde aux",
            "iametont, & qu’ils ſe remetlront dans leur deuoir & obeyſſance qu’ils doi",
            "at à leurs Maieſteés. Er que pour facliter l’execution de la pre",
            "ſente propofi",
            "’n, & acceleret autant qu’il ſe peut le repos de ladite",
            "Prouince, il deſireroit",
            ", t les Deputez dudit Parle ment qui ſont icy, en donnaſſent promprement ad",
            "sa eur C mpagnie, afin qu’elle & ladite Ville envoyent ieurs De",
            "pute au",
            "oy pourt u faire ladite ſupplication, & qu’ils puſſent auoir leurs re ſponees en",
            "’m diz iouts, à comptes de ce luy que le Courrier partira de cette Vile, à faute",
            "ſe quoy, & d’acepter par les habitans de ladire Ville & autres inrereſlez, les",
            "eſentes- conditions qu’il plaira au Roy de leur accorder, en les luy demandane",
            "iet le epet la ſoufmiſfion qu’ls uy loiuen Et eneores donſieur a dt",
            "ſ ue ledit temps de dix iours paſſe eypiré, il retireroit la perolle qu’il donnoit",
            "eſer à la Companie; & qu’il deſiroit qu’il en fuſt fait Regiſtre, & de tou",
            "’ e les conditions pas luy propoſées, & promeſſes pour pae fier",
            "ladite Prouince",
            "’de Cenn.",
            "De Mardy 9. Aoaaf?. r 60.",
            "lE iour la Cou- toutes lesChal-res aſſemblé s, ayane deliberé deux matinées",
            ", ſ la Lettre eſcrite à ladite Cour de la part duParlement de Bourdeux,",
            "l evaiaoas faies par ioneus ſle Due ’oleans onele du oy, &e conei¬"
        ],
        [
            "ſion du Troeu’re ehetaI a Rosy, cn&eéauss aaegis d fiién de",
            "’ini s aôieſtque lelllspropodhuons lerpne accepées, & queladse Le",
            "le puateuu auds ee,ſeront envoyez auit Deputee de laite Cour, e",
            "proches ea perſonne du Roy, pour Iuy prelenere fadte Lettre, & Re gdtre",
            "Iuppher ledt Sdicheur Roy que l’Amoſte ſoat geneale; meſne pour eu",
            "on negoe auec ’Eflange, faant Declarauon aux Bailliages, Seneſch",
            "ſees & auteas lurſctions Royale.",
            "Et oute a eſté arreſté que le Regiſtre ſera fair de ce que Monſieur le!",
            "d’Orleans a donéſa parolle, qu’en onſeqence du ſuſit arreſté, il enu",
            "ra2 on Cour & -s’emnpleyera à fare çeſſer tous actes d’hoſtilité, & raſe men",
            "maiſons & places, iulques à ce que leſdites propoſitions ayent eſté accep",
            "ou reſuſées pr ledit Parlement de Bourdeaux. Et ſera le tout dit auſdits D",
            "tez eſtans en certe Vile, auſquels ſera donné autant du Regiſtre du iiein",
            "ce mois, & du preſent.",
            "OVIS par la grace de Dieu Roy de France & de Nauarre, Auor",
            "Al’aduis de la Reyne Regente noſtre tees-honnorée D.nue & Mere, app",
            "ve & approuvons tout ce que deſſus, Et en execution reuoqué & reuoq",
            "’dés à preſent, noſtre trescher & bien Ané Oncle le Dac d’Etpernon du",
            "vernement de Guyenne, auquel nous pourvoirons le plus ron. ptec rnen",
            "vcrrons bon eſtre, de telle erſonne que nous iugerus à nropos. Et ſer",
            "dites propoſtions t le preſent ate attachez ſous le contre-ſcel.e r",
            "Chancellerie, auec la Declaration expediée ſur les preens mouve re",
            "Bourdeaux, pour eſtre le tout enreſtré en nos Cours de Parlenens, de 1",
            "deaux & Toloſe. Fait à Bourg ſur Mer, le premiet iour d’Octobre o.",
            "Signé, LOV1S. E plns bes, PHELIPEA V X.",
            "EXTRAICT DES REGISTRES DE PARLEMENT.",
            "ZE qns leure ̀ eflé fite ds ers acntes dus y en formae le D",
            "A",
            "ion, don necs ̀ Sourg le preier de ce ms, ſnées onis, -laes bs,!",
            "Roy, la eyne gene fs Mere preſcate, Phelpeaux, ſrldees d ſei ſegres dae Roy",
            "ſemble des propoſs ions d onſicr le Dsc d’rdans, Rrgiſtre adu arlemes de r",
            "dus 9. Aoueſt drnier, Letsres d’approbation d’icrnx, pcnrtant ruoqnaeion fire",
            "Majeſie du onernenr de yeae, dudit ionr premaicr de e mons, Signees n ſsi",
            "-plus bhas Phelineau e. Ony ſr ce Dſaulr ponr e ’rorureur ener de Z y,",
            "CR, ordonnmé c&- ordonne que ſur le reply aes ettres dont à eſte ſair r",
            "ment lefure; aſle de ls renorinn ds Gonsrncer de Geyenae, te.s eb",
            "le contreſel d’rrlles, ro t neis res maots, Lues, pnbhees rpiſirees, onev",
            "reque rant le e nreur Gener l du a, ponr l tons nbſr c- execat ſſoa ſ",
            "eneur, - qe coppies tant. deſdes Ltrres, que ds ladiie renquo tion ſero",
            "s par le Fracnreur General dnu y, aux Sicges e alliages de re Reſort,",
            "aſftre fai pa--ilte leure, publica tion - enreiſtremens, la dlce des S e",
            "ddit Procurrur General eſdirs siiés, ſqueels eſt en jointd ce fairs, pe d’en",
            "Cour dans le mois. Fai ̀ rdenx n Prlemaeat e l’odicce de la Zra",
            "bre, pour ce exrraotd aircmet eaue le dexieſae otobre nmil ſise cens einmqrar.",
            "Siga DE FONTAC."
        ]
    ]
}