{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-06",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-16",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, par laquelle la séance du parlement\n          de Paris est transférée en la ville de Montargis, avec interdiction de s'assembler, ni\n          faire aucun acte de justice dans Paris",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY,",
            "PAR LAQVELLE LA SEANCE",
            "du Parlement de Paris esſt tranferée en la ville de",
            "Montargis: avec lnterdtlon de s’aſſembler, ny de",
            "faire aucun acte de lustice dans Paris.",
            "LOVI S par la grace de Dieu Roy",
            "de France &amp; de Navarre: A",
            "tous ceux qui ces preſentes Let",
            "tres verront, Salut. Les aſſeu.",
            "rances que nous auoit données",
            "noſtre Cour de Parlement de",
            "Paris, par la bouche des Gens",
            "de noſtre Parquet, qu’elle fi",
            "niroit toutes les aſſamblées des Chamhres, apres que",
            "nous aurios trouvé bonque la De claration qui auoit",
            "eſté concertée en leur Compagnie, ſur les propoſi",
            "ons de la Chambre de S. Loüis, fuſt expediée, nous.",
            "auoit donné ſujet de conſentir à̀ ce que l’on auoit de",
            "ſireé́ de nous: Mais depuis peu nous avons veu des",
            "A"
        ],
        [
            "2",
            "efets tout contraires aux paroles qui nous auoyent",
            "eſteé ſi ſolemnellement portées &amp; que noſtre Cout",
            "de Parlement eſtoit d’autant plus obligé́e d’obſer",
            "uer religieuſement, que le reſpect &amp; l’obeyſſance",
            "qu’elle nous doit, la deuoit empeſcher de ne rien",
            "entreprendre qui nous pûſt donner meécontente",
            "ment. Nous auons eu grand plaiſir de ſuiure les con",
            "ſeils que l’on auoit jugez neceſſaires pour remedier",
            "aux deſordres que l’on diſoit s’eſtre formez dans no",
            "ſtre Eſtat, Et bien que la forme que l’on auoit tenuë,",
            "nous pûſt empeſcher de conſentir à ce que l’on deſi",
            "roit de nous: neantmoins l’amour que nous auons",
            "pour nos peuples nous a fait diſſimuler le mauuais",
            "procedé que l’on auoit tenu, qui bleſſoit noſtreau.",
            "thoriré: Mais à̀ preſent que nous auons fait tout",
            "ce que nous pouuions pour le bien de noſtre Eſtat, la",
            "diſſimulation des entrepriſes que noſtre Cour de",
            "Parlement fait ſur noſtré authorité ne pourroit pro",
            "duire aurre choſe que l’affoibliſſement de noſtre",
            "puiſſance &amp; vn meſpris de l’authorité Royaſe, pae",
            "ceux qui ſont plus obligez à la reſpecter: Ainſiapres",
            "auoir conſideré combien les aſſamblées &amp; les delibe",
            "rations que noſtredite Cour de Parlement continuë",
            "de faire contre noſtre volonté, &amp; contre les ordres",
            "précis que nous luy auons donnez, nous ſommes",
            "obligez de prendre les voyes que nous auons jugé",
            "neceſſaires pour en arreſter le cours, dont la conti",
            "nuation pourroit cauſer de ſi grands maux à noſtre",
            "Eſtat, ſans apportet aucun bien au public. Nos en",
            "aemis font aſſez connoiſtre le préjudice que nous"
        ],
        [
            "3",
            "en pouvons receuoir, puiſque iuſqu’à preſent rien ne",
            "les a retenus de conſentir a vn traité de paix, que l’eſ",
            "perance qu’ils ont conceuë de la ruyne de nos affaires,",
            "dans vn renuerſement general de noſtre Royaume,",
            "qui ſeroit cauſeé́ par les oppoſitions que noſtre Cour",
            "de Parlement fait à tous les ordres que nous donnons",
            "pour le bien da nos affaires. Nous auons remis à",
            "nos ſujets trente-quatre millions de reuenu que nous",
            "receuions, &amp; qui eſtoient portez en noſtre Epar",
            "gne: de ſorte que le reuenu ordinaire de nos Tailles",
            "&amp; de nos Fermes, eſt reduit à trente-ſix millions,",
            "leſquels nous ne pouuons receuoir preſentement,",
            "puis qu’ils ne doiuent eſtre payez que dans des ter",
            "mes fort é́loignez. Ce qui nous auoit donné́ ſujet",
            "d’enuoyer vne Declaration à noſtre Chambre des",
            "Comptes, pour authoriſer la remiſe que nous ſe",
            "rions obligez de faire à ceux qui feroyent des auances",
            "de nos reuenus, pour ſubuenir aux deſpences preſen",
            "tes de noſtre Eſtat. Cependant noſtredite-Cour de Par.",
            "le ments’eſt non ſeulemét oppoſeée à la verification de",
            "cetre Deéclaration, mais meſmes quelques particuliers",
            "de cette Compagnie ont ſollieité les Offieiers de nos",
            "Comptes de la refuſer. Ainſi l’on connoiſt aiſément",
            "les mauuais deſſeins qu’ils ont d’empeſcher que nous",
            "n’ayons aucun ſecours dans les neceſſitez publiques,",
            "quiſont telles, que s’il n’y eſt promptement remedié́,",
            "nous n’auons point moyen de payer nos gens de",
            "Guerre, ny d’entretenir les garniſons des places les",
            "plus importantes de noſtre Royaume. De ſorte que",
            "nous ſerions enfin reduits à telle extremiteé́, que nous."
        ],
        [
            "4",
            "ne ponrrions reſiſler à la puiſſance de nos ennemis5",
            "qui trouuans noſtre Royaume ouuert ſans forcey pour",
            "oppoſer aà leurs armes, y feroyent tout le progrez qu’ils",
            "entreprendroyent. Il eſt vray que lors que nous nous",
            "re pre ſentons la conduite de noſtredite Cour de Par le",
            "ment, nous ne ſçaurions voir qu’auec indignation, que",
            "des Officiers qui n’ont autre puiſſance que celle que",
            "nous leur auons donnée, l’employent aà la ruine de",
            "noſtre authoriteé, &amp; que ceux qui ont receu tant de",
            "graces de nous, au lieu d’en auoir la reconnoiſſance,",
            "par vne ingratitude qui n’a point d’exemple, trauail",
            "lent auec deſſein formé, à̀ porter noſtre Eſtat dans",
            "vne ruine aſſeurée. Nous aurions grand ſujet de crain",
            "dre que Dieu ne nous fiſt reſſentir les effets de ſa colé¬.",
            "re, en retirant les graces &amp; les benedictions qu’ila ver",
            "ſées ſi heureuſement ſur noſtre regne, que nous pou",
            "uons dire, qu’il n’y a poine eu dans les ſiecles paſſez",
            "vne adminiſtration plus glorieuſe &amp; plus heureuſe que",
            "cellede noſtre minorité, ſi nous ne nous ſetuions de la",
            "puiſſance qu’il nous a donnée pour la conleruationdha",
            "noſtre Eſtat, &amp; imitant les Roys nos predeceſſeurs,",
            "nous ne nous oppoſios aux entrepriſes de noſtre Cour",
            "de Parlement, qui s’eſleuant au deſſus du pouuoir que",
            "nous luy auons donné, ſe rend indigne de celuy de la",
            "Magiſtrature dont les Roys nos !predeceſſeurs &amp;",
            "nous les auons honorez. Nous ſçauons bie que les",
            "plus ſages de la Compagnie ſont emportez par le",
            "plus grand nombre de ceux qui agiſſent par des inte",
            "reſts particuliers, qui ne ſont que trop connus. Nous",
            "ſommes bien informez des pratiques &amp; des intelligen",
            "cCes"
        ],
        [
            "1",
            "ces qu’ls ont entretenuës auec nos ennemis, &amp; des",
            "mauuais deſſcins qu’ils ont eu de faire arreſter noſtre",
            "perſonne, publiant auec artifice, pour perſüader les",
            "habitans de noſtre bonne ville de Iaris, que nous",
            "conſeruons touiours les reſſentimens des mouuemens",
            "deniers, aueec deſſein de leur en faire porter la peine,",
            "&amp; qu’il n’y a que ce ſeul moyen de s’en garantir. Dieu",
            "nous eſt à teſmoin combien nous ſommes éloignez",
            "de ces penſé́es, &amp; qu’au contraire nous ne trauaillons",
            "que pour conſeruer le repos &amp; la tranquillité dans",
            "noſtre bonne ville de Paris: n’ignorane pas que ce",
            "qui s’eſt paſſé́ dans ces dernieres occaſions, n’a eſteé́",
            "que l’effet de l’amour que leſdits habitans ont pour",
            "nous, &amp; d’arreſter le cours des pernicieux deſſeins",
            "des factieux, qui n’eſtoyent que trop connas. Auſſi",
            "pouuons-nous dire que non ſeulement nous ſommes",
            "éloignez de ces ſentiments, mais auſſi que nous les",
            "auons en horreur. Nous l’auons aſſez teſmoigné, &amp;",
            "nous le ferons de plus en plus connoiſtre par les grta",
            "ces qu’ils receuront de nous. Ainſi l’on n’a rien ou",
            "blié pour ecorrompre la fidelité de nos ſujets, iuſques",
            "la meſme que d’iatimider nos fidelles Officiers du",
            "Parlement, leur donnant des aduis que le peuple les",
            "mal eraiteroit s’ils prenoyent les bonnes reſolutions",
            "pour le bien de noſtre ſeruice. Toutes ces conſidera",
            "rions nous ont fait reéſoudre à nous retirer, voyant",
            "qu’il n’y auoit point de ſeureté pour noſtre perſonne",
            "au milieu de tous ces factieux, ny de liberté dans",
            "noſtre Cour de Parlement pour nos fidelles Officiers.",
            "Cependant nous auons conſideré combien il eſtoit",
            "B"
        ],
        [
            "important de ne pas laiſſer en noſtre abſence noſtre",
            "ite Cour de Parlement de Paris tenir ſa ſeance en",
            "ladite ville, ayant auec raiſon grand ſujet de croire",
            "que ſi en noſtre preſence les factieux ont oſé teſiſter",
            "à nos commnandements ſi iuſtes, &amp; tramer de ſi perni.",
            "cieux deſſeins contre noſtre perſonne &amp; le bien de",
            "aie erun qien uſlue lſeune i pren dunin",
            "l’occaſion de former de nouuelles pratiques pour",
            "corrompre la fidelité de nos bons Officiers &amp; ſujets,",
            "&amp; exciter des mouuements que nous aurions peine à",
            "étouffer, ſi nous ne les pré́uenions promptement.",
            "C’eſt auec vn extreé́me déplaiſir que nous nous voyons",
            "forcez d’auoir recours à ces remedes, ſans leſquels",
            "nous preéuoyons la perte aſſeuré́e de noſtre authorité,",
            "quiſeroit bien-roſt ſuiuie de celle de noſtre Eſtat. Nous",
            "auons differeé́ autant que nous auons pû, &amp; nous n’a",
            "uons obmis aucun moyen pour ramener ces mauuais",
            "eſprits dans leur deuoir, iuſques à relaſcher beaucoup",
            "de noſtre authorité: Mais apres que nous auons",
            "reconnu que noſtre patience ne ſeruoit qu’à̀ les for.",
            "tifier dans leurs mauuais deſſeins, Nous nous ſommes",
            "enfin reſolus de nous ſeruir de l’authorité que Dieu",
            "nous a donnée pour la conſeruarion de noſtre Eſtar",
            "A CS CAVSRS, apres auoir declaré que noſte",
            "intention eſt de conſeruer toutes les graces que nous",
            "auons faites à nos ſujers &amp; Officiers par nos Declara",
            "tions dernieres, &amp; particulierement à noſtre bonne",
            "ville de Paris, &amp; que nous n’entendons en façon quel",
            "conque les diminïer: DE ’avis de la Reyne Re.",
            "gente noſtre tres honoreée Dame &amp; Mere, de noſtre"
        ],
        [
            "tres cher &amp; tres-amé Oncle le Due d’Orleans, de",
            "noſtre tres-cher &amp; tres-ameé Couſin le Prince de",
            "Condé́, &amp; de noſtrecertaine ſcience, pleine puiſſan",
            "ce &amp; authorité Royale, Nous auons ordonné́ &amp; or.",
            "donnons, voulons &amp; nous plaiſt que dans vingt",
            "quatre heures du iour des preſentes tous les OE.",
            "ciers de noſtredite Cour de Parlement ayent aà̀ ſortir",
            "de noſtredite ville de Paris, &amp; que dans quinzaine",
            "apres ils ayent à ſe rendre en noſtre ville de Mon",
            "targis, en laquelle nous auons, de noſtre meſme",
            "puſſance &amp; authorité, transferé le ſiege de noſtre",
            "dite Cour de Parlement, pour y rendre la Iuſtice",
            "à nos ſujets, &amp; y faire les fonctions de leurs charges",
            "tant &amp; ſi longuement qu’il nous plaira: &amp; à faute de",
            "ſortir par noſdits Officiers dans les vingt-quatre heu",
            "res, &amp; de ſe rendre dans ledit temps de quinzaine",
            "en noſtredite ville de Montargis, N O VS les auons",
            "dés à preſent declaré &amp; declarons criminels de lé́ze",
            "Majeſté, Ordonné &amp; ordonnons qu’il ſera procedé",
            "contre eux comme rebelles &amp; deſobeyſſans à nos",
            "commandements, par confiſcation de corps &amp; de",
            "biens, Leur faiſant deffences tres-expreſſes de faire",
            "aucun acte de leur Iuriſdiction, ny de continuer la",
            "fonction de leurs charges en noſtredite ville de Pa",
            "ris, &amp; à tous nos ſujets de les reconnoiſtre pour lu",
            "ges, ny de leur obeyr, à peine d’eſtre procedé con",
            "tr’eux comme rebelles &amp; deſobeyſſans à nos com",
            "mandements: CART EL eſt noſtre plaiſir. En teſ",
            "moin dequoy nous auons fait mettre &amp; appoſer no",
            "ſtre ſeel à ces preſentes. Donn e’à S. Germain en",
            "Laye le ſixiéme iour de Ianuier l’an de grace mil"
        ],
        [
            "8",
            "six cens quarante-neuf. Et de noſtre regne l",
            "ſixié́me. Signé́, LOVIS: Et plus bas, Parl",
            "Roy, la Reyne Regente ſa Mere préſente, D1",
            "GVENEGAVD:Et ſeellé ſur double queu",
            "de cire jaulne.",
            "Collationné à original par moy Conſeillier",
            "Secretaire du Roy &amp; de ſes Finances.",
            "Imprimé A S. GERMAIN EN LAYE.",
            "M. DC. XLIX.",
            "AVEC PRIVILEGE DV ROY."
        ]
    ]
}