{
    "entête": {
        "form": "prose",
        "genre": "déclaration",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, par laquelle tous les officiers du\n          parlement de Rouen sont interdits, déclarés criminels de lèze-majesté, et leurs offices\n          supprimés, en cas qu'ils ne se rendent pas, dans quatre jours, près de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau920_GBOOKS.xml",
        "path": "Corpus/Mazarinades/901-1000/Moreau920_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/901-1000/Moreau920_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6701030927835051,
            0.6202783300198808,
            0.6666666666666666,
            0.6624685138539043
        ],
        "lexicalite": 0.6519799219185722,
        "ecarts": [
            -0.04982476276362435,
            0.04638833664678588,
            -0.004198152812762368
        ],
        "ecart": 0.0334704174077242
    },
    "texte": [
        [
            "69",
            "A",
            "s",
            "aa",
            "Pless",
            "3",
            "ieeſt",
            ",",
            "Jo8",
            "S",
            "312o1",
            "DEC LARATION D ROI, PAR LAQELLe",
            "d  7",
            "es Offeiers du Earle ment d Rien ſont inerdits, eclareRZ.",
            "S",
            "cgrinels de leae ſajeſié, & leurs Oſſes ſijprime, en cas",
            "la oipe",
            "y’ils ne ſe rendent dans quatre jours prés de ſa Majeſté́.",
            "u",
            "e",
            "OVIS par la grace de Dieu Roy de France & de",
            "de Navarre: A tous ceux qui ces preéſentes Ler",
            "tres verron: Salut. La deſobeyſſance des ſujets",
            "envers leur Prince eſt touſiours criminelle, mais",
            "leur faure a ſes degrez ſelon les circonſtances de",
            "l’action, & la qualité des perſonnes qui la com",
            "mettent. Souvent les peuples ſont emportez pat",
            "les perſuafions de ceux qui les gouvernent, qMi",
            "prenncnt des préextes ſpéeieux pour les jerter",
            "dans la tebellion. S ils ne dé́couvrent pas d’abord leurs mauvais deſſeins",
            "ils jugent bien que ceux qui ſont nais ſujets du Roy ſous vn bon & juſt.",
            "gouvernement, ne ſont pas aiſément perſuadez de rompre les liens de",
            "leur devoir, auſquels la naiſſance & les loix de la ſujection les ont ſi ju.",
            "ſtemœnt attachez. La rebellion ne ſe preſente pas à eux avec ſon viſage",
            "d’hocreur: ceux qui les conduiſent dans la ŕvolte la font paroiſtre ſous .",
            "oile du bien public de leur ſoulagement, & ſouvent du ſervice & de la fi.",
            "délité envers, leur Prince. Nous pouvons dire avec vérité, que les ha",
            "icans de noſtreville de Rouüen ont eſté ſéduits par ces anifices,",
            "Le Dudc",
            "de Longueville a tramé de longue main la révolte que l’on void preſente",
            "ment é́clore: Il s’eſt premiérement ſervi des graces que nous leur",
            "avons",
            "accordées pour prendre créance dans leurs eſprits, leut faiſant croire que",
            "c’eſtoit par lon moyen qu’ils les avoient obeenuës, & en Juite il leur a don",
            "n é l’exemple de la ville de Paris pour aucteriſer ſon manvais",
            "deſſein, leur",
            "impoſant que toutes ces ioijuſtes entrepriſs conue noſtre auctoriteé, ſe",
            "faiſoent pour le bien de noſtre ſervice, & pour appuyer davantage ſs",
            "mauvais deſſeins, i! s’eſt ſervi des Ofſiiers du Parlement de Roiien, afin",
            "que par leurs exemples ces peuples ſe laiſſaſlenr plus aiſé́ment eorer",
            "à ſes injuſtes intencions. Nous avons bien cu deéplaiſir de veir que nos ſu",
            "A"
        ],
        [
            "2",
            ".",
            "jets aynt eſ e fi ſacilement trompez, & leur faute excite plutoſt er nous",
            "dc movemens de compafſion, que de colére aà̀ l’ertconrre d’eux, Nous",
            "vondrions bien qu’ouvrant les yeux,-ils puſſent aufſi promptement con",
            "noitre la vé ité de leur malheureuſe condition ou l’on les a",
            "engagez,",
            "qu’ils ont eſté aiſtz à ſuivre la paſfion déreglée de celuy que nous leur",
            "avions doné pour les ouvcroer ſous noſtte autorité. Nous ſommeg",
            "preſts d’oublier ce mouvement ſi prompt qui le a : mportez à nous deé́ſo",
            "beyr, & s’ils ont recours a nſte bonté, ls connoitront l’amour",
            "que",
            "nous avons pour eux Nous deſirons ſeulement qu’ils recoirent noſtre gra",
            "ce, & ſe retirent de la ſervi’ude où̀ l’on les a jettez,",
            "natrendans pas que",
            "leurruine les rende ſages. Qu’ls coniidérent que le commerce qui a eſlevé",
            "leur ville à la grandeur ou elte eſt aujourd’hy, lera bien-tot nterrom",
            "pu: que les habitans, au lieu d’eſte appquez à ler négoce, ſeront",
            "oblgez",
            "de manier les armes, ben contraires a ler profeſſin: que les bons mat",
            "chands ſe ſouviennent du milérable eſtt auque ls eſtoient ré́duits",
            "lors",
            "que la puiſſance du Roy deffunct noſtre tres honoré Seigneur & Pere les",
            "rira de laſerviude de ceux qui ſon bien au deſſous de leur condition, qui",
            "s’eſtoient rendus leurs maiſtes: lls verront qu’il eſt bien p!us avanta geux",
            "de demeurer ſous l’obeyſſance de leur Roy lé gitimne, que ſos la tirannie",
            "de ceux qui veulent yſurper ſa puiſſance: Que peuvent-ils iamus eſpérer",
            "de leur rebellion que la perte de leurs bies, la neceſité de leurs famlles, &",
            "enfin pour comble de-leurs malheurs noſtre diſgtace & apres eſtre ac",
            "cablez ſous le ſaix de tant d’incommoditez, il faudra qu’ils ayent",
            "recours",
            "à noſtre main pour les relever de leur cheure. Mais ſi nous avons de la ten.",
            "dreſſe pour execuſer la faute de nos ſujets, nous ne pouvons voir qu’avec",
            "indignation la mauvaiſe conduite des Orficiers de noſtre Parlement: ils",
            "ont commis vne infidélité ſans exemple, Nous leur avions fait entendre",
            "nos volontez ſur l’eſloignement du Douc de Longueville, & que nous de",
            "ſirions que ſes ordres ne fuſſent plus reconnus dans la province,",
            "& pout",
            "les obliger dauantageà̀ executer nos comman lemens, nous avions ac",
            "aordé la reiü̈nion des deux ſemeſtes qu’ils auoiet tant delisé́e.",
            "Cepen",
            "dant apres nous avoir aſſuré par noitre Avoat General, quls",
            "vouloienst",
            "demeurer dans l’obeyſſance: I!s ont mopriſe noſtre grace & nos ordres.&",
            "ont receu le Duc de Longueville dans ler copgnie, au meſme temps",
            "qu’ils ont fait fermer la porte aà noſtre tres. cher & bien amé6 couſin le",
            "Comte d’Harcourr, que nous avions envoyé pour commander dans no",
            "ſtre province de Notmandie: lls ont ſupprimé la reſolution qui",
            "avoit eſté",
            "prile par le nouveau ſemeſtre de pubhier noſtre Lertre de cachet, d’o",
            "beyr à nos rdres, & de ne point reconnoiſtre ceux du Duc de",
            "Longue",
            "ville: lls out empeſcaeé l’execuion de la dchberation des Officiers",
            "de"
        ],
        [
            "32",
            "’HMoſtel de ville qui s’eſtoiet portez à recevoir noſtredit couſin le Com",
            "te d’Harconrt, & depuis ils ont entrepris de donner dives",
            "Arsets au mé",
            "apris de noſtre auctoriteé, ayant ſuprirmé le ſemeſlre dulit Pa",
            "lement qui",
            "avoit eſteé eſtabli, & les Officiers pourveus & receus, & qui ont ex rcé",
            "leurs charges conjointement avec eux: Ils ont ordonné la vente du ſel qui",
            "œſtoit dans nos greniers, avec diminuon de moitié́ du prix, & enfin ils",
            "ont pris connoiſſance des deniers de nos: ailes, taiilon, & de nos fermes,",
            "u’ils ont arreſtez entre les mains des Receveurs, uec deffenſes de les voi",
            "curer que par les ordres de ladte Cour: en outre ifs ont excité́",
            "nos ſujets à",
            "faire la coupe de nos bois, & pris les deniers des conſignationas. L’on con",
            "noiſt ailé́ment que c’eſt l’ouvrage du Duc de Longueville, qui",
            "devhoit ſle",
            "ſouvenir que ſesanceſtres er employe leur vie auec tant de valeur & de",
            "fideliré pour deffendre les droits de noſtre Couronne: Nous l’avons aſſez",
            "oblige à ſuivre leurs exemplespar vn nõ̃bre de graces & de bienfaits qu’il a",
            "receus de noſtre liberalité. Depuis noſtre avenemét à la Couronne il a eſté",
            "honoré de ce digne employ de la negociauon de la paix, ſes ſoins & ſa pru",
            "dence nous donnans lors ſujet de croire avec raiſon qu’il avoit",
            "beaucoup.",
            "d’amoar & de fidelteé pour nſtre ſervice. Auſi nous luy en avons rteſmoi",
            "gné́ noſtre ſatisfaion, & l’eſtime que nous faiſions de ſes",
            "fide les ſervices,",
            "lors que nous luy avons donné à ſon retour vn rang i honorable dans noy",
            "Confſeils, que nous l’avons gratifié de la terte de loux proche de ſa Comté",
            "de Neufchaſtel; du gouvernement de la ville& chaſteau de Caen, qui a",
            "eſté recompenſé par nous de cent cinquante nl livres,outre pluſieurs au",
            "res gratifications que nous avons departles à divers particuliers",
            "en ſa con",
            "iderarion, auec des teſmoignages d’eſtime qui augmentolent bien le",
            "prix de nos graces, que nous repreſentons ſeulement pour faire voir au",
            "public quenous n’auons pas manqué de reconnoiſſance enuers luy, & que",
            "eſt auec regret que nous auons eſteé obligee le declarer criminel de",
            "leze Majeſté. Et commetoutes ces action; ddeſobeyſſance desOſficiers",
            "de noſtre Cour de Parlement meritent les peines qu’ils ont ſouuent eux",
            "meſmes prononcées contre la rebellion, nous ne pouuons nos en diſpen",
            "ſer lans manquer à ce que nous deupns à la ſeureté de noſtre Eſtat,",
            "& à la",
            "digté de noſtre Couronne. A CES CAVSE S, apres auoir teſ",
            "moigné aux habitans de noſtre ville de Roüen, que nous ſommes",
            "preſts",
            "d’oublier leur faute, de les recevoir en noſtre grace, & de les traiter auec",
            "l’amour qu’ils peuueat deſirer & attendre de nous, s’ils ſe remettent dans",
            "quatre iours de la datte des prelentes en noſtre obeyſſance. D ’avs de",
            "la Rene Regente noſtre tres honorée Dame & Mere, de noſtre tres",
            "cher & rres-amé Once le Duc d’Orleans, de noſtre tres-cher",
            "& tres-amé",
            "Couſin le Prince de Condé, & des autres Rrinces, Dues, Pairs & Offi"
        ],
        [
            "2 4",
            "eiers de la Courônne eſtans pres de nous, & de noſtre certaine ſcience,",
            "pleine puiſſance & auctonteé Royale Novs auons par ces preſentes ſi",
            "gnées de noſtre main, caſſé & annullé, caſſons &",
            "annullons, tous leſdits.",
            "Arrſts, comme donnz par entrepnſe & attentat ſur noſtre auctorité,par",
            "gens ſans pouuoir en ce regard: Et en outre auons de noſtre meſme au",
            "orité fait tres expreſſes inlbitions & deffenſes aux Officiers",
            "tenans à",
            "pieſent noſtredite Cour de Parlement de Roüën, de continuer leur ſean.",
            "ce, ny faire aucune foncton de leurs charges en ladite ville, leur",
            "enjoi",
            "gnant de ſe rendre dans quatre iours, du iour & datte des",
            "preſentes, pres de",
            "noſtre perſonne, pour receuoir nos commandemens ſur la fonction de",
            "leurs charges, & a faute de ce faire dans ledit temps, & iceluy paſſé, les",
            "auons declarez & declarons criminels de leze Majeſté́ pour leur rebellion",
            "notoire, & comme tels priuez de leurs charges & Ofſices, qui demeure",
            "ront dé́s à preſent ſuprimez. & tous leurs biens acquis &",
            "confiſquez, &",
            "teunis à noſtre Couronne: Faiſons tres-expreſſes inhibitions & deffenſes",
            "à tous nos Officiers & ſujets de les reconnoiſtre, à peine d’eſtre declare",
            "criminels de lez Maijeſté, comme nous les declarons en ce cas, & leurs",
            "biens pareillement acquis & confiſquez. SIDONNONS en mande",
            "ment à tous nos Offieiers & ſujets d’obeyr à la preſente",
            "Declration,& de",
            "tenir la main à çe qu’elle Ioit executée ſelon ſa forme & teneur. C A R",
            "tel et noſtre plaiſir: En teſmoin de quoy nous auons fait mettre noſtre",
            "ſeel à ces preſentes, que nous auons fait lire & publer en noſtre Conſeil,",
            "la Reine Regentenoſtre tres-honoré́e Dame & Mere preſente:où eſtoiẽt",
            "auſſi noſtre tres. cher & tres-amé Oncle le Duc d’Orleans, aoſtre tres",
            "cher & tres amé Couſin le Prince de Condé́, & autres",
            "’rinces, Ducs, Paits,",
            "Officlers de noſtre Couronne, & pluſieurs grands Seigneurs eſtans",
            "preés de nons. DONNE’àS. Germain en Laye le dix-ſeptiéme iour de",
            "Février, l’an de grace 4p& de noſtre regne le ſixiéme. Signé LOVIS,",
            "& plus bas, Par le Roy l’Reine Regente ſa Mere preſente, PHELY",
            "PEAVX, & ſeellé́ du grand ſeau de cire jaune.",
            "ſollationné aux orginaux par moy Conſeiler",
            "Secretaire du Roy & de ſes Finances.",
            "Imprimé à S. Germain en Laye 16̃4o9 Avec Privilege."
        ]
    ]
}