{
    "entête": {
        "form": "prose",
        "genre": [
            "déclaration",
            "faux"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Déclaration sur le sujet et la forme de l’entrée de Son\n          Altesse Impériale l’archiduc Léopold en France, et de sa retraite après l'accommodement\n          fait entre la régence et le parlement de Paris avec les princes et seigneurs\n          associés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau958_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DECLARATION",
            "SVR LE SVIET.",
            "ET LA FORME DE L'ENTREE",
            "DE SON Aſſe. IMPERIALE",
            "L'ARCHIDVC LEOPOLD",
            "EN FRANCE,",
            "ET DE SA RETRAITE,",
            "Apres l’Accommodement, fait entre",
            "la Regence &amp; le Parlement de Paris,",
            "auec les Princes &amp; Seigneurs Aſſociez.",
            "A CAMBRAY.",
            "M. DC. XLIX"
        ],
        [
            "DECLARA TION",
            "Sur le ſuijet. &amp; la forme de",
            "I’Entrée de ſon Alteſſe Im",
            "periale en France, &amp; de ſa",
            "Retraitte, apres l’accõ̃mo",
            "dementfait entrelaRegen",
            "ce&amp; le Parlement de Paris,",
            "auec les Princes &amp; Sei",
            "gneurs Aſſociez",
            "NCORE que la rupture du traitté de Ver",
            "I vns, &amp; laforme des hoſtilitez de toutes e",
            "eees, continuées depuis tant d’années, en tous",
            "Iee endroits de la Monarchie d’Eſpagne, accompa",
            "gńe, &amp; meſme precedées d’intellgone, &amp; conſ¬"
        ],
        [
            "4",
            "pirations ſecreéttes; &amp; depuis, publiques &amp; ouuer",
            "tes, pour le ſouleuement d’aucuns Subjets, &amp; Eſtan",
            "de la meſne Domination, ſous le nom, &amp; authori",
            "té des Roys tres-Chreſtiens Louys treizieſme &amp;",
            "quarorieſme, euſſent pû legitimer touts les ef",
            "forts, que l’on auroit voulu faire, &amp; touts les ad",
            "uantages, que l’on auroit voulu prendre, de quel",
            "que qualité &amp; condition, qu’ils fuſlent, pendant",
            "les derniers troubles arriuez au Royaume de Fran",
            "ce. Neantmoins, oomme l’vnique objet des ar",
            "no de ſi nteues ontolee aiaanaeis eſ",
            "vengeance, ny moins la deſolatiorn des Peuples du",
            "dit Royaume, deſia aſſez trauaillez &amp; fur-chargez",
            "de vexations Domeſtiques: Mais bien la reü̂nion",
            "&amp; pacificarion honneſte, ſincere, &amp; aſſeurée des",
            "deux Couronnes pour e ſoulagomante des Subiets",
            "de l’vne &amp; l’autre, &amp; l’aſſiſtane rant neceſſaire à la",
            "Serenirſſime Republique de Veniſe; Contre l’nua",
            "ſion &amp; ataque de ’Eanemy commpn. Son Alteſſe",
            "Imperiale le Sereniſſime Archiduc Leopold Guil",
            "laume, auroit en cette conformiteé́, éite de porter",
            "aucun intereſt, ny dommage à la France, pendant",
            "le cours de ſemblables mouuements, &amp; cmeſm",
            "differé́ fort long-temps d’y entrer à main-forteiuſ",
            "quaes apres eſtre deüement &amp; ſufiſammenc infor",
            "aé du veritable ſuiet &amp; fondemene que de pre",
            "mier Parlement du Royaume, (qui eſt celuy des",
            "Ducs &amp; Pairs, &amp; le lict ord de la luſtice des Roys",
            "res Chteſties,) auroit e conioinctement auec u",
            "plufç"
        ],
        [
            "pluſieurs Princes, Grands, &amp; Officiers de ladite",
            "Couronne, de ſe mettre en deffenſe pour euiter",
            "l’extreme ruine, &amp; oppreſſion, dont ils eſtoient",
            "menaſſez, à cauſe des droites intentions qu’ils",
            "auoient témoignez à l’acheminement &amp; conclu",
            "ſion de la Paix:laquelle ſe verroit pareillement op",
            "primée auec eux, en cas qu’ils vinſſent à̀ ſuccomber",
            "ſous le ioug qu’on leur vouloit impoſer, &amp; la vio",
            "lence dont ils ſe trouuoient preſſez. En ſuitte de",
            "quoy ayant pluſieurs fois inuité́ ſadite Alteſſe (par1",
            "des Caualiers de condition, enuoyez expres de",
            "leur part, &amp; par eux meſme immediatement, en la",
            "perſonne de celuy que ſon Alteſſe auoit deputeé,",
            "pour apprendre de plus prez &amp; plus diſtinctement",
            "leurs intentions) de ſe vouloir auancer auec partie",
            "des troupes qui eſtoient ſous ſon Commandemẽt,",
            "pour diuertir le malheur qu’ils apprehendoient.",
            "Sans ſe preualoir d’vne telle occaſion au deſtri",
            "ent ny de leur Roy, ny du Royaume; Son Alteſ",
            "ſe accourrant librement à vne telle condition,",
            "omme du tout aduenante à ſes ſentiments, &amp; à la",
            "reſolution, qu’elle auoit deſia priſe, de ne chercher",
            "en cœette rencontre, que la voye d’honneur, &amp; qui",
            "pourroit plus droitement coaduire au but de la",
            "Paix tant deſirée par ſadite Maieſteé: ainſi que les",
            "Alliez meſme de la France l’ont recônu, &amp; confeſ",
            "ſé publiquement; Elle ſeroit en ſuitte paſſée auec",
            "forces conſiderables dans la Picardie; ſans y occu",
            "per aueune place, &amp; auroit delaiſſé auſſicelles que",
            "B",
            "¬.."
        ],
        [
            "les armes de la France detiennent dans Ies Pais- as,",
            "quoy que bien aduertie du peu de reſiſtance qu’el¬!",
            "les auroient pû faire; pour eſtre defournies d’hom¬ i",
            "mes, &amp; de munitions, &amp; hors d’eſpoir de ſe vait",
            "ſccouruës, taneelle apprehendoit d’alterer lesbon",
            "nes diſpoſitions que ledit Parlement, aucc les Prin",
            "ces, Grands, &amp; Officiers y joints,, luy aſfeuroient",
            "eſtre de leur coſte: &amp; vouloir conduirte à vn prop",
            "effet, toucfrant la pacification&amp; repos reciproque;",
            "des deux Couronues Faiſant auſſi garder vneſt",
            "exacte diſcipline entre les gés de guerrt, que de leur it",
            "marche, conduite dans la France, n’en eſt reſulté i",
            "que profit, &amp; aduantage, à tous les liaux de leur",
            "paſſage &amp; ſeour, ainfi qu’il eſt notoire à̀ vn cha",
            "cun; Apres que ſon Alteſſe ayant ſceu, que par le",
            "moyen de ſun approche, &amp; la diuerſion, qu’elle eſ",
            "auois couſee, la Vile Capile du Rorume ſe",
            "rrouuoit ſoulagée de laneceſſité́, où elle eſtoit re",
            "duitte auparauant, &amp; que le Parlement eſuite",
            "auoit fauorablement traitté pour Soy &amp; ſes Afſ0.",
            "ciez Encote que les loix fondamentales dudis",
            "Royaume, &amp; l’authorité́ d’vne telle Compagnie,",
            "aà qui la conſeruation deſdites loix en eſt confies",
            "ne peuſt eſte bleſſée; Elle fe ſeroit retiree auec le",
            "meſme ordsequ’elle eftoit venuë, ſans laiſſer n’y a",
            "l’entré́e, n’y ala ſortie aucunes marques d’hoſtilite;",
            "mais celles ſeulemont da la generoſite &amp; grandeur",
            "de ſa Majeſté, &amp; ſvvcileà toutes les principalespar¬:",
            "ies dudit Royaume, quola gloire &amp; conſolano"
        ],
        [
            "de la voir remis en état de mieux encourir cy apres:",
            "&amp; par vœux plus vnis, &amp; plus authoriſez que du",
            "paſſeé au bien vniuerſel de la Chreſtienté, par le",
            "moyen d’vn mutuel accommodement, ſur l’e",
            "romple de ceux faits autrefois entre les deux Mo",
            "narques, apres des guerres de moindre durée, &amp;",
            "de moindres deuaſtations, que celles à qui la paſ",
            "ſon, &amp; les intereſts particuliers du feu Cardinal de",
            "Richelieu ont donne ouuerture, &amp; dont la ſuitre",
            "s’eſt retirée de meſme plan qu’il en auoit dreſſe;",
            "faiſant vn meſlange entre les affaires de France, &amp;",
            "de beaucoup d’eſtrangers &amp; hors de toute propor",
            "tion &amp; iuſtice. Pour de tant plus eſloigner les peu",
            "ples de l’vne &amp; l’autre domination, du fruit &amp; eſ",
            "poir d’vne ſainte Reconciliarion, en laquelle leurs",
            "aieſteztres Chreſtiennes, iointes par de ſi eétroits",
            "lens de Conſanguinite &amp; de Re’igion auec ſa Ma",
            "ieſté Catholique, no deuroient pas ceder à̀ la Reine",
            "de Suede, qui bien que de differante Religion &amp;",
            "ſans parantage auec l Empereur) a témoigné de",
            "vouloir ſe pacifier auec luy. Eſt nt auſſi certain que",
            "leurſdites Maieſtez tres Chreſtiennes trouueroiẽt",
            "en ce cas, ſa Maieſte Catho’ique touſiours preſte de",
            "rentrer dans les traitrez de Paix ( auſquels les Am",
            "baſſadeurs de France ſont venus les derniers, &amp;",
            "dont ils le ſont retirez les premiers) &amp; d’entendre à",
            "toutes conditions raiſonaables, &amp; pratiquez ente",
            "les Princes Chreſtens, qui pourront conduire à",
            "vne ſibonne fin, comme celle que de la part de ſa",
            "¬¬"
        ],
        [
            "dite Maieſté Catholique, on ſ’eſt propoſé, en l’a",
            "commodement auec la Couronne de France: Et à",
            "ceét effet, principalement a eſté iugé́ conuenir de",
            "faire la preſente Declaration, afin que le bien Vni",
            "uerſel ne ſoit dauantage reculé, ſur la doure qu’on",
            "pourroit auoir que les intentions de ſadite Maieſté",
            "fuſſent aucunement alterez à ce regard, par la ſepa",
            "ration de l’Aſſemblée de Munſter. Fait aà Cambray",
            "le o. Avril é649.",
            "FIN."
        ]
    ]
}