{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-20",
            "@who": "AB"
        },
        "titre": "La défaite des troupes du sieur de Biron par celles de\n          monsieur le Prince, sous la conduite du comte de Marchin , ensemble d’autres\n          particulavités des victoires passées.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau977_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA DEFAITE",
            "DES TROVPPES",
            "DV SIEVR DE BIRON",
            "Par celles de M. le Prince.",
            "SOVS LA CONDVITE",
            "du Comte de Marchin..",
            "Enſemble d’autres particularitez des",
            "Victoires paſſées.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY, en ſa Boutique",
            "en la Grande Salle du Palais."
        ],
        [
            "Ee eir lrſrnernu daſele nerr",
            "Comte de Marchin, Enſemble quelques",
            "particularitez, des V’itoires paſſées.",
            "ſ N ne dira plus que l’armée de M. le Prince a eſté",
            "Vdéfaite quand il eſt retourneé de deça, & ſes en",
            "nemis ne demanderont pas deſormais, qu’eſt-ce que",
            "ſes Trouppesſont deuenuéës: dlles font aſſez connoi",
            "ſtre les endroits ou elles ſont par les auantages qu’elles",
            "Iemporten. Il ſemble que la Victoire à qui d’autres",
            "ois ou auoit donné des aiſles, les aye repriſe aulour",
            "d’huy ; puis qelle a paoour depuis peu de temps,",
            "reſqgue ree les qaaries A o-ancë : s onc rous",
            "chacun à̀ ſoua sour contribué par quelque genereux",
            "erploit, à la gloire de ſes armes.",
            "Mais ces proſperiez redoublées ’’entreſuiuenr de",
            "i prés, que nous n’auons pas loiſir de gouſter long",
            "temps le plaiſir d’vne meſme viétoire. Agrand peine",
            "auionsnous reçeu les nouuelles de la priſe de Cauade",
            "coſte, par l’armé́e & par la generoſité de M. le Prince",
            "e Coty, que nous venons d’apprendre la défaice",
            "des Trouppes du ſieur de Biron par ecelles de M. le",
            "Pince: canme ſi ces deux Iuſtres freres euſſent",
            "VlPareges entr’eu lavitoire,ain quus pat",
            "Agantleusrauaux."
        ],
        [
            "4",
            "Monſieur le Prince ayant eu aduis, que le ſieur",
            "Biron leuoit quelques gens de Guerre à̀ cinq ouſi",
            "lieueës de Bergerac, & que deſia il auoit mis ſur pied",
            "quatre cens hommes d’infanterie, & plus de deu cens",
            "cheuaux, outre vn bon nombre de Centils-hommes",
            "qu’il auoit attirez aà̀ ſon party, iugea qu’il eſtoit inm",
            "portant d’eſtouffer ce deſſein en ſa naiſſance, & quil",
            "falloit diſſiper ce petit nuage auant qu’il fut ent",
            "ment formé. C’eſt pourquoy vſant de ſa vigilance oi",
            "dinaite, il donna ordre au Comte de Matchin, d’alet",
            "combattre ces trouppes.",
            "Ce Comte dont la fide liré & la valeur eſt aſelíe",
            "par l’eſtime que M. le Prince fait de luy, partitdeBe",
            "gerac ſur le commencement de ce mois, auc vne",
            "bonne partie de ſon Regiment, & auec les Cens d’at",
            "mes de ſon Alteſſe. Il fit d’abord auancern party de",
            ",. Maſbe- p a ller -aniſtre laa onnamis, il J",
            "continua cependant ſa route du coſté où il croyoi l.",
            "auec plus d’apparence pouuoir les rencontrer",
            "En effet, il fut plus heureux que ceux qu’il auoit",
            "enuoyé́; car ſoit que le Sieur de Bron n’euſt paseîe l",
            "encor aduerty de la marche de nos troupes, loirqui l",
            "ſe ecreut aſſés fott pour les attaquer il vint auc ll",
            "Caualerie & ſon nfanterie qu faiſoir vn Cop",
            "conſiderable, ſe poſteren vn lieu aſſez proche de l",
            "luy où le Comte eſtoit deſia arriué Mais ayantdeſ l",
            "„couuert la Caualerie du Comte, il ſe mir en deuoi l",
            "de la combattre..",
            "Celuy ecy ſe ſeruant de l’occaſion que les Euep"
        ],
        [
            "luy venoient preſenter eux meſmes, les chargea d’a",
            "bord auec ſa condte & ſa vigueur ordnaire: La Ca",
            "uial rie fſut niſe en deroute, & l’lnfanterie en ſuitte",
            "pliant ſous l’effot des vainqueurs, fut entierement",
            "defaite.",
            "Ce ne fut pas neantmoins ſans quelque danger que",
            "le Comte de Marchin remporta eette victoire: il fail.",
            "lit à perdre ſa liberté́ en faiſant peérdre la vie à̀ plu",
            "ſieurs des ennemys. Dans la chaleur du combat il ſe",
            "meſla ſi auant parmy les vaincus, qu’il ſe vit inopi",
            "nement enuironné d’vn bon nombre de Caualiers,",
            "qui firent mine de levouloir prendre priſonnier. Mais",
            "la preſence de ſon eſprit, qu’il conſerue touſiours le",
            "meſme au milieu des plus grands dangers, la grandeur",
            "de ſon courage qui s’augmente dans ces occaſions, &",
            "le bon-heur qui l’acoompagne par tout, le garentirent",
            "de ce danger, & luy firent iour au trauers de ceux qui",
            "auoient attaqué ſa liberté, mais ui furent enfin ls",
            "ſujee d ſa VCie.",
            "Quelques-vns attribuent ſa deliurance à ce party",
            "de trente Maiſtres qu’il auoit auparauanteuoyé, &",
            "qui reuint tout aà̀ propos pour ſecourir ce General, &",
            "pour l’ayder à deffaire les ennemys. D’autres ont",
            "mandé que ce fut vn des gens-darmes de M. le Prince,",
            "qui tua celuy des ennemys qui vouloit prendre ce",
            "Comte. Mais quelque main qui aye fait ce coup, il",
            "vaut tout ſeul vne Victoire entiere, puis qu’il a con",
            "ſerué ce grandhomme qui nouspeur gaguer tant de"
        ],
        [
            "triomphes ſous la conduite de ce Prlnce inconpar",
            "ble qu’il ſert.",
            "Mais ſi le vainqueur a couru danger de ſa liberté,",
            "le ſieur de Biron auſſi de ſon coſté́ a coutu danger de",
            "vie, quoy qu’il l’aye eſchappé́, comme on dit, d’v.",
            "ne differente façon. Car ayant eſté bleſlé de trois",
            "coups de piſtolet, il tomba comme mortſur la place,",
            "par foibleſſe ou à deſſein. Il fut tenu effetiuement",
            "au rangdes morts ; luy meſme fit ſemblan de l’eſtre,",
            "ſe laiſſant deſpoüiller aux vainqueurs, ſans faire pas",
            "roiſtre aucun mouuement qui pût découurir quelques",
            "reſtes de vie qu’il auoit encor. Mais ſoudain apresleur",
            "départ, il ſe ſauua tout nud, & tout couuert deſang,",
            "& ainſipar vne feinte mort, il en éuita vne voenable,",
            "dont il eſtoit menacé.",
            "Quoy que nous ne ſçachions pas encor parfaicte",
            "ment toutes les circonſtauces de ce combat, nous pou",
            "uons dire cependant, que la victoire a eſté grande",
            "importante. Sa grandeur paroit dans la deſſaire da",
            "ennemis, qui y onr perdu pres de ſix cenm homnes.",
            "Trois cens caualiers ont eſté tuez ou faits priſonniens,",
            "parmy leſquels ſe trouuent quelques Gentils honm",
            "mes du pais. Et tont cela na couſtéau Comre de Ma",
            "chin qu’v n peu de remps leulement, & la mort d’vnſ",
            "petit nombre d’hommes qu’il a perdu dans certeoc",
            "ſion. On peut iuger de ſon impor tance par le lieu mel.",
            "me du combat. C’eſtot vn poſte auant geux pour les",
            "ennemis, & dans vn païs ſcitué entreles uvlles l’Agen",
            "& de Bergerac, d’oû ils euſſent peu empeſcher lacot"
        ],
        [
            "munication da nos deux Armé́es quiſont en ces deux",
            "endroits, ſi on n’yeuſt pourueu de bonne heure.",
            "Ilne ſera pas hors de propos de ioindre à la victoire",
            "du Comte Marchin, quelques particularitez de celle",
            "que le ſieur Ealthaſar remporta dermierement, puls",
            "que les belles actions de ce Colonel reuiennent à la",
            "gloire de ce Comte.",
            "Et certes il n’eſt pat extraordinairde voir que ceux",
            "qui donnent desl Relations au public, ſoient con",
            "traints quelquesfois de repaſſer ſur les choſes qu’ils ont",
            "publées. Car comme les premieres nouuelles qui",
            "viennent’de loin ſont ordinairement confuſes, & ne ſe",
            "déueloppent que peu à peu, & que d’ailleurs il en faut",
            "haſter les Relauons pour contenter la curioſité́ des",
            "peuples, & pour ne differer pas la joye qu’ils en atten",
            "dent: il arriue ſouuent que le temps venant à déeou",
            "urir de nouuelles lumieres, il eſt neeſſaire de les ad",
            "iouſter par apres pour l’acheuement de l’hiſtoire.",
            "Mais il y a cette difference entre nos Relarions &",
            "celles qui nous viennent du coſté de la Cour; que cel",
            "les-cy publient ordinairement des auantages ſuppoſés",
            "& ceux-là en ſuppriment ſouuent de veritables :celles.",
            "ey manquent pour en trop dire, & celles-là̀ pour en",
            "dire troppeu Tellement que nous ſomhes contrains",
            "par aptes d’adouſter a ce que nous auions dit, tandis",
            "que les autres ſont obligez de retrancher vne partie de",
            "leurs ouurages, & de ſe deſdire de ce qu’ils auoient",
            "aduancé.",
            "Ce qui a paru viſiblement dans les dernieres nou"
        ],
        [
            "s",
            "uelles de la victoire du ſieur Bal thaſar, où nous auons",
            "apris quel ques particuiaritez qui auoient eſté obmiſes",
            "dans la pre miere Relation. Comme entre autres, que",
            "la ’́ ftaite a e ſtéplus grande que nous n’auions dit; qull",
            "y eut 4oo. hommes tuez ſurla place; que tous les ca",
            "ualies furent tuez ou fait priſonniers, à la reſerue de",
            "quelues vns ſeulement qui ſe ſauuerent aà̀la fuite.",
            "Mais la plus iportante particularité de cette vi",
            "cCtoire regrde la generoſiteé & magnificence du ſieut",
            "Balthaſar, qui parut auec éclat dans l’ation que ie vais",
            "dire. Apres auoir pris tout le bagage du Marquis de",
            "Sauuebuf & de les troupes, quis’eſtoient enrichies",
            "du pillage qu’elles auoient fait dans le païis; il fit po",
            "ter tout ce butin dans la place publique de la ville de",
            "Perigueux; où ayant fait appeller les habitans à ſlon",
            "de trompe, il leur dit qu’l ſçauoit bien que ce butin",
            "eſtoit compoſeé des dépouilles du pauures peuple, &",
            "des meubles que les ennemys leur auoient pris, &",
            "qu’ainſi il les auoit aſlemblez afin qu’vn chacun peu",
            "reconnoiſtre ce qui luy appartenoit, & reprendre li",
            "brement ce qu’il trouueroit eſtre à luy.",
            "Cette genereuſe action gagna les eſprirs de ce peu",
            "ple, & le ſieur Balthaſar adiouſta vne ſeconde victoire",
            "a celle qu’il venoit de remporrer; ayant vaincu lesen",
            "nemis par ſon courage, il vainquit encor les cœurs de",
            "ces Citoyens par ſa liberalité.",
            "FIN."
        ]
    ]
}