{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-23",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-16",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, par laquelle les princes, ducs,\n          seigneurs et leurs adhérents qui ont pris les armes contre son service, sont déclarés\n          criminels de lèze majesté, s’ils ne se rendent près de sa personne dans trois jours après\n          la publication d’icelle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "DECLARATION DV ROY, PAR LAQUELLE LES",
            "princes, ducs, seigneurs &amp; leurs aahrans q out pris es armes contre ſon",
            "service, ſont declarez criminels de Léze- Majeſte, sils ne ſe rendent pres de",
            "sa personne dans trois jours aprés la publication d'icelle.",
            "LOVIS par la grace de Dieu",
            "Roy de France &amp; de Nauarre,",
            "A tous ceux qui ces preſentes",
            "Lettres verront, Salut. Nous ne",
            "ſ&amp; ſcaurions penſer qu’avec vne ex",
            "treme indignation au procede",
            "injurieux à noſtre authorite, que",
            "les Officiers ſe diſant tenir noſtre",
            "Cour de Parlement à Paris, ont",
            "erce contre nous, Nous cro",
            "is deuſſent rendre le reſpect &amp; l’obe ſſance qu’ils",
            ", à nos volontez; mais au ontrate ils ont rrai",
            "ntde meſpris, la Declaration que nous lear aons",
            "pales Gens de noſtre l’quet, oue iſes icy ils",
            "ps fait ſeulement l’ouverture. F: noſtre lrocureur",
            "os Aduocars generaux, ne nous on dnne au",
            "eecution du commandement q’ils avoien re",
            "Nous ne laiſſons pas neantnm oins d’eſ’re en in",
            "ler deſobeyſſance qui eſt aſſez puoique, &amp; qui",
            "A"
        ],
        [
            "Z",
            "nous fait iuger de leurs mauvaiſes intentious, pisa",
            "d’executer les commandemens que nous leur avori",
            "ils continuent à faire de iour en our de nouvelles d;",
            "1",
            "&amp; atte ntats contre noſtre pudance; lls ne ſe conteilss",
            "de faire des levees, &amp; des impoſitions de demers ſurla",
            "tans de noſtre bonne ville de Paris, qu’ils contaignei",
            "yer par force &amp; violence; mais ils font des deffeces d",
            "la Taille, &amp; les droits de nos HFermes à nos Receveun",
            "noſdits Receveurs de les porter en noſtre pargne, n",
            "donnant de les faire inceſſament voiturer en l’Hoſteld",
            "ville de Paris; &amp; ainſi ils eſſayent de nous prives d",
            "que nous povons eſperer de noſtre revenu, C’eſt v",
            "eſtrange de voir, qu’au lieu d’où il ne devoit ſortir",
            "exemples d’amour, de reſpect &amp; de ſubmiſſion emen,",
            "l’on void ſe fotmer vne moſtrnſe faction qui n’a po,",
            "pl: dans les ſiecles paſſez: Que ceux qui font eſtabl;",
            "main des Roys, comme de lumieres pour conduire l,",
            "ples dans l’obeyſſance, par vn eſfet tour au conra,",
            "inſtitution, ils le jettent dans la rebellion; ils trairaſ,",
            "tous moyens à corrompre la fideliie de nos bons ſuje.",
            "terer leur amour envers nous, qui cſt le lien &amp; le fon",
            "le plus aſſeure de leur obeyſlunce: &amp; au lieu d’obole,",
            "regemens depuis peu par nous faits ſr les deſordres",
            "Aſoit eſtre dans ’Eſtat, ils en rempliſſent routes les,",
            "d’vne horrble confuſion. Enfin mepriſans noſ",
            "ls font rous les actes de Souve rains, ils foulenfs",
            "Majeſté Royalle, &amp; la jetrent dans le meſpris poure",
            "la veneration du cœur de nos peuples. Nous ne pom"
        ],
        [
            "3",
            "eeuz quiont exece les peines des loix de l’Eſtat,",
            "lalarebellion, ne ſe ſouviennen pas qu’ils tombent",
            "ne crime: Qu’ils puiſſent entrer dans cete grande",
            "epour yprononcer des Arreſts contre noſte aut ho",
            "anes fois elle eſtoit receuë avec tant de veneration.",
            "pepreſentẽt vne fois, que ceux qui ont tenu leurs pla",
            "mement,ont choiſi pluſtoſt l’exil &amp; la priſon, que de",
            "aà leur devoir, &amp; à l’obligarion de ſervir leur Roy.",
            "ece ſont pas contentez de ſe ſouſtraire de noſtre obe",
            "a sont ttaivaille par leurs caballes à en tirer ceux qui",
            "ls plus obligez par leur naiſſance, &amp; par le rang qu’ils",
            "dans le Royaume a nous honnorer, &amp; à nous ſervir.",
            "lons dire le Prince de Conty, qui avoit grand ſujet",
            "rer reuny à la Maiſon Roy alle par l’excmple de no",
            "der &amp; ttes-ame Couſin le Prince de Conde ſon fre",
            "pnuë de plus en plus de faire paroiſtre par ſes ſigna",
            "es,le zele qu’il a pour la grandeur de noſtre Couron",
            "’employe avec tant de generoſiré pour la deffendre",
            "attentats de nos ſujets rebelles. Le Duc de Lon",
            "e devroit ſouvenir, que les grands honneurs, &amp; le",
            "lpoſſede dans noſtre Royaume, ont eſte la recom",
            "sſervices de ſes anceſtres qui avoien ſouſtenu ſi va",
            "aent &amp; avec tant de courage l’honner &amp; la dignite",
            "ECouronne. Enfin c’eſt vne choſe bien eraordnaire",
            "eceux qui portent de tiltres ſi honorabes, &amp; des di",
            "i leuront eſte accordes par les Roys nos predeceſ",
            "ous, cõme vne marque de leurs merites, par vne ſub",
            "iepet avoir de nom pour ſon excez, reçoivẽt de"
        ],
        [
            "4",
            "la main de nos Oſficiers fſactieux le comnmademét deſ",
            "que l’on leve contre nous. Qu’ils conſiderent &amp; ſeſ",
            "rent la conduite de noſtre tres-cher &amp; tres-ame Onſ",
            "d’Orleans Lieutenant general de nos Armes enn",
            "t",
            "yaume, qui travaille auec tant de gloire à abbattre larſ",
            "qui s’eleve contre nous, &amp; a conſerver les grandes coſ",
            "que ſa valeur a faites ſur nos ennems, avec tant dheu’",
            "cez qu’il a porte nos armes juſques dans le cœur de",
            "ſtats, &amp; les a reduits à la neceſlite de deffendre leurs",
            "faiſant ſervir leurs Provinces de theatre de la guere,ſ",
            "que noſtreRoyaume n’en entendoit que le bruit.lla",
            "cognoiſtre le ſenſible deſplaiſir qu’il a de voirtoutes",
            "ques &amp; les monuments de la gloire de noſtre tres-honi?",
            "gneur &amp; Pere, ſur le poinct d’eſtre renverſez, &amp; que",
            "grands avantages qu’il avoit aecquis par ſes travaux la",
            "rõbent avec honte entre les mains de nos ennemis. I",
            "ſouffrir que l’ouvrage ſi precieux d’n ſi grand Roy",
            "richy de tant nouvelles conqueſtes, ſoit deſtruit pa’",
            "lion: Et que l’on arrache à la France ces Couronnes d",
            "qui ont eſte ſi heureuſement formees par ſa valeurqu",
            "les villes qu’il a conquiſes retombent avec injuſtite ſou?",
            "mination des vſurpateurs. Ce ſont les genereuſes pen",
            "e grand Prince Fils de Hlenry le Crandnoſtre yeul",
            "heritier de ſes vertus. Ces ſentimens ne ſont pas mon!",
            "Ia perſonne de noſtre tres-cher, &amp; tres ame Couſin le",
            "e Conde, qui a rendu l’entree de noſtre regne ſi glt",
            "par cette memorable victoire de Rocroy, que nous l’a",
            "nencë par vn triomphe ſur nos ennemis qui penſoie!"
        ],
        [
            "ge delaſoibleſſe de noſtre aage: Il leur fait ſentir que",
            "ſae des oys ne ſe meſure point par les annees. De",
            "heureux comancemens ont eſte ſuivis de tant de ba",
            "ſignuées, de villes conquiſes, que nous pouvons dire",
            "lleurrertu vnie enſemble a eſte l’affermiſlement de no",
            "uronne &amp; laforce redoutable a nos ennemis. ll ne faut",
            "asseſtonner s’ils ſont touchez de cette noble paſſion",
            "ndre dans noſtre bas-aage noſtre perſonne, &amp; noſtre",
            "ue contre la rebellion de nos ſubjets. Et s’ils s’oppo",
            "njuſtes entrepriſes d’vne faction qui eſt ſans exemple,",
            "puroid naiſtre au milieu du plus heureux regne qui ayt",
            "Jeté, &amp; au moment que nous eſperions donner la paix",
            "peples, qui euſt reparé toutes leurs pertes, &amp; recopen",
            "ageuſement tous leurs travaux &amp; leurs ſouffrances.",
            "pjent à la veille d’eſtre plongez dans ces grandes mi",
            "alamitez qui ſuivent ordinairement les guerres ci",
            "Ceſt l’ouvrage de ceux qui publient par tout qu’ils ne",
            "ſouffir la mauvaiſe adminiſtration de noſtre Eſtat,",
            "leeſt admirée meſme par nos ennenis qui ont eſté",
            "s de ceder a la puiſſance de France ſi heureuſe ment",
            "te; mais apres avoir eſte vaincus par la force de nos",
            "avoir éprouvé que la Frã̃ce reunie en toutes ſes par",
            "itnincible, ils ont ſouvent eu recours à leurs arrifi",
            "ares denous affoiblir par nos diviſions. Iuſques icy",
            "einsavoient tourné a leur confuſion; mais enfin l’in",
            "de quelques-vns de nos ſujects leur ont ouvert la por",
            "ousſommes ſur le point de les voir entrer en noſtre",
            "uy eercer toutes les violences que la paſſion d’vn"
        ],
        [
            "6",
            "ennemy irrite peut concevoir pendant que fos armeſ",
            "cupees pour nous oppoſer à la faction qui s’eſt ſouleſ",
            "nous: Nous eſperons que ceux qui ſont autheurs de",
            "malheurs, ſeront enfin touchez d’vn ſenſble regetd",
            "ſeparez de nous, &amp; qu’ils retourneront dans l’obeyſ",
            "leur legitime Prince, pour cobatre nos ennemis pluſ.",
            "de forfier leurs armes. Cependant nous croyons eſ",
            "gez de les inviter’a ſe rendre à̀ leur devoir, &amp; de leur c",
            ". der de venir au pluſtoſt pres de nous, pour y recevoir le",
            "de noſtre generoſité, &amp; de noſtre amour, qui veut",
            "conſerver ſes ſujets quc de les perdre. Que s’ils meſp",
            "ſtre commandement, nous ſommes reſoleus de leurfal",
            "ter les peines que merite leur deobeyſſance, &amp; denot",
            "de l’authorité que Dieu nous a donnée pour les decla",
            "minels de Leze-Majeſté. A CES CAVSES, de l’adR",
            "Reyne Regente noſtre tres-honorée Dame &amp; Mere,",
            "tres-cher, &amp; tres-amé Oncle le Duc d’Orleans, de no",
            "cher, &amp; tres-ame Couſin le Prince de Conde, &amp; dé",
            "Princes, Ducs, Pairs, Officiers de la Couronnc, &amp; au",
            "Seigneurs eſtans pres de nous; Et de noſtre certaine!",
            "pleine puiſſance &amp; authorite Royalle, Nous avons pas",
            "ſentes ſignees de noſtre main, declare &amp; declarons l",
            "de Conty, le Duc de Longueville, le Duec d’Elbœufs,",
            "ce d’Arcourr, de Rieux de Liſlebonne, le Duc de Bea",
            "Duc de Bouillon, le Duc de Briſſac, le Mareſchal de la",
            "e Prince de Marſillat, les Marquis de Noirmonſtier d",
            "&amp; aures lers adherans &amp; complices, attaints &amp; con",
            "du erime de Leze- Majeſte, pour leur rebellion &amp; de"
        ],
        [
            "oie:Et comme tels les auons priuez des à̀ preſent de",
            "peus,charges, gouvernemens, dignitez &amp; beneſices",
            "ſedent dans noſtre Royaume., Ordonnons que leurs",
            "neurét à̀ nous acquis &amp; confiſquez &amp; reinis à̀ noſtre",
            "reſi dans trois iours du iour &amp; datte des preſentes,ils",
            "dentpres de nous, pour y rendre le ſervice &amp; la fideli",
            "ous doivent: Faiſant cependant tres expreſſes inhi",
            "jdefences à tous nos Officiers, Maires &amp; ſchevins",
            "lles, &amp; à nos autres ſujets de les reconnoiitre, ny d’o",
            "urs ordres à peine de deſobeyſſance, &amp; d’eſtre decla",
            "e nous le declaros en ce cas criminels de Lee-Ma",
            "l DONNONS EN MANDEMENT A touS nosS",
            "&amp; lujets d’obeyr à̀ la preſente Declaration, &amp; de te",
            "nà̀ ce qu’elle ſoit executee de poinct en poinct ſelõ̃",
            "&amp; teneur. CA tel noſtre plaiſir. En teſmoin dequoy",
            "ms fait mettre noſtre ſeel a ces preſentes, que nous",
            "&amp; publier en noſtre Conſe il la Reyne Regente noſtre",
            "poee Dame &amp; Mere preſente: Où eſtoient auſſi no",
            "her,&amp; tres amé Onele le Duc d’Orleans,noſtre tres",
            "samé Couſin le Prince de Conde, &amp; aueres Princes",
            "nOficiers de noſtre Couronne, &amp; pluſieurs grands",
            "seſtans pres de nous. DoNe aS. Germain en La",
            "jour de lanuier l’an de grace 1649: E de noſtre",
            "hrieſme. Signe, LOVIS: Erplus bas, Par le Roy,",
            "regenteſa Mere preſente, DE GVENEGAVD: Et",
            "double queue de cire jaune.",
            "Colationne à l’original par moy Conſeiller",
            "seretaire du Roy &amp; de ſes finances."
        ]
    ]
}