{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "rhétorique judiciaire",
            "défense"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Défense de l'ancienne et légitime Fronde.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau984_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "EFFENCE",
            "LANCI ENNE",
            "LEGITIM E",
            "FRONDE",
            "pn1s"
        ],
        [
            "oai ’ e",
            "ha ¬.",
            "oa",
            "IE.",
            "i¬",
            "re",
            ".",
            "onaGoogle"
        ],
        [
            "T1 E",
            "e Er E’ ́T l y",
            "A e’i",
            "2 VS ALN",
            "1",
            "&amp; legitime Fronmde.",
            "N’ e peut mleo reſpondte à de mau ûals diſeours",
            "ue par de. bobnes aons. Là eputation de Mon",
            "t C oadjoteur eſt adutaut au deſſus de fa ’ealſc mnieé",
            "Ae l’impoſture, que ſon cur cſt au deſus de Ia crainte,",
            "ſon eſpr it au deſus de l’intereſt. Ie ne pretends point",
            "repondte, pour luy à̀ ces infames Libelles qui infe",
            "ene le monde. Iene les le qu’qs mepfis, uand’ie",
            "s con fideré come des uiuirages malbhéureux de ces",
            "eſmes mains qui nous nt vouſu conſacrer aurrefois le",
            "azarin.Ie regarde comme des trophées éleuez à la gloi",
            "e de Monficur le Codjureur tous les traits que tracene",
            "ontre luy ceux qui ont aſſigé Parls Ie leur pardonne",
            "meſme en quelque maniere; le reſſetinent qü’ils oni",
            "des obtacles, qu’il’a mis à ler’fureur en ’tant d’occa-",
            "ſions, où ils ont éfſayé d’opprimer la liberté publique. le",
            "ne trouue pas eſtrange que les nouuelles obligations",
            "’ayent pû effaçer de leors eſprits la douleur qu’ils ont",
            "Conceue, de n’auoir pûriner la capirale du oya me, &amp;!",
            "&amp;de n’auoir pas eula lierré toute cntiere de najéi dansle",
            "ſang de ſes Cltoyens. Ié ler fais aſſez de Iutice pouir",
            "exculer ces tranſports? &amp; au lieu de leur reſpondre par",
            "des inuecies, qui aufſi bien n’aiouſteroient rien à la",
            "connoiſſance polique, qué on à de lénr noir &amp;, ifi",
            "dele procede, or ar des Apoſogies peu hec aires a’",
            "mon leas à jne tonduite’ auſi’ette que celle &amp;e Mon",
            "ſieur le Cadjuteur, le me conrenteray de fare preſen",
            "teent auee doûceur ponr ſa deffenſe, te qu’n des plus",
            "tats t6dde ’iehfſé e dqe fr’abréfois andap",
            "pbantdſa propre leoife pres queet’ Capitaine",
            "lonix aiiidqueſ dé ltfPſqe’edehdu Rme",
            "enlecatnt ſtorieſc’dens cdé! émeuſes guieres qul",
            "ptetenlrgiil de Cattbagéti fucactuſeé parſes e",
            ";"
        ],
        [
            "4.",
            "emis, i! duſip toupes ces eaſomniespar cette elle ,",
            "tolellu au Temple emeébcdeé e8 im a",
            "eiép",
            "bon heur que ie vbus ay àe quis pr es itoires: Peuples",
            "ſouffrez que i’anime auiourdhuy cde ces mesmes paroles",
            "e yoi plu;y modſte. Maji; y pqurrpj you je ue",
            "aeaut le fuſe, dſoqs q Tefplé pendlérite û",
            "dé la ty’fddſe ehlilſe darpjo eſſe ſéoj renre",
            "conſefsdes, de o Prçees en lbetje, &amp;es eae ſipp",
            "mees, de la lpetrépuqlqe eſapie, Cè ſot ds Ou",
            "uragés auſquels tqute la Faca auqüe que M onlieiur le",
            "Coacjuteut ’a pas, piui coprbu ſqu ’les ordles de",
            "ſon Aſe oyiale. e Vpuj lhes pſteurs &amp;, ia",
            "fames baltards e la Jegjeiné eonde, , déoeureéz dans",
            "le ſileace, vous qui dechirez le nioi du Mazarin apies",
            "auoir touſiours reſpecté ſa peirſonne, qui l’attquez mort",
            "apresl’auoir qdofé vjuqu, qui luy faiſje4 lâcbemepie la",
            "cour das ſon’anichambre; cepea da que oltré jllu",
            "ſtre relat s’opoſoit genereuſement à la naiſſaoe &amp; au",
            "peogre de ſon pouuoir, qui eomibartiez ſous ſes ordré́s",
            "dans les Troupes qui aſſiegéoienr Paris, cependant que",
            "ce genereux Protecteu dé noſtre liberré epoſpir ſa vie,",
            "pouruous defen dre, qul dus cherç̧hiex des gradq &amp; des,",
            "ien-faits de ce Mniſtre, ay. ieſmoe iomeot qu,",
            "Monſieur le Coadjereun refuſois les blens &amp; les grai",
            "leſenoele eia dleneneoeiſin lea lereien le ſdſe",
            "prejudice des paroles dopnees, &amp; Tſtéz ſigne auez,",
            "conſerieé dans la Cour les neſtes &amp; ſes cieare dui Cat",
            "ilMaarin, P’iſtantqe voſs en, cpafiee cey",
            "auoiant ea le plus déparé ſon eſoiglenep Qi aiez",
            "rouſious eté ſes Eſlaes, faut qu’il aeſte aps la puiſ",
            "ſance, &amp; qui ne récoãnoſſei pls l’autnrite Ryſe de",
            "pjs qu’elſe eſt prjués iitre foibl &amp;e, qdea",
            "vous, obligeqi de ſs ſufirie à fotee des iens fais, ope!",
            "i conentoit oſtre auqc-Vous enfin qi mé os eſte",
            "brouillezauee les ’anls du Mãearin, que parcé il ’a",
            "pas, eſte en leur puoiqd’aſouie voſtreampiio u",
            "9.1.4’",
            "- ’atfaquee"
        ],
        [
            "1",
            "1t",
            "l",
            "n’attsgue preſatemen ſoa qnbhre que pour yrous vsis.",
            "pent-etreoomoe os auea fat cp de pareilles rencoa",
            "tres loa oſtro emene à ſaperſonne. Et qui ſerca, quoy",
            "que ous puiſſiez diee, ouſiours Mazarins, c’eſt à dire en",
            "aemis du public, Fauters des Patians, obſtacles de la",
            "Paix generals que vous erapeſche par vos broilleries.",
            "prarendez plos d’abufe les eſprits credules pas vee",
            "ealoanies &amp; par vs inpoſtres, Noushhorrons le",
            "arin. Mais l’aueſion que nous aos pour luy paſſfe",
            "iuſques au poiut que nous ne voulons pas meſnae le re",
            "ceoic enne vn petsxte. C’eſt dquy preſentemene",
            "vouxle faiceſeruic, ous l’appliqueàtousvſages, vous",
            "rairtez lnsfadturs du Maarin, ceux qui ſont touſiours",
            "oppaſiz auec le plus de vigueu àſa tyrannie, atce que",
            "leus naurel lihre &amp; courageuz vous fait apprchendes",
            "l’aarhorité legitime. Voſtre aueuglermen; eſt eſtag, i",
            "at de ameſmenatue de telay quivopos peiſuada qu",
            "voas rendriePis eurois iours. Vous vous igi",
            "oez que vousrporterez le yeux de tous les Puples ſi",
            "vaiqueaont ſur le Cardinal Marin, qu’ils ne s’apper",
            "eueront quiid s’eſteue vn autre yran parmy eux: Nous",
            "laaiſſons cdelhy. qui.eſt à Clogne aus expoſerons nos",
            "ba, nos ſuunes &amp; aosvies, pou noss oppoſer aux",
            "olndtes apparences deſou rotour. Voſtre conduite paſ",
            "ſéé nous peus faite croirte auec raiſon, que ce ſera peut",
            "eſûtre contre vous que nus prendros les armes ſur ce ſu",
            "jet: ais roues ſonte de yrasuie nous eſt qdiouſe, nous.",
            "’auons pain emhat p le choix des yrans; Et",
            "qandlapbsſainepaue de la Frace s’eſt oppoſée aux",
            "deſfeins duCardinal Mazarin, &amp; que uvous auiez com",
            "uns auec luy, ce n’a pas eſté pour éleuer voſtre puiſſan",
            "e; maisauooncraire porſoauſmettre à, oſtre jeune o",
            "nanqus celle que vous vſrpiez daas la foibleſſe de ſon",
            "gôuuetnemaat, &amp; pat les moyens que vous en laiſſoit",
            "Predre ce Miaiſtre foible &amp;e tiaide, quelquss apparen",
            "B",
            "¬.¬L ¬¬."
        ],
        [
            "6",
            "eeg contraires que vous en donnie ,on oit le egret que",
            "vous auez de ſa perte, pa l’apprehenſior que uous témoi",
            "gnez que l’on en eſtabliſſe de plus forts &amp; deplusvigou",
            "reux dans le C6ſeil du Roy: Vous proteſtez de n’y entrer",
            "jarmais tant qu’il y en aura auſquels vous u’aurez pas don",
            "né voſtre conſentement: On peut dire quretce Declara",
            "tion ’eſt pas reſpectueuſe pour l’aut horité oyale, lé",
            "ſujets de quelque condition qu’ils foiene, ne parlenpas",
            "d’ordinaire auec cette hauteur; mais noſtre eſtonnemedt",
            "augmente, quand nous conſiderons qu’elle regarde la",
            "perſonne de Monſieur de Chaſteaunsufſon deſintereſſe",
            "mét ſi connu aà toute la France, laiſſeheaueop de liesd",
            "croire que ceux qui deſaprouuentſont eſtablifſenér; vio",
            "lent entretenir la confuſion &amp; le deſordre dansles Fioan",
            "ces, &amp; ne ſont pas brouillez auecles Partiss, &amp; ſa fenmté",
            "&amp; ſon experience donne ſujet de eraindre,que ceux quiſe",
            "eclarent contre luy, n’apprehendenlafindes deſordrns",
            "publics, dars leſquels ile trouuent leuxs auaniages pati",
            "oullere. On prefere à ccgrand hõme qui a vioillydans be",
            "ſeruice des Rois, &amp; qui a tant de part à la defaite du Car",
            "dinal Mazarin, Mon fieu le Chancelier, que nous ſçauons",
            "auolr tonjouts eſté eſclaûues de ſes’volontez. nlhuy pafe",
            "re Monſieur de Chauigny,’que touté larance conaoit.",
            "pour auoir eſté l’vn des plo; violents e plars dangereuxs",
            "inſtrumens de la yrannie du Cardinalde Richelieu. On",
            "luy prefere le Preſide de Maiſonsnoirm par tant deva",
            "leries, par tant de trahiſons &amp;e par vnenmetaphore ettan",
            "ge, &amp; faire pour ainſi-dite contre taulles ordres dele na.",
            "ure, ces ſcelerats en vn morent deuincint gens dehien;",
            "&amp; au gouſt depraué de ces malades ſurieuie, nos veriables.",
            "armis, les anciens Protecteurs de la liberté publique. con",
            "tre leur propre hnaeut, conrrlct propre ien, aonre.",
            "ler ptropre ſeré; en vn inlantdeuiennent M zarins.:",
            "Si romte la Frane eſtoitaſſcahlé pour checher des pre",
            "cmtions contte le retourde ce Miniſtre, ie ne ſçay ſi, o",
            "en pourroit touer de plus grande que l’eſtabliſſement"
        ],
        [
            "des perſonoes qui ont le plus contrihué à ſa perte, paree",
            "que l’intereſt particulier ſe joignant en cette rencontre",
            "auec le public, ſeroit iugé ſans doute capable de diſſiper",
            "routes les inquietudes, &amp; de leuer tous les ſoupcons. Ie",
            "n’entends point en ce lieu parler de Monſieur le Coad",
            "juteur, quoy que ie n’aye point l’honneur d’eſtre conu",
            "de luy, &amp; qu’il na’y ait que le party dubien public, auquel",
            "ie me ſuis touſiours attaclé auec vigueur, qui m’oblige",
            "de dire mes ſentimens en cette occaſion, ie n’ignoie pas",
            "ſes ſenimens aun poinct, de ne ſçauoir pas que ce meſme",
            "eſprit qui luy a fait tefuſer depuis trois ans deux fois le",
            "Chapeau de Cardinal, quatre-vingt mille liures de rente",
            "en Benefices, ſoixante mil eſcus d’argent comptant, place",
            "dans les Conſeils en deux differentes occaſians l’oblige",
            "à y renoncer encore en celle-cy. L’on verra par les ſuites",
            "des années que ſes maximes ſont fort éloignées de ces",
            "emplois, qu’il n’a eſté engagé dans les affaires que par les",
            "qu’il a eu d’entrer dans la defenſe de Paris: &amp; que ſes in",
            "tereſts ne feront iamais aucune part des affaires publi",
            "ques.",
            "F IN."
        ]
    ]
}