{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit",
            "liste"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-20",
            "@who": "AB"
        },
        "titre": "La défaite des troupes du comte d’Harcourt, que les\n          sieurs de Montosier et Folleville commandoient, par celles de monsieur le Prince, sous la\n          conduite du sieur Balthazar, avec les noms des morts, blessés et prisonniers, et la perte\n          de tous leurs chevaux et bagages.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau972_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "DEFAITE",
            "DES TROVPES",
            "DV COMTE",
            "DE HARCOVRT.",
            "QVE LES SIEVRS DE MONTOSIER",
            "ET FOLEVILLE COMMANDOIENT.",
            "Par celles de Monſieur le Prince,",
            "ſous la conduite du S. Balthaſar.",
            "Auec les noms des morts, bleſſez & priſonniers, & la",
            "perte de tous leurs cheuaux & bagage.",
            "Ionxte la Copie Imprimée à Bordeaux.",
            "A PARIS,",
            "Chez IEAN BRVNET, rueë ſaincte Anne.",
            "M. DC. LII."
        ],
        [
            "La deffaite des troupes du",
            "Comte de Harcourt, que les",
            "Sieurs de Montoſier & de",
            "Foleville commandoient:",
            "Par celles de Monſieur le",
            "Prince, ſous la conduite du",
            "Sieur Balthaſar.",
            "3 I paroiſt bin aujourd’huy que",
            ", le Ciel fauoriſe les juſtes inten",
            "Jg tions de Meſieurs les Princes, &",
            "y qu’iliſa met de leur parvy, pour",
            "Q vbligor enfin le Conſeit à donmer",
            "la Paix à la France, puis qul vient",
            "debailler preſque à meſme temps, & en des lieux",
            "ea eſoignaee, des luecez ſi auaeagux à laurs",
            "Ames.",
            "A graad’ pene auions: nous ecomencé́ àd goa",
            "le plaiſir que nous a apporteé la leúe du uege",
            "dEſtampes, que nous as aprss los graads &",
            "’eſleierilieniererie"
        ],
        [
            "4",
            "donne le moyen de endre à cet autte Pays (qi.",
            "eſt maintenant le Theatre des belles. ations;y",
            "l’eſchange des bonnes Nouuelles qu’il nous a",
            "depuis peu enuoyées.",
            "Le Marquis de Cbanlot qui comande lans",
            "Perigueu, ſous l’authoitéde Monſjeur le Rrin.",
            "ce, accompagné du ſieur Andraut, Conſeiſler au",
            "Pailé́mient d Bordeaux, auoit inueſti depüis quel",
            "ques iours le Chaſfteau de Montanſé, auec quiques",
            "roupes des Re gimens de Monpoüllan, & de la",
            "Roque, & les Genſda mes dé Son Alteſſe. Et dé.",
            "ja le ſieur Argence, à̀ qi çe Chaſteau appatient,",
            "auoit capitulé de le remettre, pour demeurer neu",
            "tre;s’il n’eſlois ſecourulahs le ſeiziéme de ce hdi!",
            "S",
            "par tout le iours.",
            "C’eſt pourquoy les ſius, de Mcntoſier de",
            "Folleville noſolurent de ſe idiaidns ppour alldr le",
            "courir à tenps cette place, qui eſtoite afſez’jrdon",
            "tanté pour leurs deſſeins. Ils auoient vn Corps con",
            "ſiderable, compoſeé des troupes de Folleyille, de",
            "garniſonsqu’ilsauoient retirdes de diuers edqi,",
            "& de quelque Nobleſſe que le ſieur de Moneoſe",
            "auoit ramaſſée dans ſon Gouuierneeats, & dansle",
            "Perigord:, qui faiſoit en tour mille cheuauxj &",
            "quinae censhommes depie22,",
            "Copendant le ſieur Balthafa, qu-ebiédepi",
            "huis ious campeé douant le Chaſtéq de rpgol",
            "ſans nenemoins lauoir ataqé, eu aduis, 4 l",
            "marche"
        ],
        [
            "5",
            "marche des enmnemis, tant par dluers pairtis qu’il",
            "oit enuoyez pour les, reconnoſtre, que par vne",
            "Lettre que Folleville eſciuoir au Comte d Har",
            "toutt, & qui ayant eſté décniff é́e dé ouurie vu",
            "utre deſſen qu’il auoit d’aller attaquer le qu",
            "uer du ſieur de Balthaſar. C’ ſt ourquoy ce vi",
            "giaut Capitaine pour preuenir le deſſein des en",
            "nens & leur offrir l’oceaſion de combattre, ſe",
            "renſit deuant Montancé auec ſa Caualere & le",
            "Rgiaent d’Anu n. le Dimanche lur le ſor, qui",
            "elot le iour auquel cette place deuoir eſtse ſe",
            "ouuë̈.",
            "Comme les ennemis auoient deſia comme ncé",
            "àpaoiſtre de l’autre coté de la tere de ’lſle,",
            "e qe le ſieur altha ar ft arnué́ il enuoya a!",
            "lon Capit ine de fon Regment auec huict Caua",
            "lers pours obleruer leur ontenance. La Barthe",
            "Liutenant au Regim nt de Monpoüillan a la par",
            "autre endroit: tous deux firent de pi ilonies",
            "l apporteent que le deſten de leurs roupes",
            "dit d paſſer la riuiere. Le roſte de la nuct ſe",
            "pſſaen de ude eſcarn ouces qur témoignment",
            "lz l’mpati: nce, que les dux partis auoient de",
            "nbatre, & qu’ils ſo ffroint e voir qu’vn pe",
            "t aet d’eau en ſepasant leurs toups rieſtâ̂t",
            "auſi leur aedeus.",
            "lLe Lundy au matu le ſirm Balthaſa peour eſ",
            "pagaer aux ennemis la peine de paſlarla riudse,",
            "paſſe quatre cens chuuaoe aat dus Gendaahes"
        ],
        [
            "6",
            "que de ſon Regiment. Il les diuiſa en ſix Eſea",
            "drons commaandez par les ſieurs de Monrarneau",
            "Lieutenant Colonel de Balthaſar, Fager Capi",
            "taine Major, Gaſton & Donluques Capiuines",
            "au meſme Regiment. Il les fit ſouſtemr par les",
            "Regimens de Monpoüillan & de la Roque, lous",
            "la conduite des ſeurs de Laur Capitaine & Major",
            "dans Monpüillan, & Durand Capitaine dans",
            "la Roque.",
            "Ceux-ey donnerent d’abord auec beaucoupde",
            "courage, mais ils furent vigoureuſement repouſ",
            "ſez par la Caualeie des ennmis, qui les obligea",
            "de ſe retirer iuſques au bord de la riuiere, où les",
            "Mouſquetaires qu’ils y auoient laiſſez ſerairent i",
            "fauoriſer leur retraite. Ce qu’ayant appereule",
            "ſieur de Balthaſar il paſſa à la teſte de 5o. Maiſûres,",
            "& alla commencer le combat par quelques lageres",
            "eſcarmouches, qui donnerent le loiſir à ceur qu",
            "auoient eſté repouſſaz de repaſſer viſteneunt, &de",
            "ſe mettre en eſtat de le ſuiuse.",
            "Cependant ce ſage Capitaine auoit doaaé ot",
            "dre qu’on fit paſſer ſes Eſsadros l’va apresl’autre",
            "pour ſe venir joindre à lduy. A aeûure qu’il royois",
            "eroiſtre le nombre de es troupes il rdubloisaul",
            "ſi la charge, iuſques à c que ſe ſeneaat affez fonil",
            "pouſſa les ennemis auee tant devigoar& ds con",
            "duite, que toute lenr Cualerie plia ſaus lefon",
            "du vainqueur, Ce prenmier cob fſatort ude",
            "dura ps deleux leus."
        ],
        [
            "Le ſieur Balthaſar pourſuiuit ainſi la Cauale.",
            "tie, iuſques à̀ vn lieu ou toute l’infanterie auoit eſté",
            "nle en embuſcade. Ce fut laài où les Eſcadrons les",
            "plus auan cez eſſuyerent la premiere dé́charge des",
            "ennemis; Et donnans en ſuitte dans leurs rangs, ils",
            "las mirent tous au fil de l’eſpée, ou les firen pri",
            "ſonniets.",
            "Mdas le ſieur Balthaſar voyant qu’vne partie de",
            "hCaunalerie des ennemis ſeſauuoit cependant à la",
            "firte, il s’arreſta auec deux Eſcadrons ſeulement,",
            "& commanda au reſte de ſa Caualerie de pourſui",
            "ure les fuyards. Ils furent poſſez vigoureuſement",
            "epuisla riuiere de l’Iſle, iuſquesà deux lieuësau",
            "delà, de la Drone. Ceusx dont les cheuaux ne fu",
            "nt pas aſſez viſtes demeurerent entre les mains",
            "des vainqueurs. Il y eut tois cens cheuaux qui ſe",
            "uirent à ſeurs troues, afſin de pourſuiure les reſtes",
            "deces troupes fugitiues; ls n’eſtoiene pas encore",
            "euaus quand an a eſcrit ees naouuelles.",
            "Quoy que nous ne ſçachions pas eneor les par",
            "itulantez de cette victoire, aous pouuons dire",
            "qu’elle a eſté tres-auantageuſe. Le ſieur Balthaſar",
            "qui eſt fort modereé́ a parſer de ſes victoires, a eſcrit",
            "luy aeſm que la deffaitea eſté entiere. Toute l’in",
            "fanteie a eſtétaée ou priſe,auec tous les Comman.",
            "dansentre autres lesCommandans d’Armagnac,",
            "de olleville & de lIonſac.Il y a plus de 5oo. Caua",
            "lien qui ont eſté faits priſonnier, vne grande par",
            "edesues oateſlé uuez ſurs la place ou bleſe",
            ". A 2 1"
        ],
        [
            "& tout le bagage a eſteé pris. Le ſieur de Montau",
            "her eſt blelle à uorr, ayanteu le bras rompu de 2.",
            "coup de piſtolet, & ayans receuy. grands ceups",
            "d’eſpee ſur la teſte. Le ſieur de Montandre Mare",
            "chal de Camp ſt demeuré parmy les priſonnier.",
            "Nous ne dtrons rien de l’mpo tace de cette dé",
            "faite, tout le mõ le voit aſſez qu’elle aſſeure tout le",
            "Petgord. Nous e publierons pas les loü̈anges que",
            "merite le ſieur Ba’ehaſr, tout le monde lçat que",
            "certe victire luy eſt prinipalerment deue, & nous",
            "n’auons nen aà dire de luy queé ce que nous auôs dit",
            "d ſia pluſeurs ſois a ſa gloire. Quan d nous aurons",
            "ſçeu les nos de ceux qui le lont bien omportez das",
            "cette occaſion, nous leur rendrons la gioire qu’ils",
            "meritent, commenous la rend ons par auance au",
            "ſieurs de la Roque Leutenant Colonel de Cauale",
            "rie, de Prugues, Commandant dans le Regiment",
            "de Guittaut, de Labaume, Lieutenant Colonel au",
            "R giment de Condé, de Laur, Major dans Mon.",
            "poulan, qui y omt ft des meueslies. Quelqu’au",
            "tres ont eſte tuez comme le ieur d la Lande, qui",
            "eſt mort apres aoir donné́ de grandes preuues de",
            "ſa vaion.",
            "FIN."
        ]
    ]
}