{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-16",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, portant révocation de toutes\n          commissions extraordinaires, même celles d’intendants des justices ès provinces du\n          royaume, avec décharge, à ses sujets, des restes des tailles avant l’année 1647, et remise\n          d’un demi quartier d’icelles pour les années 1648 et 1649, vérifiée en parlement , le 18\n          juillet 1648.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau937_GBOOKS.xml",
        "path": "Corpus/Mazarinades/901-1000/Moreau937_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/901-1000/Moreau937_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7978723404255319,
            0.7670682730923695,
            0.5938697318007663,
            0.701195219123506,
            0.7248062015503876,
            0.7834645669291339,
            0.6711711711711712,
            0.7151898734177216,
            0.6585365853658537,
            0.8035714285714286
        ],
        "lexicalite": 0.7063453025086079,
        "ecarts": [
            -0.030804067333162433,
            -0.17319854129160317,
            0.10732548732273972,
            0.023610982426881533,
            0.05865836537874636,
            -0.11229339575796271,
            0.044018702246550356,
            -0.05665328805186787,
            0.14503484320557491
        ],
        "ecart": 0.08351085255723212
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY, PORTANT REVOCATION",
            "de toutes Commiſſions extraordinaires, meſme",
            "de celles des Intendans des Iuſtices és Prouinces",
            "du Royaume, Auec deſcharge aà ſes Subjets, des",
            "reſtes des Tailles auant l’anneé́e mil ſix cens qua",
            "rente-ſept, & remiſe d’vn demy quartier d’icelles",
            "pour les années mil ſix cens quarente-huict & mil",
            "Iix cens quarente-neuf.",
            "Verifiée en Parlement le dix- huictiéme iour de Iaillet mil ſe",
            "cens quarente-huic.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires du Roy.",
            "M. DC. XLVIII.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "epeesiaaesaaaee g",
            "LOVIS par la grace de Dieu Roy de",
            "France & de Nauãrre, A tous ceux qui ces",
            "preſentes Lettres verront, Salut. I y a",
            "déja treize ans paſſez que le Roy defunct,",
            "de glorieuſe memoire, noſtre tres- honoré Seigneur",
            "& Pere, pour empeſcher l’oppreſſion d’vn Prince qui",
            "eſtoit ſous ſa protection, & preuenir auſſi de pſus",
            "grands maux qu’on preparoit en ce Royaume, ſe vid",
            "reduit à vne abſolué neceſſité d’entrer en guerre auee",
            "la Maiſon d’Auſtriche: Le Ciel iuſtifia bien toſt la",
            "ſaincteté de ſes intentions pour le bien public, par la",
            "benediction qu’il donna à ſes armes en tant de glo",
            "rieux ſuccez & aduantages qu’elles remporterent ſur",
            "ſes ennemis. Depuis ſon decez, la plus forte paſſion",
            "de la Reyne Regente noſtre rres-honorée Dame &",
            "Mere, & ſon application principale, a eſté́ aux moyens",
            "de faire refleurir le oyame, l’y remettre l’abon",
            "dance & la felicité, en procurant vne Paix ſeure &",
            "honneſte pour cette Couronne & pour ſes Alliez, &",
            "eſtabliſsã̃t vn repos aſſeuré dans la Chreſtienté. Elley",
            "a de ſa part, non ſeulemét apporté toutes les facilitez",
            "poſſibles, mais par la confeſſion de tous les Miniſtres",
            "deintefeſſez qui ſe trouuent à l’Aſſemblée generale,",
            "elle ſ’eſt fort ſouuent relaſcheée en diuers poincts &",
            "ptetentioas importantes, contre ce que la raiſon, la",
            "digniteé & l’eſtat des afſaires de pars & d’autre ſem,",
            "bloient le requerir. Cependant, comme cette con,",
            "duite n’a ſeruy iuſques iey qu’à rendre mos ennemis",
            "A ij"
        ],
        [
            "plus intraitables, & à augmeter l’aerſion qu’ls oae",
            "pour la Paix qu’ils nous voyent ſouhaiter ſi fort, & en",
            "promouuoir Ia concluſi6 aete tant d’ardeur; Ea atté.",
            "dant qu’il plaiſe à labõé duinae leur toacher le aur",
            "’vn pateil deſir, & pedant que touteés nos arnérs",
            "agiſſent aulee routlde ſdcdezque ehaeux void au de",
            "hors du Royaume, & que hus y faiſons tant d’effods,",
            "pour donner à ognoiſtre aur ennemls, qu’ils bt",
            "mins à’efperer qu’a- craindre, de la tontiudtide",
            "la gerre, Nous aons reſol-deé h’obmettre- pas aui",
            "des ſoins du dedans, & pout corteſpoldee à l’amour",
            "que tous nos Subjets generalement nous font paroi",
            "re dans les ſouffrances d’vne longue guetre, où nous",
            "nus ſomes trouuez engagee à foſfelaaeenent",
            "à la Couronne, & dont nous n’auons eneores pâ ſa",
            "tir auec honneur & ſeureteé, nous appliquer inceſ",
            "amment à tout ce qui peut leur procutér d ſoula",
            "gement, & remedler à diuers deſordres quie nous",
            "nons peopdſions toû̂jouirs e aire ceſſer à la eonéld",
            "hon de la Paix. Et dauéane qu’va des plus peſſas le",
            "trouue auiourd’huy en l’impoſition des denlers q",
            "fe fait chaque année ſur nos Subjets, où pour abueger",
            "les longueurs de la leuée; & ehtirer de plus pdps",
            "ſecours, on ne ’eſt pas teiu aux ancinnes foiel",
            "defunct Roy & nous à ſon eéple, ayans cohimlda",
            "les Generalitezdu Royaume quelque-vns de adsſ",
            "fieiers, auec pouuoirdefaire l’impoſitiô de moſdis de",
            "niers, en quoy il ſ’eſt inſenſiblefnent gliſſé pluſieu",
            "abus, outre l’intereſtnotable qu’ont les Officiers ordi",
            "nalres creez & inſtituez à etteefi, qui ſe rouuolon)"
        ],
        [
            "1",
            "37",
            "par ce moyen priuez de la principale fonction de",
            "Ieurs ChargesACESCAVSES, de l’Aduis de la",
            "Reyne Regente, noſtre tres-honnorée Dame & Me",
            "re, de noſtre tres-cher & tres-amé Oncle le Duc d’Or",
            "leans, & denoſtre certaine ſcience, pleine puiſſancé",
            "& authorié Royale, Nous auons dé́s à̀ preſent reuo",
            "qué & reuoquons toutes les Commiſſions extraordi",
            "naires qui pourroient auoir eſté expediées pourquel",
            "que cauſe & occaſion que ce ſoit; Meſaes les Com;",
            "miſſions d’Intendans de la Iuſtice dans les Generalil.",
            "tez de noſtre Royaume, fots & excepé dans les Pro",
            "uinces de Languedoec, Bourgogne, Prouence, Lyon",
            "nois, Picardie & Champagne, eſquelles Prouinces les",
            "ncendans qui ſeront par Nous commis ne pourront",
            "ſe meſler de l’impoſition & de la leuée de nos de",
            "niers, ny faire aucune fonction de la juriſdiction con",
            "tentcieuſe; mais pourront ſeulement eſditces Pro",
            "ainces etre pres des oauerours poures aſſiſter",
            "er l’execution de leurs pouuoirs. Voulotſs que cy",
            "apres nos denieſoient impoſez & leuez par nos O:",
            "ficiers quiſont pour ce eſtablis, ſuiuant les formes",
            "portées par nos Ordonnances, Et dautane que l’an",
            "née preſente les deniers ont eſté impoſez & enpartie",
            "leuez dans tutes des Generalirez par les ordres des",
            "ntendans, & que s’il eſtoie apporté quelque chan",
            "goment en l’affete des Taiſles Taillon & Subſiſtante,",
            "ela pourris cauſede laconfuſion, & rendre la le",
            "aée plus dſficile, N hs oulons que les imipofitions",
            "elles qu’elles ont eſté faites demeurent, ſans qu’il y",
            "puiſſe eſtre apportequelque changement par les Tre",
            ";"
        ],
        [
            "s",
            "..",
            "ſoriers de France ou Eſleus, & que par prouifion elles",
            "ſoient executé́es, nonobſtant oppoſitions & appal",
            "lations quelconques, & ſans preiudice d’icelles; Or",
            "donnons que nos deniers qui ſeront ainſi leuez par",
            "nos Officiers, ſoient voiturez inceſſamméenc à l’Eſ",
            "pargne, à l’exception des gages & droitsdes Offi",
            "ciers qui leur ſeront par Nous ordonnz. Et afin de",
            "donnec en la preſente année quelque ſoulagement",
            "à-nosſujts des Prouines ò les Electios ſonteſta",
            "blies, nous les auons deſchargez & deſchargeons de",
            "tout ce qu’ils peuuent deuoir des impoſitions faites",
            "pour les Tailles, Taillon & Subſiſtances, pendant",
            "les années precedentes, iuſques & compriſe l’année",
            "mil ſix cens quarante-ſix: Faiſant defenſes aux e",
            "ceueurs & Collecteurs des Tailles, de faire aucunesl",
            "pourſuites contre noſdits ſujets pour raiſon deſdi.",
            "tes impoſitions. Et ſi aucuns Collecteurs ou rede",
            "uables eſeoiorasdeeoauoan l prſons pou. aiſo",
            "de ce, voulons qu’ils ſoient mis hors d’icelles.. E aà",
            "l’eſgard des reſtes deſdites Tailles, Taillon & Sub",
            "ſiſtance de l’année mil ſix cens quarante-ſept, & la",
            "preſente, Voulons qu’ils ſoient payées ſur le pied",
            "que leſdites impoſitions ont eſté faites, & à ce faire",
            "les redeuables contraints par les. voyes portées par",
            "les Ordonnances, à la reſerue d’vn demy-quartier",
            "deſdites impoſitions de l’an il ſix cens quarante",
            "ict, don nous voulons que noſdits ſujets demeu",
            "2 ehargez, à la charge de payer entieremenit",
            "rent de..’ Ianuier, les impoſitions auſquelles",
            "dans le mois e. la preſenteannée, autrement",
            "ils auront eſté raxeae",
            "3",
            ",."
        ],
        [
            "8",
            "1",
            "4",
            "ils demeureront deſcheus de ladite remiſe. Enjoi",
            "gnons aux Treſoriers de France de chacune Gene",
            "s",
            "ralité, de ſe departir incontinent pour ſe tranſpor",
            "ter dans les Elections, & appeller auec-eux les Oi",
            "ciers deſdites Elections pour tenir la main à l’etecu",
            "tion de ce que deſſus, à peine d’en reſpondre enleut?",
            "propres & priuez noms: Ordonnons que les Rece",
            "ueurs Generaux & particuliers facent leurs Charges,",
            "exepté. ceux qui ſeront notoirement inſoluables,",
            "& acedſez d’obmiſſionade receptes & aueres maluer",
            "ſations. Et afin de donner encores plus de ſoulage",
            "ment à noſdits ſubjets, & leur faire ſentir dauan",
            "tage les effets de la bonté que Nous auons pour eux,",
            "ainſi que nous leur auons fait aſſez connoiſtre dés",
            "noſtre aduenement à la Couronne, en leur dimi",
            "nuant les impoſitions de pré́s de douze millions,",
            "outre la diminution que deſſus, Voulons attendant",
            "que nous ayons plus e",
            "-donne plus",
            "grande deſcharge, Que doreſnauant à eommencer",
            "en l’année prochaine mil ſix cens quarante-neuf,",
            "ils ſoient deſchargez d’vn demy quartier de la Taille,",
            "Taillon & Subſiſtance, ſur le pied qu’ils ſe montent",
            "à preſent, à la charge que noſdits ſujets nous paye",
            "ront de quarrier en quartier leſdites Impoſitions,",
            "en ſorte qu’ils ayent entierement fait les payemens",
            "au mois de Feurier mil ſix cens cinquante, autre",
            "menrils demeureront deſcheus de laddite dé́charge:",
            "Si boNnos E n manDE mET à nos amez",
            "& feaux les Gens tenans nos Cours dearlemens,",
            "Que ces preſentes ils ayent aà faire lire, publier &en"
        ],
        [
            ".",
            "regiſtrer, & le contenu en icelles garder & obſetruer",
            "inuiolablement ſelon leur forme & teneur, ſansper",
            "mettre qu’il y ſoit eontteuenu en aucune ſorte & ma",
            "ane e eue luen en ne eionſune niſe oeiurl",
            "moin dequoy nous auons fait mettre noſtre ſeelà",
            "ces preſentes :Done’ à Paris le treiiéma ious",
            "de Iuillet l’an de grace mil ſix cens quarante-huit,",
            "& de noſtre regne le ſixíme. Signé, LOVIS, &",
            "plus bas, Par le Roy, la Reyne Regente ſa Merepe",
            "ſente, e G v s s a v n, & ſeellée du granid Scea",
            "de cire jaune. Et onore eſteéerit:",
            "Leuës, publiees l’Audiance tenant, & regi",
            "Jſtrees au Creffe d’icelle, Ouy ce requerant le Pro",
            "cureur Goneral du Roy, pour eſtreexeouteesſelon",
            "leur forma & teneur, & copies d’icelles ſeront en",
            "noyees aux Bailſiages & Seneſchaoſes de ce re",
            "ſt, paur y eftr pãreelenent leuës, publiees, re",
            "giſtréas & executées: Enjoint aux Subftitats",
            "dudit Procureur General d’en certifier la Cour",
            "au mois. la charge que les Commißions de",
            "Lyonnois, Picardie & Champagne, ſeront appor",
            "tées en ladite Cour, pour y eſtre la premiere foiive",
            "rifiées toautes les Chambres aſſemblées, & aprorsasl",
            "la forme ordinaireen icelle Cour, & ſeiuansl’Ar",
            "reſt contenu aas Regiſtre de ee iasr, A Paris e",
            "Parlement le die-haictieſne fuilet ̂",
            "DTILLET.",
            "Sigé;"
        ],
        [
            "EXTRAICT",
            "DES REGISTRES",
            "DE PARLEMENT.",
            "VEv par la Cour toutes les Chambres aſſeme",
            "ée blées, les Lettres Patentes données à̀ Paris",
            "le rreizieſme iour du preſent mois & an.",
            "é ſignées LOVYS, Et plu bas; Par leRoy,",
            "ieye egente ſa Mere preſenee, DE GVEN",
            "GAVD. Et ſcellé́es du grand Seau de cire jaune. Par",
            "leſquelles ledit Seigneur, de l’Aduis de ladite Dame",
            "Reyne Regente, & de ſon tres cherOncle le Duc d’O2",
            "leans, Reuoque toutes les Commiſſions ertraordi",
            "mairer qui pourroient auoir eſté́ expediees pour quel",
            "que cauſe & oceaſion que ce ſoit: Meſmes les Com-",
            "iſſions des Intendans de la luſtice dans les Generali",
            "tez do ſdn Royaume, fors & ex cepté́ dans les Prouinces",
            "de Languedoc, Bourgongne, Prouence, Lyonnois, Pi",
            "cardie & Champagne, qui ſeront par ledit Seigneur",
            "IRoy commis; Leſquels ne ſe pourront meſler de l’Im.",
            "poſiion & leuée des deniers, ny faire aucune fon,",
            "c",
            ".",
            "3"
        ],
        [
            "&A",
            "Cion de la Iuriſdition contentieuſe, mais pourront",
            "ulement eſdites Prouinces eſtre preés des Gouüerneurs",
            "pour les aſſiſter en execution de leur pouuoit. VEVT",
            "ledit Seigneur, que les deniers ſoient impoſez & leuex",
            "par les Ofticiets-ſuiuant les Ordonnances, ſans que",
            "pour la preſente annee il ſoit apporté́ changementà cel",
            "qui a eſté fait parles lnrendans, auec décharge das Tai",
            "lesTaillon & Subfiſtances pendant les années piece",
            "dentes, iuſques & compris l’anné́e ſix cens quarante ſir,",
            "& d’vn demy quatt pour l’anné́e preſente ſix cens qua",
            "rante-huit; Et commaeneer doreſnauaut en l’année",
            "prochaine ſix cens quarante neuſ, aux charges, ſelon &",
            "alnſi qu’il eſt plus à̀ plain contenu auſdites Lettres.",
            "nſe ſonoiere egern e e eune di uiene",
            "Concluſions du Prôcurour geheral du Roy; Tout con",
            "Qe leſdites Lettres ſeront leuës, publiées, l’Audiance",
            "renant, & regiſtré́es au Greffe d’icelle, pour eſtre exe",
            "cutées ſelon leut forme & teneur, & copies d’icelles",
            "emuoyes aux Bailliages & Seneſchauſſées ldu treſſort,",
            "& yeſtre’pareillement leués,publiées, reglttées & exe",
            "eutées. Enjoinct aux Subſtituts dudit Protueuir Gene",
            "ral d’en certifier la Cour au mois; & à la charge que les",
            "Commiſſions de Lyonnois, ’icardie & Champagne",
            "ſerot apportées en ladite Cour, pour y eſtre la premie",
            "re fois verifiées, toutes les Chambres aſſembĺes, &",
            "apres en la forme ordinaire en icelle Cour, & ſuiuane",
            "l’Arreſté contenu au Regiſtre, que le Roy & la Reyne",
            "ſetont etres-humblement ſuppliés, remettre au ’e",
            "ple le quar de la Taille, Taillon & Subſiſtances po"
        ],
        [
            "13",
            "les années ſir cens quarauate-ſept, quarante huict, &",
            ".",
            "quarante neuf, & de laiſſer fonds pour les gages des Z.",
            "Offiiers. FAIT en Parlement le dix-luictiéme",
            "luillet mil ſix cens quarante-huict.",
            "Signé. DV TILLET.",
            "Collarioné aux Originae par moy Conſeilles",
            "Secretaire du Roy & de ſes Finances."
        ]
    ]
}