{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-16",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, portant injonction à tous les\n          officiers du parlement qui sont à Paris, de se rendre, dans trois jours, dans la ville de\n          Pontoise, à peine de suppression de leurs charges.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau928_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY,",
            "PORTANT INTERDICTION A TOVS",
            "les Officiers du Parlement qui ſont à Paris, de",
            "ſe rendre dans trois iours dans la Vlle de Pon",
            "toiſe, à peine de ſuppreſſion de leurs Charges. <figure",
            "type=\"decoration\"/>",
            "A PONTOISE,",
            "Pat IVLIEN COVRANT, Imprimeur",
            "Ordinaire du Roy.",
            "M. DC. LII.",
            "AVEC PRIVILEGE DE SA MAIESTE."
        ],
        [
            "3",
            "LOVIS PAR LA GRACE DE DIEV",
            "ROY DE FRANCE ET DE NAVARRE.",
            "A Tous ceunx qui ces preſentes Ltres veront,",
            "Salut: Ayant ordonne par aos Lettres Patentes",
            "du dernier iour de luilet dernier, &e pout les",
            "cauſes y contenus, la Tranſltation de noſtre Par",
            "nu d vaie de poni ile, uonur iue uoſiſedi",
            "Padeent de la ſubieion & oppreffion, où il ſe trouue de.",
            "is qulqae temps dans noſtredie Ville de Pa is: leſdites Le",
            "ues Pees portanr entr’autres choſes Interdicion aà̀ tous les",
            "ſcies de aotredit Parlemet, de toures ſonions & exer",
            "ies de leus Charges en laalite Ville de Paris, & inionion de",
            "ceſer outas ſortes de Dhberatios: N S auons appris",
            "e lſdtes Lettres apres auoit eſté communiquéees par l Sb",
            "iut de Noſtre Procteur General à quelqu’vn de la Compagnie,",
            "roient eté portées par luy en la Coas, & miſes ſur le Bur eau de",
            "lgrande Chambre, où toates les autres Chambre y eſtoieus aſ",
            "lemblées es ll aaaot fait eneadre Noſtre volonté́ fur l contenu",
            "uldes Lettres; Su quoy noſdicts Ofhiciers, au lieu de d fferer",
            "& ceſlet leurs Deliberations comme ils eſtoiene obligez, n’aaroient",
            "ps laiſſé au preiudice de nos Ordrs, de deliberer & d’arreſter",
            "que oſieeLetres ſeroieat miſesau Greffe ſans eſtre leuës, Et",
            "lcs aucn d’entr’eu utoient eſté ſi temeraires de mal.trait",
            "et dteniſſonae des Colporteus quj vendoient des copies im",
            "mées doſtes Letas, pour oſter aux pouples la cognoiſſance",
            "&enosinenions &e reſolutions, & les iuſts mouuemnents qui Nous",
            "aûeat abliges deles prendre: En ſuise dequoy noſdits Offieiers,",
            "ſtulsaet out continue leurs fopions en la miere accou",
            "uate aumeſpcis de aaſtse auorie: mais ſe ſout porten iuſques",
            "liude au Feuadlds atcana Eileheuu de la"
        ],
        [
            "4",
            "Ville de deferer au Ordres qu’ils auoient tecéus de Nous? & ohit",
            "eſté aſſez oſez pous caſſerl’Eſtabliſſement de noſtre Parlenent ea",
            "a Vlle de Pontoiſe, quoy qu’il ait eſté fait par Nous en perſonne:",
            "Et non contents de cette entrepriſe auroient caſſé les Arreſts de",
            "noſtre Parlenent legitimement aſſembié par Noſtre commande",
            "ment en Noſtredicte Ville de Pontoiſe; & ſeſeroient portez tſ",
            "ques à cét excées d’auois dreſſe des Actes qu’ls qualifi ent de na",
            "d Arreſts contre ceux de nos éficiers & fdelles ſetuiteuors qusont",
            "teſmoigné leur ob iſlance, & en eecution de os Com mde",
            "mens ſon venus eercer leurs Charges en noſte ille de Poatoi",
            "ſe; ayans voulu par vn atrentat ſi extraordinaire, non ſeulemeut",
            "ſaire eſclatter leur rebellion & leur felonnie; ais intimide les",
            "autres parleors pretendus Arreſts, & les epeſcher de Nous re",
            "dre lobcilſance & la fidlelité qu’ils Nous- doiuent.-A QV",
            "eſtant neceſſaite de pourueoir, pout peueait les ſuites dag",
            "reuſes qu’vne entrepriſe ſi ſcandaleuſe pourroit auoir au preiuadi",
            "de Noſtre authoritée & du repos de nas ſubjeîts, ſi elle deeunoi",
            "impunie: NOVS POVRCES CA V SE S, & ees iues",
            "conſiderations à es Nous mouuants, DE L V’1 S DE",
            "NOSRE CONS E I L, où etoit la Reyne ooſteetres-hoo",
            "teDame & Mese, & pluſieurs Princes, Dues, Pairs, &",
            "Officieee",
            "de noſtre Couronne, & autres Grands &e notablas perſonnages de",
            "noſûttedic Conſeil; De noſtre certaine ſcience, pleine puiſſane",
            "&e authorité Royalle, NOVS AVONS ejoint, & ênjoignans",
            "par ces Preſenres, ſignees de Noſtrs rain, aux Oficers de noſte",
            "Palernent quiſont- dan ladicte Ville de Paris, ou ailleurs, de ſe",
            "rendre dans trois iours pour tous delays dans ladicte ville de Pon",
            "toiſe, pour y faire la fonction de leurs charges, & exeecuter",
            "le co",
            "tenu eœn ladidte Declaration du deriet iur de Juillederie: A u",
            "rement, & à faute ds cetare dans ledit temps, & icalay",
            "pafſé,",
            "Nvs auons- declaré, & declarons eeu de noſdrs Oſſiiers qu",
            "’ontinueront ’ancune fodion & eereice de leues Carges das",
            "ladicte Ville de Paris, ou qui aſfiſteront au Aſſemblées qui sy",
            "tiendront cy- apres, ſoubs quelquepetexte quece paiſſl oſtre, de",
            "obeiſſans, & Rebelles, ateaints a conuaincusdu eirade Trati",
            "ſon, & de leze Majeſtê; Vy los & entadon;- que lenr poo",
            "cés leur ſoit fait & parfaitſela la-rigueu de uos Otdonaanes ;",
            "ue"
        ],
        [
            "que leurs biens ſoient declarez nous eſtre acquis & confiſquez,",
            "&leés denics psouenans de la joiiiſſaace& vente d’ieceux, appli",
            "ues u payement & entretenemene de nos gens de guerre. Et",
            "afin que lencnplede lear -punltion enpeſeche a l’adoenir tous nos",
            "autres Officiers & ſubjes de tomber dans de ſe mblables crimes,",
            "Nous auons ordonne, & ordonnons, que leurs Offices ſeront &",
            "demaeetant pous iamais ſupprimez, lons qu’ils puiſſent reuiure",
            "pPourquelque cauſe & occaſion que ce ſoit, en faueur d’eux, leurs",
            "naire ou eritiera. Et d’atant qu’l ne ſeroqit pas raiſonns",
            "e qe cens quiont obenu des Suruiuanee euſſent encoura le",
            "eſes peines auant qu’auoir eſte iafot mez ade aoſtre iutenion,",
            "ouleir anons enpeſement ensoin, & enoigmaons de ſere",
            "de doloneſme deliy de roi iours en iadie viie ee Pono",
            "ponrpnereer luCdrres eſqueile iu onteue reeeus au der",
            "laus de eux quile poſedent preſent, atrement, ’ uue",
            "s lluus aaonmdapreſienluoooe, euonuons leſu",
            "Sunumce, onsſapprine a appiinaons leſdins oanee",
            "amd l diſiſ lue q le nen ounrer e rne e rele e nre",
            "lue laue de Deedlanaiun i uous les par ieuies lure dſe;",
            "Pen uuronedmue u oral uus , u i puiieu one aoneee",
            "laue den luaie eie le pron e e en ner ue enl ſener",
            "uame ſahte dleumpropres perſonmes Si on o u ai t",
            "eoi eunue Conieile,, le. Gene enmanan",
            "le eun de euiume nr de puu n nner lr unrnr e oroes",
            "ns lnr dln yomnr i uiue enreſilre ire & pliiure",
            "ſeisoe ſataumn aue eue ili eonieneen un aies ſl’ eeree",
            "lerorniloueiſir aeoreur deruonni euen ener uen r eerners",
            "tdls loiuoneueuenrenon eies e nrerneonue ne enn",
            "eue ni el reire pini el nernune e uern onee enlner",
            "oueooſne soes ſoerPoreenu, SonneSeoore e ei ie",
            "oli re iſondt rinde riae ni ſe oenus e nonunne a eoer i eu",
            "nle lepnelt dnime sue i v yes er rner or n e in",
            "le i e iei anrne eir er e ade l e oene li e",
            "Sea de are uut",
            "A1",
            "B"
        ],
        [
            "aattoooie",
            "EXTRAICT DES REGISTRES!",
            "o p",
            "de; Padeuoes.",
            "E iour, le Procureur General eſt entré & aaporé Lettrede",
            "cacaet du Roy du 6 dece mois, auec vne Declaoaion dudi4",
            "Seigneur y, figneée LOVS, & plas pas, par de Roy",
            "venE ca v.D, & ſcelbé en doublequeu ds cire lauae, pad",
            "laqueclle pour los cauſes& conſderacions y contenués, ldit Sei",
            "gneur Roy: De l’aduis de ſoa Conſeil, où eftoit la Reyno ſd eres!",
            "honoeé Dame & Mere, pltaſeurs Princas, Ducs, Pairs & Ohieiets",
            "de ſa Couronne, & autres orables perſonhagets de ſon Cnſsil",
            "Auroi eioins aux Qffiiess de fon Iarleenit de Padis; u ài",
            "leufs,! do ſersndre dans rpis iuts pour otdslays dan ſ: V",
            "de Pogoiſ pur y faice la fonction d enrs chaarges,& exeeaier",
            "le concepde ſa Declaration du dernier iour de Iuillet denier; Au",
            "eens, & à faute de ce faire dãis ledit cemsps, & celaypaſſe",
            "aoij",
            "elaré cçeux de ſeſdits Officiers qui cõ̃tinteroiencaucune ſnêio",
            "exérajce de-leus harges dasadire Vill de aras ou qal ſſ",
            "teroient, auxAſſemlees. qui s’y- tiendroione apres; ſoa quele",
            "que pretexte qgue ce puiſſe eſtre, deſobeii ſſaaaoe -eelle, ae aint",
            "çonuainçus de cripe de leze Majeſt6.. ean; & ented’ que",
            "leur procez deur ſois, fie & pasfai ſelon da rpaeur- de’es",
            "Qooances que, leur;, liéqs, ſaiea; declarsa ayetele quie",
            "coofiſquez, & Ies dencrs nouonas de a Voa: & joiyſ",
            "ſance iéeux, apphqez a aycmen &es nroonelé t eTes",
            "Ges de guerre Et afi que-’eyerpl de leur puhiiti ema",
            "eſche à l’aqueoirtous les, tes Officler & fujos e em!",
            "ber en ſeiblble, çrje, led Sojgoqn’a tddhnt’que ’Hirs",
            "Offices ſront &. demouyegynt paur’iamais ſuppeimel,? ſrr",
            "qu’ils’ puiſſcnt rcuiure pour; guel quel cauſe & oceafibri que. ce",
            "ſoit en faueur d’eu, leurs reſignataires iou heers. Eé",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auant",
            "que d’auoir eſté informez de ſon intention; ledit Sei gneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme de lay de"
        ],
        [
            "rois iouns enladite ville de Pontoiſe, pour y exercer leurs Charges,",
            "auſquelleslsont eſté receus au deffaut de ceux qui les poſſedent à",
            "preſent: Autrement & à faute de ce faire, ledt Seigneur, Roy a des",
            "preſuat reuocqué leſdites Suruiuances, & ſupprmé leſdites Oi",
            "ces. Et atendu la dificulté qui ſe rencontre de faire ſignifier",
            "leſdi",
            "tes Lettres à tous les particuers intereſſez, ledit Seigneur a Or",
            "donne que lapublicauon qui en ſera faite dans cette Vlle de Pon",
            "oiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "ſonnes, aini qu’leſt plus au long porté par leſdirtes Lettres. VEV",
            "auſi le pretendu Acte intirulé Erraict des Regitres de Parle",
            "ment. Fairt à Paris le 1;. du preſent mois d’Aouſt: Par le quel en",
            "r’autres choſes, a eſté arreſté & Ordonné que l’Arreſt du 9.",
            "dua",
            "Courant ſeroit executé. Faict iterauues deffences d’y eontreuenir;",
            "que ceux qui ont tenu, & tiennent leurs Aſſemblées audit lieu",
            "de t’ontoiſe, & qui l’y eiendront ̀ l’aduenir, demeureront intet",
            "del’euereice deleurs Charges, & raye du Tableau des Re",
            "giſtres du Parlement, ſaus qu’ils y puſſent eſtre reſtablis, &",
            "leurs",
            "egnatuires receus eſdites Charges à̀ l’aduenir, Sauf ſi dans hui",
            "aine ils n’abandonnent ladite Commiſſion, & ne vont à ladire",
            "Cour endre raiſon de ce qui aura eſté par eux fai&, auquel cas",
            "qu’il en ſetoit de nouueau deliberé́: Ladice Declaration, Conclu",
            "hons du Procureur General du Roy, la matiere miſe en delibera",
            "io, LADITE COVR A ORDONNE’ET ORDONNE.",
            "Qu ladie Declaraion ſera Regiſtrée au Grefe d’ieelle, & co",
            "pit ’icele enuoyée par tous les Bailiages de ce Reſſort, poury",
            "re leuës, publiées, regiſtrées, gardées, obſerúes & executees",
            "Iloa ſa forne & teneur, dont le Sbſtituts du Procureur Gene",
            "Ialſeront tenus en ceruifier la Cour au mois, ſur ſeoira ſous le",
            "bon",
            "Plair du Roy: Neantmoins l’execution d’icelle pendant huictai",
            "P,à compter du iour du preſent Arreſt, qui ſera executé par Ex",
            "ait. Faict en Parlement tenu à Pontoiſe, les Chambres aſſem",
            "bĺes, le dix-ſepiéme iour ’Aouſt mi ſix cens cinquante-deux.",
            "Collauionmné à ſ’Original par moy Conſeiller Secretaire du Roy,",
            "Maeſon & Couronmnme de France, & de ſes finances."
        ],
        [
            "8",
            "TR AT Es EISrRES",
            "de, Padees.",
            "E iour, le Procureur General eſt entré & aapporté Lettrede",
            "cacet du Roy du 6. dece mois, anoe vne Declaoation dudi",
            "Seigneur oy, fignée LOV8., & plas pas, par de Roy i",
            "uE ca VD;, & ſcelé on doublequeu ds cire aue, pad",
            "Apiedle pour les cauſese conſderaiions y contenués, lditSei",
            "gneut Roy: De l’aduis de ſon Conſeil, où eftole la Reyne faderese",
            "lonoréd Dame & Mere, plra ſieutrs Pimcas, Ducs, Pairs & Ofieietsy",
            "de ſa Couronne, & aucres losables-perſonhages de ſaa Cunſil",
            "Aurpiu esioin aux Qffiiess d fon ſtarlenir de Paois; u a.?",
            "leus,dſorendre dans pis ists pôur o dslaye danma-vp",
            "de ,Pouyoiſo pur y faire la fonction de enra charges & exeeuceér",
            "lcontepde ſa eclaration du dernier iout de Iuilletr derni; Ai",
            "eumens, & à faute de ce faire dãs ledi ceraps, &celaypaſé",
            "adie",
            "alaré cçeux de ſeſdits Oficiaers qui cõ̃tinueroienraucunefnoé",
            "eérjce deleurs harges dausadire Villo de aris, ou qa",
            "ſteroient, auAſſeléees, qui s’y riendroioe aprei; ſoa quiel?.",
            "qu preeexte que ce puiſle eſtre, deſobeſſaaoe eecboees, aeint3",
            "& çoquainçus. de crie de leze Majeſté6.: ean, c ented’que",
            "leu procez- eur ſois, fait pafai ſlon da rigueur de’é",
            "douancc que, leur-laiéos ſaieas dacbare naeoe egi",
            "coufiſquez, & les eiejs ouenaos, de Vorjoui,l",
            "ſance ićeux, apphqez au Pays men & ntrotonéérit e ſes",
            "es e güerre Et, afin que-eyenplé de leur puhtti em",
            "eſche à l’aquenir, tos les, tes Officîer & fuje e en?",
            "ber eén ſemiblable, çrime, lsdi Sojoa ddhnéque lrs",
            "Offices ſõrot & demeupeyet paur iamais ſupprim,?Im!",
            "qu’ils’ puiſſcnr rçuiure pou uelqulcaurſ &occafbr guéceé",
            "foir en fauéur d’éux, leurs reſignaraires iou eiier. é",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auant",
            "que d’auoir eſté informez de ſon intention,; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme delay de"
        ],
        [
            "rois iours en ladite ville de Pontoiſe, pour y exercer leurs Charges,",
            "auſquelles ilsont eſte receus au defaut de ceux qui les poſſedent à",
            "preſent: Autrement & à faute de ce faire, ledt Seigneu,Roy a des",
            "preſat reuncqué leſdites Suruiuances, & ſuppnmé leſdites Offi",
            "ces. Et attendu la difficulté qui ſe rencontr e de faire ſignifier",
            "leſdi",
            "es Letrres à tous les particuliers intereſſez, ledit Scigneur a Or",
            "donné que lapublicacion qui en ſera faite dans cette Ville de Pon",
            "toiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "ſonnes, ainſi qu’il eſt plus au long porté par leſdites Lettres.",
            "VEV",
            "auſſi le pretendu Acte intiruleé Exrraict des Regiftres de Parle",
            "ment. Fait à Paris le . du preſenc mois d’Aouſt: Par lequel en",
            "’autres choſes, a eſté arreſté & Ordonné que l’Arreſt du 9. du",
            "courant ſeroit executé. Faict iteratiues deffences d’y contreuenir;",
            "& que ceux qui ont tenu, & tiennent leurs Aſſemblées audit lieu",
            "de lontoiſe, & qui l’y tiendront à l’aduenir, demecureront inter",
            "dits de l’exercice de leurs Charges, & rayez du Tableau des Re",
            "giſtres du Parlement, ſans qu’ils y puſſent eſtre reſtablis, &",
            "leurs",
            "reſignataires receus eſdites Charges à l’aduenir, Sauf ſi dans hui",
            "taine ils n’abandonnent ladite Commiſſion, & ne vont à ladite",
            "Cour rendre raiſon de ce qui aura eſté par eux faict, auquel cas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaration, Conclu",
            "lions du Procureur General du Roy, la matiere miſe en delibera",
            "tio, LADITE COVR A ORDONNE’ ET ORDONNE,",
            "Que ladite Declaration ſera Regiſtrée au Greffe d’icelle, & co",
            "ie d’icelle enuoyée par tous les Bailliages de ce Reſſort, pour y",
            "tre leuë̈s, publiées, regiſtrées, gard́es, obſeruées & execuceées",
            "ſelon ſa forme & teneur, dont les Subſtituts du Procureur Gene",
            "al ſeront tenus en certifier la Cour au mois, ſur ſeoira ſous le",
            "bon",
            "Plaiſir du Roy: Neantmoins l’execution d’icelle pendant huictai",
            "P, compter du iour du preſent Arreſt, qui ſera executé par Ex",
            "aict. Faict en Parlement tenu à Pontoiſe, les Chambres aſſem",
            "hĺes, le dix-ſepeiéme iour d’ Aouſt mil ſit ceas cinquante-deux.",
            "Collationaé ̀ l’Original par moy Comſeiller Secretaire du Roy,",
            "Maiſon & Couronnme de France, & de ſes finances."
        ],
        [
            "éaéaééeaatie",
            "er",
            "e",
            "xTR cES REeISTRS.",
            "de, Pasleene.",
            "E iour, le Procureus General eſt entré & aapporté Lettoe de",
            "cachet du Roy du o dece mois, auovne Daclaoation dudit",
            "Seigneur oy, fgnée LOV IS, & plasx pas, par de Roy",
            "GVn E ca v.o; & ſcelde en doublequeus ds cre ſauae, pai",
            "Apielle pour ls eauſes&e conſiderzions y contenués, ldit Sei!",
            "gneuar Roy: De l’aduis de on Conſeil, où eftolt la Reyne ſad eres",
            "lonoéd Dame & Mere, plaſieurs Primces, Ducs, Pairs &",
            "Ofeiets",
            "de ſaCouronne, d&e aucres orablespetſonhagets deſn Cnſeil",
            "Auroi epioins aux Qffioiss d fon arlenenit de Pais; u ſ.?",
            "leurs,ldo ſe rendre dans ris its poar on dlaye dana- lé",
            "de Poagoiſ pur y faire la fonction de eurs charges, & eeeûtér",
            "leçonteude ſa eclaration du dernier iour de Iuille denie; A",
            "enens, & à faute de ce faire dãs ledit cermps, & itelaypaſſé,atdi",
            "eaçlaré çeux d ſeſdits Officiras qui cõ̃tinueroienraucanefono",
            "44 çéraice deleurs hargs dausadite Vilo de ilaris, o qul ſſi",
            "ſteroient, auAſſeplé́s. quis’y iendroiant npres, ſoa quel?",
            "qua preeexe ue ce puiſſe eſtre,deſoheiſſaoaae ecbele, aeaant",
            "çonuaincus e crie de leze Majeſt6.: eanu; & entead que",
            "eur procez Jeu; ſois, fais & pafais ſolon da rueur- desp",
            "Aieeie ue l ie enee ene uſe e o leſeoee8",
            "ſace iceux, appliqe a naysment &e antrooneet eſe",
            "es de guerre Et afin que-l’eperple de leur puhtti m.",
            "eſche l’aduenirtpus les, tes Officerss &fujot de &m",
            "ber en ſçiblable, çime, lej Sojgou’a uAddhnéue rs",
            "Ofſices ſr ot &. demeuyepntpaur’iamais ſuppeim,PIné!",
            "qu’ils’ puiſſenr rçuiure pour,quelqueſcaarſe &ocaéni queé ce",
            "ſoit en faueéur d’eu, leurs reſignataires iout iers eé",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auant",
            "que d’auoir eſté informez de ſon intention,; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme de lay de"
        ],
        [
            "trois iours en ladite ville de Pontoiſe, pour y exercer leurs Charges,",
            "auſquelles ls ont eſté receus au deffaut de ceux qui les poſſe dent à",
            "preſent: Autrement & à faute de ce faire, ledt Seigneur Roy a des",
            "preſuat euocqué leſdites Suruiuances, & ſupprmé leſdites Ofi",
            "ces. Et attendu la difficulté qui ſe rencontr e de faire ſignifier",
            "leſdi",
            "tes Lettres à tous les particuliers intereſſez, ledit Secigneur a",
            "Or",
            "donneé qua la publication qui en ſera faite dans cette Vlle de Pon",
            "toiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "ſonnes, ainſi qu’il eſt plus au long porté par leſdites Lettres.",
            "VEV",
            "auſi le prerendu Acte intirulé Exrraict des Regittres de Parle",
            "ment. Fait à Paris le i;. du preſent mois d’Aouſt: Par le quel en",
            "’aurres choſes, a eſté arreſté & Ordonné que l’Arreſt du 9. du",
            "courant ſeroir execuré. Fait iteratiues deffences d’y contreuenit:",
            "& que ceux qui ont tenu, & tiennent leurs Aſſemblé́es audit lieu",
            "de -ontoiſe, & qui l’y tiendront à l’aduenir, demeureront inter",
            "dits de l’exercice de leurs Charges, & rayez du Tableau des Re",
            "giſtres du Parlement, ſans qu’ils y puiſſenc eſtre reſtablis, &",
            "leurs",
            "eſignataires receus eſdites Charges à l’aduenir, Sauf ſi dans hui",
            "aine ils n’abandonnent ladite Commiſſion, & ne vont à ladite",
            "Cour rendre raiſon de ce qui aura eſté par eux faict, auquel eas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaration, Conclu",
            "ions du Procureur General du Roy, la matiere miſe en delibera",
            "ion, LADITE COVR A ORDONNE’ET ORDONNE.",
            "Que ladite Declaration ſera Regiſtreée au Greffe d’icelle, & co",
            "pie d’ieelle enuoyée par tous les Bailliages de ce Reſſort, pour y",
            "eſtre leuës, publiées, regiſtrées, gardées, obſeruées & executeées",
            "ſelon ſa forne & teneur, dont les Subſtituts du Procureur Gene",
            "ral ſeront tenus en certifier la Cour au mois, ſur ſeoira ſous le",
            "bon",
            "plaiſir du Roy: Neantmoins l’execution d’icelle pendant huictai",
            "e, à compter du iour du preſent Arreſt, qui ſera executé par Ex",
            "taict. Faict en Parlement cenu à Pontoiſe, les Chambres aſſem",
            "blées, le dix-ſepciéme iour d’Aouſt mil ſix cens cinquante-deux.",
            "Collatianaé ̀ l’Original par moy Conmſeiller Secretaire du Roy,",
            "Maiſon & Couronne de France, & de ſes fFinances."
        ],
        [
            "Eéfotee.",
            "er",
            "TR AITs EIsrREs",
            "de,; Pualememe.",
            "E iour, le Procureur General eſt entré & aapporté Lettre de",
            "cacet du Roy du é6. dece mois, aueo vnme Daelaationdudit!",
            "Seigneur Roy, figneée LOV IS, & plas pas, par de Roy",
            "vn e a vD; & ſceldé en doublequeus ds cire Iaue, pasd.",
            "pielle pour les cauſese. conſiderauions y contenués, ldit Sei !",
            "gneua Roy: De l’aduis de ſa Conſeil, où eftoit la Reyne fa eres",
            "honaeéd Dame & Mere, plaſeurs Peinces, Dues, Pairs & Oieiees",
            "de ſaCouronne, & aures orables perſonhagets de ſon Cuhſeil",
            "Auroiu ejoins aux Qffioiest d fon tarleex de Panis; u ?",
            "leuas, ſersndre ans, ocois iouts pour o dolaye danaA-v1",
            "de Poapoiſe pu y fairo la fonction d eurs charges, & exteuitér",
            "leconcede ſa eclaration du dernier iou de luiſle dernier; A",
            "eens,& à faute de ce faire dãs ledis cersps, & celaypaſſe, aãêoi",
            "alaré çeux d ſeſdits Officier qui cõ̃tineroienraucanefoni4",
            "eérjce de-leurs larges dasadite Villo de ars,oa qulſſ!",
            "teroiept, axAſſenlés. qui-s’y- riendroio apres, ſoa que1?.",
            "qu pretexte qe ce puiſle etre,deſoheiſſaaaoee ecbeMe, a aint8",
            "& conainçus de crie de lze Majeſte. Vean, & enead que",
            "er procez eu; ſois, faj & pa;fais ſolon da rgeur- dees r",
            "Afieunreiue e l e neiſeune one ene no le eiueiie!",
            "fance iceux, applqez aayse men &e nroonedee deſej",
            "epis de guerre Et afi que-l’eyeph do leur puhttia .?",
            "peſche à l’aqueoir, tpus les, tees Officlers & fujol e e&m?",
            "ber enſȩblahle, crime, Jedy ojgour’a udhré’que ’efrs",
            "Ofices ſoront, &, demeuperont paur’iamais ſuppeie,?ſa!",
            "qu’ils’ puiſſenr rçuiure pour qguelqueſlcauſ. &ocbr gueéce",
            "ſoit en faueur d’euz, leurs reſignataires nou erer Pe",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auant",
            "que d’auoir eſté informez de ſon intention,; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme de lay de"
        ],
        [
            "rois iours en ladite ville de Pontoiſe, pour y exercer leurs Charges,",
            "auſquellesils ont eſte receus au deaut de ceux qui les poſſedent à",
            "preſent: Autrement & à faute de ce faire, ledde Seigneur, Roy a des",
            "preſcat reuncqué leſdites Suruiuances, & ſupprimé leſdites Ofi",
            "ces. Et attendu la difficulté qui ſe rencontre de faire ſignifier",
            "leſdi",
            "tes Letcres à tous les particuliers intereſſez, ledit Seigneur a Or",
            "donne que la publication qui en ſera faite dans cette Vlle de Pon",
            "toiſe, ſeruira de ſignificanion, comme faite à leurs propres per",
            "ſonnes, ainſi qu’il eſt plus au long porté par leſdites Lettres.",
            "VEV",
            "auſſi le pretendu Acte intirule Exrraict des Regiftres de Parle",
            "ment. Fait à Paris le i;. du preſent mois d’Aouſt; Par le quel en",
            "tr’autres choſes, a eſté arreſté & Ordonne que l’Arreſt du 9.",
            "du",
            "couranr ſeroit executé. Faict iteratiues deffences d’y eontreuenit:",
            "& que ceux qui ont tenu, & tiennent leurs Aſſemblées audit lies",
            "de leontoiſe, & qui l’y tiendront à l’aduenir, demeureront inter",
            "dits de l’exercice de leurs Charges, & rayez du Tableau des Re",
            "giſtres du Parlement, ſans qu’ils y puiſſent eſtre reſtablis, &",
            "leurs",
            "teſigaataires receus eſdites Charges aà l’aduenir, Sauf ſi dans hui",
            "taine ils n’abandonnent ladite Commiſſion, & ne vonc à ladite",
            "Cour rendre raiſon de ce qui aura eſté par eux faict, au quel cas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaration, Conclu",
            "ions du Procureur General du Roy, la matiere miſe en delibera",
            "on, LADITE COVR A ORDOGNNE ET ORDONNE.",
            "Que ladite Declaration ſera Regiſtrée au Greffe d’icelle, & co",
            "Pie iceelle enuoyé́e par tous les Baiſliages de ce Reſſort, pour y",
            "elre leues, publiées, regiſtrées, gardées, obſeruées & executées",
            "ſelon ſa forme & teneur, dont les Subſtituts du Procureur Gene",
            "lal ſeront tenus en certifier la Cour au mois, ſur ſeoira ſous le",
            "bon",
            "plaiſir du Roy: Neantmoins l’execution d’icelle pendant huictai",
            ", à compter du iour du preſent Arreſt, qui ſera executé par Ex",
            "aitt. Faict en Parlement renu à Pontoiſe, les Chambres aſſem",
            "b́es, le dix-ſeptiſeme iour d’ Aouſt mi ſix ceas cinquante-deux.",
            "Collationmé à l’Originmal par moy Conſeiller Secretaire du Roy,",
            "Maiſon & Couronmne de France, & de ſes Finances."
        ],
        [
            "EaéitéaStaepe",
            "oy s",
            "E xTRAIcT Es REIs rRs",
            "d, Parlemes.",
            "E iour, le Procureur General eſt entré & a apporté Lettrede",
            "cacaet du Roy du 6 dece mois, anoc vne Delanation dudi",
            "Seigneur Roy, figneée LOV S, & plas pas, par le Roy i",
            "venE ca vD, & ſcelé en doublequeus ds cre uuae, pd",
            "Apucdle pourt ls cauſese conſiderazsions y contenués, lditSei!",
            "gneua Roy: De l’aduis de ſoa Conſeil, ouù eftoit la Reyne ſaderess:.",
            "lonoréd Dame & Mere, plrafieurs Primcas,Ducs, Pairs & Ofieiets",
            "de ſa Couronne, & aures Morables perſonhages deſon Cunſsil:",
            "Auroiu ejoins aux Qffiiers d fon arleenx de Pais; u al?",
            "leus, do lrendre dans rois iouts poar oes dolaye danof-lle.",
            "de Pogoiſ pour y faire la fonction d’ eurs charges;& eeeitér",
            "leconcede ſ, DBeclaration du dernier iourde Iuiller dernier; Aa",
            "eens, & à faute de ce faire dãs ledic cermps, & telaypaſſé aàidi.",
            "elaré ceux d ſeſdits Officiers qui cõ̃tinueroienr aucuneonétijo",
            "çxérjce de-leurs haarges dausadire Villo de lars, o qul ſſ",
            "teroient, aAſſeplés, qui-’y iendroioe apres, foab que?.",
            "q prerexte gu ce puiſſe eſtre, deſobei ſſaaaaa-ae rboele, ue int?",
            "& çonuaincus de cri de leze Majeſté.: ean; & entefdi quae",
            "eur procez deu; ſoit fait & pasfais ſolon da rgeur- dees-r",
            "nances: que, leur liés ſaiea; daclarsoyepelequ?",
            "̀ coufiſuez & le; eieys oouenns, de Voĵy",
            "fance iééux, appliqe aayement &e nrooneee deſes?",
            "Ges de guerre Et afin que-l’epepl de leuir puhition m?",
            "peſche aà l’aduenir,tos, le, ees Officlerss & fuocs de’ebbn!",
            "ber én ſ̧iblable, çtime, Jeiy Seigoerr’a oddhné’que ſrs",
            "Offices ſerout &. demeuyegnt pouriamais ſaprie,?ſm",
            "qu’ils puiſfgnr rçuiure pourquel queſcauſ. & oaibri queéce",
            "ſoit en faueéur ’d’eux,leurs reſignataires iou eer 2e",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auant",
            "que d’auoir eſteé informez de ſon intention; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme de lay de"
        ],
        [
            "trois iours en ladite ville de Pontoiſe, poury exercer leurs Charges,",
            "auſquelles ls ont eſte receus au defaut de ceux qui les poſſe dent à",
            "preſenrt: Autrement & à faute de ce faire, le dt Seigneur, Roy a des",
            "preſat reuncqué leſdites Suruiuances, & ſupprimé leſdites Ofi",
            "ces. Et attendu la dificulté qui ſe rencontr e de faire ſignifier",
            "leſdi",
            "tes Lettres à tous les particuliers intereſſez, ledit Seigneur a Or",
            "donné que lapublication qui en ſera faite dans cette Vlle de Pon",
            "toiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "ſonnes, ainſi qu’il eſt plus au long porté par leſdites Lettres.",
            "VEV",
            "auſſt le pretendu Ate intiulé Exrraict des Regiftres de Parle",
            "ment. Fait à Paris le i;. du preſent mois d’Aouſt: Par le quel en",
            "tr’autres choſes, a eſté arreſté & Ordonné que l’Arreſt du 9.",
            "du",
            "courant ſeroit executé. Faict iterariues deffences d’y contreuenit;",
            "& que ceux qui ont tenu, & tiennent leurs Aſſemblé́es audit lieu",
            "de l’ontoiſe, & qui l’y ciendront à l’aduenir, demcureront inter",
            "dis de l’exercice de leurs Charges, & rayez du Tableau des Re",
            "gſtres du Parlement, ſans qu’ils y puiſſent eſtre reſtablis, &",
            "leurs",
            "eſignataires receus eſdites Charges à l’aduenir, Sauf ſi dans hui",
            "taine ils n’abandonnent ladite Commiſſion, & ne vont à ladite",
            "Cour rendre raiſon de ce qui aura eſté par eux faict, auquel cas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaration, Conclu",
            "ions du Procureur General du Roy, la matiere miſe en delibera",
            "on, LADITE COVRA ORDONNE’ET ORDONNE.",
            "Que ladie Declaration ſera Regiſtrée au Greffe d’icelle, & co",
            "P d́icelle enuoyée par tous les Bailliages de ce Reſſort, pour y",
            "re leues, publiées, regiſtrées, gardees, obſeruées & executees",
            "ſedon ſa fotne &e tenaur, done les Sbſtinuts du Proeureur Gene",
            "al ſeront tenus en certifier la Cour au mois, ſur ſeoira ſous le",
            "bon",
            "Plaiſir duRoy: Neantmoins l’execution d’icelle pendant huictai",
            "Pe,? ompter du iour du preſent Arreſt, qui ſera executé par Ex.",
            "it. Faict en Parlement cenu aà Pontoiſe, les Chambres aſſem",
            "blees, le d-ſepeíme iour d’ Aouit mil ſit eens einquanee- deux.",
            "Collatiommé à ſ’Originmal par moy Conmſeiller Secretaire du Roy.",
            "Maiſon & Couronmnme de France, & de ſes Finances."
        ],
        [
            "eaétfoéoeatoee",
            "EXTRIcT DES REITRES",
            "o 7",
            "o",
            "de Panlemenme.",
            "E iour, le Procureur General eſt entré & a apporté Leterede",
            "cacet du Roy du ô. dece mois, auo vne Declaoaion dudi",
            "Seigneur Roy, figneée LOVS, & plas pas, par le Royl",
            "GvenEe c a v; & ſceldes en doublequeus ds cire ſuune, pai",
            "Apudle pour ls cauſes&e conſiderainns y cnntenuës, ldit Sei",
            "gneua Roy: De l’aduis de ſoa Conſeil, où eftolt la Reyne fad eres",
            "lonoséd Dame & Mere, plraſieurs Princes, Ducs, Pairs &",
            "Ofeiets",
            "de ſa Couronne, & aucres orables perſonhagets deſon Conſila",
            "Auroi ejoins ux Offiiessd fon arlemenit de Pais ou aéî?",
            "leuats,ſd ſerendre daus ori imts pour os dolays dana A- v1",
            "de Pogoiſe pur y faire la fonction de enra charges, & exeeuceér",
            "leconteaude ſ Declaration du dernier iout de Iuiller dernier, A",
            "emens,& à faute de ce faire dãs ledis ceaps, & celaypaſſé",
            "a?ie",
            "elaré ceux de ſeſdits Officiaers qui cõ̃tineroiencaucunefono4",
            "eérjce deleus harges dausadite Villo de ars, o qual ſſi",
            "ſteroient, axAſſemléas, qui-s’y iendroioe apres; ſoas que?",
            "q prerexte qgue ce puiſſe eftre, deſhi ſſaaao-aé ele, u aint?",
            "& çonuainçus de crie: de leze Majeſté.. ean; & enteque",
            "leur procezeur ſois faj &e asfai ſolon da rigueur dees-r",
            "unnccs que, leurs,hiés ſaiea; daclars ayettelegi",
            "& coufiſque2,, & Ies denies ouonans de t oajoiyd",
            "ſace jceux, appliqyez au aycmen &e antrooneft &eſes",
            "Ges de guerree Et. afi que-’eyerpl de leur puhitio ?",
            "peſche à l’a qeoir, tous les, eas, Officler & fujos e t&ta?",
            "ber en ſȩiblable, crime, ledjg Soigar a oddhntque ſers",
            "Ofices ſorot & demeureyne pauriamais ſuprie,?ſns!",
            "qu’ils puiſſenr, rçuiure pouruelquelcaurſe & odcfibni qué ce",
            "ſoit en ſfäeur d’eusx, leurs reſignataires oa ëers é",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auant",
            "que d’auoir eſté́ informez de ſon intention; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme delay de"
        ],
        [
            "trois iours en ladite ville de Pontoiſe, poury exercer leurs Charges,",
            "auſquellesils ont eſteé receus au deffaut de ceux qui les poſſedent à",
            "preſent: Autrement & à faute de ce faire, ledt Seigneur, Roy a des",
            "preſeat euocqueé leſdites Suruiuances, & ſupprimé́ leſdires Oi",
            "ces. Et attendu la difficulté qui ſe rencontr e de faire ſignifier",
            "leſdi",
            "tes Lettres à tous les particuliers intereſſez, ledit Seigneur a Or",
            "donne que la publication qui en ſera faite dans cette Vlle de Pon",
            "toiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "ſonnes, ainſi qu’il eſt plus au long porté par leſdites Lettres.",
            "VEV",
            "auſi le pretendu Acte intitulé Ecraict des Regiftres de Parle",
            "ment. Fait à Paris les3. du preſent mois d’Aouſt: Par lequel en",
            "’autres choſes, a eſté arreſté & Ordonné que l’Arreſt du 9. du",
            "couranr ſeroit execuré. Faict iteratiues deffences d’y contreuenit",
            "& que ceux qui ont tenu, & tiennenc leurs Aſſemblé́es audit lies",
            "de l’ontoiſe, & qui l’y tiendront à l’aduenir, demeureront inter",
            "dits de l’execrcice de leurs Charges, & rayez du Tableau des Re",
            "giſtres du Parlement, ſans qu’ils y puiſſent eſtre reſtablis, &",
            "leurs",
            "eſignataires receus eſdites Charges à l’aduenir, Sauf ſi dans hui",
            "aine ils n’abandonnent ladite Commiſſion, & ne vonc à ladite",
            "Cour rendre raiſon de ce qui aura eſté par eux faict, auquel cas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaration, Conclu",
            "ons du Procureur General du Roy, la maciere miſe en delibera",
            "oe, LADITE COVR A ORDONNE’ET ORDONNE.",
            "Que ladite Declaration ſera Regiſtré́e au Greffe d’celle, & co",
            "e icelle enuoyée par tous les Bailliages de ce Reſſort, pour y",
            "re leuës, publié́es, regiſtrées, gardees, obſeruées & executees",
            "ſelon ſa forne &e teneu, domt le Subſuiuts du Proeureur Gene",
            "Fal ſeront tenus en certifier la Cour au mois, ſur ſeoira ſous le",
            "bon",
            "plaiuit du Roy: Neantmoins l’execution d’icelle pendant huictai",
            "e ̀eompter du iour du preſent Arreſt, qui ſera exeeuté par Ex.",
            "ait. Faict en Parlemene tenu à Pontoiſe, les Chambres aſſem",
            "hlees, le dn-ſeprieme iour d’Aouſi mi ſit eenas cinquanee deur.",
            "Colationné à ’Original par moy Conmſeiller Secreraire du Roy,",
            "Maiſon & Couronmnme de France, & de ſes fFinances."
        ],
        [
            "eaéfotéae",
            "e9",
            "XTRAAIÇT DES RISTREsS.",
            "e",
            "de ; P’alemems.",
            "E iour, le Procureur General eſt entré & a apporté Lettrede",
            "cacet d Roy du16. dece mois, anoe vne Daclaation dudi",
            "Seigneus oy, fignée L DV i, & plas pas, par e Roy l",
            "e e ca v, & ſcelbeé en doublequeus ds cire ſue, pa",
            "aquicdle pour les cauſes&e conſderiinns y contenués, ldit Sei i",
            "gnear Roye De l’aduis de ſon Conſeil, où eftolt la Reyne ſa eress",
            "honoséd Dame & Mere, plraſieurs Princos, Ducs, Pairs & Offeiet",
            "de ſa Couronne, & aucres Morablesprſonhages de ſ Cunſeil",
            "Auroiu enioine aux Offiiest d fon ſtarleent de Pais; u iill",
            "leufs,ſ doſerendre dams, ois-iuts pour ots dolay danmaA Vſe",
            "de, Poyqiſ puc y fairola fonction ds’ beurs claarges, & eeeurer",
            "lecçoncede ſa eclaration du dernier iout de Iuiſlet denier, A",
            "remens, & àfaute de ce faire dãs lediu cen ps, & celuypaſeé",
            "aàtdi",
            "deçlaré çeux de ſeſdies Officiaeps qui cõ̃tineroinaucuone srnio",
            "çérice de-lurs lhaarges dasadire Villode larts, ou qaâ ſſ",
            "ſteroient, auxAſſepblées. qui s’y iendroiont apres;, ſoa’ que",
            "qua pretexte que ce puiſſe eſtre,deſobei ſſaaaoee rele, ae ainti",
            "&. çonuainus de crie de leze Majeſté. ean, & ented que",
            "leu, procez deur ſois, fpe &e pasfait ſolon la rigaeur de’esOr",
            "Qnancesque, leur5 liéus ſoieas daclara ayPepele qui",
            "̀ cofiſque2 le; deniess ouonanss de la Voai jboyſ",
            "faice iceu, apglbyez a ayse men &e nrotonmete rit deſe5s",
            "Ges dé guerree Et afin que leemple de leur puhtion",
            "peſche, à ’adueoir ,tous, le, te; Officilers & fujets de em-!",
            "ber eén ſeblable, çrjpe, lydi Seioan’a ddhné’que eyfrs",
            "Ofiees ſerout & demeureyant aur ’iamais ſapriml,?Iſ",
            "qu’ils puiſenr reuiure pounqelquedcaufo & ace aini qe ee",
            "ſoit en faueéur d’eu, leurs reſignataires ou hëers. é",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auant",
            "que d’auoir eté informez de ſon intention; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme de lay de"
        ],
        [
            "trois iourns en ladite ville de Pontoiſe, poury exercet leurs Charges,",
            "auſquellesils ont eſté receus au defaut de ceux qui les poſſedent à",
            "preſent: Autrement & à̀ faute de ce faire, ledt Seigneur Roy a dés",
            "preſat reuocqué leſdires Suruiuances, & ſupprimé leſdites Oii",
            "ces. Et attendu la difficulté qui ſe rencontre de faire ſignifier",
            "leſdi",
            "tes Lettres à rous les particuliers intereſſez, ledit Secigneur a",
            "Or",
            "donne que la publication qui en ſera faite dans cette Vlle de Pon",
            "toiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "ſounes, ainſi qu’il eſt plus au long porté par leſdites Lettres.",
            "VEV",
            "auſſi le pretendu Acte intirule Exrraict des Regiftres de Parle",
            "ment. Fait à Paris le 1;. du preſent mois d’Aouſt: Par le quel en",
            "’autres choſes, a eſté arreſté & Ordonné que l’Arreſt du 9. du",
            "courant ſeroit execute. Faict iteratiues deffences d’y contreuenir;",
            "& que ceux qui ont tenu, & tiennent leurs Aſſemblées audit lieu",
            "de l’ontoiſe, & qui l’y tiendront à l’aduenir, demeureront inter",
            "dits de l’exercice de leurs Charges, & rayez du Tableau des Re",
            "gſtres du Parlement, ſans qu’ils y puiſſent eſtre reſtablis, &",
            "leurs",
            "Ieſignataires receus eſdites Charges à l’aduenir, Sauf ſi dans hui",
            "daine ils n’abandonnent ladite Commiſſion, & ne vont à ladite",
            "Cour rendre raiſon de ce qui aura eſté par eux faict, au quel cas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaration, Conclu",
            "ions du Procureur General du Roy, la matiere miſe en delibera",
            "on, LADITE COVRA ORDONNE’ET ORDONNE.",
            "Que ladue Declaracion ſera Regiſtré́e au Greffe d’icelle, & co",
            "Pi icelle enuoyée par tous les Bailliages de ce Reſſort, pour y",
            "re leues, publiées, regiſtrées, gardées, obſeruées &e extecuté́es",
            "ſedon ſa forme &eeneaut, donr les Subſiruns du Proeureur Gne",
            "lſeront tenus en certifier la Cour au mois, ſur ſeoira ſoux le bon",
            "plaiſitduoy. Neantmoins l’exeeunion d’ielle pendant huiai",
            "v eomprer duiour du preſent Arret, qui ſera exeeuté par E.",
            "ait. Faict en Parlement cenu a Pontoiſe, les Chambres aſem",
            "de, le dn-epiene iout d’ouit mi ſun eeus einoquante deu.",
            "Collationneé ̀ l’Original par moy Conſeiller Secretaire du Roy,",
            "Maiſon & Couronnme de France, & de ſes fFinances."
        ],
        [
            "etéaeéSéAe",
            "s E",
            "TRIcT DEs REIsrREs",
            "ey",
            "de, Puarlememt.",
            "E iour, le Procureur General eſt entré & a apporé Lettrede",
            "cachet du Roy du 6 de c mois, auee vne Declaation dudi4",
            "Seigneur oy, fignée LOVI, & plas pas, par de Roy",
            "Gvene a v, & ſcell6 en doublequeu ds cire ſuae, p",
            "Aaquicle pur les couſes&e conſderiinns y contenués, ldit5ei!",
            "gneur Roy De l’aduis de ſon Conſil, ouù eftolt la Reyno ſa eres!",
            "lhonoéd Dame & Mere, plraſieurs Princos, Dues, Pairs & Offieiet",
            "de ſa Couronne, & aucres orables perſonhages de ſr Cunſeil",
            "Auroiu enioins aux Offiuss d fon ſarlerent de Pais; ou ai",
            "leuys,lde e rendre dans, rois iuts pour rots dolays danma ſa- VIe",
            "de Poroiſ pusy fairo la fonction d’ beurs claarges, & eeeuiér",
            "lecontede ſa, Declaration du dernier iout de Iuiſlet detrnier, Aa",
            "eens, & à faute de ce faire dis lediu cer ps, & celuypaſſé",
            "atij",
            "eçlaré çeux da ſeſdies Officips qui coõtineroiencaucune fndiio",
            "eérjce de leurs haarges dauadite Villode aris, o qual eſſ!",
            "teroien, auxAſſemlées, qui-s’y ciendroione apres;, ſoa’quiel",
            "qu pretexte que ce puiſle eſtre, de ſobei ſſaaooê eeeſe , ae aint",
            "&. çonuainçus de cre de leze Majeſte. Veun, & ented’ que",
            "leu, prgcezleur ſoie, fj & pasfai ſelon la ritgaeur d’es- r1",
            "name5s que leur;, lios, ſoieas dclarr ayPerele qui",
            "& conofiſque2, & le; deieys ouenans de z Voa& joiyſ",
            "fance jeeuie, applqye aynaysmen &e nrooneene &e ſe",
            "Ges de guerreeEt afin que deverplé de leur puhtioa en’",
            "eſche à̀ l’aqueir ,pus, les, tes Oficlero & fujcts e ebmn",
            "ber en ſeblable çrjne, Js Seinr’a coddhné’que Frs",
            "ofices ſer ont &, dencupeyt paur’iamais ſupprimeé,? Imé!",
            "qu’ils puiſſent, rçuiure pour guelqucauſo &ode aibri qué ce",
            "ſoir en faueéur d’eux,leurs reſignataires iou hëers. Eé",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui one db",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auanr",
            "que d’auoir eſté informez de ſon intention; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme delay de"
        ],
        [
            "ois iours en ladite ville de Pontoiſe, pour y exercer leurs Charges,",
            "auſquelles ils ont eſté receus au deffaut de ceux qui les poſſedent à",
            "preſent: Autrement & à faute de ce faire, ledt Seigneur,Roy a des",
            "pteſuat reuocqué leſdites Suruiuances, & ſupprmé leſdires Ofi",
            "ces. Et attendu la difficulté qui ſe rencontre de faire ſignifier",
            "leſdi",
            "tes Lettres à cous les particuliers intereſſez, ledit Seigneur a Or",
            "donné que la publication qui en ſera faite dans cette Vlle de Pon",
            "toiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "lonnes, ainſi qu’il eſt plus au long porteé par leſdites Lettres.",
            "VEV",
            "auſſi le pretendu Acte intitule Exrraict des Regiftres de Parle",
            "ment. Fait à Paris le 1;. du preſent mois d’Aouſt: Par le quel en",
            "’autres choſes, a eſté arreſté & Ordonné que l’Arreſt du 9. da",
            "courant ſeroit executé. Faict iteratiues deffences d’y contreuenir;",
            "& que ceux qui ont tenu, & tiennent leurs Aſſemblées audit lieu",
            "de l’ontoiſe, & qui l’y tiendront à l’aduenir, demeureront inter",
            "dis de l’exercice de leurs Charges, & rayez du Tableau des Re",
            "giſtres du Parlement, ſans qu’ils y puiſſent eſtre reſtablis, &",
            "leurs",
            "Ieſignataires receus eſdites Charges à l’aduenir, Sauf ſi dans hui",
            "aine ils n’abandonnent ladite Commiſſion, & ne vont à ladite",
            "Cour rendre raiſon de ce qui aura eſté par eux faict, auquel cas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaration, Conclu",
            "ons du Procureur General du Roy, la matiere miſe en delibera",
            "aon, LADITE COVR A ORDONNE’ET ORDONNE.",
            "Qu ladite Declaration ſera Regiſtrée au Greffe d’icele, eo",
            "ie dieelle enuoyée par tous les Bailliages de ce Reſſort, pour y",
            "e leuus, publiees, regſtrées, gardee, obſeruées & eecut́es",
            "ſelou ſa foae &e tenenut, dont les Subſliturs du Proeureur cene",
            "aſeront enas en cerfier la Cour au mois, ſiur ſeoira ſou, le bon",
            "plair duRoy; Neanemoins l’execution d’iceile pendant huicai",
            "e, lcomper duiour du preſent Arreſt, qui ſera eecure pat E.",
            "ai. Fai& en Paement tenu Pontoiſe, les Chambres aem",
            "hlee , le di- ſepeieme our d’ouit nit ceus einquante-deux",
            "Collaioné à ſ’Original par moy Conſeiller Secreraire du Roy.",
            "Maiſon & Couronne de France, & de ſes finances."
        ],
        [
            "Eééosoétattee",
            "ETRcT DEs EIsrRs’.",
            "e",
            "e",
            "de,; ’arlemsenms.",
            "E iour, le Proecureur General eſt entré & aapporé Lettrede",
            "cachet du Roy du 16. dece nmois, anec vne Daclavacion dudit",
            "Seigneux oy, figneée LOV IS, & plas pas, par de Roy",
            "Gv E ca v.o, & ſcellé an doublequeuë ds cire ſauae, pa",
            "iclle pour ls caufſes&e conſiderzuians y conenués, lditSei",
            "gneur Roy: De l’aduis de ſon Conſeil, ouù̀ eftoit la Reyne fa eres?",
            "honaéd Dame & Mere, pltaſieurs Princes, Dues, Pairs & Ofeiers",
            "de ſa Couronne, & aueres NMosables perſonhages de ſon Chſil",
            "Auroiu eioin aux QOffiss d fon. ſtarleront de Pais; u ſ",
            "lets,ſ dſerendre das rois iuts pour as dolaysdana ſa- Vjjle",
            "de Pqupoiſ pour y fairela fonction d bers clarges; & eseeures",
            "leconteade ſa, Declaration du dernier iout de Iuillets deniAu",
            "tren, & à faute de cefaire dãs ledi cersps, & icelaypaſſé,",
            "aàidi",
            "eçlaré çeux de ſeſdits Officit qui cõ̃tnuerincaucune fonio",
            "eerice de-eurs harges dasadire Villode ars, o qal ſſ",
            "ſteroien, auAſſeplées. qui s’y ciendroione apres;, ſoa’que",
            "quepretexte que ce puiſſe eſtre,de ſobei ſſaaaoae eelc, n",
            "& çonuainçus de cripe de leze Majeſte. eun, & ented’ que",
            "eu; procez deu; ſois, ft & pasfait ſolon la rigeur deesr",
            "doiniei a l ie reneie eouei oeuou ur eneieurei",
            "ſance iceur, appliqyez aaye ment &e nrooneute t de ſes",
            "Ges de guefree Et afin que l’eemple de leur puh’ti e",
            "eſce, à d’adueir ,tous, le, tees Officlers & fujots Ge &m!",
            "ber en ſeblble, cime, Jedi Seinc’a ddtnéque ets",
            "Oſfices ſeront &. demeuyerne aur’iamais ſuppritaœl,? n",
            "qu’ils puiſſcnpt, rçuinre pour, uelquelcauſo &odcafin que ee",
            "ſoir en faüieur d’eue,leurs reſignataires ioa erers. 2é",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auant",
            "que d’auoir eſté informez de ſon intention,; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme delay de"
        ],
        [
            "trois iours en ladite ville de Pontoiſe, poury exercer leurs Charges,",
            "auſquellesils ont eſté receus au defaut de ceux qui les poſſedent à",
            "preſent: Autrement & à faute de ce faire, ledt Seigneur, Roy a des",
            "lpreſat euocqué́ leſdires Suruiuances, & ſupprimé leſdites Ofi",
            "ces. Et attendu la difficulté qui ſe rencontre de faire ſignifier",
            "leſdi",
            "tes Lettres à tous les particuliers intereſſez, ledit Seigneur a Or",
            "donneé que la publication qui en ſera faire dans cette Ville de Pon",
            "toiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "ſonnes, ainſi qu’il eſt plus au long porté par leſdites Lettres.",
            "VEV",
            "auſſ le pretendu Acte intitulé Erraict des Regiftres de Parle",
            "ment. Fait à Paris le 1;. du preſent mois d’Aouſt: Par le quel en",
            "’autres choſes, a eſté arteſté & Ordonné que l’Arreſt du 9. du",
            "couranr ſeroit executé. Faict iteratiues deffences d’y contreuenir:",
            "& que ceuxqui ont tenu, & tiennent leurs Aſſemblé́es audit lieu",
            "de l’ontoiſe, & qui l’y tiendront à l’aduenir, demeureront inter",
            "dits de l’exercice de leurs Charges, & rayez du Tableau des Re",
            "giſtres du Parlement, ſans qu’ils y puiſſent eſtre reſtablis, &",
            "leurs",
            "1eſgnataires receus eſdites Charges à l’aduenir, Sauf ſi dans hui",
            "aine ils n’abandonnent ladite Commiſſion, & ne vonc à ladite",
            "Cour rendre raiſon de ce qui aura eſté́ par eux faict, au quel cas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaration, Conclu",
            "ons du Procureur General du Roy, la matiere miſe en delibera",
            "o, LADITE COVR A ORDONNE ET ORDONNE.,",
            "Qu ladite Declaration ſera Regiſtrée au Greffe d’icelle, & co",
            "pie d’irelle enuoyée par tous les Bailliages de ce Reſſort, pour y",
            "e leues, publié́es, regiſtreées, gardees, obſerueées & executees",
            "ſelon ſa fome & teneur, dont le Subſitues du Proeureur Gene",
            "al ſeront tenus en ceruifier la Cour au mois, ſur ſeoira ſous le",
            "bon",
            "pPlaiſir du Roy: Neantmoins l’execution d’icelle pendant huiai",
            "e,àeompeer duiour du preſent Arreſt, qui ſera execute par Ex.",
            "ait. Fait en Parlement tenu à Pontoiſe, les Chambres aſſem",
            "blees, le di-ſeptíme iour d’Aouſt mi ſneeas cinquanee deux.",
            "Colationé́ à l’Original par moy Conmſeiler Secretaire du Roy.",
            "Maiſon & Couronne de France, & de ſes fFinmances."
        ],
        [
            "eaééaégeeSe",
            "EXTRAIÇT DES RISTRES.",
            "e s",
            "s E",
            "e, Pulemens.",
            "TE iour, le Procureur Seneral eſt entré & aapporté Lettrede",
            "cachet du Roy du6- dece mois, aueevne Declavaeion dudie",
            "Seignmeur Roy, ſigneée L OV Iûi, & plasx pas, par de Roy",
            "GVe ca vo, & ſcelbé en doublequeué ds cire uue, ’pâad",
            "lqpiclle pour las cauſese con ſiderazinns y contenuëés, leditSei",
            "gneur Roye De l’aduis de ſo Conſl, où eſtolt la Reyne fa eresa",
            "onoeéd Dame & Mere, pltaſieurs Prices, Dues, Pairs Ofieiets",
            "de ſa Couronne, & aucres Notables perſonhages de ſan Cunſsil :",
            "Auroi esioins aux Offiess d fon ſtrleene de Pais; u l?!",
            "lets,j do ſe jndre dans rpis iuts pour oas’dlays dans ſ. Vle",
            "de Popoiſ pour y faire la fonction d benrs charges; & exeeer",
            "leconceude ſa, Declaration du dernier iout de Iuillet denie; A",
            "eens, & à faute de ce faire dãs lediu cerps, & ceaypaſſe,",
            "atdi",
            "ealarç çeux de ſeſdits Officiaer qui cõ̃tinueroainraucune fonio",
            "çerjce qeleurslarges dasadire Vilo de dars, o qul aſ!",
            "terient, aurAſſeplees. quiS’y iendroiont apres, foa quel",
            "qua pretexte que ce puiſſe etre, de ſobeiſſaaaao-aé eele, aea ints",
            "çonuainçus de: crie de leze Majeſté.: eun, & ented quae",
            "eur procez deu; ſoit, fje e pasfais ſolon la rigaeur de ſes r",
            "pieinſoe ei le ieilereei e eneien luerue uies",
            "ſaice ijceu, applquye anayemen &e enroronlent eſes;",
            "es de guerree Et afin que l’eemple do leur puhitioa n",
            "eſce aà l’aueir ,os, le, t5 Ofsiclers & fuje s e om",
            "ber en ſeblble, ccime, ld Soign’a ddhnt’que efrs",
            "Oces ſõraot &. demoupeymtpaur’iamais ſu pprimedl,? ſrtré!",
            "qu’iIs puiſſcnpt rçuiure pour guelquelcauſo &occajbri qué ee",
            "ſoit en faucur d’eux,leurs reſignaaires ou eriers. é",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auante",
            "que d’auoir eſté informez de ſon intention,; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme delay de"
        ],
        [
            "troisiours en ladite ville de Pontoiſe, pouty exercer leurs Charges,",
            "auſquellesils ont eſté receus au defaut de ceux qui les poſſe dent à",
            "preſent: Autrement & à faute de ce faire, lede Seigneur Roy a des",
            "preſat seuocqueé leſdites Suruiuances, & ſupprimé leſdites Offi",
            "ces. Et attendu la difficulté qui ſe rencontre de faire ſignifier",
            "leſdi",
            "tes Lettres à tous les particuliers intereſſez, ledit Seigneur a Or",
            "donné que la publication qui en ſera faite dans cette Ville de Pon",
            "toiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "ſonnes, ainſi qu’il eſt plus au long porté par leſdites Lettres.",
            "VEV",
            "auſſi le pretendu Acte intitule Exrraict des Regiftres de Parle",
            "ment. Fait à Paris le 1;. du preſent mois d’Aouſt: Par le quel en",
            "’autres choſes, a eſté arreſté & Ordonné que l’Arreſt d 9. du",
            "courant ſeroir execureé. Faict iteratues deffences d’y contreuenir;",
            "& que ceux qui ont tenu, & tiennent leurs Aſſemblé́es audit lieu",
            "de l’ontoiſe, & qui l’y tiendront à l’aduenir, demeureront inter",
            "dits de l’exercice de leurs Charges, & rayez du Tableau des Re",
            "gſttes du Parlement, ſans qu’ils y puiſſent eſtre reſtablis, &",
            "leurs",
            "Ieſignataires rteceus eſdites Charges aà l’aduenir, Sauf ſi dans hui",
            "aine ils n’abandonnent ladite Commiſſion, & ne vonc à̀ ladite",
            "Cour rendre raiſon de ce qui aura eſté par eux faict, auquel cas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaration, Conclu",
            "lions du Procureur General du Roy, la matiere miſe en delibera",
            "oa, LADITE COVR A ORDONNE’ ET ORDONNE.,",
            "Que ladire Declaration ſera Regiſtreée au Greffe d’icelle, & co",
            "pie ’icelle enuoyée par tous les Bailliages de ce Reſſort, pour y",
            "ere leues, publiées, regiſtrées, gardées, obſeruées & execuré́es",
            "ſelon ſa forne & teneur, dont le Subſtituts du Proeureur GCene",
            "alſeront tenas en certifier la Cour au mois, ſur ſeoira ſous le bon",
            "plaiſir du Roy: Neantmoins l’execution d’icelle pendant huictai",
            ",̀comper du iour du preſent Arreſt, qui ſera executé par Ex.",
            "aict. Faict en Parlement tenu à Ponroiſe, les Chambres aſſem",
            "blees, le di-ſepeieme iour d’Aouſt mil ſix cens cinquanmte-deux.",
            "Collaioané à l’Original par moy Conmſeiller Secretaire du Roy,",
            "Maiſon & Gouronne de France, & de ſes finances."
        ],
        [
            "8?",
            "E3éoeaSatee",
            "-e",
            "XTRAIÇT DES REISTRES!",
            "ey",
            "de; Paldemes.",
            "E iour, le Procureur General eſt encré & a apporé Lettre de",
            "cacdaet du Roy du 6 dece mois, auoo vne Delanation dudi",
            "Seigneur oy, fignéee LIS, & plas pas, par de Roy s",
            "G e c a v, & ſcellé6 an doublequouë ds cire ſauae, p",
            "Audle pour les cauſese conſiderations y cnenuës, ldit Sei!",
            "gnear Roy:. De l’aduis de ſon Conſeil, ouù eſtole la Reyne ſa eres",
            "honoaéd Dame & Mere, plraſieurs Princas, Ducs, Pairs &",
            "Ofdeiers",
            "de ſa Couronne, & aures otableasperſonhages deſon Cunſeila",
            "Auri eiois aux OQffiouest d fon arleet de Pais; u àil",
            "leuats,!do-ſe rsndre daus vis iouts pour ao’dslays dans ſ: VſP",
            "de Pouyoiſ pur y faire la fonction d beurs clarges, & exeeer",
            "lecoantede ſa, eclaration d dernier iout de Iuillet deniê;A",
            "treen, & àfaute de ce faire dãs ledi teraps, & cedaypaſé,",
            "aàiie",
            "açlaré çeux de ſeſdits Officiors qui cõnuaeoinraucune fon&e",
            "e eerjce de-leurs harges dansadite Villo de lars, o ql dſi",
            "ſteoient, aAſſepbles. qui s’y tiendroiont pres, ſa’quel",
            "qua pretexte que ce puiſle eſtre , deſobeiſſaaaoae eeler, ue aint",
            "& çouaincus de, crie de leze Majeſtẽ.: Veun; & entead que",
            "eys proce der ſoic, faje &e pasfais ſolon la ritgueurs de es’Or",
            "Aliiie n ele ie leei enene eoſ u eio eoeiernls",
            "eie ſi eie ue oeens ne unere e e re poeie e es",
            "peſche à l’aqueoir ,ous, le, teaes Officeor & ſuecs e on",
            "ber enſeblble, çrjpe, lj Soioca a ddhnéqoe’e’frs",
            "Ofices ſor out & demeupegnt pauriamais ſu pprimeé,?ſrrs!",
            "qu’ils puiſſent rcuiure pour,el que caurſe. &occfb qué. ce",
            "ſoit en faueur d’eu, leurs reſignataires iou Asere. 2é",
            "d’autant qu’il ne ſeroit pas raiſonnable, que ceux qui ont ob",
            "tenu des Suruiuances euſſent encouru les meſmes peines, auant",
            "que d’auoir eſté informez de ſon intention; ledit Seigneur",
            "leur a expreſſement enjoinct de ſe rendre dans le meſme delay de"
        ],
        [
            "ois iouns en ladite ville de Pontoiſe, poury exercet leurs Charges,",
            "auſquelles ils ont eſté receus au defaut de ceux qui les poſſedent à",
            "preſent: Autrement & à faute de ce faire, ledt Seigneur Roy a des",
            "preſat seuocqueé leſdites Suruiuances, & ſupprimé leſdites Ofi",
            "ces. Et attendu la difficulté qui ſe rencontre de faire ſignifier",
            "leſdi",
            "tes Lettres à tous les particuliers intcreſſez, ledit Secigneur a",
            "Or",
            "donné que la publication qui en ſera faite dans cette Vlle de Pon",
            "toiſe, ſeruira de ſignification, comme faite à leurs propres per",
            "ſonnes, ainſi qu’il eſt plus au long porté par leſdites Letrres.",
            "VEV",
            "auſi le pretendu Acte intirulé Erraict des Regiftres de Parle",
            "ment. Fait à Paris le 3. du preſent mois d’Aouſt: Par le quel en",
            "’autres choſes, a eſté arrteſté & Ordonné que l’Arreſt du 9.",
            "du",
            "courant ſeroit executé. Fait iteratiues deffences d’y contreuenit",
            "& que ceux qui ont tenu, & tiennent leurs Aſſemblées audit lieu",
            "de lontoiſe, & qui l’y tiendront à l’aduenir, demeureront inter",
            "dits de l’exercice de leurs Charges, & rayez du Tableau des Re",
            "giſtres du Parlement, ſans qu’ils y puiſſent eſtre reſtablis, &",
            "leurs",
            "reſignataires receus eſdires Charges aà l’aduenir, Sauf ſi dans hui",
            "aine ils n’abandonnent ladire Commiſſion, & ne vont à ladite",
            "Cour rendre raiſon de ce qui aura eſté́ par eux faict, auquel cas",
            "qu’il en ſeroit de nouueau deliberé: Ladite Declaraton, Conclu",
            "ions du Procureur General du Roy, la matiere miſe en delibera",
            "o, LADITE COVR A ORDOGNNE’ET ORDONNE.",
            "Que ladie Declaration ſera Regiſtree au Greffe d’icelle, & co",
            "ie d’ieelle enuoyée par tous les Bailliages de ece Reſſort, pour y",
            "etre leues, publiées, regiſtrées, gardées, obſeruées & executées",
            "ſelon ſa forme &teneu, dont le Subſuiruts du Procureur Gene",
            "ral ſeront tenus en certifier la Cour au mois, ſur ſeoira ſous le",
            "bon",
            "plaiſir du Roy: Neantmoins l’execution d’icelle pendant huictai",
            ", à compter du iour du preſent Arreſt, qui ſera executé par Ex.",
            "traict. Faict en Parlement tenu à Pontoiſe, les Chambres aſſem",
            "blées, le dix-ſepciéme iour d’Aouſt mil ſix cens cinquante-deux.",
            "Collarisnné à l’Original par moy Conſeiler Secretaire du Roy.",
            "Maiſon & Gouronne de France, & de ſes Finances."
        ]
    ]
}