{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-16",
            "@who": "AB"
        },
        "titre": "Déclaration du roi contre les princes de Condé, Conty, et\n          duchesse de Longueville, les ducs de Nemours et de La Rochefoucault, et autres leurs\n          adhérents qui les ont suivis, vérifiée en parlement, le 5 décembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "DECLARATION.",
            "DV ROY",
            "Contre les",
            "Princes de Condé,",
            "CONTY &amp; Ducheſſe de Longueville, les",
            "Ducs de Nemours &amp; de la Rochefoucanlt, &amp;",
            "autres leur adherans;",
            "Verifee en Parlement le 5 Decembre 1651.",
            "Avec les",
            "LETTES &amp; REQUESTE de Monſeineur",
            "le PINCE de CONDE’ a Son Alteſſe oyaſe, &amp;",
            "au Parlement;",
            "L’ARREST DE PARLEMENT",
            "Portant caſſation de la Declaration donnée conre le",
            "PRINCE de CONDE, &amp;c.",
            "Enſemble la",
            "RESPONSE de Monſieur le PRINCE de CONDE",
            "contre la Verification de la Declaration du Roy contre",
            "luy.",
            "Iouxte les Copies Imprimees à Paris, &amp; ſe vendent",
            "A LA HAYE",
            "En la Grande Sale de la Cour à la FORTUNE.",
            "M. DC. LII."
        ],
        [
            "DECLRATION",
            "CONTRE LES PRINCES DE CONDE,",
            "Conty &amp; Ducheſſe de Longueville, les Ducs",
            "de Nemours &amp; de la Rochefoucault, &amp; autres",
            "leurs adherans qui les ont ſuivis.",
            "Verifiée en Parlement le cinquiéme ecembre mil ſix cens",
            "cnqunte-un.",
            "Avec les Lettres de Cachet pour ladite verification.",
            "OUIS par la grace de Dieu Roy de France &amp; de Navarre, A",
            "T",
            "tous ceux qui ces preſentes Lettres verront, Salut. C’EST avec",
            "a etréme regret que toutes les prevoyances que nous avons pû",
            "apporter pour empeſcher les mauvais deſſeins de noſtre Couſin le",
            "Prince de Condé, n’ayent pû avoir l’effet que nous avions tant ſou",
            "haité, puiſque c’eſtoit le moyen d’empeſcher la ruine &amp; la",
            "deſolation",
            "de noſtre pauvre Peuple. Nous nous eſtions promis que les plaintes",
            "publiques que nous avions faites de ſa mauvaiſe conduite, luy feroyent",
            "aſſez connoiſtre, que ſes attentats à l’authorité́ oyale eſtoyent ſceus,",
            "&amp; qu’ainſi il ſe rendroit auſſi-roſt en ſon devoir. Ces Declarations d’in",
            "ocence que nous luy avons accordé, &amp; celle que nous avons fait",
            "pu",
            "blier à noſtre preſence, renant noſtre lit de Iuſtice en noſtre",
            "Parlement,",
            "lors de la Declaration de noſtre Majoriteé, le devoyent tellement ſatis",
            "faire, qu’il devoit en meſme temps prendre reſolution de",
            "s’acquittet",
            "des obligations auſquelles ſa naiſſance &amp; tant de graces receues, le pou",
            "voyent tenir eſtroitement arreſteé. Mais ce procedeé d’honneur",
            "&amp; de",
            "Pudence, n’aſervy que de moyen de conduire ſon pernicieux deſſein",
            "à",
            "A a2"
        ],
        [
            ",,,, ,,,,, ,,,",
            "à ſa fin, &amp; n’a differé que pour prendre l’oteaſion de",
            "l’execuion plus!",
            "facilement. Il a enfn quitté Paris,où il avoit demeureé depuis ſon re",
            "tour dé Saint Maur, fſans nous avoir rendu aueun devoir, allant en",
            "troupe par noſtre Ville capitale; &amp; s’eſt acheminé en noſtre Province",
            "de Berry, &amp; de la en Ouyenne, où il a ſuſcité́ de nouvelles fations &amp;",
            "menées; meſme à l’endroit des Habitans de noſtre villé de Bourges,",
            "dont il avoit deſſein de ſe rendre Maiſtre; &amp; à quoy il euſt pû parvenir,",
            "ſi la diligence dont nous avons uſé n’y euſt apporté le remede. Cette",
            "derniere retraite nous a fait cognoiſtre plus clairement &amp; ouvertement",
            "ſes mauvaiſes intentions, faifant publier ſous ſon nom tous les pretex",
            "tes ſpecieux, deſquels ſe ſont ordinairement ſervy ceux qui ont",
            "voulu",
            "ene lele e eailne leee lienr eieue e ernlne",
            "yaume des Commiſſlons, par leſquelles il donne pouvoir de mettre ſus",
            "des Gens de guerre à pied &amp; à cheval, de prendre ſous ſon authorité́ &amp;",
            "commandement, de nos Villeas &amp; Places: Il a’eſt ſaiſi, &amp; ceux qui",
            "I’aſiſent des deniers de nos Receptes; conſtiue nos Subjens prſon",
            "niers, qui n’ont voulu adherer à ſes mauvaiſes intentions: Advoué",
            "toutes actions qui ſeront faites en execution de ſes ordres; Contraint",
            "les Habitans de nos Villes, qu’il a eſtimé nous eſtre plus affectionnez,",
            "de ſortir d’icelles, &amp; les autres d’y recevoir Garniſons ſous ſonautho",
            "rité; Mis ſus des troupes &amp; gens de guerre qui ont oſé",
            "combattre les",
            "noſtres; S’eſt donné le pouvoir de Generaliſſime de nos Armées; de",
            "j ne une eſt ne luene oe ne oe e e lnu dule oul ene",
            "ſuivy que ſes commandemens, avec celles de nos Ennemis; &amp; commis",
            "tous actes de deſobeſſance, rebellion &amp; d’hoſtiliteé. Et comme nous",
            "n’avons rien oublié pour le ranger par la douceur à ſon devoir, &amp; eſviter",
            "la ruine &amp; la defolation que nos Subjets pouvoyent recevoir par l’effet",
            "de ſes enrepriſeoſur noſtre autorité, auſſiſommnes-nous obliger da",
            "conſervêr par les moyens que le Ciel a mis en nos mains, afin d’em",
            "peſcher que tous nos bons Subjets ne ſoyent ſurpris par de ſi faux",
            "pre",
            "exes: ScAvoIR FAISONS, Qu’apres avoir mis cette af",
            "faire en deliberation en noſtre Conſëil, où eſtoit noſtre",
            "res-houorée",
            "Danse &amp; Mere, aucuns Princes &amp; offciers de noſtre Couronne, &amp; autres",
            "principaux de noftre Conſeil; DE l’Advis d’iceluy, &amp; de noſtre cer",
            "taine"
        ],
        [
            "caine ſcience, pleine puiſſance &amp; authorité Royale, NOVS AVONS",
            "dir &amp; declaré, diſons &amp; declarons par ces preſetes ſigné́es de noſtre",
            "main, noſdits Couſins &amp; Coufine les Peinces de Condeé, Conty &amp;",
            "Ducheſſe de Longueville, lesDucs de Nemours &amp; de la Rochefucault,",
            "&amp; tous autres adherans, daſobeiſſans, rebelles &amp; criminela de leze",
            "Majeſteé, deſcheus de tous Honneurs, Eſtats, Offices, Pouvoiss,.",
            "Gouvernemens, Charges, Penſions, Privileges &amp; Prerogatives qu’ils",
            "ont de Nous, ou des Roys nos predeceſſeurs; &amp; les avonsrevoqué &amp;",
            "revoquons dés à preſenat. Voulons qu’il foit prcedé contreux, tant",
            "en leurs perſonnes que biens; enſemble contre tous ceux qui les aſſi",
            "ſtent &amp; les favoriſent directement ou indirectement. MANDBONS",
            "à tous les Mareſchaux de Frane, Gouvemeur, &amp; nos Lieutenans",
            "Genesaux de nos Provinces, Capitaines, Chefs &amp; Conduéteurs de nos",
            "Gens de guerre, de leur courir ſun: &amp; à tous les Officiers, Maires,",
            "Conſuls, Eſchevins de noas Villes, de ſe ſaiſir de leurs perſonnes, s’ls",
            "ſe trouvent en icelles, pour les mettre ennos mains, &amp; les pourſuivr",
            "par toutes les voyes de rigueur de nos Ordonnances faites ſur ſembla",
            "bles crimes; ſauf neantmoins, ſi dans un mois apres la publication",
            "qui ſera faite des preſentes en noſtre Cour de Parlement, noſdits Cou",
            "ſins &amp; Couſine les Princes de Condeé, Conty &amp; Ducheſſe de",
            "Longue",
            "ville, Ducs de Nemours &amp; de la Rechefoucault, &amp; ceux qui",
            "les au",
            "royent aſſiſté, ne recognoiſſent leur faute, &amp; nous viennent",
            "trouvéer ou",
            "envoyent vers Nous, pour s’acquitter effetuellement de ce qui eſt de",
            "leur devoir en noftre endroit: Et pour le regard des Gentils-hommes",
            "&amp; aatres Subjets particuliers, s’ils ne ſe preſertent dans ledit temps au",
            "Siege de nos Bailliages, &amp; ſe deportent entierement de toures actions",
            "contraires à noſtre authorité &amp; fetvice, auquel cas moſdits Couſins &amp;",
            "tous autres pourront rouſiours attendre de noſtre bonté &amp; clemence le",
            "taitement que merirera leur prompte obeiſſance.",
            "SI DONNONS EN MANDEMENT à nos amez &amp;",
            "feaux Conſeilleurs les Gens tenans noſtre Cour de Parlement, &amp; à",
            "tous autres nos Officiers &amp; Subjets qu’il appartiendra, chacun en",
            "droict ſoy, Que ces preſentes nos Lettres de Declaration ils facent",
            "lire, publier &amp; enregiſtrer, &amp; le contenu en itelles exactement obſer",
            "ver &amp; execurer ſeloni ſa forme &amp;reneur, ſans ſoaffrir qu’il",
            "y ſoit con",
            "trevenu: Enjoignaut à noſtre Procurour genaral &amp; ſes",
            "Subſtituts y",
            "A a 2",
            "tenir"
        ],
        [
            "tenir ſoigneuſement la main, &amp; ſatisfaire à l’effet e noſtre volonté",
            "ſelon le devoir de leur charge: C AR tel eſt noſtre plaiſir. En teſmoin",
            "dequoy nous avons à icelles fait mettre noſtre Seel. D ONN E à",
            "Bourges le huictieéme jour du mois d’Otobre, l’an de grace mil ſix",
            "cens cinquante-un, &amp; de noſtre regne le neufiéme. Signeé, LOU1S,",
            "&amp; ſur le reply, Par le Roy, DE LOMENIE, &amp; eellée ſurt ſimple",
            "queue du grand Seau de cire jaune. Et encor eſt eſcrit:",
            "Leiies, psbliées, l’udience tenant, &amp; regiſtrées au Greffe de l Cour, Oiy",
            "e requerant le Procureur General de Roy, pour eſtre executées ſelon leur forme",
            "d&amp;r teneur, aux harges portées par l’rreſt d quatriéme das preſent mois, &amp;",
            "copies collarionnées à̀ l’origial en voyées aux Baalliages &amp; Seneſchauſsées de ce",
            "eſſort, pour y eſtre pareillement leiies, publiées, regiſtrées &amp; exacuées: Enjoint",
            "aux Subſtituts d Procureur General d’y tenir la naais, &amp; cerrifer lI Coaurapoir",
            "ce faut au. mois. Paris ee Parleent le cinquiéme jour de Decbre il ſix",
            "cens cinquante-s.",
            "Signé,",
            "bV rLLET.",
            "Lettre du Roy eſcrite de Bourges au Prlemaent de Paris.",
            "NOi eoneſl ſe ee eoelen euneoer e erne eneoeneln",
            "à nos Coufins les Princes de Condé, de Conty, &amp; aux autres denom",
            "mez en nos Lettres de Declaration, que nous vous addreſſons: Et",
            "ceux qui ſe ſouviendront des graces que nous leur avons departies, &amp;",
            "que coulpables nous avons bien voalu declarer innocent noſtre dit",
            "Couſin le Prince de Condeé; demeureront perſuadez de cetteverité, la",
            "quelleſe fait encores mieux connoiſtre, &amp; l’affection que nous",
            "avons",
            "pour eux, en leur donnant un temps pour ſe reconnoiſtre; Et vous man",
            "dant de proceder à Ia publication de noſtre dite Declaration, aux",
            "ter",
            "mes qu’elle eſt conceuë, fait encores paroiſtre le deſir quenous",
            "avons,",
            "qu’ils ayent recours aà noſtre grace, &amp; la diſpoſition en laquelle nous",
            "ſommes, de leur enftaire reſnuitl eſeess aunlameſpiſant; ceop",
            "nous devons à nos peuples, nous oblige d’exercer à l’encontre d’ex la",
            "ee"
        ],
        [
            "ſeverité des Loix; &amp; Dieu qui a eſleve cette Monarchie, &amp; quinous",
            "en a commis l’adminiſtration &amp; le regime., ſeroit ofſenſé, ſi nous n’eſ",
            "ſayons par tous moyens legitimes d’en empeſcher la diſſipation",
            "&amp; àl’¬,",
            "moindriſſement. A CES CA USES, Nous Vvoulons &amp; vous",
            "mãndons, que toutes affaires poſt poſées, vous vacquiez inceſſam",
            "ment à l’enregiſtrement &amp; publication de nos Letres de",
            "Declaration,",
            "Et le delay porté en icelles expiré́, ſans que leſdits Princes de Condé,",
            "Conty &amp; autres y de nommez, ayent ſaisfait à ce qui leur eſt preſcrit,",
            "Que vous ayez en ſuitte à proceder à l’encontre d’eux, ſelon la rigueur",
            "d’icelles, &amp; des Qrdonnances des Roys nos predeceſeurs, &amp;",
            "publié́es contre ceux qui a’eſloignent de leur devoir, &amp; s’oublient",
            "de la fidelité de laquelle ils nous ſont tenus: Si n’y faites faute: Car",
            "tel eſt noſtre plaiſir. Donneé à Bourges le 8. jour d’Octobre b5 .Signé,",
            "LOUIS. Et plus bas. DE LOMENIE.",
            "Autre Lettre das Roy eſcrite de Poitiers a Parlement de Paris.",
            "DE PAR LE ROY.",
            "J Os Amez &amp; Feaux, La rebellion publique de nos Coufins &amp;",
            "Nue dne ne eoeue e neonein outuroei pe en ſe an ue",
            "gueville, nous avoit obligez, apres noſtre entré́e en noſtre Ville de",
            "Bourges, d’envoyer nos Lettres de Declaration contr’eux, &amp; leurs",
            "adherans. Nous avons depuis ce temps fait differer l’enregiſtrement",
            "d’icelles, ſur l’eſperance que nous avions eue qu’ils ſe reduiroyent en",
            "leur devoir: Mais recognoiſſans que le mal augmente, puiſque noſtre",
            "dit Couſin le Prince de Condé s’entendant avec nos Ennemis, a fait",
            "venir leur Flotte en la riviere de Bordeaux, a ſurpris &amp; forcé quelques",
            "Villes, &amp; commis toutesſortes d’hoſtilitez, comme chacun ſçait ce",
            "qui ſe paſſe de jour à autre à Bordeaux, &amp; en beaucoup d’autres lieux",
            "de la Guienne. Vous ne manquerez, incontinent la preſente receué,",
            "de proceder à l’enregiſtrement de ladite Declaration, ſans y apporter",
            "auecun retardement; Si n’y faites faute, CA r tel eſt noſtre plaiſir.",
            "D ONNEa Poitiers, le . jour de Novembre 1651. Signé, ou1s;",
            "Et plus bas, DE LoENE.",
            "A a3",
            "E1¬"
        ],
        [
            "ETRAICT DES EGIATRE5",
            "DE PARL E E T.",
            "E jour, la Cout, toutes les Chambres aſſemblées, apres avoir",
            "L veu les Letttespatentes donneées à Bourges le 8. Oobre derier,",
            "ſignees LOUIS, &amp; ſur le reply, Par le Roy DE LOMENIE,",
            "&amp; ſeellées ſur double queu du grand ſeau de cire jaune; Par laſquelles",
            "&amp; pour les cauſes y contenues, Iedit Seigneur, De l’Adris de la Royne",
            "ſa tres-honorée Dame &amp; Mere, d’aucuns Princes &amp; Officiers deſa Cou",
            "ronne, &amp; autres principaux de lon Conſeil, auroit dit &amp;",
            "declaré ſes",
            "Couſins &amp; Coufine, les Princes de Condé, de Conty, &amp; Ducheſſe de",
            "Longueville, les Ducs de Nemours &amp; de la Rochefoucault, &amp; tous",
            "autres adherans, deſobeſſans, rebelles &amp; criminels de leze Majeſté,",
            "decheus de tous honneurs, Eſtats, Offices, Pouvoirs, Gouvernemen,",
            "Charges, Penſions, Privileges, &amp; prerogatives, qu’ils ont dudit Sei",
            "gneur, ou des Roys ſes Predeceſſeurs; qu’iſ revoque dés à preſent:",
            "Veus",
            "qu’ilſoit procedé contr’emx, tant en leurs perſonnes que biens: En",
            "ſemble contre tous ceux qui les aſſiſtent &amp; les favoriſent,",
            "directement",
            "ou indirectement; faufneantmoins ſi dans un mois apres la publica",
            "tion deſdites Lettres, ſeſdits Couſins &amp; Couſines les Princes",
            "de Condé",
            "&amp; de Conty, &amp; Ducheſſe de Longueville, Duc de Nemoura &amp; de la",
            "Rochefoucault, &amp; cux qui les auront aſſiſté, ne reconnoiſſent leur",
            "faute, viennent trouver ledit Seigneur, ou envoyent vers luy, poor",
            "s’acquitter effectuellement de ce qui eſt de leur devoir, aini que plusau",
            "long eſt porré par leſdites Lettres: Procez verbal fait par François",
            "Monicault Preſident au Grenier à Sel de Bourges, le dixhuictieſme",
            "Septembre detnier, da l’enlevement dea deniers de la Recepre generale",
            "des Gabelles de Berry, par les Sieur de Perſan &amp; Veymar, Lieutenans",
            "des gardes dudit Prince de Conty, par l’ordre &amp; commandement d’ice",
            "luy Prince: Autre procez verbal dudit Monicault du vingt cinquieme",
            "dudit mois, ſur l’ouvarture faite de force &amp; violence par ruptures de",
            "cadenats &amp; ſerrures du Grenier à Sel dudit Bourges, &amp; diſtributio de",
            "nuit &amp; de jour du Sel eſtant audit Grenier, au prix de vingr-trois,",
            "vingr,"
        ],
        [
            "7.",
            "vingt, &amp; ſeize livres le minot, ſuivant l’ordre dudit Prince de Cony,",
            "pubſieé à ſn de Trompe dans ladite ville de Bourgaes: Au bas duquael",
            "procez verbal eſt copie dudit ordre du vingt-quatrieſme dudit mois,",
            "Signé ARMAND DE BOVRBON, &amp; plus bas Saraſin. La",
            "tre miſſive dudit jour vingt-cinquieſme Septembre, figné́e LOUHs",
            "DE BQURBON, &amp; pat luy eſcrite de Bordeaux aux Conſuls",
            "de Ia ville de Montauban: un Paſſeport dudit Prinee de Condé, &amp; de",
            "luy ſigné à Libourne, &amp; plus bas, Monſtet, au Sieur de Chaſteau",
            "regnaud, Capitaine au Regiment des Gardes, pour venir de Bordeaux",
            "à Paris. Autre procez verba fait par les Officiers dudit Grenir à Sel de",
            "Bourges du cinquieſme Octobre enſuivant, de l’eſtat auquel ſe ſeroit",
            "trouvé ledit Grenier, apres laſortie dudit Prince de Conty dudit Bour",
            "ges. Interrogatoire du Sieur de Mont-miral dudit jour einquieſme",
            "Octobre, ſur l’arreſt fait de ſa perſonne, &amp; du Sieur de Ceſſac, par les",
            "gens dudit Prince de Conty, qui les auroyent conduits audit Bourges:",
            "Veu auſi les Lettres de Cachet du Roy eſcrites à ladite Cour, conte",
            "nuês eés Regiſtres precedens, depuis le 16. Novembre dernier; Con",
            "cluſions du Procureur general du Roy, la matiere miſe en",
            "deliberation,",
            "Ladire Cour a ordonné &amp; ordonne, Que leſdites Lettres ſeront leues,",
            "publiées &amp; regiſtrées au Greffe d’icelle, pour eſtre executées ſelon leur",
            "forme &amp; teneur, &amp; copies collationné́es à l’original, envoyées en tous",
            "les Bailliages &amp; Seneſchauſſees du reſſort, pour y eſtre pareillement",
            "leues, publiées, regiſtrées &amp; executées; Enjoint aux Subſtituts dudit",
            "Procureur General d’y tenir la main, &amp; certifier la Cour avoir ce fait",
            "aumois, Cependant ſera Monſieur le Duc d’Orleans prié par l’un des",
            "Preſidens, &amp; deux Conſeillers de ladite Cour à ce deputez, de conti",
            "nuer ſes ſoins pour l’accommodement, Et à la charge que le mois",
            "paſſé,",
            "il ne pourra eſtre procedeé́ contre les perſonnes des Princes &amp; Prin",
            "ceſſe du Sang, qu’en preſence du Roy en Parlement, &amp; contre les",
            "au",
            "tres prfivileges, que audit Parlement, ſuivant les Loix du Royau¬",
            "me. Faie en Parlement le quatrieſme Decembre mil ſix cens cinquante",
            "un.",
            "le Mardy cinquieſme Becembre mil fe cens einqunte-n, l’rrſtcy-deſu",
            "de Noſſeignmeurs de la Cour de Parlenmmt, a eſté les &amp; pablié à ſon de tromape",
            "&amp;",
            "6ry pabli en fous les carrefaurs rdinaires &amp; ectraordinaires,",
            "places &amp; lieuc",
            "ſ¬"
        ],
        [
            "aesouſtaonme à faire cry &amp; proclamations encerte Ville &amp; Paxborgs de Paris,",
            "par moy Charles canto ré Crieur ordinair d Roy en la V’lle, Preofté &amp; i",
            "oé de Panis; faiſant laquelle pablication,. j’eſtois acopagnéde",
            "trois Trom",
            "tes, Iean ds Bos, lacques le Frain, Ilre Tronmapettes de ſa Majefté",
            "eſdits",
            "ue, &amp; u autrs Tropette comma. Signé, CNTO.",
            "Collationné aux Originaux par moy Conſeiller Secretaire du Roy,",
            "Maiſon &amp; Couronue de France, &amp; deſes Finances.",
            "an",
            "L ET."
        ],
        [
            "1. r ¬TE",
            "¬ H",
            "H",
            "L21 I L",
            "DE MONSEIGNEUR",
            "T D N",
            "L I N C E",
            "1",
            "H",
            "A SON",
            "ALTESSE ROYALLE",
            "1r1 E",
            "A T c",
            "V",
            "MseroneUR,",
            "I’ay appris que le Cardinal Mazarin eſtoit en France que ſes troup",
            "pes y entroyent &amp; ſe diſpoſoyent à venir contre moy. Ie croy",
            "que vo",
            "ſtre Alteſſe Royalle connoiſt bien preſentement la juſtice de mes",
            "armes",
            "&amp; j’eſpere que toute la France &amp; le Parlement de Paris particulierement",
            "en ſeront perſuadez je ne dbute point que voſtre Alteſſe Royalle n’a",
            "cheve à cette heure de deſtruire ce qu’elle a deſia ſi bien",
            "esbranleé. Ele",
            "m’a fait l’honneur de me dire mille fois que ſi jamais il entroit en Fran",
            "ce, elle taſcheroit de l’en faire ſortir par toutes ſortes de",
            "voyes, c’eſt",
            "à cette heure que l’honneur vous en eſt deu. Cependant Monſeigneur,",
            "je vous offre ma perſonne mes amis &amp; tout ce qui deppend de moy pour",
            "concourir avec vous, à un ouvrage ſi advantageux à l’Eſtat &amp; ſi honora",
            "ble à voſtre Alteſſe Royalle, la paix generde le repos du Royaume",
            "&amp;",
            "de toute la Chreſtienté s’en enſuivront neceſſairement j’attends avee",
            "impatience les ordrea de voſtre Alteſſe oyalle &amp; la ſupplie tres-hum",
            "blement de croire que jeſuis avec tout le reſpect imaginable",
            "MONSEIGNE UR",
            "Voſtre tres-humble &amp; tres-obeiſſant Serviteur",
            "LoUIS de BOURBON.",
            "Au Camp de Briſembourg",
            "le 4. Ianvier i65.",
            "B",
            "LE T¬"
        ],
        [
            "lL",
            "10.",
            "1E r¬ r¬ D",
            "LE T RE",
            "DE MONSEIGN E UR",
            "DT 7",
            "E PRINCE",
            "H",
            "A MES SIERS",
            "DV PARLEMENT.",
            "7",
            "Messe URS,",
            "Ie croy que vous connoiſſés à cette heure que l’empreſſement que",
            "mes Ennemis ont eu de vous obliger à verifier une Declaration contre",
            "moy, n’a eſté qu’un moyen qu’ils ont creu fort propre à me d́crier dans",
            "la France &amp; à faire paroiſtre que la cauſe de ma rerraitte &amp; de ce que",
            "j’ay fait depuis n’eſtoit pas juſte, &amp; par là faciliter le retour du Cardinal",
            "Mazarin. Ie ne doute goint que vous neconnoiſſiez maintenant les",
            "veritables ſujets qui m’ont obligé à prendre les armes &amp; je croy que",
            "vous ne ferez pas moins paroiſtre preſentement le zele que voſtre com",
            "pagnie a pour le bien de l’Eſtat, qu’elle a fait par le paſſé, en",
            "vous ſevant",
            "de toutes ſortes de moyens pour chaſſer cet Ennony public &amp; ſes trou¬:",
            "pes de la France, &amp; en contribuant ce qui peut dependre devous, pour",
            "procurer à la Chreſtienté une paix generale qui luy eſt ſi necaſſaire. I’ay",
            "chargé le Sieur de la Salle de vous expliquer toutes mes penſéeafur tout",
            "cecy &amp; de vous oſſrir ma perſonne &amp; tout ce qui dapend de may pous",
            "contribuer à deux deſſeins ſi honorables pour voſtre compagnie, &amp; ſi",
            "u’ ̀ l’Eſtat. Ie vous prie de luy adjouſter entiaro creance &amp; de ecroi",
            "re que je ſuis,",
            "MESSIEURS,",
            "E&amp; oeies e oton.",
            "Voſtre tres-humble &amp; tres-afſotionné Serviteur",
            "Du Camp de Briſambourg",
            "le4. Ianvier1652.",
            "RE¬"
        ],
        [
            "3.",
            "l",
            "11.",
            "E E E",
            "REVE9 1 E",
            "H",
            "DE MONSEIGNEUR",
            "H",
            "L L. L A",
            "VC E",
            ".",
            "ENVOYEE AUPARLEMENT.",
            "A MESSIEURS,",
            "Meſſieurs du Parlemet de Paris.",
            "VPPLIE tres-humblement Louys de Bourbon. Diſant que le",
            "Cardinal Mazarin, ne s’eſt pas contenté́ d’avoir entrepris ſurſa",
            "Iiberté en l’année 16̃yo. Et l’avoir retenu priſonnler, l’eſpace de",
            "treze mois. Il aencore pour une ſeconde fois concerté́ &amp; prisre",
            "ſolution de le faire arreſter au mois de Iuillet dernier: Mais ce",
            "deſſein",
            "ayant eſté deſcouvert, il fit dreſſer un écrit tout remply de faulſeté &amp;",
            "de calomnie: Lequel fut leu en la preſence du Roy, des grands du Roy",
            "aume, &amp; des Deputez des compagnies Souveraines; Et bien queces",
            "écrit ait eſté des-advoüê par ſon Ateſſe Royalle, &amp; annullé́ par une",
            "Declaration publiée le jour de la Majorité du Roy. Neantmoins le",
            "changement à apporteé le lendemain dans le Conſeil de ſa Majeſté, le",
            "reffus de trois jours fait à ſon Alteſſe Royalle, pour parvenir à un ae¬?",
            "commodement: les negotiations, &amp; le negoce continuel, la preci",
            "pitation, &amp; l’empreſſement pour la verifſication, &amp; la",
            "Deelaration,",
            "contre le ſuppliant, &amp; eeux qui l’on ſuivy, &amp; tout ce qui s’eſt paſſé",
            "depuis la ſortie du Roy de paris, ont bien fait connoiſtre, à un chacun",
            "que la reſolution eſtoit priſe de ſacrifier tout au retour du Cardinal Ma",
            "zarin, qu’il n’y avoit aucune ſeureté pour le ſuppliant, ’que les",
            "De",
            "clarations du Roy n’eſtoyent que des pieges &amp; qu’à preſent il",
            "ſeroit op",
            "prime; Et cét ennemy public, en eſtat peut eſtre de trouver peu",
            "derei",
            "ſtauce à ſon reſtabliſſement; s’il n’eut oppoſe des forces à celles",
            "qu’il a",
            "Bb 2",
            "fait"
        ],
        [
            "12.",
            "fait venir de tou coſtez, &amp; qu’il emmeine en peſorne, &amp; toutesfois, i1",
            "eul’addeſe uſamt du nomdu oy, &amp; du le que vou e pous",
            "l oonſeuion ds l’auroie Royale, de faire paſr une Deelaron",
            "one leſuppliant , &amp;eopdamner des armea qui n’ont eſle pniſes q",
            "prea y avoir eſté pouſſé, &amp; reduit aux demieres exremite,",
            "&amp; qu’i",
            "proreſte de n’employer que pour le ſervice du Roy, &amp; ſouas les ordre.",
            "de ſon Alreſſe Royalle, &amp; conformement aà ſes ſentiments, &amp; à cex d",
            "oſt Compemie, pour l’exeution de la Declaraion du Roy,",
            "Areſts intervenus contre ledit Cardinal Maarin, &amp; parvenir a la a",
            "Generale.",
            "E conſideré, Meſſors, il oous plaiſe de vos graces ordonner qu’ii ſer",
            "Aſaurcs à̀ l’execuion de la Dec laraion, dudit jour quarre otabre derner.",
            "eſques à̀ ce que la Declaration du Septembre dernier:- Et Arreſt de a",
            "Cour renmdas contre le Cardinal Maarin ayens eſté plainenaent &amp; entieremet",
            "exeute: E poas fere bien. Signé,",
            "LOUYS DE BOURBON.",
            "Ll"
        ],
        [
            "1",
            "L",
            "13.",
            "A CREANCE DE MOSEIG NE Q",
            "1",
            "le ſPrce portée au Parlement par le Sieur de",
            "Saleft.",
            "Ue l’entrêe du Cardinal en France, eſt la juſtification deſes ar",
            "J mes, qu’il l’avoit touſiours bien creue, attendu que depuis",
            "qu’il a eſté chaſſé par Arreſt du Parlement, ſon eſprit avoit",
            "agy dans les Conſeils du Roy, comme s’il y eut eſté pre",
            "ſent.",
            "Que la reſolution qu’il a priſe, entrant armé dans le Royaume, eſt de",
            "fomenter &amp;d’en tretenir la diviſion qu’il a jetté́e dans la maiſon Royalle",
            "foubs le pretexte ſpecieux de joindre ſes armes à celles du Roy, dont il",
            "abuſe infolemment par une uſurpation’toute pblique de ſa main, de",
            "ſon ſçeau &amp; deſes finances, pour opprimer Monſieur le Prince le pre",
            "mier, &amp; ſe faire un chemin facile à tout entreprendre contre",
            "ſon Alteſſe",
            "Royalle, le Parlement, &amp; la Ville de Paris, qui reſtent aujourd’huy les",
            "ſeuls objets deſa vengeance, eſperant de deux choſes l’une, ou que par",
            "force il rrouvera ſa place dans le deſordre, ſi la guerre continuë, ou que",
            "par intrigue ilentrera dansun accommodement ſi la paix ſe fait parſes",
            "negociations ſecrettes.",
            "Que le deſſein de Monſieur le Prince eſt de s’oppoſer aux dangereux.",
            "artifices, &amp; aux pernicieux hoyens dont le Cardinal Mazarin ſe veut",
            "auijourd’huy ſervir, pour ſe rendre plus puiſſant à la Cour, qu’il n’aja",
            "mais eſté..",
            "Que tout ce qu’il a fait juſques à cette heure n’eſt que pour ſe garan",
            "tir de l’oppreſſion, de laquelle il eſtoit, &amp; eſt encore",
            "menacé, &amp; pour",
            "faciliter les moyens de parvenir à la concluſion de la paix generale, mais",
            "qu’aà preſent qu’il ne peut douter de la reſolution que doivent prendre",
            "ſon Alteſſe Royalle, Meſſieurs du Parlement &amp; tous les bons François",
            "contre l’ennemy commun de l’Eſtat, il ne cherchera la ſeureté &amp; celle.",
            "de toute ſa maiſon, qu’avec eux &amp; eſt preſt de s’y reunir de toutſon",
            "cœur pour contribuer tout ce qui dé́pendra de ſa perſonne, de ſes",
            "forcea, &amp; de ſon credit, afin de procurer avec le repos partieulier dela",
            "France le Ceneral de toute la Chreſtienté.",
            "B b 3",
            "AU"
        ],
        [
            "14.",
            "A U",
            "1 r E",
            "L L A",
            "IR",
            "ES lettres dont l’on vous donne la communication ne doivent",
            "point entrer au nombre de ces imprimez dont les ruës retentiſſent",
            "tous les jours, elles ſont importanes, &amp; contiennen le dernier ſecret;,",
            "qui vous doit perſuader de la ſinceité́ des intentions de Monſieur le",
            "Prince, &amp; de la juſtice de ſes armes. Le retour du Cardinal Mazarin",
            "en France, que l’on vous a voulu faire paſſer pour pretexte à une guerre",
            "civille, &amp; les troupes, qu’il a du depuis prepaées pour luyen faciliter",
            "le paſſage, qu’il oſe bien appeller du nom de ſecours, pour ranger les",
            "factieux dans leur devoir, &amp; à l’obey ſſance du Roy; ſont-ce des éffets",
            "de cette ambition pretendué de Monſieur le Prince pour la Souveraine",
            "reé, ou plutoſt ne ſont-ce point des orages qe l’on luy prepare",
            "pous",
            "l’accabler, &amp; avec luy ceux qui ſe ſont declarez les anges tutelaires de",
            "l’eſtat? peut on douter de la haute intelligence de ce Prince, qui le fait",
            "veiller inceſſamment au bien de cette Monarchie, &amp; prevoir aux reme",
            "des convenables pour la gueriſon du mal qui la menaſle, de ſa",
            "diligence",
            "à chercher les moyens de s’oppoſer à ſa ruine ſans autre penſé́e? A t’il",
            "peu mieux leur teſmoigner ſon zele qu’en prenant les armes? pourrez",
            "vous les appeller deſormais que les marques de ſa valeur, &amp; de. cette",
            "invincible generoſireé, qui luy a touſiours donné de glorieux ſuccez dans",
            "ſes entreprſſes? ſes énnemis qui ne ſont forts qu’en artifices &amp; en ruſes,",
            "qu’ont ils fait juſques aujourd’huy ſinon de le decrier, &amp; ſa conduitte,",
            "de le rendre ſuſpet àſon Alteſſe Royale &amp; au peuple, ne pouvant d’ail",
            "leurs le convaincre ? Ils ont formé un argument qu’ils ont creu",
            "contre.",
            "luy infaillible de l’entrée du Cardinal, &amp; ont bien ſé́ advancer, que",
            "cette Eminence nepouvoit faire une marche qui luy eſtoit ſi dargereu",
            "ſe, fi d’aifleurs elle n’eſtoit appuyée du conſentemeut de ce",
            "Prince, ils",
            "nt porteé leur impoſture meſme juſques ſur l’Autel, &amp; à deux heures",
            "preés de la reception deſes lettres ils ont voulu inſinuer à ſon Alteſſe",
            "Royale &amp; à Meſſieurs du Parlement qu’ils avoyenr des aſſeurances cer",
            "taines de cét accommodement,. Ie vous le demande, cher Le teur,",
            "n’eſt.",
            "ce"
        ],
        [
            "15.",
            "ce point un attentat à la bonne-foy, &amp; à cette probité dont ils paroiſ",
            "ſent faire profeſſion ? En fin leur condamnation eſt arrivé́e,",
            "&amp; dans cet",
            "te requeſte vous verrez combien ils ont de malice, qui ne fera que",
            "don",
            "ner plus d’eclat à cét engagement de Monſieur le Prince aux",
            "intereſts de",
            "ſon Alteſſe Royale d Parlemen, &amp; de tout ce qu’il y a de peuple en",
            "France. L’on vous a ſouvent entrerenu de l’impoſſibilité qu’il y avoit à",
            "cette reunion, &amp; ſi depuis quatre mois que Monfieur le Prince a ſongeé",
            "à ſa ſeureté contre les deſſeins de cé́t ennemy que l’on peut dire eſtre",
            "d’immortels obſtacles à cette pretendue reconciliation, que ne doit on",
            "point eſperer de ſon courage à venger la querelle de tout un Royaume,",
            "dont il a affermy ſi ſouvent la gloire aux deſpens de ſa vie &amp; de ſon ſang",
            "De fait au moment qu’il a advis que ſoa Alteſſe Royale s’eſt declaré",
            "contre ce perturbateur du repos public, il luy offre ſa perſonne &amp; tout",
            "ce qui deſpend de luy, &amp; ſans qu’il ait eu le loiſir d’en eſcrire à ſes amis,",
            "il ſe trouve que de tous coſtez ils viennent ou envoyent s’offrir à ſon",
            "Alteſſe Royale pour concourir d’unmeſme eſprit à l’extinetionde cét.",
            "homme, &amp; au reſtabliſſement de la liberté &amp; de la paix, ſi vous deſi",
            "rez des preuves plus ſingulieres il les faut attendre du temps, qui",
            "vois",
            "deſcouvrira combien le ſentiment d’intereſts, ou de prevention nuit",
            "aux deſſeins des fages, &amp; les maux qui derivent d’une ſource ſi empoi",
            "ſonnée. Dieu quia promis ſa protection à l’innocent ſouſtiendra les",
            "ar",
            "mes de cét incomparable Heros, qui ſont bien moins une vengeance",
            "des injures qu’il a receues qu’un ſecours qui eſt ofſfert à la France pour ſe",
            "defſendre de l’oppreſſion d’un eſtranger qui entre a main armée pour ſe",
            "le eln e e nen dlneſl nn on rielenile pnoen n dies",
            "porte avec le fer &amp; le feu l’or &amp; l’argent, par des preſens qu’il fait con",
            "duire pour ſurprendre la tendr jeuneſſe de noſtre Monarque, &amp;",
            "ne ſe",
            "ſoucie point de ſacrifier ſes voleries, &amp; pillages paſſez pourveu qu’il ſe",
            "faſſe une ouverture certaine à des exactions qui le deſdommageront",
            "plus amplement, &amp; luy fourniront une voye infaillible à la vengeance",
            "de ſes pretendus ennemis. L’ation dont vous reçeuſtes avent-hier la",
            "nouvelle exercée ſi injurieuſement contre deux de vosSenateurs; que",
            "vous apprend elle ſinon de tout craindre de ce retour, &amp; de ne refuſer",
            "aucun des moyens qui vous ſont proches, &amp; quand vous paroiſſez de",
            "licats pour lesexecuter, que faites vous que deſarmer vos",
            "protecteurs,",
            "&amp;"
        ],
        [
            "16.",
            "eouenen ſe ſon ſenmunoenune re enir ene o en en",
            "&amp; vous expoſer ſans deffence à tout ce que cét Eſtranger voudra entre",
            "occaſion moinsneceſſaire, &amp; le bloeua de Paria n’a eſt́ qu’un",
            "eſſay de",
            "rd oe Pepoe oon lee oyale &amp; onfeu le Pnoen",
            "prennent voſtre protection.",
            "Non, mon cher Lecteur, je ne veux point vous perſuader de deſſie",
            "Ee eoreioeiedi eeiere eie",
            "bien vous importe d’eſtre deffaict de cét homme, je ne vous demande",
            "autrechoſe ſinon de vous deſtromper ſerieuſemen: de toutes les impo",
            "ſtures paſſées, &amp; d’embraſſer conſtamment les offres que vous",
            "fait",
            "Monfieur le Princeſoubs le bon plaiſir de Son Alteſſe Royale.",
            ".",
            "8",
            "5",
            "A R¬"
        ],
        [
            "17",
            "T ET",
            "DE LA CO",
            "H",
            "DE",
            "T",
            "J",
            "AH",
            "g",
            "9",
            "TTD",
            "T H",
            "11 j",
            "I L IN IL,",
            ". F. L. L Lv",
            "Portant caſſation de la Declaration donneée",
            "contre Monſeigneur le Prince de Conde.",
            "E jour toutes les Chambres aſſemblées, Monſieur le Duc d’Or",
            "leans y eſtant, ayant deliberé le jour d’hyer &amp; cedit jour ſur",
            "la",
            "L Lettre du Sieur Prince de Condé: creance par luy donnée, &amp;",
            "ſa Requeſte contenüie au Regiſtre dudirt jourd-d’hyer, enſemble",
            "ſur le recit fait ledit jour par un Officier de ce qui s’eſt paſſé à Pont Sur",
            "Vonne &amp; és environs, &amp; ſur les concluſions du Procureur",
            "General du",
            "Roy, &amp; lettres miſſives de Maiſtre Iacques de Geniers Conſeiller en la",
            "Cour, que l’un deſdits Conſeillers d’icelle a preſentées ledit jour.",
            "A arreſté &amp; ordonné que d’Office, à la Requeſte du Procureur Ge",
            "neral, il ſera informé du fait arrivé à Pont-Sur-Yonne &amp; és",
            "environs,",
            "le neufvié́me de ce mois, &amp; à certe fin que ledit Officier, oûy par la Cour",
            "rendra ſa depoſition pardevant Maiſtres Nicolas Chevallier, &amp; Iean",
            "Doujat Conſeillers du Roy en icelle: Que Monfieur le Duc d’Orleans,",
            "ſera prié d’envoyer un Trompette, redemander &amp; faire rendre Maiſtre",
            "François Bitaut, Conſeiller en ladite Cour; &amp; que la Requeſte dudit",
            "Sieur Prince de Condé, enſemble la lettre de creance du porteur d’i",
            "celle, ſeront envoyez aux deputez de ladite Cour à Poictiers, &amp;",
            "copie",
            "de la depoſition dudit Officier arrivé de Pon-Sur-onne, pour remon",
            "ſtrer tres humblement audit Seigneur Roy, l’importance du contenu",
            "C c"
        ],
        [
            "13.",
            "n laditre Requeſte; &amp; les maux inevitables que commencent à pre",
            "duire &amp; apportera à l’advenir le retour du Cardinel Mazarin en",
            "ſon",
            "Royaume: Cependant ſeront la Declaration du Roy &amp; Arreſta, donnés",
            "contre ledit Cardinal executés, fait iteratives deſſences à tous ſujets du",
            "dit Seigneur Roy, d’y contrevenir &amp; de donner paſſage, ny",
            "reconnoiſtre",
            "le Maeſchal d’Hocquincourt &amp; autres qui aſſiſtent ledit Cardinal en",
            "qualité de commendants les trouppes du Roy: Et outre a eſté ordonné",
            "qu’il ſeraſurcis à l’execution de la Declaration &amp; Arreſt de verification",
            "du cinquiéme Decembre dernier, juſques à ce que la Declaration dudit",
            "Seigneur Roy, du ſixieéme de Septembre dernier, &amp; Areſts rendus en",
            "conſequence, contre ledit Cardinal ayent plainement &amp; entierement",
            "eſté executés, dont ſera donné advis à Monſieur le Premier Preſident",
            "garde des Seaux de France, lequel ſera prié de la part de ladite Cour",
            "d’appuyer l’execution du preſent Arreſt. DONN E’ le douxiéme Ian",
            "vier mil ſix cens cinquante deux.",
            "Signé, GVYET.",
            "RE¬"
        ],
        [
            "19.",
            "D T T",
            "1",
            "I LDD IN",
            "DE MONSIEUR LE",
            "0",
            "1",
            "r",
            "Prince de Conde.",
            "CONTRE LA VE QIF ICATION",
            "de la Declaration envoyée cntre luy au",
            "Parlemen.",
            "I la perſeeution que l’on fait à l’innoeence de Monſieur le Prince",
            "D n’eſtoit connuë par toute l’Europe, il auroit a craindre que la De",
            "claration que le Parlement de Paris a verifiée contre luy ne",
            "bleſſaſt en",
            "quelque façon ſa reputation, &amp; que la poſteriré en la liſant n’imputat",
            "un jour à ſa memoire une deſobeyſſance, &amp; une infidelité, dont toutes",
            "les actions deſavie le juſtifient aſſez à la honte de ſes calomniateurs.",
            "Mais encore que tout le monde ſçache que ce n’eſt qu’une ſuite des",
            "injuſtes violences que l’on exerce contre luy depuis deux ans, bien que",
            "perſonne n’ignore que ce n’eſt qu’un pur artifice de ſes Ennemis par",
            "ticuliers, qui pourſouſtenir leur mauvaiſe cauſe, l’ont voulu",
            "confon",
            "dre avec eelle du Roy, &amp; qui par une precipitation odieuſe à",
            "tous les",
            "gens de bien, &amp; contraire aux Ordonnances de l’Eſtat, l’ont voulu",
            "faire declarer l’ennemy de ſa Majeſté, parce qu’il s’eſt declaré l’ennemy",
            "de leur ambition: Toutefois d’autant que ces Declarations ont quel",
            "que choſé de ſemblable aux foudres qui tombant ſur ces auguſtes Sta",
            "tuês, dont la grandeur eſt appuyée ſur des fondemens inebrmlables,",
            "ne peuvent les abbatre, mais ne laiſſent pas de les noircir, Monſieur",
            "le Prince croit qu’il eſt de ſon devoir de faire connoiſtre à toute la terre",
            "que ſon innocence, qui eſt ſouſtenuë par tant d’actions de la Vertu la",
            "plus eroique, &amp; de la paſſion la plus forte qu’unſujet puiſſe avoir pour",
            "Cc 2",
            "ſon"
        ],
        [
            ",",
            "2e.",
            "ſon Roy, n’eſt aucunement bleſſé́e par ee coup de foudre que ſes en",
            "nemis ont fait lancer contre elle, apres l’avoir forgé des plus",
            "noires",
            "vapeurs de la mediſance &amp; de la calomnie.",
            "Il eſt certain que lors que les Rois a giſſent par leurs propres mouve",
            "mens, ils n’ont jamais que de bonsſentimens pour leurs peuples,",
            "dont",
            "ils ſont les Peres; &amp; ſi l’on obſerve quelques defauts dans leur con",
            "duite, ce ſont pluſtoſt les marques d’une foibleſſe par laquelle",
            "Dieu",
            "les advertit qu’ils ſont hommes, bien qu’ils commandent à des hom",
            "mes, que les effets d’une malice injuſte par laquelle ils vueillent",
            "faire",
            "connoiſtre leur independance &amp; leur Souveraineté; Auſſi lors que dans",
            "un Eſtat gouvermé de la ſorte, il arrive quelque petit deſordre qui",
            "trouble le concert de l’Authorité du Souverain, &amp; de l’obeyſſance du",
            "ſujet, ce ſont pluſtoſt les plaintes d’un Enfant reſpetueux qui demande",
            "juſtice à ſon pere, que les mouvemens impetueux d’un Peuple dereglé",
            "qui veut ſecoüer le joug de l’obeyſſance qu’il doit à ſon Roy.",
            "Il n’en eſt pas de melme lors que l’Authorité Royalle n’eſt point en",
            "tierement renfermée dans la perſonne du Souverain, &amp; que par un",
            "mal",
            "heur fatal à la tranquiliteé des Peuples, le credit du Sceptre",
            "&amp; de la Cou",
            "ronne ſe treuve dans les mains d’un particulier, que les emplois",
            "&amp; la",
            "faveur du Prince eſlevent au doſſus de ſa naiſſance. Le pouvoir abſolu",
            "quand il n’eſt poſſedé que par celuy ſeul à qui il appartient legitime",
            "ment, fait tous-jours un bon Roy &amp; desſubjiets reſpectueux",
            "&amp; fideles:",
            "mais quand il eſt uſurpe par un favory, ou il diminue bien-toſt au",
            "grand deſadvantage du Souverain, ou il fait preſque tous-jours un ty",
            "ran &amp; des ſubjets deſobeyſſans, au grand prejudice de l’Eſtat:",
            "enfin",
            "quand l’Authorité Souveraine n’eſt point animée par ſa forme natu",
            "relle, elle eſt ſemblable à ces corps magiques, dont le repos n’eſt",
            "pas",
            "moins déregle que l’agitation, parce qu’ils ne reçoivent l’imprefſion",
            "qui les fait mouvoir, que d’une forme eſtrangere.",
            "Ce n’eſtoit pas ſans raiſon que nos peres prevoyant ces inconveniens",
            "Ii dangereux, avoyent arreſté comme une Loy fondamentale du RNoy",
            "aume, que les Eſtats s’aſſembleroyent dans la minorité des Roys,",
            "pour",
            "e eineui en re enunſ eie oilue oun neieeueieile",
            "leur donner le ſecours des conſeils qui leur ſont neceſſaires dans la foi",
            "yent declaré les Princes du Sang legitimes Regens de l’Eſtat,",
            "&amp; tu",
            "teurs des Roys mineurs, comrmae l’on voit dans l’Ordonnance de Char",
            "les"
        ],
        [
            ".",
            "21.",
            "les VI. Ils ſçavoyent bien que leur naiſſance leur inſpireroit tous-joure",
            "de juſftes ſentimens pour le bien du ſervic du Roy, &amp; pour celuy du",
            "Royaume, &amp; qu’eſtans ſubjets comme nous, bien que par une ſubſti",
            "tution neceſſaire ils ayent droit à la Couronne, ils conſerveroyent",
            "un",
            "juſte temperament entre la domination du Souverain &amp; la ſoumiſſion",
            "des Peuples, &amp; ne conſeilleroyent jamais rien qui fuſt indigne de l’au",
            "thoriteé Royalle &amp; du Sang des Roys dont ils ſont, ny rien qui",
            "fuſt in",
            "ſupportable à de fidelles &amp; de libres ſubjets comme nous",
            "ſommes.",
            "Pour monſtrer combien cette Loy eſtoit judicieuſe, nous n’avons",
            "qu’à rappeller la memoire des minoritez durant leſquelles élle n’a point",
            "eſté obſervée, il ne faut que lire l’Hiſtoire des Regences pendant leſ",
            "quelles on a veu l’authorité Royalle entre les mains des Miniſtres",
            "à qui",
            "les Regentes l’avoyent confieée, il ne faut que faire une ſerieuſe refle",
            "ction ſur les mouvemens qui ont agité elle qui vient de finir,",
            "&amp; qui",
            "font la ſeule cauſe de tous les deſordres que l’on voit à preſent dans",
            "l’Eſtat. C’eſt une verité dont on a aſſez perſuadeé dans le monde, que",
            "la fortune aveugle ordinairement ceux qu’elle eſleve, &amp; qu’elle n’a pas",
            "beaucoup de peine à faire un Miniſtre inſolent d’un ſage particulier; Vn",
            "ambitieux pour ſe diſtinguer du vulgaire, s’égare facilement du chemin",
            "qu’il eſt obligé de tenir autſi bien que le dernierſujet de l’Eſtar, il croit",
            "que pour faire voir qu’il eſt au deſſus des Loix, il luy eſt permis de les",
            "renverſer, qu’il peut impunement commettre des crimes, parce qu’il",
            "jouyſt de la puiſſance abſolue qui diſtribue les graces; &amp; ſon ambition",
            "regarde comme ſes ennemis tous ceux qui ne veulent point eſtre ſes",
            "eſclaves. De là viennent les proſcriptions &amp; tyrannies; De là viennene",
            "les vexations injuſtes dont on voit des Provinces &amp; des Peuples entiers",
            "affligez &amp; reduits au deſeſpoir; &amp; c’eſt enfin ce qui oblige ces miſera",
            "bles perſeeutez qui voyent les Loix de l’Eſtat, qui deuroyent",
            "aſſeurer",
            "leur repos, detruites &amp; renverſées, d’avoir recours à celles de la nature,",
            "qui permettent ladeſfenſe de la liberté contre la tyrannie de ceux qui",
            "veulent l’opprimer.",
            "C’eſt en de ſemblables conjonctures que tous les ſubjets du Roy,",
            "ſans manquer à leur devoir, peuvent ſeparer l’authorité Royalle d’avec",
            "celle du Miniſtre, &amp; que demeurant dans le reſpet &amp; la ſouſmiſſion",
            "qu’ils doivent avoir pour la premiere, ils peuvent legitimement s’armer",
            "contre la ſeconde. Et cette maxime eſt tellement veritable, que ſi elle",
            "Cc 3",
            "pou¬"
        ],
        [
            "22.",
            "pouvoit recevoir une raiſonnable contradition, le Parlement de Paris",
            "ne pourroit juſtifier ce qu’il fit en l’annee mil ſix cens quarante-neuf,",
            "lors que pour ſe deffendre de la tyrannie du Cardinal Mazarin, il fit",
            "prendre les a mes à la Capitale Ville du Roy aume, il deſtivra des Com",
            "miſſions pour lever des Gens de guerre, il envoya des Garniſons",
            "dans",
            "les places voiſnes, &amp; donna pouvoir de prendre leas deniers dans les",
            "Receptes, mit ſur pied des Trouppes qui combatirent celles que le Mi",
            "niſtre avoit fait approcher de Paris, &amp; efn invita tous les",
            "autres Par",
            "lemens du Royaume à ſe joindre à luy pour deſſendre &amp; ſouſtenir",
            "ſa",
            "cauſe, &amp; fortifier ſes Armes qu’il eoyoit juſtes, parce qu’elles n’avo",
            "yent point d’autre objet que le Miniſtre, qu’il appelloit le",
            "tyrannique",
            "uſurpateur de l’authorité Royalle, &amp; qu’il declara comme tel, Ennemyl",
            "du Roy &amp; de l’Eſtat, &amp; le perturbateur du repos publie.",
            "Monſieur le Prince a medité treize mois durant dans une priſon in",
            "juſte ſur cette maxime, il a appris par la Declaration que le Roy",
            "envoy",
            "a dans tous les Parlemens apres qu’on l’eut remis en liberté, que",
            "l’on",
            "peut &amp; que l’on doit diſtinguer l’authoriteé du Roy d’avéc celle du Mi",
            "niſtre, puis que ſa Majeſté́ reconnoiſſoit que les mauvais Conſells",
            "qu’on",
            "luy avoit donnés luy avoyent rendu ſon lnnocence ſuſpecte; ilſe treuve",
            "à preſent pour la ſeureté de ſa perſonne, de ſa digniteé &amp; de ſon rang.",
            "dans les meſmes conjoinctures, que le Parlement de Paris ſe trouvoit",
            "pour la ſienne; Il mande s’il peut eſtre declaré criminel pour imiter ce",
            "qu’une ſi Auguſte Compagnie, ſi zelée pour la conſervation de l’Au",
            "thorité́ Royale, a creu pouvoir faire avec innocence: Il ne penſe",
            "pas",
            "que la Declaration que l’on vient de publler contre luy par l’ordre du",
            "Mazarin, &amp; de ſes Creatures, puiſſe laiſſer dans les ſiecles à venir quelque",
            "tache à ſa reputation, oû il ſeroit obligé de croire que le Parlement de",
            "Paris ne ſeroit pas encore à preſent bien purgé́ du reproche d’infidelité,",
            "&amp; de deſobeyſſance, dont le Cardinal Maarin le fit accuſer, lors qu’il",
            "le fit declarer criminel de leze Majeſteé, par les Declarations qu’il fit pu",
            "blier à S. Germain dans le Conſeil du Roy.",
            "Que ſi l’on conſidere exactement la Declaration, par laquelle on veut",
            "rendre Monſieur le Prince odieux au public, on y remarquera tant de",
            "deffauts, ſoit dans la forme, qu’il ne ſera pas mal aiſé de iuger que",
            "la meſme paſſion de ſes ennemis qui l’a ditée, en a precipité la Verif",
            "cation.",
            "Quand"
        ],
        [
            "8l",
            "1",
            "23.",
            "Quand il s’agiſt de faire Ie procés à un Conſeiller du Palement, on",
            "ne peut ordonner un ſimple ſoit monſtré que dans les Chambres aſſem",
            "blé́es, c’eſt un Privilege de l’Officier que l’on n’a jamais violé,",
            "c’eſt une",
            "formalité́ de laquelle la Compagnie ne s’eſt jamais diſpenſé́e. Com",
            "ment ſouſtiendra on la violence que l’on a faite au Privilege d’un",
            "Prince",
            "du Sang, &amp; d’un Pair du Royaume, puis que le jugement des Pairs apar",
            "tient aux Pairs, &amp; que la prefence du Roy eſt neceſſaire à",
            "celuy des Prin",
            "ces du Sang Royal.",
            "Dans le Regiſtre du quatrieéme Decembre 137g. on trouve que lors",
            "qu’il fut queſtion de jugor le Duc de Bretagne, on repreſenta au Roy",
            "Charles V. qu’il ne pouvoit aſiſter au procez eſtant partie par ſon Pro",
            "cureur General, &amp; que le jugement des Pairs privativement au",
            "Roy, le",
            "Duc de Bourgogne comme Doyen des Pairs, repreſenta la meſme cho",
            "ſe à Charles V I. &amp; ſon oppoſition ſe treuve dans le Rogiſtre",
            "du2. de",
            "Mars de l’année g86. mais l’ona jugé depuis en d’autres renconuies que",
            "le Roy n’eſtoit partie par ſon Procureur general que pour l’intereſt pu",
            "blie, &amp; qu’il ne paroiſſoit dans ſon lict de Iuſtice, que comme",
            "Magi",
            "ſtrat &amp; Chefſouverain de l’Eſtat, &amp; par conſequent exempt",
            "de paſſion",
            "&amp; non recuſable: &amp; Charles V II. ayant envoyé demander au Parle",
            "ment de Paris, s’il pouvoit ſe diſpenſer d’aſſiſter au procez de",
            "Iean II.",
            "Duc d’AIençon Prince du Sang &amp; Pair de France: Le Parlement aſſem",
            "blé ſur ceſujet le o. du mois d’Auril 1458. reſpondit, q’on ne",
            "troupoit",
            "point dans les Regiſtres que ſauns la perſonne da Roy, és proce des Pairs &amp; Sie",
            "gneurs du Sang, euſſent eſté donnez-ou pronmonmce auns",
            "appointemens, Iugemens",
            "au rreſts inmterlocutoires ou defmiifs, &amp; qu’aiifi avoit eſteé pratiqué és proceg",
            "riminels dle Robeyt d’Artois, Iean de Mon fors Dac de Bretagne, &amp; que le Payà",
            "lement jugeoit con benable &amp; fres-raiſonnable ainſi le faire, peu ls grandeur d",
            "perſonnag &amp; l’importance de l matiere; &amp; s’il ſurvenoit quelque empeſc he",
            "nuent auit Seigneur Roy, qu’il eſtoit meileur prorger &amp;",
            "continuer à ſurſeoir",
            "l’expedition da prece crimine! juſques à̀ ce que le Roy pot y paquer &amp; preſideren",
            "Cour garnie de Pairs, &amp; en ſa Majeſté Royale. Ce ſont des formalitez",
            "que l’on a tousjours obſervé́es en de pareilles rencontres, lors que les",
            "Roys n’ont point voulu forcer le cours de la Iuſtice ordinaire de l’Eſtat",
            "Et en effet, dans les Lettres de reſtitution données par le Roy Louis XI.",
            "à lean I I. Duc d’Alençon contre l’Arreſt de mort intervenu au Parle",
            "ent tenu à Vendoſme le io. d’Octobre i45, il eſt expreſſement dit:",
            "Que"
        ],
        [
            "24.",
            "Que le proce a voit eſte fait audit Duc en la preſente du feu oy &amp; par ſa Cou",
            "garuie &amp; ire i ce ppellez.. Et ſi René d’Alenon, Comte du Perche,",
            "fils de ce meſme Iean ne fut pas traitté de la meſme ſorte, outre la vio",
            "lence donc l’Hiſtoue fait un reproche à Louis I. elle en apporte en",
            "core des raiſons qui ſont dignes d’une tres grande conſide. aion.",
            "Les",
            "Lettres de Reſiitution furent accordees a Iean le 1. jour ’Otobre",
            "461. dans la ville de Tours; mais elles ne luy furent ex pediees que",
            "ſur les promeiſes. Declaration &amp; condi ions portées par la Le tre qu’il",
            "donna au Roy dans la meſme ville de Tours le2. jour dudit mois",
            "d’Otobre de la meſme année: depuis s’eſtant meſle en la guerre du bien",
            "public &amp; retiré avec le Duc de Breagne &amp; ſes alliez, &amp; pris ouverte",
            "ment les armes contre le Roy ſon bien fuicteur, ariran: avec luy",
            "René",
            "Comte du Perche ſon fils, &amp; faiſant ſouleve leurs villes &amp; Chaſte",
            "aux; René qui deſiroit de ſe remettre dans les bonnes graces du",
            "Roy,",
            "luy promit de reduire en ſon obeſſance la ville &amp; Chaſteau d’Alen",
            "con, pourveu qu’il pleuſt à Sa Majeſte de luy octroyer des Lettres",
            "de",
            "pardon &amp; à ſon pere &amp; à ſa mere, ſur ces propoſitions du Conte Reneé,",
            "le Roy fit expedier des Lettres au Mans le dernier jour de Decembre",
            "467. &amp; donner pour ſeureté de ſa parole les Lettres du Roy de Sicile",
            "ſon Oncle, du Duc de Bourbon ſon frere, du Duc du Mans ſon Oncle",
            "&amp; du Sire de Bueil ſon Couſin. La ville &amp; Chaſteau d’Alençon eſtant",
            "renduës au Roy, on fit expedier au Mans le o. de Ianvier 14y. d’au",
            "tres Lettres en faveur deſdits Ducs d’Alençon pere, &amp; rmere",
            "&amp; fils, &amp;",
            "particuliererment en faveur dudit Comte Rene, par leſquelles il eſtoit",
            "dit: Que les faates commiſes &amp; à̀ cmmettre par ſon pere ne pourroyent pre",
            "udicier à ſon Eſtat, biens &amp; digite, pourveu qu’il n’en fut",
            "coupable de ſon",
            "chef: Mais le Roy prit de ſon coſte celles de l’aſſeurance &amp; ſoumiſſion",
            "qu’il deſiroit du Comte, par leſquelles il conſent en cas de contraven",
            "tion, que la grace que le Roy luy a faite ſoit nulle, de nul eſſet",
            "&amp; va",
            "leur, ouelquen nies apresle ue leanreontou d̀nulen nmeſmeſu",
            "tes qui luy avoyent eſté déja pardonneées deux fois par Sa",
            "Majeſté́, pour",
            "railon dequoy ſon procez luy ayant eſté fait, il fut condamné par Arreſt",
            "du 18. Iuillet 474. René Duc d’Alenç̧on fon fils fut depuis arreſté́ par",
            "le commandement du Roy &amp; mené au Chaſteau de Chinon, &amp; le 4.",
            "jour de Septembre r4ôt. ayant eſté interrogé par Monſieur Doriole",
            "Chancelier de France, Iean de Daillon Seigueur du Lude Gouverneur.",
            "du"
        ],
        [
            "e",
            "l",
            "6",
            "1",
            "3",
            "e",
            "25.",
            "du Dauphiné, par le grand Seneſchal de Normandie &amp; autres Com",
            "miſſaires deputez par le Roy pour luy faire ſon procez, il leur",
            "reſpondit:",
            "Qu’il ne ſe departiroit jmais de ſon Priprilege, qu’il n’eſtoit tenu de reſpondre",
            "deant d’aures fors deoant le Roy, les Pairs de France &amp; la Cour de Parle",
            "mens; Et le Samedy 2o. d’Octobre de la meſme année i4ô1. ayant",
            "eſté encore interrogeé par les mémes Commiſſaires, ſon interogatoire",
            "porte qu’ leur reſpondit en ces termes: Que Dieu luy avoit fait la grace",
            "qu’il eſtoit extraict de la tres aoble maiſon de France, quis eſt la plus noble",
            "&amp; l plus grande du monde, à aaſe de laquelle extratian de la nmaiſon d",
            "laquelle il eſtoit iſu &amp; de ſa dignité &amp; prerogative de Pairs, il n’ooit d’au",
            "tres luges fors le Roy, les Pairs de France, &amp; la Cour de",
            "Parlement; &amp;",
            "quand Monfieur ſon pere &amp; aucuns autres Princes ou Seigneurs du Sang ont eſté",
            "pris &amp; arreſte, on les a accouſtumé d’amener ners le Roy, &amp; ilec les",
            "interroger,",
            "prquoy cCombiën qu’il n’euſt aucanme ſuſpicion de ſes Commiſſaires, neantmoins por",
            "garder ſon Pripilegre d&amp; la digniteéque Dieu luy a donné, il n’eſtoit pas",
            "deliberéde",
            "reſpondre denant eue.",
            "Et du depuis ayant eſte requis &amp; force de le faire, ce fut apec proteſta",
            "tion que c’eſtoit ſans prejudice de ſes Priileges &amp; dignite de",
            "Pairie &amp; non a",
            "trement, ni ſans d’iceux en aucame maniere ſe departir. Ce Prince",
            "fut",
            "conduit au Bois de Vincennes, &amp; lors que les Commiſſaires de la",
            "Cour du Parlement voulurent le i8. Iuillet ra82. prendre connoiſ",
            "ſance du procez qui avoit eſté fait &amp; commencé à l’encontre de",
            "luy par",
            "Monſieur le Chancellier, l’Hiſtoire remarque qu’il leur reſpondit de",
            "cette ſorte: Qu’ils connoiſent bien quel perſonnage il eſtoit &amp; l maiſon done",
            "il eſtoit deſcendu, qui eſtoit la tres-noble maiſon de France de laquelle id eſtoie,",
            "&amp; l’un des Pairs, pourquoy il n’eſtoit tenm de reſpondre devamt quelques Iages,",
            "eecepté devant le Roy &amp; encette Cor de Parlement garnie des Pairs, &amp; q’i!",
            "dec linoit la juriſdiction de ladite Cour ſeulement ainſ aſſeablée, en proteſtant",
            "que quelque choſe qu’ils fiſſent, il n’enmtendois s’y ſoumettre, ains aaucas qu’ils",
            "ooudroyent preceder à l’encontr de luy, en l’abſenc e du Roy &amp; des Pairs de Frar",
            "ce aſenble, ledit Comte du Perche en appeloit au Roy &amp; à ſadite",
            "Cour de Par",
            "lement, garnie deſdits Pairs, depuis quoy qu’il euſt eſté́ forcé de",
            "reſpondre non",
            "obſtant ſes proteſtations ſon declinatoire on poit par les memoires qui farent écrits",
            "en ce temps-la pér quelques as de ceux meſnes qui aſſiſterent u juagement de",
            "ſon proceg, que le Roy forca la liberté de leura ſuffrages; &amp; qu’il ne",
            "peut metre à couvert la violence qu’il lour avoit faite &amp; au Comte Re",
            "Dd",
            "né"
        ],
        [
            "26.",
            "né, qu’en faiſant debatre en toutes occaſions parſon Procureur gené",
            "ral l’Eſtat &amp; les Privileges dudit Comte René , alleguant que",
            "Iean ſon pere",
            "aooit reſcidipé́ depa ſes Lettres de reſtitaion, &amp; que celles de René ſon fils",
            "n’apo",
            "yent point eſté erifiées aà l Cor, &amp; fortifant cette oppa",
            "fition par des lettres Pa",
            "rentes, par leſquelles il pouloit que l’o procedat ontre ledit",
            "René, comome.",
            "core ume perſonne non pririlegiée, ns capable de joiir des droits &amp; Pri",
            "en eire eſtr eunuen eteſeneien et r nue lene",
            "ledi René, attend ſes contraventions manifeſtes aux lettres qu’il apoit don",
            "mées à Sa Majeſté lors qu’elle l’apoit reſtabli dans ſes bonneurs,",
            "privileges &amp;",
            "dignitep.",
            "ene ſ oen pne leun dune onſnnr le eieone e lilenet",
            "dei oene eiunoſiner e Pnſeln de rln nen lern ſeneaede",
            "lni eounenu neueue oelnue en le ernne",
            "dé, qui n’ignorant point les droicts &amp; les privileges de ſa Naiſſance, ap",
            "ndoyne eone , &amp; des iniuſuon que lon faiſoit àſa digni, i",
            "nomme cete procedure inhumaine: &amp; le Parlement qui la caſſa comme",
            "injuſte, donna à ce Prince, en la peſone duquel on avoit violé les droiéts",
            "des Seigneurs du Sang, &amp; des Pairs du Royaume, un recours contre",
            "ceux qui avoyent conſellé au Roy de ſemblables violences. François .",
            "pourſe garentir de ce reproche, voulut aſſiſter au jugement du Conne",
            "leir ernunue ne e pnnelneu eped e rnenr unulnnret",
            "cedure contre ce Prince quen la preſence du Roy, &amp; de la Cour, ganie",
            "des Pairs, qui ſont les Iuges naturela des Princes de la Maiſon Royalle.",
            "Il y a nullté meſme dans las moindres adijournemens, s’ilaneſont",
            "decretez dans ces formes. Et nous voyons dans Alain Bouchard os.",
            "Que le Roy Iean d’Anglererre fat adjourné ſalemmellement au Parlemet parde",
            "oant le Roy &amp; les Pairs, aaſquel il ne comaparut, ny aucan",
            "autre pou luy, &amp; qu’à.",
            "ete ſe le Roy &amp; les Pairs deiemenmt aſemble, donneren plufieurs",
            "defſaus apre y les informationms faites comere lypour la mort de ſon ne",
            "pueu rus, furent peuës par lés Pairs, &amp; l’Arreſt donné,",
            "Edoard Roy d’Angleterre ſe plaignit de ce que par ’ordre de pi",
            "lippe le Bel on avoit informé contre luy ſans qu’il euſt eſt",
            "adjourné pasr",
            "les Pairs de France ſeants en Parlement, ſuyvant ſon privilege de Pairie;",
            "Sa proteſtatiõ ſe treuve dattée du 3. Aouſt 129; &amp; l’on treuve une com",
            "miſſion"
        ],
        [
            "27.",
            "miſſion dudit Roy Philippes le Bel à Guy de Nantoûillet, &amp; Pierre",
            "Flotte; qui eſtoyent Officiers au Parlement dattée du jour de S, Nico",
            "las d’Hyver.",
            "Encore que la Declaration, qui fut envoyée en 16 5. contre feu Mon.",
            "ſieur le Prince ſe treuve enregiſtreé́e, il eſt certain toutefois que le plus",
            "grand nombre des ſuffrages alloit à la refuſer, attendu que l’on navoit",
            "pas obſervé les formes requiſes dans le lIugement des procez des Prin",
            "ces du Sang. Ce que l’on vient de pralquer contre Monſieur le",
            "Prince",
            "eſt bien different de cette procedure, auparavant que d’avoir ſerieuſe",
            "ment delibereé fi ſa conduite eſt criminelle, on envoye contre luy",
            "une",
            "Declaration de cette importance, ſans la communiquer meſme à Mon",
            "ſieur le Duc d’Orleans Oncle unique du Roy, &amp; ſans vouloir",
            "accorder à",
            "Son Alteſſe Royale un delay de i5. jours pour pacifier les mouvemens",
            "de l’Eſtat, afin de les augmenter par cét acte injurieux, on en preci",
            "pite l’n regiſtrement, &amp; Monſieur le Cardes des Seaux, apres",
            "l’avoir",
            "ſçellé́ comme partie, ſans avoir é́gard à l’imcopabilité́ de ſes deux char",
            "ges, &amp; contre toutes les regles de la Iuſtice y prefide comme",
            "Iuge,",
            "Mais pourquoy s’eſtonner de ce que l’on a refusé à Son Alteſſe Ro",
            "yale le temps qu’elle demandoit pour travailler à un accommodement",
            "ſeur &amp; honneſte, il n’y auroit gueres d’apparence qu’on luy accordat",
            "quinze jours apres luy avoir refuſé deux fois 2 heures pour la meſme",
            "choſe. L’eſprit du Cardinal Mazarin qui anime encore à preſent les",
            "Conſeils du Roy, &amp; qui ne regne que dans la confufion &amp; le deſordre,",
            "S’oppoſe avec trop d’arrifices aux bonnes intentions que Monſieur le",
            "Duc d’Orleans a touſiours eues pour la tranquillité publique, C’eſt ce",
            "meſme eſprit qui a fait porter au Parlement cette Declaration, par la",
            "quelle on pretend aujourd’huy condamner la conduite de Monſieur le",
            "Prince, qui bien loing(comme on l’accuſe)de faire publier ſousſon nom",
            "tous les pretextes ſpecieux deſquels ſe ſont ordinairement ſervi ceux",
            "qui ont voulu ſecouer le joug de l’obeyſſance, à laquelle ils eſtoyene",
            "tenus envers leurs Princes Souveralns, n’a que trop de juſtes ſujets de",
            "ſonger à la conſervation de ſa perſonne &amp; de toute ſa famille. Les di",
            "gnitez dont on recompenſe ceux qui ont fait des conjurations contre",
            "ſa vie &amp; contre l’Eſtat, juſtifient aſſes toutes les precautions qu’il prend",
            "pour garentir l’un &amp; l’autre de la trahiſon &amp; de la perfdie de ſes enne",
            "mis; &amp; il n’y a point de Iuge deſintereſſé qui puiſſe condamner",
            "ſes",
            "Dd 2",
            "atmes,"
        ],
        [
            "2s8.",
            "armes, puis qu’il ne les a priſes que pour ſa daffenſe particuliere, qui",
            "eſt permiſe à tout le monde, &amp; pour celle du repos public, en s’oppo",
            "ſant au retour du Cardinal Mazarin, qui en a eſté declaré le",
            "perturba",
            "reur. Voila quels ſont les pretextes ſpecieux qu’on luy reproche ta",
            "citement dans la Declaration, mais que l’on n’avoit garde",
            "d’exprimer,",
            "de peur que les meſmes Iuges par qui l’on pretendoit faire condamner",
            "ſon procedé, ne le juſtifiaſſent authentiquement, comme eſtant con¬",
            "forme aux Arreſts qu’ils ont donné́ tant de fois, &amp; aux",
            "Declarations",
            "quni oue ne ſie nu eoun e leliilue eun ene n ſier , eer unes",
            "veu le Cardinal Mazarin triompher avec autant d’inſolence que d’in",
            "juſtice de lalberté de Monſieur le Prince, peut-on douter qu’il ne",
            "ſoit",
            "ſon ennemy? Et ſi à la honte de noſtre nation, il pouvoit encore une",
            "fois rentrer dans le Conſeil du Roy, qu’il a deshonoreé par l’incapacité",
            "&amp; l’infamie de ſon Miniſtere, peut-on douter qu’il n’abuſaſt encore",
            "de l’authorité Royale; pout ſe venger par toutes ſortes de voyes, d’un",
            "Prince qui ayant demandé la juſte reparation qui eſtoit devé à ſon in",
            "nocence, a fait chaſſer avec infamie ſon injuſte perſecuteur ?",
            "La continuation du commerce que cét Eſtranger entretient avec la",
            "Cour, ne donne-elle pas de juſtes ſoupçons qu’il a touſiours corſerveé",
            "on ſon banniſſement un eſprit de retour? Le Parlement de Paris en eſt",
            "aſſez pefuadé, &amp; Monſieur le Prince a juſte ſuijet d’eſperer que ſes bon",
            "nes &amp; ſinceres intentions ſeront quelque jour juſtifiées dans",
            "la meſme",
            "Compagnie avec plus de ſolemnité que la Declaration, par la verifica",
            "undeueie enpruonue e i ee ue den pn enie delie ele",
            "s’eſt fait dans le Parlement le treſieſme de ce mois, fait aſſez connoiſtre",
            "que les juſtes eſperances qu’a M. le Prince de voir ſon Innocence recon",
            "nue, n’ont pas moins de fondement que les legitimes apprehenſions",
            "qu’il a de la voir opprimée, puis qu’apres avoir verifié le cinquieſme",
            "de ce mois un acte par lequel on le declare criminel, parce qu’il prend",
            "les armes pour empeſcher le retour du Cardinal Mazarin, qui eſt l’en",
            "nemy de l’Eſtat &amp; le ſien; Huit jours apres le meſme Parlement",
            "donne",
            "un ſilrei, prlequel il ſit deſfeue denretenut commere nee emeſ",
            "me Cardinal; Ordonne que ſa Majeſté ſera tres-humblement ſupplieée",
            "de faire cëſſer toutes les intelligences qu’il entretient dans le Royaume,",
            "comme eſtant tres-prejudiciables au bien de ſon ſervice, &amp; qu’elle don",
            "nera encore une fois ſa parole Royale de l’avoir eſloigné ſans",
            "eſperance",
            "de"
        ],
        [
            "29",
            "de retour, qu’elle feraſçavoir à rtous les Ambaſſadeurs qu’elle",
            "tient, ſoit",
            "aupres du Pape, ſoit aupres des autres Princes eſtrangers, qu’elle def",
            "fend de traiter avec luy, pour quelque cauſe que ce puiſſe eſtre,",
            "&amp;",
            "que tous les François qui ſont aupres de luy, ſeront obligez de re",
            "tourner en France dans un mois, à peine d’eſtre punis ſelon la",
            "rigueur",
            "des Ordonnances.",
            "Si les ſoupçons que le Parlement a des intelligenees du Cardinal Ma",
            "zarin ſont mal fondez, pourquoy vient il derenouveller ſes Arreſts",
            "con",
            "tre luy? Un grand Corps comme cét Auguſte Senat, quine doit avoir",
            "pour mobile de ſes actions que la prudence, ne doit pas ſe laiſſer con",
            "duire par les bruits qui font mouvoir la populace? Mais ſi dans",
            "cette",
            "rencontre ſa conduitte eſt juſte &amp; judicieuſe, pourquoy vient-il de con",
            "damner celle de Monſieur le Prince, qui n’eſt armé que pour",
            "empeſcher",
            "le retour du meſme Cardinal Mazarin, aprea tant de Declarations &amp;",
            "de paroles données au Parlement, que ſa Majeſté avoit éloigné de ſes",
            "Conſeils ce malheureux Eſtranger ſans eſperance de retour; ſi pour de",
            "mander encore une fois la parole Royale ſur le meſme ſujet, la",
            "deputa",
            "rion qu’il vient d’arreſter eſt neceſfaire pout le bien de l’Eſtat,",
            "ſi la def",
            "fiance qu’il fait parolſtre eſt juſte &amp; raiſonnable, pourquoy",
            "veut il con",
            "damner celle de Monſieur le Prince, qui n’a ſauvé ſa libert des",
            "pieges",
            "qu’on luy avoit tendus,- qu’en ne la confiant point aux aſſeurances que",
            "luy donnoit la Cour, qui n’agit que par les reſſrts cachez du Maza",
            "riniſme, &amp; qui pour ſurprendre plus facilement la credulité",
            "des-ſuiets",
            "du Roy, falſifie preſque ea toues renconutres le ſacré caractere de la",
            "Majeſté Royale, &amp; en fait entrer la parole dans le commerce de ſes ini",
            "quitez &amp; deſes injuſtices, afin de leur donner plus de credis",
            "&amp; d’autho0",
            "rité ?",
            "Mais pourquoy dourer que les deffiances de Monſieur le Prince &amp;i",
            "du Parlement ne ſoyent juſtes? pourquoy n’apprehender pas les artifi",
            "ces &amp; les fourbes du Miniſtere ? Ne ſçait on pas que le",
            "Cardinal Ma",
            "zarin a leveé des troupes, qu’il a loué celles de Neuboutg,",
            "qu’ildonné",
            "des commiſſions à ſes Creatures, &amp; que dans le meſme temps qu’on",
            "reproche à Monſieur le Prince de faire ſervir le retour du Cardinal Ma",
            "zarin de prerexte à ſa deſobeyſfanceon envoye ce meſme Cardinal un",
            "Brevet de Generaliſſime, afin de faire rentrer en Conquerant celuy que",
            "tou le Royauie a ptoſcrit comme un infame? Les lettres qu’il a eſcri",
            "D d 3",
            "tes"
        ],
        [
            "3o0.",
            "es à Monſieur Delbœufpour luy demander paſſage dans ſon Gouver",
            "nement ont eſté leves publiquement, ſes deſſeins ont eſté",
            "découverts,",
            "&amp; le rappel de Monfieur le Tellier pour exercer ſa charge, au prejudice",
            "de la parole que l’on avoit donnée lors qu’on luy commanda deſe reti",
            "rer de la Cour, fait aſſez juger que l’on ſe croit en eſtat",
            "d’impoſer en",
            "core une fois aux peuples le joug de la tyrannie eſtrangere, qu’ils",
            "auo¬j",
            "yent ſi legitimement ſecoûé durant la Minorité du Roy.",
            "C’eſt bien vainement que continuant de faire des outrages à Mon",
            "ſieur le Prinçe, on nomme ſes deſſeins pernicieux, ſi prevoyant la",
            "malice",
            "delie enunnoeren danenr eounroe deleoueoe n e eno lnrene",
            "autre choſe que ſa perte, &amp; celle des plus fidelles ſujets du Roy,l n’eut",
            "prevenu leurs deſſeins violens en ſe mettant en eſta de les confondre.",
            "Tous les peuples aujourd’huy luy diroyent avec Iuſtice, l’ennemy du",
            "Royaume eſt aux portes, ce monſtre d’avarice qui a deſoleé toutes les",
            "Eee e enerirere re ei eilue eſeu",
            "eſtrangere. Le Cardinal Mazarin veut rentrer à main armée dans l’Eſtat",
            "d’où nous l’avons chaſſé, il apporte des chaiſnes &amp; des fers pour acca",
            "bler ſous le poids d’une ſerviuide honteuſe la liberté de tous",
            "ceux quiſe",
            "ſont declarez contre luy: Nous ſommes ſes ennemis, il eſt le noſtre.",
            "Armez-vous pour noſtre deffence &amp; pour le ſalut de l’Eſtat, &amp; ren",
            "dez-nous en cette occaſion ce que nous avons fait pour vous lors",
            "que",
            "nous avons rompu les portes de l’injuſte priſon, dans laquelle il vous",
            "a retenu ſi long temps à laconfufion de taus les François, &amp; au des",
            "honneur de la parole Royalle qu’on vous avoit donńe, &amp; de la",
            "Cou",
            "ronne quo vous avez ſi genereuſement maintenué.",
            "De quelque artifice que ſe ſerve l’eſprit du menſonge pour ſe cacher,",
            "le temps- faittouſiours triompher l’eſprit de verité, il arrache de deſſus",
            "le viſage des fourbes le maſque trompeur duquel ils ſe ſervent pour",
            "n’eſtre point connus;, &amp; Dieu qui pour mortifier l’orgueil des hom",
            "mes ne permet pas que leur prudence reuſſiſſe touſiours, afin",
            "qu’ils",
            "aprennent qu’il y a quelque choſe au deſſus de leur prevoyance, ne ſouf",
            "fre pas auffi qu’elle foit touſiours trompeé́e, de peur qu’ils ne",
            "eroyent",
            "pas que c’eſt la ſeule fatalité qui gouverne le monde qui nous fait quel",
            "que foisdecevoir dans nos jugemens, &amp; qui quelquefois auſſi",
            "fait que",
            "la violence &amp; l’injuſtice ſont confondues. Cela ſe remarque aſſez dans",
            "la"
        ],
        [
            "31.",
            "la conduite de Monfieur le Prince &amp; dans celle de la Cour, qui dans la",
            "derniere occaſion n’a peu ſi bien cacher ſes mauvaiſes intentions,; que",
            "Monſieur le Prince, dont la prudence avoit eſté une fois ſurpriſe, ne",
            "’en ſoit aperçeu, &amp; c’eſt une verité ſi conſtante, qu’il ne faut que lire",
            "la Declaration que l’on a envoyé au P arlement, dans laquelle on ap",
            "pelle procedé d’honneur &amp; de prudence, les Declarations qu’on",
            "luy a",
            "accordées, &amp; que l’on a fait publier dans la Majorité, quoy que ſes",
            "pernicieux deſſeins &amp; ſes attentats à l’authorité Royalle fuſſent con",
            "nus.",
            "Apres la Declaration que Monſieur le Due d’Orleans fit en faveur de.",
            "Monſieur le Prince, &amp; le dementy ſolemnel que Son Alteſſe Royale",
            "donna à ceux qui avoyent conſeillé de faire des plainres publiques deſa",
            "conduite, il ne ſe met guere en peine de ſe purger des calomnies qui re",
            "tombent à la veue? de toute la France ſur le viſage de ceux qui les",
            "avo",
            "yent inventé́es; Mais ſi la Cour fut en ce temps là perſuadée de",
            "l’inno",
            "ence de Monſieur le Prince, luy reprocher maintenant les meſmes cri",
            "mes, dont elle reconnut qu’il n’eſtoit point coupable; c’eſt la",
            "marque",
            "d’une animoſité dangereuſe, &amp; qui n’attendoit qu’une nouvelle occa",
            "ſion pour eéclatter; Que ſi elle n’eſtoit point convaincue de la",
            "ſincerité",
            "de ſon procedeé, au contraire, ſielle eſtoit aſſeurée qu’il’eſtoit criminel,",
            "luy faire unereparation publique par une Deelaration d’Innocence, &amp;",
            "rajetter toutes les accuſations ſur la malice de ſes ennemis, c’eſt la mar",
            "que d’une foibleſſe honteuſe à l’authorité Royale.",
            "Vne conduite fi legere &amp; ſi inconſtnte ne devoit-elle pas faire crain¬",
            "dre à Monſieur le Prince l’inexeeution de la Declararion qu’on",
            "accor",
            "doit à ſon Innocence, &amp; puis que l’onviole aujourd’huy celle",
            "qui fut",
            "publiée le meſme jour dans la meſme Aſſemblée contre le Catdinal",
            "Mazarin, par le rappel de qui l’on ruine entierement la confance que",
            "les ſubjets doivent avoir à la parole de leur Roy ? Peut-on blaſmer",
            "Monſieur le Prince de n’avoir pas creu les aſſeurances qu’on- luy don",
            "noit plus verirables que l’exil du Mazarin que l’on rappelle?",
            "Tout le monde ſç̧ait que lors que Monſieur le premier Pre",
            "fident fit des remonſtrances au Roy, ſur le ſujet de l’écrit qui",
            "avoit eſté́ envoyé au Parlement contre Monſieur le Prince,",
            "l eue eliſeoene ſe t el ſe e ſdne le ſepe e ee",
            "„, dit, Qu’il avoit ſçelle de ſon ſang ſa fidalité en tant de ren",
            "la."
        ],
        [
            "1",
            "32.",
            "la Cour qui croit ne pouvoir raſſeurer le retour du Cardinal Mazarin,",
            "que par la diviſion de la maiſon Royale, l’a forcé́ dans les dernieres Aſ",
            "ſemblées de dire le contraire, &amp; pour attaquer plus fortement",
            "la repu",
            "ation de Monſieur le Prince, de fouiller juſques dans les tombeaux",
            "de ſes Anceſtres, c’eſt avec cette meſme violence qu’il a eſté contraint",
            "d’acceprer ſans la participation de ſon Alteſſe Royale &amp; de Monſieur le",
            "Prince, les meſmes Sçeaux qu’il avoit ſi genereuſement rendus pour",
            "neſervir point de pretexte à la diviſion ds la famille Royale, &amp; c’eſt",
            "cette meſme violence qui doit eſtre accuſée de la precipitation avec la",
            "quelle le Parlement a verifié contre les formes la Declaration qui",
            "luy a",
            "eſté envoyé́e. En efſfet apres avoir monſtré par des exemples ſi authen",
            "tiques, quel’on ne peut donner un ſimple adjournement perſonnel à",
            "un Prince du Sang qu’en la preſence du Roy, &amp; dans ſa Cour garnie de",
            "Pairs, &amp; puis que lea Loix du Royaume ont voulu que l’on apportaſt",
            "cos circonſpections, lors qu’il s’agit de faire le procez aux perſonnes de",
            "cette qualité, de peur que les Rois &amp; l’Eſtat qui ſont intereſſez dans",
            "leur conſervation, ne fuſſent quelque-fois ſurpris par la malice des",
            "Miniſtras qui les voudroyent ſacrifier à leurs paſſions, peut-on ſouſte",
            "nir la procedure que l’on a faite contre Monſieur le Prince; peut",
            "on ſou",
            "ſtenir celle que l’on a faite contre Monſieur ſon Frere? ſur le",
            "ſimple",
            "procez verbal d’un Eſleu, qui rapporte que Monſieur le Prince de Con",
            "ty a fait vendre du ſel à bon prix, on declara ciminel de leze",
            "Majeſté un",
            "Prince du Sang. Encore eſt-ce quelque moderation de l’avoir traitté auſ",
            "ſi favorablement que l’Eveſque de Chalons, en faveur duquel le 1o.",
            "Mars i8. il fut jugé, attendu ſa qualité́ de Pair, qu’il ne plaideroit",
            "qu’au Parlement, pour raiſon du meſurage du ſel de Chalons, &amp; de ne",
            "luy avoir pas fait faire ſon procez à la Requeſte de Monſieur le Procu",
            "reur General do la Cour des Aydes, pour en avoir fait meſurer à",
            "Bour",
            "ges.",
            "Mais qu’à fait Madame la Ducheſſe de Longueville? de quel crime",
            "eſt elle accuſé́e ? eſt-elle compriſe dans le procez verbal de Monicaut ?",
            "ou quelqu’autre Eſleu s’eſt il declareé ſa partie? C’eſt une Sœur genereu",
            "ſe qui veut partager les diſgraces de Monſieur ſon Frere, c’eſt une",
            "Prin",
            "ceſſe pleine de courage, qui veut ou ſe ſauver dans le meſme",
            "Vaiſſeau",
            "qui porte touteſa fanille, ou ne ſurvivre point auxruines de ſa Maiſon,",
            "pour n’avoir point le déplaiſiz de ſervir de trophée à l’inſolence de ſes",
            "eIe¬"
        ],
        [
            "1",
            "e",
            "t",
            "or",
            "i",
            "au!!",
            "el",
            "Pi",
            "iſes",
            "33.",
            "ennemis: Enfin l’amitié fraternelle, &amp; l’intereſt qu’elle prend à la con",
            "ſervarion de la grandeur d’une des plus illuſtres branches de la",
            "Maiſon",
            "Royale, dont elle deſcend, ſont les crimes pour leſquels on luy veut",
            "faire ſon procez. Cependant il faut qdyouer que la violenco de la Cour",
            "ne va pas cette année ſi loing que l’an paſſé, ou qu’elle n’a pas encore",
            "declareé la guerre à toutes les vertus. Madame la Princeſſe, dont la ge",
            "neroſite n’eſt pas moindre dans cette derniere perſecution, que",
            "lor;",
            "qu’elle expoſoir ſa perſonnepour encourage les peuples qui combat",
            "toyent pour la liberté de Monſieur ſon Mary, n’eſt point compriſe",
            "dans",
            "la Deelaration, &amp; la Cour qui l’anné́e paſſée avoit donnjé ordre de la.",
            "prendre morte ou vive avec Mdonſjeur le Duc d’Anguien ſon fils, com",
            "me on le deſcouvrit par les lettres que l’on eſcrivoit au fſeu",
            "Chevalier de",
            "la Valette, &amp; qui furent interceptées à Limeuil, a ſuſpendu ſa colare,",
            "&amp; l’on n’a point encore deſcouvert qu’elle ait donné des ordres d’atten",
            "ter à ſa vie, parce qu’elle a accompagneé Monſieur ſon mary dans",
            "ſo¬n",
            "Gouvernement.",
            "Certes l’injuſtice que l’on a fait à Monſieur le Prince doit bien exei",
            "ter l’indignation des peuples, &amp; les artifices dont ſes ennemis",
            "ſe ſervent",
            "pour executer les violens projets qu’ils font tous les jours pour oppri",
            "merſon Innocence, devroyent bien eſtonner tous les bons François.",
            "L’affaire de Pagani n’eſt elle pas horrible? &amp; ſi Monſieur de Vincüieil",
            "que Monſieur le Prince avoir envoyé́ à Son Alteſſe Royalle pour luy",
            "faire les propoſitions d’un accommodement ſeur &amp; honneſte, n’euſt eu",
            "en cette rencontre toure la preſence d’eſprit &amp; toute la fidelité qu’un",
            "bon ſujet doit avoir pour ſon Roy, ne tomboit-il pas dans un precipice",
            "funeſte, &amp; n’y entrainoit-il pas avec luy la reputation de Monſieur le",
            "Prince ? Tout le monde voit fort clairement que ce Pagani eſt un Ita",
            "lien ſuſcité par ſes ennemis, &amp; cependant tout le monde voit",
            "que l’o",
            "aſſoupit cette affaire de peur d’eſtre obligé́ de chaſtier exemplairement",
            "les autheurs d’un crime ſi enorne. C’eſt dans une occaſion de cette",
            "importance que Monſieur le Prince n’a pas moins deſujet de ſe plain",
            "dre de la lenteur du Parlement, que de la precipitation avec",
            "laquelle il z",
            "verifié contre luy une Declaration ſi defectueuſe, &amp; dans le fonds &amp;",
            "dans la forme.",
            "ſo",
            "Et en attendant que ſes juſtes plaintes puiſſent eſtre portées au Roy,",
            "del il proteſte de nullité de tout ce quis’eſt fait contre luy, &amp; en appell à <pb",
            "n=\"36\"/>",
            "l",
            "34.",
            "ſa Majeſté ſeant en ſon Lide Iuſtics, &amp; à la Cour gamia des Pairs; &amp;",
            "lIors que l’on examineraſelon les Loix dn Royaume la ſincarité de ſes",
            "intentions &amp; de fſa conduite, apres avoir declareé qu’il n’a rien fait pour",
            "lla ſeureté de ſa perſonne, &amp; de la Province dont il eſt Gouvaerneur, en",
            "s’oppoſant au retour du Mazarin, qua du conſentement du Parlemaent!",
            "de Bourdeaux, qui n’eſt pas moins depoſitaire de l’authorité Souve",
            "raine du Roy que celuy de Paris, il domandera s’il n’eſt pas",
            "dansles",
            "meſmes termes qu’eſtoit Monſieur le Prince de Contyſoa frere, lors",
            "que du corſentement du Parlement ds Paris, il prit lasarmas contre le",
            "neſme Cardinal Mazarin: Enfin devant que da jugar de ce qu’il aſt",
            "obligé de faire pourſs conſervation &amp; pour le ſalut de l’Eſtaon é51.",
            "il demandeau Parlment de Paris, qu’iI faſſe un peu relain ſree",
            "qu’il creut eſtre obligé de faire en i é49.",
            "FIN ."
        ]
    ]
}