{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Bordelais",
            "Bordeaux"
        ],
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Déclaration du roi contre les officiers et habitants de\n          la ville de Bordeaux, et autres de la province de Guyenne qui se sont unies à\n          icelle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau905_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY.",
            "CONTRE LES OFFICIERS",
            "&amp; Habitans de la Ville de Bordeaux,",
            "&amp; autres de la Prouince de Guyenne,",
            "qui ſe ſont vnis à icelle.",
            "A PARIS,",
            "Sur la copie imprimé à Poictiers par commandement de ſa Majeſteé,",
            "Par les Imprimeurs &amp; Libraires ordinaires",
            "du Roy.",
            "M. DC. LII.",
            "Auec Priuilege de ſa Majeſte."
        ],
        [
            "3",
            "LOVIS par la grace de Dieu Roy de France &amp; de",
            "eſ&amp; u re oun e qui es pe un eroue s",
            "lut. S les bienfts euſlent pü vaincre des Peuples &amp;",
            "eSs le enenuie denene e une luo e i r nue",
            "ſujet de croire que les Habitans de noſtre Ville de",
            "Pordeaux deuoient ſe recognoiſtre, puis qu’apres ce qui s’eſtoit",
            "paſſé en ’année mil ſix cens quarente -neut, &amp; lors qu’ils eſtoient",
            "en eſtat de ſouffrir le chaſtiment de leur rebellion, nous leur auons",
            "tendu la main pour les releuer &amp; leur donner le repos dont ils pou",
            "uoient iouir en conſequence de noſtre Declaration du mois de De",
            "cembre de ladite année, ſi leurs mauuaiſes diſpoſitions ne les euſ",
            "fent replongez dans de nouuelles deſobeiſſances en l’année mil ſix",
            "cens cinquante; en laquelle nous eſtans portez en perſonne dans",
            "noſtredite Ville de Bordeaux, en la ſaiſcn la plus faſcheuſe, nous",
            "leur aurion fait reſſentir, nonobſtant leurs recheutes, des nouueaux",
            "effets d’vne clemence du tout extrordinaire, comme il ſe void par",
            "nos Lettres de Declaration ̂u mois d’Octobre de la meſme année:",
            "Mais routes ces graces ( qui eſtoient departies auec vne bonteé pater",
            "nelle, &amp; anec grand amour pour des Subjets que nous voulions",
            "rappeller comme desenfans qui s’eſtoient oubliez, &amp; à qui nous",
            "deſirions continuer nos faeurs ; ont eſté receües auec tant d’ingra",
            "titude &amp; de meſpris, qu’au lieu de les meriter par vne",
            "obeiſſance",
            "reſpectueuſe, ils s’en ſont eſloignezdauantage, recherchans &amp; em",
            "btaſſans toures ſortes de moyens pour nourrir &amp; entretenir leur",
            "faction; Et enfin meſpriſans &amp; perdans tout le reſpect qu’ils nous",
            "doiuent, ils ſe ſont portez aux dernieres extrémitez: Et voyans le",
            "Prince de Condé ſe ſouleuer ouuertement contte nous, &amp; com",
            "mertre toute ſorte d’hoſtilirez, ils ont hardiment declaré́ qu’ils",
            "vou",
            "loient ſe ioindre &amp; s’vnir auec luy; ne ſe ſouuenans pas des",
            "prote",
            "ſtations qu’ils ont faites par leur dernier Traité, de renoncer à",
            "tou",
            "tes vnions au dedans &amp; hors du Royaume; telles vnions, quelle",
            "couleur qu’on leur puiſſe donner, eſtans autant de cnmes de leze",
            "Majeſté qus les Subjets commettent contre leur Souuerain. Su",
            "A ij",
            "4"
        ],
        [
            "quoy nous auons conſidereé qu’vne plus longue diſſimulation ſerore",
            "rop perilleuſe, &amp; qu’apres de ſi grands crimes, &amp; ſi longuement",
            "continuez, le pardon ſeroit encore plus dommageable que les cri",
            "mes meſmes; de ſorte que nous ſommes contraints d’employer",
            "auec tres-grand deſplaiſir noſtre puiſſance, pour remedier par vn",
            "iuſte ſeuerité à des maux que la douceur dont nous auons vſé par le",
            "paſſe, n’a fait qu’aigrir &amp; irriter. Ce qui nous touche plus ſenſible",
            "nent, eſt, que ceux que nous auons honorez du tiltré de nos Oſfi",
            "ciers, de diuerſes qualirez, ſe ſont oublie, non ſeulement de",
            "l’obli",
            "gation qu’ils ont contracteée pat leur naiſſance, mais auſſi par le",
            "ſer",
            "nent qu’ils ont preſte entrans dans l’exercice de leurs",
            "Charges,&amp;",
            "rompans tous ces liens, ils ſont entrez dans vne nouuelle ligue &amp;",
            "aſſociation auec ledit Prince de Conde, par des actes publics, qui",
            "rendront leurs noms &amp; letu memoire infane à la poſterité. Et en",
            "ſuite par vn aueuglement eſtrange, comme ils ſont ſortis adu vray",
            "chemin, plus ils ont eſté en auant, &amp; plus ls ſe ſont eſgarez:&amp; par",
            "ticulierement les Officiers de noſtre Cour de Parlement, qui ſont",
            "les plus obligez à conſeruer la reuerence qui nous eſt deuë, ont",
            "ourné contre nous l’authorité qu’ils tiennent de nous; Ils ont diſ",
            "poſé de nos deniers, ont chaſſé́ nos Receueurs, &amp; en ont commis",
            "d’autres en leurs places; ont diminué les Tailles, impoſeé de nou",
            "ueaux Subſides, aboly ceux qui eſtoient eſtablis dans le reſſort de",
            "Cour des Aydes de Paris, en vertu des Edicts bien &amp; deiement",
            "verifiez; &amp; abuſans de la ſimplicité &amp; credulité des Peuples, ils les",
            "ont appellez en ſocieté de leurs crimes, ordonnans aux Commu",
            "nautez &amp; Villes de leur reſſort, de ſe ioindre à eux, &amp; de",
            "commet",
            "tre tous les attentats contre noſtre authorité; Ils ont enuoyé des",
            "Intendans de la Iuſtice &amp; des Finances dans les Armées rebelles &amp;",
            "leuées contre noſtre authcrité; Is en ont enuoyé́ hors de leur reſ",
            "ſort auec le plus infame deſerteur qui fut iamais, vſurpans meſme",
            "hors de leur deſtroit la Puiſſance ſouueraine; eux qui n’ont autre",
            "gloire qu’en la dependance abſolue qu’ils ont de cette Souueraine",
            "e, à qui nous auons octroye les plus auguſtes marques de noſtre",
            "Grandeur, &amp; qui par ces raiſons la deuoient ſouſtenir &amp; ſeruir aux",
            "deſpens de leur vie. Pour mieux execurer leurs mauuais deſſeins,",
            "ils ont proſcript &amp; chaſlé de noſtre Ville de Bordeaux le premier",
            "Preſident de noſtredit Parlement, apres l’auoir interdit aue le",
            "ſecand"
        ],
        [
            "5",
            "ſeeond Preſident, &amp; pluſieurs autres de nos bons &amp; fideſes Oficiers,",
            "en toutes les deliberations qui regardoient le bien de noſtre ſerui",
            "ce; &amp; apres auoir commis des violences ſans exemple contre le",
            "pre",
            "mier Preſident pour le chaſſer deſdites deliberations, la faction ainſi",
            "fnortifiée s’eſt tellement emporté́e, &amp; a tellement perdu la honte,",
            "qu’elle voiddans nos riuieres l’Armée nauale des ſpagnols, enn¬",
            "mis declarez de l’Eſtat, qu’elle a appellé́e, &amp; receu dans ſon",
            "ſcin &amp;",
            "auec honneur le Commandant de cette armée &amp; ceux de ſa ſuite",
            "qui ſe promenent dans la Vile de Bodeaux, auee la meſme liberé",
            "que dans le cœur de l’Eſpagne: SCAVOIRHAISONS, quue",
            "nous pour ces cauſes, &amp; autres bonnes &amp; juſtes onſiderations aà ce",
            "nous mouuans, de l’Aduis de noſtre Conſeil, ou eſtoient la Reyne",
            "noſtre tres-honorée Dame &amp; Mere, &amp; pluſieurs Princes, Officiers",
            "de noſtre Couronne, &amp; autres grands &amp; notables Perſonnages de",
            "noſtre Conſel, AVONS declaré &amp; dcclarons par ces preſentes",
            "ſignées de noſtre main, ladite Ville de Pordeaux &amp; toutes les au",
            "és de la Cuyenne qui l’aſſiſtent, enſemble les Habitans d’icelle,",
            "deſcheus des droicts de Communauté́, &amp; de tous les Eſtats, Offices,",
            "honneurs, pouuoirs, Gouuernemens, Charges, dignitez, Priui",
            "leges, dons, octroys, &amp; conceſſions quelconques, qu’ils ont eu",
            "cy",
            "deuant, de Nous &amp; des oys nos predeceſſeuss leſquels nous",
            "auons reuoqué &amp; reuoquons dés à preſent, &amp; meſme ladire",
            "Ville de Bordeaux, de tous les reuenus qui luy penuent appattenir,",
            "de quelque nature qu’ils puiſent eſtre, leſquels en ce faiant nous",
            "auons reunis &amp; reuniſſons à noſtre Domaine; AVONS declaré́ &amp;",
            "declarons les Habitans deſdites Villes rebelles, atteints &amp; conuain",
            "cus des crimes d’attentat, de felonnie, &amp; de leze-Majeſté au",
            "pre",
            "mier chef, VOVLONS qu’il ſoit procede contre elles, &amp; tous",
            "eeux qui y habitent, &amp; qui les aſſiſtent de viures, de conſeil ayde,",
            "confort, force, ou moyens, par toutes les voyes &amp; rigueurs des",
            "Ordonnances faites ſur leſdits crimes; ſauf ſi les Habirans de noſtre",
            "Ville de Bordeaux reuiennent dans quinzaine apres la publicatian",
            "des Preſentes, &amp; les autres Villes de la Guyenne dans le mois, &amp; i",
            "ils recognoiſſent leurs fautes, ſe remettans dans l’obeiſſance qu’la",
            "nous doiuen. EN OI GNA NTſur les meſmes peines aux Of",
            "eiers de noſtre Cour de Parlement de Bordeaux, Chanmpre d",
            "l’Edict, Bureau des Finances, Chancellerie, Siege Preſdial, Senei"
        ],
        [
            "chauſſée, de la Bourſe des Monnoyes, de l’Eſlectilon, de l’Admi",
            "cauté, &amp; autres Corps &amp; Compagnies, tant de Iudicature que",
            "de Fi",
            "nances, Greffier,, Huiſſiers, Notaires, Sergens, &amp; generalement",
            "à tous nos Qfficiers qui ſont dans ladite Ville, &amp; autres qui luy ſe",
            "ront &amp; demeureront vnis, d’en ſortir incontinent apres que les",
            "Pre",
            "ſentes ſeront venuës à leur cognoiſſance, par quelque voye &amp; ma",
            "niere que ce ſoit, pour ſe rendre dans ledit tempsporté par icelles",
            "aupres de nous, ou aux lieux qui leur ſeront par nous ordonnez,",
            "pour y rendre la Iuſtice à nos Subjets, &amp; faire les autres fonctions",
            "de leurs Charges; L’exercice deſquelles nous leurs auons ſur les",
            "meſmespemes interdicts &amp; deffendus, interdiſons &amp; defendcns",
            "dans leſdites Villes, enſemble touteCour, IuriſdiCtion &amp; cognoiſ",
            "ſance: Declarant dés à preſent faux, nul &amp; de nul effet &amp;",
            "valeur,",
            "tout ce qui ſera par eux faict, geré, &amp; attenté contre &amp; au prejudice",
            "de ces Preſentes; Et qu’autant d’ACtes &amp; Expeditions qu’ils feront",
            "dans leſdites Villes, ſeront autant de crimes de felonnie &amp; de leze",
            "Majeſté qu’ils reirereront à chaque Acte, &amp; dont ils encourront les",
            "peines de faict &amp; de droict. MANDoNs au premier de nos Offi.",
            "ciers, Sergens ou autres Officies, que ces Preſentes ils leur ſigni",
            "fient, ſoit en corps ou en particulier: Et où il n’y auroit ſeur",
            "accez,",
            "Voulons S nous plaiſt, que les publications &amp; ſignifications qui ſe",
            "ront faictes aux portes, murailles ou Faux-bourgs deſdites Villes,",
            "par le premier de nos Trompettes; &amp; ou il n’en pourroit approcher",
            "pour cet effect, au plus rochm Pourg &amp; Village, vaillent &amp; ſoient",
            "de telle ſorce &amp; vigueur que ſi elles eſtoient ſaites à̀ leurs propres",
            "corps, Compagnes, ou perſonnes. FAISANT tres-expreſſes",
            "irhibitions &amp; defenſes à tous nos Subjes de pourſuiure eſdites Vil",
            "les pardeuant icelles Cours &amp; Officiers, aucune Espedition,",
            "ſoit de",
            "Iuſtice ou autrement, à̀ peine de faux &amp; de nullité, &amp; d’eſtre de",
            "clarez fauteurs &amp; adherans audits rebelles, ſedicieux &amp;",
            "deſloyaux.",
            "MANDONS auſſi à̀ tous nos Baillifs, Seneſchaux, &amp; autres Oſfi",
            "ciers, de faire faire lesPublications &amp; enregiſtrement des",
            "Preſentes",
            "dans leurs Sieges; &amp; àtous Huiſſiers &amp; Sergens d’en faire les ſigni",
            "fication en tous leslieux qu’il appartiendra, &amp; ouù ils en",
            "ſeront re",
            "quis; &amp; pour l’execution d’icelles feront noſdits Huiſſiers,",
            "Sergens",
            "&amp; autres Officiers, tous Exploits requis &amp; neceſſaires. En teſmoing",
            "dequoy nous auons faict mettre noſtre Seel à ceſdites Preſcntes."
        ],
        [
            "Donie e el ienenile eneſau enere onu nelue re aeor",
            "ce mil ſix cens cinquante-vn, &amp; de noſtre Regne le neufieſme. Si",
            "gne, LOVIS. Et plus bas, Par le Roy, PiLrpE AVx, Et",
            "ſeellé du grand Sceau de cire jaune.",
            "EXTRAICT DES REGISTRES",
            "du Conſeil d’Eſtat.",
            "EROY eſtant en ſon Conſeil bien informé que la Decls",
            "ration de ſa Majeſteé du mois d’Octobre dernier, expediée",
            "L contre les Princes de Condé &amp; Conty, la Ducheſſe de",
            "Longueuille, les Ducs de Nemours, de la Rochefoucault, &amp; autres",
            "adherans &amp; vnis auſdits Princes, ayant eſté verifiée &amp; enregiſtrée",
            "-au ’Ilgent de Paris le quatrieſme de ce mois, &amp; en ſuite aux au",
            "tres Prhens, a eſté auſſi enuoyée au Procureur General de fſa Ma",
            "jeſté en celuy de bordeaux, pour y eſtre ſemblablement enregi",
            "ſtrée, ainſiqu’il eſtoit du deuoirdes bons &amp; fideles Officiers",
            "de le",
            "faire, &amp;de ſuiure l’exemple des anrres Parlemen. ponr ne plus de",
            "meurer dans la deſobeïſlance &amp; dans l’vnion des Princes",
            "recognus",
            "par tout &amp; declarez rebelles &amp; criminels de leae. Majeſté; ſurquoy",
            "pourtant ils n’ont point fait de reflexion, la felonnie &amp; la rebellion",
            "ayant jetté de ſi profondes racines dans leurs cœurs, que leur obſti",
            "nation, apres toutes les ſemonces qui leur ont eſté faites force en",
            "fin la luſtice de ſa Majeſté d’employer le dernier remede, &amp; de",
            "faire",
            "publier la Declaration faite le dxieſme du preſent mois contre ledit",
            "Parlement &amp; la Ville, afin que par ladite Publication ils ſoient ad",
            "uertis du temps que la clemence de ſa Majeſté leur donne encores",
            "pour ſe recognoiſtre, &amp; qu’ils ne meſpriſent pas cette derniere gra",
            "ce. Mais dautant qu’il n’y a point d’accez libre à aucun des",
            "Huiſſiers",
            "ou autres Officiers de ſa Majeſté, pour faire la publication de ladire",
            "Declaration &amp; autres Exploicts concernans icelle: S Dire MA",
            "1EST E a ordonné &amp; ordonne, que par le premer de lesHuiſſiers,",
            "Archers, Sergens, aſſiſté d’vn de ſes Trompettes, la Publication",
            "deſdtes Lettres en forme de Declaration contre ledit Parlement,",
            "&amp; les autres Officiers &amp; Habitans de ladite Ville de Bordeaux, ſera"
        ],
        [
            "faite dans laille de Blaye,aux Cantons &amp; Carrefours aconſtumez,",
            "&amp; ſur le Port &amp; Havre d’icelle; &amp; que la Publication ainſi faite ſera",
            "auſſivalable &amp; de meſme effect, queſi elle auoit eſté faite dans la",
            "dite Vlle de Bordeaux &amp; dans l’Audiance dudit Parlement: Rt",
            "ſeront leſdites Lettres parentes, le preſent Arreſt, &amp; l’Acte de",
            "ladite Publication, enregiſtrez au Greffe de la luriſdiction de Blaye,",
            "&amp; dans les Regiſtres de la Maiſon commune de ladite Ville. OR",
            "DONNE en outre ſadite Majeſté, que ſemblables copies deſ",
            "dites Lettres P’atentes ſeront enuoyées aux Bailliages &amp; Seneſ",
            "chauſlées du reſſort dudit Parlement de Guyenne, pour y eſtre pa",
            "eillement leuës, publiées, regiſtrees &amp; executées à la",
            "dihigence",
            "des Subſtituts dudit Procureur General de ſa Majeſté, lefquels cer",
            "tifieront de leurs diligences dans le mois aux Secretaires de nos",
            "Commandemens, quiont le département deſdites Seneſchauſſ̃es:",
            "Seront auſſi leſdites Lertres Patentes &amp; preſentArreſt publiez à ſon",
            "de Trompe aux lieux accouſtumez. des Villes où les g ’eſi",
            "daux &amp; Seneſchauſſées ſont eſtablis &amp; autres lieux ou",
            "Tappartie",
            "dra, à̀ la diligence des meſmes Subſtituts. FAII au Conſeil d’E",
            "ſtat du Roy, ſa Majeſté y eſtant, tenu à Poictiers le",
            "vingt-troiſieſme",
            "decembre il ix cens cinquante-vn.",
            "Signé. PHELYPEAV"
        ]
    ]
}