{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "subject": "Louis XIV, roi de France, 1638-1715",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-02-02",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "Déclaration du roi contre les sieurs duc de Bouillon,\n          maréchaux de Brézé et de Turenne, et de Marsillac, lue, publiée et enregistrée au\n          ‘parlement, le 7 février 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau908_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY.",
            "CONTRE LES SIEVRS DE",
            "Boüillon, Mareſchaux de Brezé, de Turen",
            "ne, & de Marſillac.",
            "Leuë, publiée, & regiſtrée en Parlement le ſeptieſme fevrier,",
            "mil ſix cens cinquante.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires du Roy.",
            "M. DC. L.",
            "AVEC PRIVILEGE DE SA MAIESTE."
        ],
        [
            "DECLARATION DV ROY",
            "Contre les ſieurs de Bouillon, Mareſchaux de",
            "BeZé, de T urenne, & de Marſilac.",
            "LOVIS PAR LA GRACE",
            "DE DIEV, ROY DE",
            "FRANCE ET DE NA",
            "VARRE, A tous ceux qul ces",
            "preſentes Lettres verront, Salut.",
            "Nous auons fait ſçauoir par nos Le",
            "tres de cachet dudix-neufieſme du",
            "mois paſſé́, vne partie des preſentes raiſons qui",
            "nous ont contraint de faire arreſter nos Couſins",
            "les Princes de Condé, de Conty, & Duc de Lon",
            "gueuille. Comme le principal but que nous auons eu",
            "en prenant cette reſolution, a eſteé d’aſſeurer le repos de",
            "nos ſuiets, & garantir noſtre Eſtat des troubles dont il",
            "eſtoit menacé, Nous au ons creu d’y pouruoir ſuffiſam",
            "ment en nous aſſeurant des principaux Autheurs des",
            "entrepriſes qui auoient eſté formeées contre noſtre au",
            "thorité, en faiſant offrir en meſmetemps aux autres",
            "qui pouuoiet y auoir part, les effers de noſtre clemence"
        ],
        [
            "& de noſtre protection, pourueu qu’ils ſe departiſſent",
            "des engagemens où ils pouuoient eſtre entrez, & qu’ils",
            "demeuraſſent dans leur deuoir. Mais nousvoyons auec",
            "beaucoup de déplaiſir, que quelques-vns d’entr’eux en",
            "ſuite des meſures qu’ils auoientpriſes auparauant, ont",
            "mieux aymé perſiſter dãs leurs mauuais deſſeins, & en",
            "tenter l’execution, que de laiſſer affermir la traquillité́",
            "publique, & jouir par eux en aſſeurãce des graces que",
            "nous auons voulu leur departir, puis que non contens",
            "de s’eſtre retirez ſecrettement, & ſans aucun congé́ de",
            "noſtre Cour, où ils ont refuſé de reuenir, quelque ſeu",
            "reté que nous ayons eu volonté de leur y dner;ils ont",
            "trauaillé d’abord aà faire diuerſes pratiques parmy nos",
            "ſuiets pour les dé́baucher de la fidelité qu’ils nous doi",
            "u ẽt;Il y en a meſmes parmy eux qui ont deſia eu l’au",
            "dace deſe qualifier par des actes publics ſignez d’eux,",
            "Lieutenans generaux de nos armees, & en cette quali",
            "té́ qu’ils ſe ſont fauſſement attribuée, ſeduire pluſieurs",
            "Officiers de nos troupes, & ordonner à nos ſuiets des",
            "contributions, couruées, & diuerſes autres choſes con",
            "tre noſtre ſeruice. Et d’autant qu’il importe au bien de",
            "noſtre Eſtat d’étouffer ces deſordres en leur naiſſance,",
            "qui pourroient s’augmenter dangereuſement, ſi à meſ",
            "me te mps que nous employerions les forces que Dieu",
            "nous a miſes en mainpour les faire promptement ceſ",
            "ſer, nous ne faiſions auſſi valoir l’authorité́ des Loix,",
            "& connoiſtre à vn chacun nos intentions ſur ce ſuiet:",
            "A CES CAVSES, de l’auis de la Reyne Regente no",
            "ſtre tres-honorée Dame & mere, de noſtre tres-cher &",
            "tres-Amé Oncle le Duc d’Orleans, noſtre Lieutenant",
            "General"
        ],
        [
            "5",
            "General dans nos Armé́es & Prouinces, d’autres",
            "Princes, Ducs & Officiers de noſt e Couronne,",
            "Grands & notables Perſonnages de noſtre Con",
            "ſeil, Novs auons ordonné & ordonnons aux Duc",
            "de Boü̈illon, Mareſchaux de Brezeé & de Turen",
            "ne, & Prince de Marſillac, qui ſe ſont retirez au",
            "prejudice de leur deuoir & de leur ſerment de no.",
            "ſtre Cour & ſans noſtre congé, en ſuitte de l’ar",
            "ret deſdits Princes, de reuenir pres de noſtre",
            "Perſonne, & s’y rendre dans quinze iours apres la",
            "publication des preſentes, poury receuoir nos or",
            "dres & commandemens. A quoy ſatisfaiſant, & ſe",
            "départant de toutes ligues, aſſociations & autres",
            "entrepriſes prejudiciables à noſtre ſeruice, où ils",
            "pourroient cy-deuant eſlre engagez; aous ſom",
            "mes preſts d’oublier rout le paſſé, & de les traicter",
            "fauorablement. Paſſé lequel temps, à faute d’auoir",
            "ſarisfait, nous les auons des aà preſent declaré &",
            "declarons deſobeyſſans, rebelles, perturbateurs",
            "du repos public, & criminels de leze- Majeſté,",
            "voulant qu’il ſoit procedé́ contr eux ſelon lai!",
            "gueur de nos Ordonnances. Cependant nous fai",
            "ſons tres-expreſſes inhibitions & defenſes à tous",
            "nos Subjets de quelque qualite & condition qu’ils",
            "ſoienr, de les ſuiure ny de leur obeir ou adheres",
            "ſous quelque pretezte que ce puiſſe eſtre, comme",
            "auſſi de faire entr’eux aucunes aſſemblées, ligues",
            "oa aſſociations prohibees par nos Ordonnances,.",
            "ay ancuns arm emens, amas ou leué́es de gena de",
            "B"
        ],
        [
            "guerre, ſans Commiſions ſignées de ios, éo",
            "tre-ſignées par l’vn de nos Secretaires d’Eſtat, &",
            "ſeellées de noſtre grand Seau, à peine d’oſtre pu",
            "nis comme ſe ditieux& perturbateurs du re pos pu",
            "blic. Defendons rres-expreſſement ſous les meſ",
            "mes peines, à̀ tous Gouuerneurs, ou commat",
            "dans dans nos Places, & à tous autres de quelque",
            "condition qu’ils ſoient, d’y faire de nouuelles For.",
            "ifications ou Trauaux, ny en icelles faire amas",
            "d’hommes, de viures ou de munitions de guerre,",
            "ans nos Ordres & Commandemens expres.",
            "S I DONNONS N MANDEMEnNT à nos",
            "amez & ſeaux Conſeillers les Gens tenans noſtre",
            "Cour de Parlement, Que ces preſentes ils ayent à",
            "faire lire, publier & enregiſtrer, & le contenu en",
            "icelles, garder & obſeruer ſelon leur forme & te",
            "neur, ſans y contreuenir, ny permettre qu’il y ſoit",
            "contreuenu en aucune maniere: C ARitel eſt no",
            "ſtre plaiſir. En teſmoin dequoy nous auons fait",
            "mettre noſtre Seel à ceſdites preſentes. DoN",
            "à Paris le premier iour du mos de Feurier, l’an de",
            "grace mil ſix cens cinquante, & de noitreregne le",
            "ſeptieſme Signé, LOVIS, & ſur le reply, Par le",
            "Roy, la Reyne Regente ſa Mere preſente;",
            "DE GVENEG A vD, & ſeellé́e ſur double queuë",
            "du grand Seau de cire jaune. Et encore ſur ledit re",
            "ply eſt eſcrit,",
            "Leués & pubhiée, l’Audianee rennt; & regiftrées",
            "au Greffe de la Cour, ouy ce requerant le Procureur"
        ],
        [
            "6",
            "Geeral du Roy, pour eſtre ececutées ſelon leur forme",
            "eeneur, Et copies collationnées à l’original enuoyeées",
            "aue Bailliages & Seneſchaußées de ce reſſort, poureſtre",
            "pareildlement leïes, publiées, regiſtrées & executeées. En",
            "ioint aux Subſtiruts dudit Procureur General d’y tenir l",
            "oains, &de certifie la Cour auoir ce fait au mois; Et",
            "ſera à la requeſte dudit Procureur General, r quete &",
            "diligence de ſeſdirs Subſtituts, informé́ de ce qui ſe ſere",
            "paſſe ſur les heux contre le ſeruice du Roy, repos &",
            "ranquillité pablique, A Paris en Pa lement le ſeptiéme",
            "Fevrier mil ſix cens cinquante. Signé, GVYr.",
            "a,",
            "e :",
            "7 ee E",
            "7",
            "EXTRAICT DES REGISTRE S",
            "de Parlement.",
            "V pnile oen ln enuns eonunue F eroole e le e ne",
            "aées à P’aris le premier de ce mois & an, ſigné́es, lLoOVYs, & ſue",
            "le reply, Par le Roy, la Reyne Regente ſa Mere preſente, e",
            "G v ene a V , & ſeellées ſur doube queuë du g ãd Seau de cie",
            "iauae: Par leſquelles pour les cauſes y contenuës, le dit Sgneur, de",
            "l’Aduis de ladte Dae Reyne Regente, de ſon tres-cher & tres",
            "amé Oncle le Duc d’Orlaans, ſon Lieutenant general dans ſes At",
            "mé́es & Prouinces, & d’autres Princes, Ducs & Oſſiciers",
            "da ſa Cou",
            "ronne, Grands & notables perſonnages de ſo Conſeil, Ordonne",
            "aux Ducs de Bollon, Mareſchaux de Brezé & de Tutenne, &",
            "Prince de Marſillac qui ſe ſont retirez au prejuice de leur deuoit",
            "& de leurs ſeruices de ſa Cour & ſans lon congé, en ſuitte de l’ar",
            "reſt de ſes Couſins les Princes de Condé́, de Conty, & Du de",
            "Longueuille, de reuenir pres de ſa Perſonne, & s’y rendre dans",
            "quina iours apres la publication de ladite Declatation pour y rece",
            "uoir ſes ordres & commandemens. A quoy ſatisfaiſant, & ſe",
            "de",
            "partant de toutes ligues, aſſociations & autres entrepriſes",
            "prejudi",
            "ciables à ſon ſeruice, où̀ ils pourroient eſtre cy-deuant engage,",
            "eſtat preſts d’oub’ier tout le paſſé, & de les traitter fauorablement.",
            "Paſſé lequel temps à faute d’auoir latisfait, il les declare deſobey ſ"
        ],
        [
            "s8",
            "fans, epelles , perturaateurs du repos pub’ie, & criminels de la",
            "Mayeté́, V out qu’il ſoit precedé con’eux ſelon la rigueat ds",
            "Ordonnancas. Faiſant cepe ndant tres- ex pt e flos inhbitionms & dee",
            "feaſes à tous ſes Subjers de quelque qualité & condton qu’ils",
            "ſoient, de les ſuiure ny de le obeyr ou ad̂herer ſous queque prd",
            "exte qae ce puſſe eſtre: Come au ſſi de faite atr’ex aea",
            "aſſemblées, lgues ou aſſociauions ptobhbées par les Ordonnancs,",
            "ny acans atrmemens, amas ou leué́es de gens de guerre ſans Com",
            "niſfions ſignéea dudt Seigneur par l’vn de ſes Scetras d’Bar,",
            "& ſeellé́e da gr and Seau, à peine d’etre panis comeae ſedtieu &",
            "perturbacers ua repos pubhic; Defendans tres- ex preſſement, ſous",
            "les meſmes peines, à tous Gonueraeurs ou comandans dan",
            "ſcs ’lacts, tous autrcs de quelque condition qu’ils ſoicn",
            "d’y faire denouuelesſoitfeations ou ttrauaux, ny en icelles ama",
            "d’houmes, de viuie, ou de munitions de gerre ſans ſes oidres &",
            "coonandemens ex pres, ainſi que plus au long eſt porté par leſdi",
            "tes Lettres à laadite Cour addre ſſantes. Concluſons du Ptocueuz",
            "General du Roy: Tout conſideté́, L a C v r a ordonné",
            "& ordonne, Que leſdites Lettres ſetont leués, publíes & regiſtree",
            "au Grefe de l Cour, & copies collationnées d’iaelles enuoyéos",
            "aux Bailliages & Seneſchauſſé́es de ce reſſorr, pour y eſtreé pareil",
            "lement leueës, publiées & re giſtrees. Enjoint aux Sobſttots",
            "dudit",
            "’rocuteu General d’y t eit la main, & de certifier ladite Cout d’",
            "uoir ce fait au mois: Et ſera à la requete dudit Procurx eur",
            "General",
            "reuqueſte & diligence de ſes Subituts, infotmé de es qui ſe ſera",
            "paié ſur les lienx cuere le ſeruice du Roy, repos & tranquilhité",
            "pub’ique. IA1r en Parlment le cinquiéme eurier mil ſix cen",
            "nquante. Sgné́, GVE t.",
            "Collaricnné aux Originax parmeoy Conſeler:",
            "Secreaire du Roy & de ſes Finances."
        ]
    ]
}