{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "narration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La défaite des troupes du marquis de Sauvebœuf par celles\n          de monsieur le Prince, sous la conduite du sieur Balthazar.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau976_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA DEFAITE",
            "39216",
            "DES TROVPES",
            "DV MARQ1S",
            "DE SAVVEBOEVF",
            "Par celles de Monſieur",
            "e Prince.",
            "S01S L CONDVITE D",
            "Sieur Balraſa,",
            "APARIS,",
            "chee N1e’’tevEv",
            "En ſa Bourique a Palais.",
            "DC n."
        ],
        [
            "eahhe8",
            ". A. : P SeA V",
            "LA DEFITE DCS TRoVTPsS",
            "Du Marquis de Sauuebœuf, par celles de",
            "Monſieur le Prince, ſoubs la conduite",
            "du Sieur Baltaſar.",
            "Eſt aujourd’huy vn grand auantage à",
            "Moneur le Pnce, d’auoir remporté.",
            "reſque en meſme temps des victoires en",
            "diues lieux: Et que tandis qu’vne partie de ſon",
            "Armée prenoit des Vi’es. dans la aintonge,",
            "utre qu’i a conduite dans le Perigort aye defait",
            "à la Campagne quelques troupes des ennys.",
            "Car outre qu’il a fait paroiſtre dans ces differon",
            "rtes occaſions l’eſtenduë de ſes ſoins auſſi bien que",
            "de ſon boeur, qui le rend preſent par toutou",
            "ceux du party contraire ſe preſentent pourl’atra",
            "quere Nous pouuons encor adjouter, que le Ciel..",
            "fait voir dans ces auantages reiteres, que c’eſt",
            "uy qui les a donnez aux armes de Son Altéſſe,",
            "monſtrant par la continuation de ſes proſperitez",
            "juſtice de ſa cauſe.",
            "ee le brmn qui aooit couru que le Ccomme.",
            "d’Harcourt auit quelque deſſein ſur Perigueux,",
            "quoy que Monſieur le Prince fur aſſeureé du zele",
            "& de la fidehé de cette Ville, & qu’ileut pourueu",
            "ſuffi ſamment à ſa de ffenfe par les ordes! qu’il y",
            "."
        ],
        [
            "uoit laiſſés:Il voulut neantmoins encore enuoyer",
            "e ſieur de Baltaſar, afin qu’il ſecondat par ſa pre",
            "ſence le courage des habirans, & qu’il allat au de",
            "uant des ennemys s’il s’approchoient de cette",
            "place.",
            "En effet, à grande peine furil encré dans la",
            "Ville, qu’il fut oblige d’en ſortir afin d’executer",
            "vne partie des deſſeins pour leſquels il y eſtoit al",
            "lé́: Et conmme ſi le maeur des ennemis eut con",
            "ſpiré́ auec ſa fortune pour leur perte & pour ſon",
            "honneur;, au meſme temps qu’il s’auançoit d’vn",
            "coſté il s’approchoient auſſi de l’autre pour luy",
            "donner les moyens de triompher en luy preſen",
            "tant les occaſions de combarre.",
            "C’eſtoit vn petit Corps compoſé des Regimens",
            "du Marquis de Sauuebeeuf & de S. Abre, qui fai",
            "ſoient enuiron ſix cens hommes, parmy leſquels",
            "y auoit preés de trois cens Caualiers. Il s’eſtoient",
            "uanceés juſques à vne demy lieuë de la Ville, ſoic",
            "pour fauoriſer les approches du Comte d’Har",
            "cour, ſoitt pour ſolliciter par Ieur preſence la fide",
            "lité des habitans, ſoit enfin pour rauager la Cam",
            "pagne comme ils auoient accoutume, n’ayant rien",
            "fait de memorable dans le Perigort que d’y auoir",
            "ruiné quelques Villages.",
            "Dés que Baltaſar eut eu aduis de la marche des",
            "ennemis, il reſolut de ſe ſeruir de cette premiere",
            "occaion qu’ils preſentoient à ſon courage; Ee",
            "ortirt de la Villeauec vne bonne partie de ſon Re",
            "giment",
            ".."
        ],
        [
            "5",
            "giment afin de les aller combattre. Ces rroupes",
            "demy ſurpriſes par cette ſoudaine attaque ſe",
            "mirent d’abord en deffenſe, mais ce braue Capitai",
            "ne les pouſſa ſi vigoureuſement, qu’ayant rom",
            "p les premiers eſcadrons, il mit le reſte de la Ca",
            "ualerie en dérout :l’Infanterie fut taillée en pieces,",
            "à la reſerue de ceux qui ſe rendirent à diſererion",
            "L’ardeur qui porte ordinairement les vain queurs",
            "à pourſuiure les ennemis afin d’acheuer de les",
            "vaincre, & qui n’eſt pas ſouuent moins violente",
            "que la premiere chaleur du combat, engagea le",
            "Sieur Baltaſar dans vne occaſion ’qui eut eſté́",
            "bien dangereuſe pour tout autre que pout luy.",
            "s’eſtoit auancé auec quelques Caualies ſeule",
            "ment afin de pourſuiure les reſtes de ces troupes",
            "fugitiues, & pour acheuer de ſa propre main la",
            "victoire qu’il auoit preſque gagneée; Mais il ren",
            "contra cinquante Maiſtres qui s’eſtant ralliés dans",
            "ce debris, auoient deſia fait ferme, & qui firent",
            "mine d’aller droict à luy. C’eſt pourquoy ce pru",
            "dent & courageux Capitaine voyant que la partie",
            "n’eſtoit pas égale, creut que ſi ſon courage l’auoir",
            "porté́ à les ſuiure, ſa prudence luy conſeilloit de.",
            "e retirer; ce qu’il fit en treon ordre pour aller",
            "joindre le reſte deſon Regiment, quieſtoit occu",
            "pé à faire ouà conduire des priſonniers.",
            "Cependant le ſieur de Chanlor, que Monſieur",
            "e Prince auoit laiſſé́ dans Perigueux pour y conm",
            "mander ſou ſon nom, & qui eſtois lorty de la vil",
            "B",
            "9",
            "L...,..."
        ],
        [
            "6",
            "le auec deux eens mouſquetaires, dont la plus",
            "grnde partie eltoientdes Bourgeois, arriua eres",
            "prpo pour ſouſenir le S. Baltaſar. A la yeuë de",
            "ce ſecouss les ememis ſe retirerent, & la viteſſe",
            "de leurs Cheuaux, qui auoit ſeruy pour ſuyure aos",
            "Caualiers, leur ſeruit pour ſe ſauuer eu meſmes.",
            "Ce combt a eſlé heureux du ceſté de M. le",
            "Pince, ly a eu ſeulement quelques Caualiers",
            "eſſez, enrucees Gaſton Capitaine au Regi",
            "ment de Baltaſar, qui a ſignaleé́ ſon courage dans",
            "cette occaſion, comme il a fait dans toutes les",
            "autres. Mais la pette des ennemys a eſté conſi",
            ". derable; i’s ont perdu deux Regimens, leur In",
            "fanterie a eſté enietement defaite; les Officiets",
            "ont eſteé pis priſonniers, auec la plus grande par.",
            "tie des Caualiers. Les vainqueurs ont amene cent",
            "cinquante Cheuaux, dont on peut aiſement ju",
            "ger la grandeur d; cette defaite.",
            "La principale gloire de cette action eſt deuë aà",
            "conduite & au courage du ſieur Baltaſar, dont",
            "e nom reuient ſi ſouuent & auec tant d’é",
            "clat dans les Relations de certe guerre. Mais",
            "nous deuons encor adjouter, que ces braues Bour",
            "geois dePerigueux meritét vne partie de cette loü",
            "ange, puis que non ontens de deffendre les mu",
            "raiſles de leur Ville, ils ſont ſortis au deuant des",
            "ennemys, & n’ont pas fait diffieulte d’expoſer leur",
            "vie & leur ſaag pour le ſeruice de Monſieur le",
            "Priace & pour la conſeruation de lour pays. Bie",
            ".",
            "e.."
        ],
        [
            "5",
            "que le Caualiors qù le auoient deuaneez, leur",
            "yaiat oſté́ en vainquant le moyen de combatre,",
            "ne ſemblent auoir laiſſé rilen à faire à leur courage,",
            "s ont neantmoins beaucoup fait, par ce qu’ils one",
            "voulu faire. Leur preſence a eltonne les enremys,",
            "s ont contribué́ à las vaincre, quand ils ontaydeé",
            "à les chaſſer.",
            "Mais vne grandepartie des auantages que Son",
            "Alteſſe a retité de cette impotante vic oire, ſe",
            "prend encor du zele de ces genereux habitans.",
            "La reſolurion qu’ils ont montrée dans cette der",
            "niere occaſion, jointe à̀ la defaite de ces deux Re",
            "gimens qui eſloieat conſiderables dans le Pais,",
            "pourront faire perdreau Comte d’Harcourt le deſ",
            "ſein qu’il auoit ſur cette ville, & tourner allieurs",
            "es armes, où nous eſperons qu’elles ne reüſſiront",
            "pas mieux qu’elles ont fait dans la deffence de",
            "Pons, & dans les approches de Perigueux..",
            "faut faire cependant vne judicieuſe refle",
            "xion ſur le temps de ces derniers ſueccez. Monſieur",
            "ePrince a remporteé́ ces auantages dans la Xain",
            "tonge & dans la Perigord, tandis que le Cardinal",
            "mMazarin entroit dans la villede Poictiers, & qu’il",
            "eſtois receu dans la Cour. Ce ſont les victoires",
            "que ſes Partiſans luy auoient fait eſperer dés auſſi",
            "toſt qu’il paroiſtroit dans la France; ce ſont les",
            "Palmes & les Lauriers donls luy auoient promis",
            "d’honorer ſon retour. Il eft certainement bien",
            "eſtrange de voir que le Comte d’Harcoart qui",
            "e",
            "."
        ],
        [
            "uane l’arriué́e du Maxarin auoit eu quelques.",
            "petits auantages à la faueur des incommodi",
            "pnana iun ue e l enun e drnene",
            "ger a parû quoy que ſon Armée ſoit plus",
            "nombreuſe & plus forte qu’el’e n’eſtoit pas aupa",
            "rauant, faſſe ſi peu de progrez & reçoiue coupſur",
            "cou des pertes ſi conſiderables. Ne ſembll pas",
            "que la l uſtce de Dieu condamne par ces euene",
            "mens l’inſolent retour de ce banny, & qu’elle con",
            "fonde les cruelles eſperances auec leſquelles il re",
            "uient dans l’Eſtat: tandis que d’vn autre coſté el.",
            "e iuſtifie les deſſeins de Monſieur le Prince, & luy",
            "fait raiſonnablement eſperer qu’ils reüſſiront vn",
            "iour à la gloire & au boeur de la France.",
            "Le Sieur Baltaſar fit apporter tout le butin qu’il",
            "uoit dans la ville de Perigueux & ayant fait aſ",
            "ſembler les Bourgeois leur dit que ſcachant que",
            "ce butin auoit eſté pris ſur eux, ll prioit vn chacun",
            "de prendre ce qui luy appartenoit",
            "ee ds Coppi agpnimeé d ourdeaa.",
            "4"
        ]
    ]
}