{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, portant réglement sur le fait de la\n          justice, police, finances et soulagement des sujets de Sa Majesté, vérifiée en parlement ,\n          le 24 octobre 1648.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau936_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY.",
            "PORTANT REGLEMENT SVR",
            "le ſaict de la Iuſtice, Police, Finances, &",
            "ſoulagement des Subjets de ſa Majeſté.",
            "Verifiee en Parlement le vingt-quatriéme iour",
            "d’Octobre mil ſix cens quarente-huict.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires",
            "du Roy.",
            "M. DC. XLVIII.",
            "Auec Pruilege de ſa Maieſté."
        ],
        [
            "4",
            "& authorité Royale, Avors ſtatué & ordonné,",
            "ſtatuons & ordonnons ce qui enſuit:",
            "PREMIEREMENT,",
            "Qv’ENC oR que par nos Declarations des mois",
            "de Iuillet & Aouſt dernier, le demy quart de la",
            "Taille pour la preſente année mil fix cens qua",
            "rente-huiet, ayt eſté remis ſeulement à nos Subjets",
            "des Pais d’Election, & pour l’année ſix cens qua",
            "rente-neuf, le quart des charges prealablemen",
            "déduites; Neantmoins voulant de plus en plus",
            "teſmoigner par effet, combien nous voulons ap",
            "porter de ſoulagement à noſdits Subjets, Decla",
            "rons qu’au lieu dudit demy quart remis pour la",
            "dite preſente année ſix cens quarente-huct, il",
            "leur ſera déduit le cinquiene ſur le pied de cin",
            "quante millions, à quoy montenr toutes Tailles,",
            "Taillon, Subſiſtances, Eſtapes & autres droicts",
            "generalement quelconques portez par les Bre",
            "uets de la Taille, & Commiſſions ſur iceux, meſme",
            "les droicts des Officiers, & impoſitions generale",
            "ment quelconques. Lequel cinquiéme montant",
            "dix millions, lera égalé lur toutes les Generalitez",
            "des Pais d’Election, à proportion de la ſomme la",
            "quelle chacune Generalité doit porrter, & que",
            "chacun particulier eſt cottiſé; en telle ſorte qu’il",
            "ſera déduit à chacun particulier, vn cinquiiéne de",
            "ſa part & cottiſation, ſans que les autres particu",
            "liers puiſſent eſtre contraints pour les debtes de"
        ],
        [
            "la Communauté, & que l’on puiſſe exercer aucu",
            "nes ſoliditez à l’encontre d’eux, ſinon és cas des Or",
            "donnances, ny que ladite ſomme de cinquante mil",
            "lions puiſſe eſtre augmentée durant le cours de la",
            "preſente année & la ſuiuante.",
            "II.",
            "Et afin de faire cognoiſtre à noſdits Subjets par",
            "des effets preſens, noſtre paſſion pour leur ſoulage",
            "ment, Nous leur auons remis des Impoſitions dont",
            "nous jouiſſions, vne ſomme tres-norable ſur noſtre",
            "reuenu par chacun an, tant ſur la Ferme des En",
            "trées de noſtre bonne ville de Paris, Aydes, cinq",
            "groſſes Ferrmes que Gabelles, à commencer du iour",
            "& datte de la publication des preſentes: Sçauoir la",
            "ſuppreſſion du petit Tarif eſtabl y par noſtre Edict",
            "646- reſeruant l’ancien Barrage",
            "du",
            "qui demeure pour quatre vingts mille liures, ce qui",
            "faiſoit deux cens quatre vingts dix mille liures, à",
            "quoy montoit ledit petit Tarif mentionneé en l’Ar",
            "reſt de noſtredite Cour de Parlement du ſeptiéme",
            "Seprembre mil ſix cens quarante ſept: Ce faiſant",
            "ſera par les Treſoriers de France au Bureau des Fi",
            "nances à Paris, procedé à nouueau Bail de ladite",
            "Ferme de l’ancien Barrage Comme auſſi nous auons",
            "eſteint & ſupprimé le droict de Maubouge, conſi",
            "ſtant en vingt ſols ſur chacun muid de vin entrant",
            "en toutes les Villes & Bourgs de noſtre Royaume,.",
            "& ſur les cidres, poiré, & autres breuuages à l’equi",
            "polent: Et pour noſtre ville de Paris dix ſols ſoeule",
            "E"
        ],
        [
            "ment, crees par Declaration du mois de Fevrier mil",
            "ſix cens quarante-trois, & compris dans le Bail des",
            "Aydes, dont le Fermier General a fait vne Sous-fer",
            "me deſdits dix ſols au Fermier particulier des En",
            "trées de vin à Patis, eſtably par ladite Declaration",
            "de Fevrier quarante-trois & autres ſuiuantes: Et",
            "ſur le pied fourché de quarante ſols pourbœuf, de",
            "cinq ſols ſur chacun veau & mouton, vingt ſols",
            "pour vache, & douxe ſols pour pore, mentionnez",
            "au Tarif & Declarations du mois de Nouembre ſix",
            "cens quarante, & vingt-cinquiéme Fevrier ſix cens",
            "quarante-trois; Des droicts de marque & autres im",
            "poſitions ſur le papier & biere eſtablis par Edict de",
            "mil ſix cens trente-quatre, & Arreſt du ſeiziéme Fe",
            "vrier ſix cens quarante-cinq, & autres Declarations",
            "ſuiuantes: Et encore des vingt ſols de Subuention",
            "creés par ladite Declaration du mois de Nouembre",
            "ſix cens quatante, reglé par Arreſt de noſtre Con",
            "ſeil du vingt-ſixiéme Ianuier ſix cens quarante-vn,",
            "& vingt-cinquiéme Fevier ſix cens quarante-trois:",
            "D’autres vingr ſols de Sedan creés par Arreſt de no",
            "ſtre Conſeil du treiziéme Iuillet ſix cens quarante",
            "vn, & compris en noſtre Declaration du mois de",
            "Septembre ſix cens quarante-quatre: Du ſol pour",
            "liure, tant deſdits vingt ſols de Subuention & vingt",
            "ſols de Sedan, que des dix ſols du droict deMaubou",
            "ge pour l’entré́e de Paris: Des ſix deniers pour liure",
            "des deux ſols pour liure ſur les trois ſols reſtans du",
            "nouueau Tarif, aà̀ prendre ſur le muid de vin, dont"
        ],
        [
            "l’entrée eſt déchargée par le moyen de la ſuppreſ",
            "ſion dudit nouueau Tarif, ſuiuant l’Arreſt de no",
            "ſtrediteCour du quatorziéme du preſent mois & au:",
            "De trois liures ſur chacun minot de Sel au Grenier",
            "de Paris, Et ſur les cinqgroſſes Fermes, de la reapre",
            "tiation faite par Arreſt de noſtre Conſeil de mil ſix",
            "cens quarante-ſepr. Faiſons tres-expreſſes inhibi",
            "tions & defenſes aà̀ nos Fermiers, leurs Commis &",
            "autres, de leuer à l’aduenir leſdits droicts & impoſi",
            "tions, à peine de concuſſion.",
            "III.",
            "Et afin auſſi que nous puiſſions receuoir le iuſte",
            "prix de nos reuenus, Voulons qu’à l’aduenir nos",
            "Fermes ſoient baillées en noſtre Conſeil au plus of",
            "frant & dernier encheriſſeur, & procedé à l’adidi",
            "cation à la lumiere eſteinte, apres publications ſur",
            "les lieux, encheres & remiſes, ſans aucuns deniers",
            "d’entrée ny d’auance; Et les Fermes du Barrage &",
            "autres domaniables, faires par les Treſoriers gene",
            "raux de France en la maniere accouſtumée.",
            "I V.",
            "Et pour donner ſujet à nos Officiers de conti",
            "nueren la fidelité qu’ils nous ont touſiours témoi",
            "gnée, Voulons & nous plaiſt, qu’il ne ſoit à l’adue",
            "nir fait aucune taxe, retranchement de gages, ren",
            "tes, reuenus de Domaine, Greffes & droicts alienez",
            "& ateribuez par Edicts, ny aucunes hereditez & ſur",
            "uiuances reuoqué́es, durant les quatre années pro",
            "chaines & apres ledic temps, qu’en vertu d’Edicts, & <pb",
            "n=\"16\"/>",
            "1",
            "8",
            "Declarations bien & deuëment verifié́es: Et ſi au",
            "cunes taxes reſtent aà̀ payer, n’entendons qu’elles",
            "ſoient executé́es, ny les particulicrs contraints au",
            "payement d’icelles; Et neantmoins que les Treſo",
            "riers de France ne jouiront que de trois quartiers de",
            "leurs gàges, pour l’année prochaine ſix cens qua",
            "rante-nenuf, les Secretaires du Roy de deux quar",
            "tiers, les Officiers des Elections de deux quattiers de",
            "gages & droicts, & nos Officiers ſubalternes de no",
            "ſtre Parlement de deux quartiers de leurs gages &",
            "du Droict annuel, ſans nous payer aucun preſt: Et",
            "ſi aucuns deſdits Officiers auoit payé quelque ſom",
            "me pour ledit preſt, Voulons qu’il luy ſoit diminué",
            "ſur le quart denier qui nous appartient par la reſi",
            "gnation, en cas que durant le bail dudit Droict an",
            "nuel ils diſpoſaſſent de leurs Offices. Et quant aux",
            "Officiers de nos Cours ſouueraines, Voulons que la",
            "Declaration de ſix cens trente-ſept ſoit execu",
            "teée, & neantmoins que tous nos Officiers deſdires",
            "Cours ſouueraines ſoient payes de trois quartiers",
            "de leurs gages pendant la guerre ſeulement, & icel",
            "le finie de quatre quartiers.",
            "V.",
            "Pour aſſeurer le payement des rentes par Nous",
            "deuẽ̈s, Voulons que le Reglement fait par Arreſt de",
            "noſtredite Cour du quatrieſme Septembre dernier",
            "ſoit executé, & que les Fermiers & Adiudicataires",
            "de nos Fermes, payent le fonds d’icelles rentes par",
            "preference à la partie de noſtre Eſpargne, ſçauoir",
            "EEEiminrm",
            "pour"
        ],
        [
            "9",
            "pour deux quartiers & de my des rentes du Sel, Cler",
            "gé & Aydes, & pour deux quartiers des autres ren",
            "tes durant la guerre ſeulement. Declarons tous les",
            "dons de debets de Quittances de Rentes, nuls: &",
            "dés à preſent les auons reuoquez & reuoquons en",
            "ce qui reſte à executer. Voulons que les deniers",
            "qui ſe trouueront entre les mains des Payeurs pro",
            "uenans deſdites Rentes rachetées, ſoient employez",
            "par chacun an à l’amortiſſement des Rentes de pa",
            "reille narure, à noſtre profit, aux conditions les plus",
            "aduantageuſes qu’il ſe pourra: A cette fin les Pre",
            "uoſt des Marchands & Eſcheuins de noſtredite ville",
            "de Paris en dreſſeront eſtat par chacun an.",
            "VI.",
            "Et pour conſeruer le fonds de nos reuenus entiers",
            "&y eſtre employez aux deſpenſes neceſſaires de l’E",
            "ſtat, faiſons tres-expreſſes inhibitions & defenſes de",
            "faire aucuns rachapts des Rentes par nous deuës, ny",
            "aucun rembourſement de Finances d’Offices &",
            "Droicts, qu’apres la Paix publié́e, à peine du double",
            "contre ceux qui en receuront cy-apres. Voulons",
            "que ceux, de quelque qualité & condition qu’ils",
            "ſoient, qui ont eſté Proprietaires deſdites Rentes,",
            "Droicts &Offices nouueaux auſquels leſdites Ren",
            "tes, Droicts & Offices ont eſté rachetez & rembour",
            "ſez depuis le mois de Ianuier 163 o. ſoient con",
            "traints de nous rendre & remettre aà noſtre Eſpar",
            "gne, les deniers par eux receus deſdits rachapts &",
            ".,"
        ],
        [
            "1",
            "t",
            "1",
            "rembourſemens, pour eſtre paſſé Contract de con",
            "ſtitution à leur profit par leſdits Preuoſt des Mar",
            "chands & Eſcheuins au denier quatorze, ſur le meſ",
            "me fonds que leſdites Rentes, Offices & Droicts",
            "eſtoient aſſignez. Et ſi aucun rembourſement ſe",
            "trouue auoir eſté fait au denier dix huict au lieu du",
            "denier quatorze, ceux qui auront receu leſdites ſom",
            "mes ſeront renus à la reſtitution du quatruple de ce",
            "qu’ils auront trop receu, & aux intereſts du ſimple,",
            "ſuiuant l’Ordonnance. Voulons auſſi que ſi aucune",
            "deſdites Rentes ſe trouue conſtituée depuis le mois",
            "de Ianuier jo ſans Edict verifié, qu’elles ſoient de",
            "clarées & les declarons dés aà̀ preſent nulles: Et pour",
            "l’execution de ce, Nous en auons renuoyé & ren",
            "uoyons la connoiſſance aà̀ noſtredite Cour de Parle",
            "ment, à laquelle entant que beſoin eſt en attribuons",
            "toute juriſdiction, & icelle interdite à̀ tous autres",
            "Iuges.",
            "VI.",
            "VovlNs auſſi maintenir en leur entier les droicts",
            "denoſtre Domaine, Nous ordonnons que tous Ac",
            "quereurs & Poſſeſſeurs de nos Domaines alienez par",
            "engagement ou autrement, ſoient tenus dans ſix",
            "mois, du iour de la publicarion deſdites preſentes,",
            "mettre au Greffe de noſtredit Parlement, leurs Lee.",
            "res & Contracts, poury eſtre verifiez ſi faire ce doit,",
            "& faute de ce, qu’il y ſoit pourueu par noſtredite",
            "Cour. Voulons auſſi & nous plaiſt, que la Finan",
            "ce par eux pretendue payée, ſoit verifiée en noſtre"
        ],
        [
            "11",
            "Chambre des Comptes, & qu’en icelle n’y ſoit com",
            "pris ce qui ſe trouuera leur auoir eſté accordé en don",
            "& gratification, ains ſeulement ce qui aura eſté par",
            "eux actuellement debourſé à noſtre profit, Et à cette",
            "fin nous entendons que le menu des deniers receus",
            "par comptans, ſoit repreſenté pardeuant deux Con",
            "ſeillers de noſtrediteCour que nous commertrons à",
            "cét effet, afin de reconnoiſtre que ce qui a eſteé́ don",
            "neé́, eſt entré en payement deſdits Domaines.",
            "VIII.",
            "Et dautant que le mauuais vſage deſdits com",
            "ptans peut apporter beaucoup de preiudice aà nos",
            "Finances, Declarons que nous ne nous ſeruirons d’i",
            "ceux à l’aduenir, que pour les affaires ſecrettes &",
            "importantes à noſtre Eſtat; Et que tous Dons,",
            "Voyages, Gratificarions, Recompéſes, Rembourſe",
            "mens, Emplois de gages & Appointemens, Achapts,",
            "ſupplemens d’Ambaſſades, deſpenſes de Baſtimens,",
            "remiſes d’Intereſts de Preſts & Auances, n’y ſeront",
            "plus employez, & ſeront doreſnauant mis en ligne",
            "de compte ſuiuant l’ordre qui ſe gardoit ancienne",
            "ment.",
            "IX.",
            "Et afin de conſeruer auſſi la dignité de nos Ofi",
            "ces, Nous declarons qu’il ne ſera fait aucune crea",
            "tion d’Oſfices de Iudicature & Finance, durant les",
            "quatre anné́es prochaines; & apres ledit temps ex",
            "piré, qu’en vertu d’Edits bien & deuément verifiez;",
            "Et ques’il refte à pouruoir à quelques vns desOffices"
        ],
        [
            "12",
            "cy deuant creez, tant des Greffers Alternatifs, Trien",
            "naux & Quatriennaux, que autres; comme auſſitous",
            "Offices des Grande & Petite Chancellerie de France,",
            "&droicts creez en vertu d’Edicts non verifiez en no",
            "ſtredite Cour de Parlement, Voulons & nous plaiſt,",
            "qu’ils demeurent reuoquez & ſupprimez: A cetre",
            "fin les Edicts & Declarations, & ceux concernant les",
            "droicts duControlle general de nos Finances, ſeront",
            "mis auGreffe de noſtredite Cour dans vn mois, pour",
            "y eſtre par elle pourueu ainſi que de raiſon.",
            "Et pour pouruoir à̀ la ſeureté des reuenus qui",
            "nous appartiennent, & conſeruer les hypotheques",
            "des Creanciers, Voulons que les biens de quelque",
            "nature que ce ſoit, qui appartiendront à ceux qui",
            "auront pris nos Fermes & traitté auec nous, & pris",
            "en party, leurs cautions, aſſociez & intereſſez, & ce",
            "qui aura eſté donné par eux à leurs enfans en faueur",
            "de mariage ou autrement, meſme les Offices dont ils",
            "auront eſté pourueus, ou qu’ils tiendront ſous noms",
            "empruntez, Nous demeurent affectez & hypothe",
            "quez, & aà̀ tous leurs Creanciers, Et que les ſepara",
            "tions de biens d’entr’eux & leurs Femmes, iugeées de",
            "puis leurs Fermes & traittez, demeureront nulles, Et",
            "que ſi aucunes acquiſitions ont eſté par eux faires",
            "ſous le nomde leurs femmes ou autres, ſeront auſſi",
            "affectée à ce qui nous pourra eſtre deu, & à leurſdits",
            "Creanciers, nonobſtant toutes couſtumes à ce con",
            "traires.",
            "ai",
            ",."
        ],
        [
            "A .",
            "Et auant qu’ordonner la Suppre ſſion des Edicts",
            "de crearion d’Officierspour le nettoyement de no",
            "ſtredite Ville de Paris, des Petits Seaux, Notifica",
            "tions, Commiſſaires aux ſaiſies réelles, & Control.",
            "leurs de Dépens; Nous voulons que tous les Edicts,",
            "Lettres Patentes, Cotracts d’adjudication de droicts",
            "prouenans deſdits Edicts, & les Quittances de Finan",
            "ces, ſoient mis dans deux mois és mains de noſtre",
            "Procureur General en noſtredit Parlement, pour à",
            "ſa diligence nous eſtre ſur ce donné aduis par no",
            "ftredite Cour, & y pouruoir au ſoulagement de noſ",
            "dits Subjets au pluſtoſt qu’il ſe pourra.",
            "XI1.",
            "EFt pour donner moyen aà̀ tous nos Subjets quiexer",
            "cent la Marchandiſe, d’augmenter leur rafic au de",
            "dans de noſtre Royaume, Nous auons reuoqueé́ &",
            "reuoquons dés à preſent, tous Priuileges accordez",
            "aux l’articuliers pour trafiquer de quelques Mar",
            "chandiſes que ce ſoit, laiſſant la liberté à tous les",
            "Marchands d’en vſer à̀ l’aduenir ſelon l’experience",
            "que chacun a pu acquerir: auec defenſes de trou",
            "bler ceux qui voudronts’entremettre du Commerce",
            "deſdites Marchandiſes; Comme auſſi faiſons defen",
            "fes à̀ tous Negotians dapporter ou faire apporter en",
            "noſtre Royaume, les Draperies de Laines & de Soye",
            "manufacturées tant en Angleterre que Hollande,"
        ],
        [
            ".",
            "!",
            "1",
            "14",
            "& des Paſſemens de Flandres & Points d’Eſpagne, de",
            "Gennes, Rome & Veniſe; A tous nos Subjets d’en",
            "achepter & de s’en ſeruir à leur vſage,à peine de con",
            "fiſcation, & de quinze cens liures d’amende contre",
            "les contreuenans.",
            "XIII.",
            "Et afin auſſi que nos Subjets ne reçoiuent aucune",
            "incommodité par les paſſages des gens de guerre,",
            "Nous voulons que les Ordonnances faites par les",
            "Roys nos Predeceſſeurs, meſme celles du vingt",
            "neuf luillet mil cinq cens quatre-vingt cinq, veri",
            "fiées en noſtce-dit Parlement le quatrieſme Seprem",
            "bre audit an, & autres par nous faites ſur le fait de la",
            "guerre, ſoient gardées & ooſeruées, que les Eſtapes",
            "ſoientreſtablies, & le fonds pris ſur les deniers de nos",
            "Tailles & Taillon, & laiſſé entre les mains des Rece",
            "ueurs pour ſatisfaite au pluſtoſt à ces dépenſes ſi ne",
            "oeſſaires. Que leſdits gens de guerre qui quitteront",
            "eur roure, ſoient punis ſelon la rigueur desloix de la",
            "guerre, a peine d’enreſpondre par les Chefs, Capi",
            "taines & Officiers, ciuilement des dommages & inte",
            "reſts. Lnioignons aux Preuoſts de nos arez & feaux",
            "les Mareſchaux de France, de ſuiure leſdits gens de",
            "guerre, & donner ordre qu’ils ne quittent les routes",
            "qui leur auront eſté données, & d informer diligem",
            "ment des dégaſts & maluerſations qui pourront",
            "auoir eſté commiſes, à peine d’en reſpondre auſſi en",
            "leurs noms."
        ],
        [
            "25",
            "XIV.",
            "Et pour faire connoiſtre à la poſteriré, l’eſtime que",
            "nous faiſons de nos Parlemens, & afin que la luſti",
            "ce y ſoit adminiſtree auec honneur & integrité re",
            "quiſe, Voulons qu’à l’aduenir les articles quatre",
            "vingts-onze, quatre-vingts douze, quatre-vingts",
            "dix-ſept, quatre-vingts dix-huict & quatre-vingts",
            "dix-neuf, de l’Ordonnance de Blois de l’année cinq",
            "cens ſoixante & dix-neuf, ſoient inuiolablement",
            "gardez & executez:Ce faiſant, que toutes affaires qui",
            "giſent en matiere contentieuſe, dont les lnſtances",
            "ſont de preſentou pourront eſtre cy-apres pendan",
            "tes, indeciſes & introduites en noſtre Conſeil, tant",
            "par eéuocation qu’autrement, ſoient renuoyeées & les",
            "renuoyons pardeuant les luges qui en doiuent natu",
            "rellement connoiſtre, ſans que noſtre-dit Conſeil",
            "prenne connoiſſance de telles & ſemblables matie",
            "res leſquelles voulons eſtre traittées pardeuant les",
            "Iuges ordinaires, & par appel és Cours Souuerai",
            "nes, ſuiuant les Edicts & Ordonnances, ſans",
            "que les Arreſts deſdites Cours Souueraines puiſ",
            "ſent eſtre caſſez ny retractez, ſinon par les voyes",
            "de droict, qui eſt Requeſtes Ciuiles & propoſi",
            "ions d’erreur, & par les formes portées par leſ",
            "dires Ordonnances, ny l’execution d’iceux Ar",
            "reſts ſuſpenduë ou retardée ſur ſimple requeſte",
            "preſentée audit Conſeil. Voulons auſſi qu’il ne ſoit",
            "deliuré aucunes Lettres d’éuocatio generale ou par"
        ],
        [
            "11",
            "i",
            "ticuliere de propre mouuement, ains que les Re.",
            "queſtes de ceux qui pourſuiuront leſdites éuoca",
            "rions, ſoient rapportées en noſtredit Conſeil par",
            "les Maiſtres des l equeſtes qui ſeront en quartier,",
            "poury eſtre iugées ſuiuant les Edicts, &. Octroyez:",
            "Parties ouyes, & auec connoiſſance de cauſes,",
            "& non autrement. Que leſdites euocations ſe",
            "ront ſignées par vn Secretaire d’Eſtat, ou de Finan",
            "ce qui aura receu les Expeditions, lors que leſdi",
            "tes euocations auront eſteé delibereé́es. Declarons.",
            "les eéuocations qui ſeront cy-apres obtenuë̈s contre",
            "les formes ſuſdites, nulles & de nul effet & valeur:",
            "Et que nonobſtant icelles, ſoit paſſé outre à l’in",
            "ſtruction & iugement des procez par les Iuges",
            "dont ils auront eſté éuoquez: Et pour faire ceſſer",
            "les plaintes à nous faites par nos Subjets, à l’occa",
            "fion des Commiſfions extraordinaires par Nous cy",
            "deuant decernées, Auons reuoqueé́ & reuoquons.",
            "toutes leſdites Commiſſions extraordinaires, vou",
            "lons pourſuite eſtre faite de chacune matiere par",
            "deuant les luges auſquels la connoiſſance appar",
            "tient, Et ne pourront leſdits Maiſtres des Reque",
            "ſtes inſtruire & iuger en leur Auditoire, autres ma",
            "tieres que celles dont la connoiſſance leurappar",
            "tient par nos Edicts & Ordonnances, ny iuger en",
            "dernier reſſort, ny ſouuerainement aucuns procez",
            "quelques Lettres attributiues de luriſdiction, &",
            "Renuoy qui leur puifſe eſtre fait deſdites cauſes, le",
            "tout ſur peine de nullité. Que la connoiſſance des",
            "cauſes"
        ],
        [
            "1y",
            "eauſes ppur leſquelles y aura Lettres d’Eſtat, appar",
            "tiendra aux Iuges pardeuant leſquels les cauſes ſe",
            "ront pendantes; leſquelles Lettres d’Eſtat ne ſeront",
            "expedíes ny ſeellées qu’en connoiſſance de cauſe,",
            "apres auoir veu le certifieat du General d’Armé́e ou",
            "Geuuerneur de la Place, lequel cecrtificat demeurer",
            "attaché ſous le contre-ſeel. Que l’addreſſe des Let",
            "tres de Pardon, Remiſſion & Abolition, ne ſera fai",
            "te qu’aux Iuges dans le reſſort deſquels les crimes",
            "auront eſté conmmis, ou aux Parlemens, & non auſ",
            "dits Maiſtres des Requeſtes, Grand Conſeil & Grand",
            "Preuoſt. Que nulles Lettrtes de Repit ne ſeront ex",
            "pediées en Commande ment, ny Lettres de Reuiſion",
            "accordé́es qu’elles ne ſoient addreſſées au Compa",
            "gnies auſquelles auſſi la connoiſſance appartient; Et",
            "que les Articles trente trois de l’Ordonnance d’Or.",
            "leans, quatre-vingts-dix & deux cens neuf de ladite",
            "Ordonnance de Blois concernant la fonction des",
            "Charges deſdits Maiſtes des Requeſtes, ſeront auſſi",
            "inuiolablement gardez & executez.",
            "XV.",
            "Voulons auſſi qu’aucuns de nos Subjets de quel",
            "que qualité́ & condition qu’ils ſoient ne ſoient à",
            "l’aduenir traittez cri minelle ment que ſelon les for.",
            "mes preſcriptes par les Loix de noſtre Royaume &",
            "Oronnances & non par Commiſſaire & luges",
            "choiſis: & que l’odonnance du oy Louys ynie",
            "me, du mois ’Otobre mil quatré cens ſoixante",
            "ept, ſoit gar dee & obſerúe ſelon ſ forme &re.",
            "uour, Et icelle interpretant & execurant, qu’aucun"
        ],
        [
            "1!",
            "iS",
            "de nos Officiers des Cours Souueraines & autres ne",
            "puiſſe eſtre troublé ny inquieté en l’exereice & fo",
            "ction de ſa Charge, par Lettre de Cachet o",
            "trement, en quelque ſorte ou maniere que ce ſoit:",
            "le rout cofſformeément auſdites Ordonnances & à",
            "leurs Priuileges.",
            "SI DONNONS EN MANDEMENT à nos amez",
            "& feaux Conſeillers; les Gens tenans noſtredite Cour",
            "de Parlement, Chambre des Comptes, & Cour des",
            "Aydes à Paris, Que ces preſentes ils ayent à faire",
            "lire, publier & regiſtrer, & le contenu en icelles",
            "garder & obſeruerinuiolablement de point en point",
            "ſelon leur forme & reneur, ſans permettre qu’il y",
            "ſoit contreuenu en aucune ſorte & maniere que ce",
            "ſoit: CAR tel eſt noſtre plaiſir, En teſmoin dequo",
            "nous auons fait mettre noſtre Seel à ceſdites pre",
            "ſentes. DONNE Sainct Germain en Laye le",
            "vingt- deuxie me jour d’Octobre, l’an de grace mil",
            "ſix cens quarante huict; Et dé noftre regne le ſixié",
            "me, Signé, LOVIS. A coſte, Viſa- Et plus bas,",
            "Par le Roy, la Reine Regente ſa Mere preſente,",
            "DE GVN E GAVD. Et ſeellées du grand Seau",
            "de cire verte, ſur lacs de ſoye rouge & verte. Et",
            "encor eſt eſcrit:",
            "Leus & publiees, ſ’udidhce tenant, & re",
            "giſtrees au Greffe dicelle, Ouy ce requerant le",
            "Prbcureudr General du Roy, pour eſtre executees",
            "ſelon leurforme &’ teneur, Etcopies collationnees."
        ],
        [
            "à l’original des preſentes, enuoyes aux Bailliages:",
            "& Seneſchauſſees de ce reſſort, pour y eſtre pareil",
            "lement leueës, paubliees, regiſtrees & executées à",
            "la diligence des Subſtituts dudit Procureur gene",
            "ral, qui ſeront tenus certifier la Cour auoir ce fait",
            "au mois. Paris en Parlement le vingt qua",
            "trieme Otobre mil ſix cens quarante-hbuict.",
            "Signé, DVTILLET.",
            "Collationné à̀ l’Original par moy Conſeiller",
            "Secretaire du Roy & de ſes Finances."
        ]
    ]
}