{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville II, Henri (1595-1663 ; duc de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Déclaration du roi pour l'innocence de messieurs les\n          princes de Condé et de Conty, et duc de Longueville, avec rétablissements de toutes leurs\n          charges et gouvernements, vérifiée en parlement, le 28 février 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau946_MAZ.xml",
        "path": "Corpus/Mazarinades/901-1000/Moreau946_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/901-1000/Moreau946_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8,
            1.0,
            1.0,
            0.6996336996336996,
            0.6654411764705882,
            0.5991902834008097,
            0.6807511737089202,
            0.5757575757575758
        ],
        "lexicalite": 0.6649214659685864,
        "ecarts": [
            0.19999999999999996,
            0.0,
            -0.3003663003663004,
            -0.03419252316311139,
            -0.0662508930697785,
            0.08156089030811053,
            -0.10499359795134444
        ],
        "ecart": 0.11248060069409217
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY,",
            "POVR L’INNOCENCE DE",
            "Meſſieurs les Princes de Condeé & de",
            "Conty, & Duc de Longueuille, Auec",
            "reſtabliſſement de toutes leurs Char",
            "ges & gouuernemens.",
            "Verifiée en Parlement le 28 Feurier 1651.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires du Roy.",
            "M. DC. LI.",
            "Auec Piuilege de ſa Majefé."
        ],
        [
            "tres- conſiderable; Nous auons voulu rendre l’af",
            "fection que nous auons pour eux, compatible auec les",
            "foins que nous eſtions obligez d’apporter pour la ſeu",
            "reté de noſtre Royaume: ce qui nous a fait ſoigneu",
            "ſement rechercher les cauſes & les autheurs de ces",
            "aduis. Et enfin nous auons reconnu, qu’ils n’auoient",
            "aucun fondement veritable; mais que la malueillance",
            "de leurs Ennemis, auoit donneé lieu aux ſoubç̧ons qu’on",
            "nous auoit voulu faire prendre de leur conduite. De",
            "quoy eſtans bien informez, nous auons eſtimeé, qu’v",
            "ne plus longue detention de noſdits Couſins, ſeroit",
            "non ſeulement iniuſte, mais auſfi nous priueroit de",
            "leurs ſeruices, & particulierement des aſſiſtances que",
            "nous pouuons tirer de noſtredit Couſin le Prince de",
            "Condé, ſoit par ſes Conſeils en l’adminiſtration de",
            "nos affaires, ſoit de fon courage & de ſoexperien",
            "ce à la conduitte de nos Armées, ainſi que nous auons",
            "fait cy-deuant en pluſieurs occaſions ſignalées de puis",
            "noſtre auenement à la Couronne, où il a remporté",
            "des victoires tres-glorieuſes pour nous, & aduanta",
            "geuſes à la France: Et qu’au contraire, la liberté que",
            "nous leur accorderions, porteroit les Ennemis de ceét",
            "Eſtat, à conſentir à la paix gencrale que nous auons",
            "rtouſiours tant deſirée, en leur faiſant perdre les eſpe",
            "rances qu’ils auoient conçeuës, que leur plus longue",
            "detention nous engageroit à vne guerre Ciuile, de",
            "laquelle ils tireroient des aduantages tres - conſidera",
            "bles pour continuer la guerre; loint auſſi que dans",
            "vne affaire de ceſte importance, nous auons eu eſgard",
            "aux tres-humbles ſupplications qui nous ont eſte fai",
            "es par noſtre Parlement Par ces raiſons & par",
            "l’Aduis.",
            "D",
            "1 O"
        ],
        [
            "5",
            "l’Aduis de la Reyne Regente noſtre tres-honorée",
            "Dame & Mere, de noſtre tres-cher & tres-amé",
            "onede le Due d’orleans, & autres gtand & notablas",
            "peſonnages de noſtre Conſeil, Nous auons pP",
            "lolution es iours paſſez, de mettre noſdits Couſins",
            "en liberte, & les appeller pres de noſtre perſonne",
            "ou ils ſont preſentement. ais comme il importe",
            "que leur detention & les Lettres de cachet qu nous",
            "auons enuoyées, dans les Parlemens & dans les Pro",
            "uinces, pour en declarer les motifs, ne laiſſent aucune",
            "impreſſion dans les eſprits, au prejudice de leur in",
            "nocence, & delafidelité qu’ils ont rouſiours conſer",
            "uee pour noſtre ſeruice, & les intereſts de noſtre",
            "Coutonne; Nous leur en voulons rendre vn témoi",
            "gnage public par ces preſentes. A eEs CA vsES",
            "e v1s ſuſdit, Nous auons dit & declaŕ, d",
            "ſons & declarons par ces preſentes ſignées de noſtre",
            "main; Que non ſeulement noſdits Couſins ſont in",
            "nocens des ſoubçons deſquels on a voulu charger",
            "leur honneur & leur reputarion, mais auſſi que tous",
            "les deportemens & les actions de noſtredit Couſin le",
            "Prince de Condé, n’ont eſté que pour affermir & ac",
            "croiſtre noſtre authorité, & pour le bien & grandeur",
            "de ceſt Eſtat, dont il nous demeure vne entiere ſatis",
            "faction, qui nous conuie aà̀ luy donner toute part en",
            "noſtre confiance: Ce faiſant nous auons caſſe & an",
            "nullé, caſſons & annullons leſdites Lettres de Cachet",
            "du 19. Ianuaier mil ſix cens cinquante, & tout ce qui a",
            "eſt́ fait contre noſdits Cbouſins depuis le iour de leur",
            "detention iuſques à preſent. Et deſirans les traitter",
            ".",
            "ri"
        ],
        [
            "fauorablement ſelon le rang de leur naiſance, & la",
            "conſideration des grands ſeruices qu’ils ont rendus a",
            "ceſt Eſtat, Nous les auons reſtabis & reſtabliſons",
            "en leurs Honneurs, Dignitez, Charges, Ofhces, Gou",
            "uernemens des Prouinces, & Capitaineries des Pla",
            "ces. Voulons & nous plaiſt, qu’ils en jouyſſent auec",
            "rous les pouuoirs & droicts à iceux appartenans,",
            "tout ainſi qu’ils faiſoient auparauant leur detention",
            "& arreſt.",
            "SI DonNnoNS EnN MANDEMEnT à no; Amez",
            "& Feaux Conſeillers les Gens tenans noſtre Ccour de",
            "Parlement de Paris, Que noſtre preſenteDeclaration",
            "ils ayent à faire lire, publier & enregiſtrer pour eſtre",
            "executée ſelon ſa forme & teneur: CA R tel eſt no",
            "ſtre plaiſir: En témoin dequoy nous y auons fait met",
            "tre noſtre ſeel. DoE àParis le vingrcinquiéme iour",
            "de Feburier l’an de grace mil ſix cens cinquante vn,",
            "& de noſtre regne ſe huictiéme,Signé,LOVIS, &",
            "ſur le reply, Par le Roy, la Reyne Regente ſa Mere",
            "preſente, DE GvENeAvn, & ſeeſlée dgrand",
            "Seau de cire jaune. Et encor ſur ledit reply eſt",
            "écrit;",
            "Leues, publiées l’Audience tenant, & regiſtees au Greſfe de",
            "la Cour, Oy ce requerant le lProcueur Gneraldu Roy, pour",
            "eſtre ececuteées ſelon leur forme & teneur, & copies collationneées",
            "à l’orginal’enuoyées aux Bailliagas & Senmechauſſ́es de ce reſ",
            "ſort, pour y eſte pareillement leues, pabliées, regiſres, &",
            "ecutées. Enjoint aux Subſtturs du Procureur General dy e.",
            "nir la main, certifier la Cour auoir ce fait au mois. AParis en"
        ],
        [
            "sà",
            "hs",
            ".",
            "a.",
            "3,",
            "n",
            "2",
            "le",
            "n",
            "1.",
            "1",
            "e",
            "1",
            "t",
            "le",
            "7",
            "1",
            "1",
            "Parlement le vingt-huictiéme Feurier mil ſix cens cinquan",
            "r E",
            "e-.",
            "Simé, GVET.",
            "T TE V par la Conr toutes les Chambres aſſembĺes les Lettres",
            "V Patentes du Roy données à Paris le vingt- cinq Fcurier mil",
            "ſix cens cinquante & vn, ſigńes, LOVIS, & ſur le reply par le",
            "Roy la Reyne Regente ſa mere preſente, de GVENEGAVD, &",
            "ſellce du grand ſeau ſur double queuë de cire jaunc; Par leſquelles",
            "& pour les cauſes y contenuës, ledit Seigneur de l’aduis de ladite",
            "Rcyne Regente ſa tres-honorée Dame & Mere, & ſon tres-cher",
            "& amé Oncle le Duc d’Orleans, & autres grands & notables per",
            "ſonnages de ſon Conſeil, en ſuitte de la reſolution par luy priſe",
            "de",
            "mettre ſes Couſins les Princes de Condé & de Conty, & Duc de",
            "Longueuille en liberté, & les appeller prés de ſa perſonne ouù ils",
            "ſont preſentement; Et comme il importe beaucoup que leur de",
            "tention, & les Lettres deCachet enuoyées dans les Parlemens",
            "&",
            "dans les Prouinces pour en declarer les motifs, ne laiſſent aucune",
            "impreſſion dans les eſprits au prejudice de leur innocence; Auroit",
            "dit & declaré que non ſeulement ſeſdits Couſins ſont innocens,",
            "des ſoubcons deſquels on a voulu charger leur honneur & leur re",
            "putation; mais auſſi que tous les deportemens & les actions de",
            "ſon Couſin le Prince de Conde n’ont eſte que pour affermir & ac",
            "croiſtre ſon authoricé, & pour le bien de la grandeur de ſon",
            "Eſtat,",
            "dont il luy demeure vne entiere ſatisfaton; ce faiſant auroit caſ",
            "ſé & annullé leſdites Lettres de Cachet du19. Ianuier 65o.",
            "& tout",
            "ce quia eſté fait contre ſeſdits Couſins depuis !e iour de leur de",
            "tentioniuſques à preſent: Et deſirant les traitter fauorablement",
            "ſelon le rang de leur naiſſance, & la conſideration des grands ſer",
            "uices qu’ils ont rendus à l’Eſtar, les auroit reſtablis en leurs",
            "Hon",
            "neurs, Dignitez, Charges, Ofſices, Gouuernemens des Prouinces",
            "& Capitaineries des places voulant qu’ils en jouiſſent auec tous",
            "les pouuoirs & droicts à iceux appartenans, tout ainſi qu’ils fai",
            "ſoient auparauant leur detention & arreſt, ainſi que plus au",
            "long",
            "eſt contenu par leſdites Lettres à la Cour addreſſantes, Conclu",
            "ſions du Procureur Genecral du Roy, Tout conſideré: LADIT1",
            "Co vRa ordonné & ordonne, que leſdites Lettres ſeront leucs,",
            "publiées & regiſtrées au Greffe d’icelle, pour eſtre executées ſelon",
            "leur forme & teneur, & copies collationnées aà l’original enuoyées"
        ],
        [
            "2",
            "8",
            "ntou les niluses &eSeneſetauſts dureſort, e eſ e",
            "laenment leues publiees, egiſtees & eccut́es Enioin au",
            "Sannurs du Proeureur &enernl duoy dy tenit la man",
            "leel caunr auoit e fnit au moius APanis cPalement le",
            "eurer mil ſix cens cinquante & vn. Signé, GVYET.",
            "Collationné aux Originaux par moy Conſeiller Se",
            "cretairedu Roy & de ſes Finances."
        ]
    ]
}