{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "défense",
            "réponse"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Défense de messire Philippe de La Mothe Houdancourt, duc\n          de Cardone et maréchal de France, au libelle jetté dans Paris par le chevalier de La\n          Valette, et affiché à Saint-Germain-en-Laye par ordre du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau983_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DEFENSES",
            "DE MESSIRE",
            "D I",
            "PHILIPPES",
            "DE LA",
            "MOTHE-HODANCOVRT",
            "DVC DE CARDONNE",
            "E T",
            "MMRESCHAL DE FRANCE.",
            "AV LIBELLE IETTEDANS pAR1S PAR",
            "’le Cheualier de la Vallette, &amp; affichéà Sint Ger",
            "aain eays, pat ’ode du Cardnal",
            "Marin.",
            ".",
            "ea1s.",
            "Chez Fane ois No., ruë Saint Iacques,",
            "Auec Permißion."
        ],
        [
            "AA,",
            "dPe",
            "DEFENSES DE MESSIRE",
            "Philippes de la Mothe-Houdan",
            "court, Duc de Cardone, &amp; Mareſ",
            "chalde France, au Libelle ietté dans",
            "Paris par le Cheualier de la Valette,",
            "&amp; affiché à ſainct Germain en Laye",
            "par l’ordre du Cardinal mMazarin.",
            "R Conſeit de Aonfieurle Mareſchal de",
            "la Mathe aueois touſiours iuſques icy",
            "Ne difené de publuas ſes iuſtifications,",
            "T, fuar l’eſpenaace que Monſieur leCardinai",
            "Maartit., Authaurde taat d’iniuſtices",
            ". e dbhangerois: e aui ſur la craunee",
            "e umamnueroet le poamoair dansle",
            "gouuernement du Royaume, il ne co",
            "oud uſun l lieu un ſeipreur ineſeie lor",
            "u’il-upvu tan e Vuite deſaqutes,. PQur femblalle",
            "giſane eſma anſeib vulauſenodmaaanaieoss..",
            "4e s, pegeſaisſ,Cadogpéanûdssigct",
            "44 autaas que ledit, Caxdina eſt-a eauſeoriginaleſdes",
            "hs qui, y ſa rriut: &amp;’das:le au;res Factus",
            "ge leis çoſeileuſbulu ates, ledardinal, il",
            "enai ee einudituaaeſmanaeu naeu",
            "dudit ſeigpr Maeſchae....",
            "ain uiurhn puieonlinue en ſa amauuaiſe volon",
            "&amp; qp’on a veu depuis peuaffichaer à Pais &amp; S. Germain vn",
            "plcard calopieu;dans lequel la flatterie, qui n’abandonn",
            "l eaeene dlrnnirepnr epe dluiulnue uee"
        ],
        [
            "ſélediCardinal eaers Monſieut le Marefchal de la Mo",
            "the, il ne ſerit pas maintenant en etat de ſeruir la France 1",
            "dans Paris. LeConſeil a trouué cete vanitôtop-iniurieuſe,",
            "pour differer dauanuage la puboication de ce cinquieſnm ’a",
            "uus, afln de faire connofſtela faiſſeté dece-ibelles gue",
            "bien au contraitedo certs pdete a doucer, hi ardnal a",
            "vſé enuers luy de toutes-les rigueurs poſſibles; &amp; que meſme",
            "par ſes artifices il a enuelopé dans larune dd ae Génlom",
            "ae, celle de l’Eſtat: ay ant fai n anquoorlas pla belles occa",
            "ſions qu’eut iarmaas la Fraace ſur l’Eſpagne, leſqueſles nous",
            "uſſeat uaidabieablcneiardoaaé ctt PalxGéieeileitaat de",
            "ſirée det ous les bans peupes. Cuu-quſauxeclesadeir li",
            "on foue de nole dernpus leoireiom pe ae",
            "nomene, qu’on eſtobligëde-cepsalenter",
            "e ſa oy de s poioe meaae. uyane eepe",
            "nenté paetancde gaobéqâi fauittau qulaaqreſle",
            "daquelques Villes dcaûô6deladnl, hy les heuteux ſu",
            "ces arriuezan Allenaagie alefie, ne’ pouuoiet reduire",
            "le R oy Cadaoliqu, àquolr l gii, ſe reſolut enfia de l’ac.",
            "taquer forteaetdaeaûûé des ſpogae A céteffet ce:gran",
            "Pince, quogy queoleddlinaireyiaroa n perſonns, &amp;",
            "pasneeiaggtuaurou danapugaa, haual2",
            "ooaqueſte dae Rouſilo",
            "ſu aapipeſuaiumae a Mas eondane damns",
            "eſolutioailefbrcllêſpgnol à voaloit la pait, t peu de",
            "asnpe aua ſa ou paſſar Caalogh par: lss ſolns dé",
            "Mcaſeuedoyesſapls’ pàſſats ane Feaseoiſe qi",
            "ieflé veuëdsntoiteapsvdolà das-Preaées’E’Eſpagné",
            "a’aſtoicalocs- ea eaited reîſte àant e fotcss; Ee ed",
            "uois ailcas utit, ollegſtoltstoe tte eſteméeâſae",
            "biacëdes palleseepgna, Cblaoute &amp; doôuc, &amp;é de",
            "trois hatailles perduësen Catalognllhn-i6a ôar la de",
            "ale luy auois auſéla diſfipaiodeanaêederentenmll",
            "lhoamres, quedBſpagnieauoai uôspt vnrdetihat effort.",
            "qis fat nainé́ camnme en pelſasalMlaiatéCatholique!2",
            "eon las reîtaofuPent dapuis delilithaé e ra",
            "agebcaança laCapga l yg egireoûſot e",
            "Roy."
        ],
        [
            "5",
            "Roy Catholique dans l’impuiſſance de pouuoir dreſſer nou",
            "uelles armle,seſtoit que tous ſes meilleurs Oficiers reſtolent",
            "priſonniers en France, &amp; n’auoit pas eacore eu le renmps ’es",
            "falre venir d’autres des pays Eſtrangers,",
            "Dans cette fauorable conioncture, le Roy comnait l’exe",
            "cution de ce grand deſſein, qui nous nſt donné la Paix. à",
            "Monſieur le Mareſchal de la Mothe. Il etoit alors Viceroy de",
            "Catalogne, ou depuis trois ans, onobtant les defordMtesde",
            "la guerte, il auoit gounserné les peples cõmes’ils euſſent eté",
            "e paix: &amp; ce auec tant de iuſtice &amp; de douceur, que leurs",
            "oiſins d’Arragon, &amp; de Valleses, voyant la felicité de la",
            "domination Françoiſe, auolet pris reſolution de chan",
            "ger de Maiſtre: iuſques-là que les habitans de Sarragoſ",
            "ſe, voyant leur Roy s’en retourner à Madrid, lery proteſte",
            "ent ouuertenment; que ſi en ſon abſence le Mareſchalde l.",
            "Motae paſſoit la riuiere de Cinca, ils ne pouuoient falte au",
            "tnment que de luy porter les elefs de lêur ville. Ledit fieur",
            "Mareſchal par vn cours continuel de vjctoires qu’il auoit ob",
            "tenues, eſtoit alors en ſi haute reputation pai toures les Eſpa",
            "gnues que aõ ſeul non y portoit la terreur, en ſorte qu’on aſou",
            "uét entédu dire à ſa Maieſté Catholique, qu’elle etoit en pei",
            "ne deuueruelue Mane rppeſer àeee Mote.",
            "e que ce puiſſant Monarque n’auoit peu rencontrer dans",
            "la vaſte eſtendue de ſes Eftats, il le trouua au Cardinal Maza¬l",
            "in ſon Subiet, qui s’eſtoit fourré dans la direction abſolue des",
            "affaires de France: lequel abuſant de l’authorité que luy auoit",
            "comiſe la nieilleure Princeſſe du monde ; aſtina par ie ne",
            "ſçay quells poliiqueinconneue à d’autres qu’à luy, qu’il fal.",
            "loit nier ce grand effort prepareé du coſté de l’Eſpagne: ſois.",
            "à cauſe que ſes inclinations ont touſiours eu lapente daeo",
            "é de ſansiſſance, &amp; de fon education : ſoit auſſi qu’il appre",
            "andoit gue les bons ſucces du cofté de l’Eſpagne aduançaſ",
            "’ſent lapaix, pehdant laquelle il lugeot quelqe dianûtiot",
            "de ſon credit : il ſe pent auſſi qu’l l’ait fat, afin d’eopeſche",
            "que Monfieur le lareſchal de la Mothe ne vnt à ce haut",
            "poiat de gloire, d’auoir par ces heureux ſuteex obgé le"
        ],
        [
            "Roy Carholique à la palx: apres laquelle il euſt peu nenager",
            "le retour de monſieur de Noyers ſon parent &amp; amy, dans les",
            "affaires, retour que le Cardinal atouſiours principalemens",
            "appreiendé.",
            "Quelque raiſon que puiſſe alleguer le Cardinal, il eſt con",
            "ſtant que cette puiſſante armée, que lefeu R oy auoit fait paſ",
            "ſer en Eſpagne, eſt pene ſans pouuoir rien faire; &amp; que ce",
            "malhenr eſt arriué par ſa faute, ou par ſa mahce: car enéores",
            "qu’il ait vié de mille artifices pour s’en dſceulper, ſa con",
            "de y a aſſez paru pour n’en douter pas. l n’oſa pas d’abord",
            "faire repaſſer l’armée en France, d’autant qu’vrchacun euſt",
            "cric contre ſon nouueau miniſtere: &amp; comme il eſt le plus a",
            "tificieux de tous leshommes à cachor ſes defauts, il trouua",
            "vn moyen moins eſclatant qu’il fit rmanier par tant de mains,",
            "qu’i creut qu’aueun ne l’en oſeroit vray ſemblablement",
            "ſoupçonner. Il ſçauoit que pour paſſer aux Royaumes d’Ar",
            "agon &amp; de Valence, il y a quelques pays ſteriles, où il y faut",
            "pprter des viures, qu’on ne peut auoir ſans argent; Il ſçauoit",
            "bien qu’en Catalogne, comme en Hollande, les Soldats ne",
            "peuuent ſortir de leurs quartiers pour marcher en campagne,",
            "ſans auoir prealablement payé leurs hoſtes: &amp; ainſi que le nerf",
            "de la guerre manquant, quelque puiſſante que fuſt l’armée",
            "elle demeureroit inutile.",
            "Afin qu’elle ſe peuſt ruiner d’elle-meſne, conme inſenfible",
            "ment, apres que le Car dinal eutfait duerir les fonds queM.de",
            "Noyers auoit deſtinez par l’ordre du feu Roy il fit ſemblãt de",
            "teſmoigner en public de la chaleur à vouloir que l’armée de",
            "Catalogne ne manquaſt de rion; à cet effect il fit bailler",
            "pour toutes les ſonmes qui luy eſtoiont neceſſares, des aſſi",
            "nations &amp; des leüres d’eſchange par Moncauron. Mas,",
            "fourperie ſans exemple il ſe trouua que les aſſignations",
            "auoient deſia eſté donnees à d’autres, &amp; que totes les lettres",
            "d’eſchange furept preſtées:, Ce qul empeſcha l’araée deſe",
            "pquuoir metre en eſta dagir; fſeuleent Monſieur loMa",
            "jeſchal de la Mohe , appes auir emptune quelques deniors",
            "des habitaus de Bareelone, fiſt ſortir des quartiers’quatre à"
        ],
        [
            "7",
            "cinq mil hommes, auec leſquels il entra foibleent dans le",
            "Conmé de Ribagorze, d’où il fut contraint deſe ietirer, faute",
            "de pain.",
            "M. le Cardinal quelque artificieux qu’il puiſſe eſtre, ne ſe peut",
            "excuſer de ce grand manquement. S y agiſſant de l’entretien",
            "d’vne armée importante, il n’y a Sur-Intendant ny Secretai",
            "re d’Eſtat qui olaſt l’auoir entrepris ſans ſes ordres. Ces Meſ",
            "ſieurs donnent quelquesfois ſemblables teſeriptions &amp; aſſi¬",
            "gnations à quelque penſioaire mporun, pour Ieredmer",
            "e ſes impotuire: aisonne doit poine payer en pareiſſeJ",
            "monnoye les armées, dans la ſubſiſtance deſquelles conſiſte",
            "la grandeur des Eſtats, &amp; le repos des peuples. Pour moindre",
            "luet Franç̧ois I. fit pendre le ſieur de Semblancé, qui auoit",
            "par l’ordre de Madame Louiſe de Sauoye mere du Roy, di",
            "uery le fonds deſtiné à l’armée que commandoit en Italle",
            "Monſieur de Lautrec. Et ce qui fait preſumer que le Cardi",
            "nal a eſté autheur de la fourbe, eſt que les Ordonnateurs &amp;",
            "Montauron n’en ont point eſté recherchez, &amp; ſont demeu¬!",
            "rez impnis.,",
            "On peut facilement croire, qu’vn General ,hombe d",
            "cœuar, ne peut les bras croiſez, voir perir entreſes mainsvne",
            "puiſſante armée par la faute d’autruy, ſans ſe plaindre. En cet",
            "accident la douleur ne peut eſtre que res-ſenſible. Monſieur",
            "le Marefſchal de la Mothe ( qui ne ſe promettoit. pas moin",
            "pendant cette campagne que la conqueſte de deux Royau,",
            "mes) en parla hautement. lIl ſe plaignit à la Cour de cet",
            "abandonnement, &amp; demanda que pour le bien des affairs",
            "du Roy, on donnaſt à la Catalogne vp autre Secretaired’E.",
            "ſtat que Monſieur le Telller, qui eſt creature dus Carinal,",
            "lequel prenant cette plainte pour affront, eut laſtuce de vou",
            "loir perſuader à la Reyne Regente que le Mareſchal, faiſoit",
            "tellesplaintes non conr’eux, mais pour fairgblaſmer le gou4",
            "ernement de ſa Maieté,&amp; voilà le crimeſecret parleql",
            "ils ont ſurpris la benté́ de l eyne, d deguis tanpaſe",
            "uté ledit Seignpeus Mareſchal",
            ". 1i. n",
            "II fallut enfin par honar, que-le Cardinal epuoa8"
        ],
        [
            "quelque argent on Caralogne; il le fit ſur la fin du mols",
            "d’Aouſt mais auec cette precaution, qu’en meſme temps",
            "qu’il fortifioit l’armeée par ce ſecours trop tard arriué, il la di",
            "nnuoit par ailleurs. Car comme sûl euſt eu apprehenio",
            "que monfieur le Mareſchal de la Mothe ayant de l’argent",
            "h’entrepriſt encore quelque cboſe de grand ſur la fin de la",
            "Campagne; il lury fit donner les ordres par courrier expres.",
            "derenuoyer en Fcance les Regiens d’Anguyen &amp; de Con",
            "y: &amp; de plus, caſſar &amp; licentier pluſieurs autres Regimens",
            "de Cauallerie, &amp; d’Ilnſantene, ce qui affoiblit entierement",
            "l’armée Françoiſe: Il arriua encore qu’en meſme temps M. le",
            "Cardinzl fit eſclanger auec nos prisõ̃niers faits en la bataille",
            "dlonnecour, ce grid nombre d’Offieiers Caſtillans que M.",
            "le Mreſcbial de la Mothe auoit pris és ioornées de Villefran",
            "che &amp; de Mirauet, tellement que l’Ennemy fortifié des hom",
            "mes qui luy manquoiéne, eua ſur la fin de la Campagne, vne",
            "nouaulle armade auec laquelle il aſſiegea &amp; reprie Moucon.",
            "Cedant le Roy Catholique prenant l’ocealo de tant",
            "de manquermaens, tramoit des pratiques &amp; nmenées pour faire",
            "teuuâaee la Chalogne: il fitiecter des billets dãs Barcelone &amp;",
            "aures villes du principat, pat leſquels au nom de Sainte Eu",
            "lalie &amp; des autres Saints Patr6s du Pays; Il exhortoi les Ca",
            "talans de retournaer dans ſon obeyſſance, leut promettant",
            "Anaaſtie derout le paſe: &amp; leur diſant qu’ils pouuoiat bien",
            "volr que ſa Maieſté eſtoit d’accord auec la Cour de France.",
            "e eux abandannez d’iœlle; par le peu de ſecours qu’o auoit",
            "nuoyé depuis la mort du Roy au Mareſchal de la Mothe.",
            "C’ſt au Cardinal àſe lauer de certe imelligence, eſtant aſſez",
            "iſbleqſen ces occutrences, &amp;e en beaucoup d’aurres, l a",
            "vtileeat ſery ’Eſpagoe.",
            "Et eequldoit losrtifier le doute qu’il en a eu le deſſein, eſt",
            "la louange affeeée que donne au Cardinal ce preẽdu Libel",
            "leos Placard, enl’eraltant eõmvn hme ſi eſloigné deſon .",
            "aterſt, quone levoidpone aqueair &amp;e erss atp*",
            "aaaiſons, ny gouuernemés, cérnednt fait les axres Mlnſtns",
            "ae FPaaonis quil’ot precede. Mais blen lain de l’intenon da",
            "tels"
        ],
        [
            "9",
            "telles latteries, on peut dire auec verité, que tonte eette ſa",
            "con d’agir eſt vn teſmoignage certain qu’il n’ayme pas la",
            "France, puis qu’il nes’y artache pas: Au contraire, il vent ce",
            "qu’il y a, faiſant argent de tout. On luy a veu la charge de",
            "Sur-Iatendant des Baſtimens, &amp; il la vendue. Il a vendu le",
            "Controlle General des Finances, &amp; la Capirainerie &amp; Gou",
            "uernement de Fontainebleau: il cherche maintenaut",
            "quelque autre, qui luy achepte la Conciergerie du meſ",
            "me lieu. Et encoce qu’il ſoits d’vne laumeur extréme",
            "mentauare, il a ſes Benefices comme indferents, Il en a",
            "vouludonner des plus importans à onſeigneur le Cardinal",
            "de Lyon qui les a genereuſemé t refuſez: on ſcait à qui il auot",
            "baillé l Abbaye de Corbie, &amp; depuis pen l’Abbaye de Moiſ",
            "ac pour adiuſter le procez de celle du Toronet. On le void",
            "tous les iours par de fauſſes generoſite, conſtituer &amp; conſen",
            "tir des penſiouas ſur ſes benefices pour des perſonnes indifſe",
            "rentes. Toutes ations extraordinaires qui monſtrent qu’il as",
            ".d’auttes penſées qus de s’habituer en France: la maiſon meſ",
            "me qu’il baſtiſt &amp; habite n’eſt pas à luy, il n’y a aucuns meu",
            "bles ny prouiſions, que les marchands ou pouruoyeurs neſe",
            "reudiquent. Il faudroit eſtre ſans iugement de voir vnEftran¬.",
            "ger amaſſer dans ce Royaume des millions qu’il enuoye en",
            "pays neutres, &amp; ne pas croire qu’ll n’ait intention d’en ſor",
            "tir, &amp; de ſe mettre en eſtatde choiſir tel party des deux Cou",
            "onnes qu’il luy plara.",
            "La Politique de Monſieur le Cardinal ſe contenta en la",
            "Campagne de 164;. de tendre M. le Mareſchal de la Mothe",
            "inutile. En la ſuiuanteé6̃44. paſſant plus auant elle le voulus",
            "faire malheureux: pour y paruenir, elle luy ſuſcita des Enne",
            "mis, luy fit denier toues faueurs, &amp; taſcha à le decrediter en",
            "Catalogne, &amp; dans l’armée qu’il commandoit. Ce peut-il",
            "voir menterie plus raffinée, que d’entendre le Cardinal dire",
            "; aux Officiers qu auoient eſté reformez en ſon armée: que",
            "e’eſtoit le Mareſchal qui les auoit caſſez de ſon authorité,",
            "encore que c’euſt eſté par les ordres precis que luy-meſme",
            "auoitnuoyez de la Cour. De faueurs il u’en a receu aucunes",
            "¬"
        ],
        [
            "r",
            "Depuis le Minifteriat duC ardin al, il nefpetoura point dans",
            "les comptes de l’Eſpargne, qu’il aittouché vne ſeule gratifi",
            "eation, cme les autces Generaux d’Armé: n’ayant qas aeſ",
            "me eſté payé de ſes penſions &amp; apointemers de Mareſchal de",
            "France. Au contrae on luy aregtauéſur la tacço da Mas",
            "quis de Pouare, de laquelle le feu Roy l’auoit gtatifié en r",
            "compenſe d’vne bataillegagnée. Et depas Monſiear de V as",
            "becour ayant fait en ſa faueur vne demiſſion du Gouuserns",
            "ment de Parpignan, les proiſions luy en fueont efuſéss;en",
            "core que le feu Roy l’euſt agteé, &amp;e que ſes ictoires euſſen",
            "beaucoup ſeruy à la priſe &amp; conſeuation de eetre pdae.",
            "Monſieur le Mareſchal ne ſe veut pas plaindte de ces reſus,",
            "dautant qu’encore qu’il euſt quelque iuſtice, ils deſpendoient",
            "de la, grace du Prince. mas il ſe peut legitinerment plain.",
            "dre des choſes refuſées en intention de le decrediter, cel",
            "ayant beaucoup aydé à ruiner le ſeruice du Roy dans l’armée,",
            "&amp; dans vne Prouince Eſtrangere qu’il gouueraolt. Selon es",
            "conſtitutons de Catalogne, les Vicerois preſentent au Rey",
            "pour les Bencfices, &amp; pour les Charges, trois perſonnes, deſ",
            "quelles le Roy laiſſe faire choix auV ieeroy, &amp; iaemais les",
            "Roys",
            "deCaſtille, ny d’Atragon n’ont eſté coatee ce priuilege. Moni",
            "ſieut le Cardinal depdis ſon Miniſtete on a touſionrs fait elite",
            "d’autres que ceux qui eſtoient preſentez par Monſieur de l2",
            "Mothe Viceroy. Et les recommandations qu’il faiſot à Meſ",
            "ſieurs les Miniſtes pout les Officiers de l’Arnée, qu’il u",
            "geoit dignes de ſeruir, leur eſtoit vne excluſion aſſeurd́e; tel",
            "lement que les François &amp; Caralans retournant de France, di",
            "ſoient hautement que pourtuiner vnie affaireà la Cour il fa",
            "lmt prier le Viceroy de la recommander.",
            "Le meſpris le plus inſupportable detous, fut u cobaen",
            "ement de cette dernlere Campagne, que e Cardinal ayanc",
            "gagné quelqules Offieiers Maieurs de l’Armé́e de Caalo",
            "gne, Monſieur le Tellier par ſonordre leur eſeriuoit Le.",
            "ires de Cachot au nom du Roy, ne faiſant plas ſecauoir au",
            "eunes nouuelles à l’Armée que par leur bouche: ee gai leur",
            "falſant preſumes eſtre daas- les ſecretes du aabinet, daiai"
        ],
        [
            "ooirplus de credit que leux General, chacun d’eux comme",
            "ça àtranchaer du maiſtre; &amp; de lſà vinrent les diuiſions &amp;",
            "deſ",
            "beyſſances, qui cauſerent en Catalogne partie des mauuas",
            "fucees de cete Campagae. Moaſiaur le Mareſchal de la Mo",
            "e les preuoyant, it demanda inſtamment vn Lieutenant",
            "eneral, ce qui fut fornelemen empeſché par Monfieur",
            "le Cardiaal, qu ne endoit qu’ à luy trouaer des contrediſans,",
            "afdapporter la confufion à tous ſes deſſeins.",
            "Vac euptare de Traicé pour les recreues, a encore grande",
            "aet contribué à ces mafheurs, onſieur le Mareſchal de la",
            "Mothe uoulant retpacer’lestroupes qu’on uy auoit oſtées",
            "la precedente Campagne, auoit traitté auec ſes Officiers de",
            "Caualerie, que moyennanx quatre mille ures, chacun d’eux",
            "éîendroit ſa Compagnie complete de ſoixante hommes e",
            "Catalogne dans la fin ds Mars. Monſiour le Cardinal fit ronm",
            "prece Teaiaté́ par Monſidur le Tellier, qui ſe contenta que leſ",
            "dts Ofaiciors iſſent leuss Compagnies de cinquante hom",
            "es das lafind’Avril, moyennant miloeſcus qu’il lIeur fit or",
            "donner, &amp; mal payer; De ces deux manqueuens derniers",
            "font prouenus tous les deſordres qui ſuiuirent. En ce que les",
            "Officies ayant eu terme iuſques à la fin d’Avril pour leur re",
            "ecreuës. peu d’entre eux eſtoient encore atrriuez le rc. de May,",
            "que fut le combat de Leyde. Abſence quà cauſa la perte de la",
            "Bataille, ioint la deſobeyſſanee &amp; laſcheé de laplus grande",
            "part de coux qui y eſtoient; leſquels ſe retirerent ſans comba",
            "tre, abandonnant leur General &amp; toutel’lnfantrie à la mer",
            "cydes Ennemis: &amp; au lieu d’en faire punition exemplaire,",
            "Monſieur le Cardinal en a recompenſé le Comnaandant de",
            "laCaualerie par des gatificationsſeerete la premiere année,",
            "&amp; par des emplois ſignalez, les ſâuates.",
            "Monſieur le Cardnal s’eſt tellenent renu imgenieux, à",
            "vuloir faire monſieur leMareſchal de la Mothe cauſe de Ia",
            "erte de cette bataile que ſon Conſeil fe trouue obligé",
            "i’en repreſenter des eſclairciſſemens qui ſe voyent aux in.",
            "ormat’ons qui en ont eſté faires en Catalogne.-Dés la fi",
            "d’Avtil, D. Philippes de Sves Geueral de l’Arnée Ennae¬"
        ],
        [
            "aaie preſſe par la preſence du Roy d’Eſpagne arriué en meſme",
            "temps à Saragoſſe, ſe mit en campagne : &amp; apres aueir fait",
            "pendant quelques iours, pluſieurs feintes de vouloir attaquet",
            "Flix ou Balager, ſe vint finaleraent camper deuant la vil le",
            "de Lerida. Dés auparanant monſieur le Mareſchal de la",
            "Mothe auoit enuoyé le ſieur de Boiſſat auec ſa Caualerie,",
            "pour empeſcher les Ennemis de paſſer la Segre; Balhaſa?",
            "s’offrot de le faire auec ſon Regaent, &amp; cinq cens cheuaux",
            "qu’il demanda, ce que ledit ſicur de Boiſſat luy refuſ, reſpon",
            "dant qu’il euſt deſiré les Enncmis deſia tous paſſez au deça d",
            "la riuiere, afin que la gloirce de leur deffaire en peuſt eſtre",
            "plus grande.",
            "Mnſieur le Mareſchel-ayant receu en meſms emps.rois",
            "mille hommes de pied de ſes recreuës nouuellemens debar",
            "quées à Bacelone march en dillgence pour ietes du ſe.",
            "cours dans Leyde, auparauant que les Ennemis euſſent peu",
            "acheuer leurs retranchemens. Ay at ioint à Ceruere ſa Ca",
            "ualerie &amp; lnfanterie, auec la garnſon qu’il auoit retitée de Ba",
            "laguier il alla droict à Leyde; ux aproches il deffit huit cens",
            "hommes des poſtes aduance2, leſquels allerent ietter l’eſpou",
            "uante dans leur Camp. Il vouloit pourſuiure ſa pointe ſut",
            "l’aduis certain qu’il receut que le pont de barteaux des En",
            "mis n’eſtoit acheué, &amp; qu’amſi il deferoit facilement ceux",
            "qui eſtoient deſia paſſez au deçade la riuiere.",
            "Il fut oppoſé en ſon deſſein, quoy qu’il fut ſelon les cegles",
            "de la guerre, par ſes principaux Officiers qui luy declarerent",
            "eſe pouuoir preſenter aux Ennermisſans canon, ſelon la plu",
            "ralite des aduis, il le fallut attendre: il tarda quatre heures,",
            "pendant leſquelles le pont fut acheuéen ſorte qu’à ſon arriuée",
            "iIl trouua les Ennems en bataille au deça de la Segre. Il n’y",
            "2uoit plus moyen de ſe retirer, ny auſſi d’entrer dans Leyde",
            "ſans deffiler: ce qui euſt eſté perilleux à la veuë de l’Armé",
            "Eunemie, &amp; qui fit reſoudre Monſieur le Mareſchal de la",
            "Mohe à la baraille; auec toutes les apparences d’heureux1",
            "ſuccés;-Les Officjers qui le cõtrediſoient en tou autre choſe,",
            "g"
        ],
        [
            "13",
            "ea furent meſme d’aduis; uoute l’armée eſtoit en allegreſſe,",
            "attendant auec impatience l’heure &amp; letéps da combat; nous",
            "aaioas l’aduantage du leu, &amp; iamais Mnnſieur le Mareſchal",
            "n’auoit combauules Epagnols auec des forces tant egales:",
            "Noilre canoes foudroyoit, &amp; les obligea à enir à nous à l",
            "deſeſperade; Noſtre Iafanecrie,&amp; Artillerie y firent merueil",
            "les, &amp; M. de la Mothe de ſon cofté rẽuerſa l’aiſſe gauche qu’il",
            "reduiſit à demãder quartier, &amp; nos gens crioient vitoire,lors",
            "que ſeize cens cheunux oppoſez à l’aiſle dcoicte conduits par",
            "Boiſat Mareſchal de Cap ſe retirerentſas combartre, pas",
            "à pas, ſans eſtre ſuuss des Enaenais, ce quia fait ſoupconner",
            "aux Catalans &amp;e à d’aatres quil y auoit intelligenee.",
            "Ce futiecy la premiere diſgrace qu’ait iamais euë dans les",
            "-combats, nonier le Mareſchal de la Mothe, il auoit aſſiſteé́",
            "en cent ates, e auiot luy meſne gagaé ſix Batailles qui",
            "auoient tellermeat oonfirmé cette haute reputration qu’il a ac",
            "-quiſe, que la perte de celle-cy, ne la diminua aucunement. Et",
            "de verité, il y teſpaoigaa qu’il auoit la force de porter la",
            "bonae &amp;e maaauaiſe fortue auec vne grande egalité d’eſ",
            "ptit. Car e voyant abandonné, &amp; la Bataille ſans reſſour",
            "ce, il ne deſeſpera pas encore de faire l’effett pour lequel il",
            "eſtoit venu, c’eſt à dire, de ſecour la ville aſſiegée: &amp; com",
            "me il a touſiours eu, autant que Capitaine du monde, le iuge",
            "nent preſent parmy les dangets. Iltrouua dans l’occafion, le",
            "aoyen de l’executer. IA conſidera ue les Ennemis s’arreſtant",
            "au pillage de ſon camp, l auroit le tẽps de rcunir partie de ſon",
            "Infanterie, &amp; la fairealler dans les iardins de Leyde: il ſe met",
            "lateſte d’vne partie, &amp; ſ’y tonduiſit, d’ou ſans aucune diffi.",
            "culté le Cheualier ds la Valliere les’mena dans la Vil le; &amp;e",
            "pros qu’il les euſt veu paſes e poat, il ſe retits uy quinzieſ",
            "eà Coruere, pour aettre ordre au reſte de laProuince. Par",
            "ce ſeours la garniſon ſe trouua de quatre mille hommes &amp;",
            "Don Pilippes de Silua ne l’oſa plus attaquer de force: ainſi",
            "vneplc qui autoit eſté empord an huict iours fut capable",
            "..",
            "D"
        ],
        [
            "14",
            "de ſouſtenir plus de trois mols de’ſiege, &amp; euſt tenu eneore da",
            "uantageſans les fautes du Gouuerneur.",
            "Les Catalans eurent en plos grande eftime lonſieur le",
            "Mareſchal de la Mothe, qu’ils n’auoiet aupara uant cetre",
            "action, laquelle ils comparoient aux plus belles des anciens",
            "Capit aines: y ayant peu d’exemples qu’apres v ne bat aille",
            "perdue, aueun ait exeeuté auec ordre l’effet pour lequel élie",
            "auoit eſté donnée. De plus qu’apres s’eſtre retire, il ſoit auec le",
            "debris de ſon armé́s, de nouueau venu affronter les ennemis",
            "victorieux, &amp; leur preſenter vne ſecõde Bataille auec vne con",
            "tenance ſi reſolue qu’il n’oſerent ſortir de leurs retranchemẽs.",
            "Refus’qui obligea Monſieur leMareſchal de la Mothe à ſe eam",
            "per en des lieux , d’ou il pouuoit incommoder les aſſiegeans. Il",
            "les fatignua par des alarmes &amp; des combats continuels, il leur",
            "pnt ſouuent des conuois, deffit nõbre de ſecours qui venoient",
            "en lenr Camp. Et tout cela comme en preſence du Roy Ca",
            "tholique qui eſtoit à Fragues, quatre lieuës de Leyde; conti",
            "nuant la guerre en ſorte, qu’il ſe trouuera peu de Villes priſos.",
            "qui ayent tant couſte à l’Eſpagne, qui pourr mettre cette vi",
            "oire ent re les Cadmeenes, ayant eſté pendant le ſiege obli",
            "gée de renouueller l’armée par deux fois.",
            "Monſieur le Mareſchal de la Mohe euſt encore ſecouru l",
            "phace, ſi les ordres precs de Monſieur le Cardinal ne l’en euſ",
            "lent empeſché en deux oceaſions. La premiere vn mois apres",
            "la bataille qu’il le voulut tenter apres que les Regimens de",
            "Champagne &amp; de la Marine l’eurẽt oin &amp;t, auec les milices de",
            "Catalogne; teſlement que l’armé eſe rouuoit aſſez nombreu",
            "ſe poue tout entreprendre. L’Ennemy eſtoit eſtonné de noſte",
            "reſolution, ſa circonuallation n’eſtant du rous acheuce: nous",
            "auiions encore le foit Gardin qui nous en facilisoit l’oxecution.",
            "Les pincipaux Officiers s’oppoſerent à cette glorieuſe entre",
            "priſe &amp; pour les authoriſer en leur opinion, Monſieur de",
            "eauuais Pleſſian enaoyé par Monſieur le Cardinal monſtra",
            "les ordres de la Cour, ſi gnez le Tellier, par leſquelsl eſtoi¬.",
            "expreſſement defendu, de tenter le ſecours de la place, iu¬"
        ],
        [
            "1s5",
            "ques àl’arrlúe des rrouppes qu’amenoit de France Mon",
            "ieur le Marquis de Villeroy. Monſieur le Mareſchalſ de",
            "la Mothe fut contraint d’en paſſer par là, quoy qu’il emou",
            "ſttaſt que ce ſeours ſeroit long à venir, &amp; que cependant,",
            "l’Ennemy acheueroit ſes retranchemens, &amp; prendrot Gar",
            "dim: que le ſecours qu’on faiſoit eſperer venant de loin, ſeroit",
            "fi foible à ſon arriuée, qu’il ne ſuppleeroit pas aux troupes que",
            "l’armće qui eſtoit aſſez ſorte, auroit perdu en l’atrendant Pre.",
            "ion veritable, car lors de la ionion l’armée ſe trouua moi",
            "dre qu’elle n’eſtois lors de l’oc caſion perduë. Et depuis ce ſe",
            "cours arriueé, Monſieur le Mareſchal ayant voulu pout la ſe",
            "conde fois attaquer les lignes, Monſieur de Caſlelan enuoyé",
            "par M. le Cardinal, ne le iugea pas à̀ propos: Et en donnant",
            "le change, diſt que l’aduis de ſen mirence eſtoit pour com",
            "penſer la perte de Leyde, d’aſſieger Roſes ou Tertagone,",
            "pourquoy on promettoit enuoyer par mer ſix mille hommes",
            "qu’on auoit pris du licentiement de l’armée des Princes d’I",
            "alie, apres la paix du Duc de Parme.",
            "Monſieur le Mareſchal de la Mothe, iugea l’entrepiiſe de",
            "Terragone plus à propos: dabord il atrtaqua le Mole par mer",
            "&amp; par terre, &amp; l’emporta par le plus effroyable aſſaut qui aic",
            "eſté donné dans toutes les guerres de ce ſiecle: y ayant eu de",
            "part &amp; d’autre, plus de huict mille coups de canon tirez en",
            "deux heures. La priſe dela Ville eſtoit indubitable apres ce",
            "grand exploict, ſi monſieur le Ca dinal euſt enuoyé les ſix",
            "mille hommes qu’il auoir promis. Il les fit demeurer en Ita",
            "lie, ſous pretexre de la mort du Pape Vtbain; les y iugeant",
            "plus neceſſaires;, pour fauoriſer dans leConclaue l’eſlection de",
            "Monſeigneur le Card. Sachettiſon amy, comme s’il euſt eſtd",
            "permis de meſler les ares dans l’electiõ̃ du Chefde l’Egliſe:",
            "Neantmoins certe viſion a couſté à la France la perte de Ter.",
            "ragone: car lors que Monſieur le Tellier enuoya vu courrier",
            "pour donner aduis que ce ſecours demeuroit en ltalie, il ne re.",
            "-ſtoit pas au ſiege deux mille hommes de pied: &amp; les Mareſ",
            "chaux de Campcotinuant en leur bonne intelligence y agiſ¬ <pb",
            "n=\"16\"/>",
            "16",
            "oient en’ſorte, que ce qu’va d’eux aduançit en vne iur",
            "’née, eſtoit le lendemain tuiné, par la ialouſie de l’autre. Ce",
            "pendant le Roy &amp; le Prince d’Eſpagne eſtat arruez à Leyde",
            "auec dix mille hommes, les Catalans appretendan vne",
            "irrupion dans le pays, prierent onſieur de la Mothae d’uban",
            "donner Terragone pour s’y oppoſer, come il fit auecſa Ca",
            "ualerie qu’il auoit laiffée dans la plaine d’Vrgeâ.",
            "Toute l’Europe parla diuerſement ade le cauſe de res ue",
            "ees arriuez en Catalogne pendat ces deu Capages: Les",
            "François &amp; les Eſtrangers non intereſſez, auecoeax qui def",
            "roent la paix les penctrerent facilemen ; des Enneairs les",
            "deſcouurirent par leurs bilets &amp; placards; &amp; les Catalans qui",
            "en eſtoient les teſmoins oculaires, diſoiont hautemeat que",
            "Monſleur le Mareſchal de la Mothe y auoit payé de ſas per",
            "onne, &amp; qu ’il eaſt portéles armes de Frace biaen auant, i",
            "on dy euſt enuoye à temps, les choſes eceſſaires &amp; promi",
            "ſes. Ea lsConr de France, les ad́herans &amp; parſns de Mon",
            "ſier le Cardinal ferrmnoient la bouche à cex qui en vou",
            "lIoiet eritableen: pafler; publiant des choſesinuomées &amp;",
            "ridicules contre Mondit ſieuir le Mareſchal de la Mlothe, iuſ",
            "ques là de dire, que s’il eat vouhs, il eut paufaire le Roy d’E.",
            "page priſonnier.",
            "Moaſieur le Caedinal aprehendant des plaintes publiques",
            "contreſon rminiſtere, y proceda d’ae autre fagon: Et eon¬",
            "e il pratique exatement cete polutique, de s’attribur",
            "la gloire de toutes les choſes bien faltes, eneore qu’elles",
            "ſoient fortuites, &amp; qu’il n’ait partioipé ny dans les conſeils, ny",
            "dans l’exeeution: l reierteauſfiſu les autres les caſes des",
            "uenemens qui ont mal reſſa. O le voit abuſer ea ſoree de",
            "la bonté de la Reyne Regente, qu’il uy falt boie meſmse ece",
            "oalice; en eaque eontre l’ordinairedes bons Miniſtres &amp; Ser.",
            "iteurs il s’attribue l’honneur des graces &amp; bien -faits, &amp; re",
            "ietteſur ſa Maieſté les refus &amp; meſcontentemens.",
            "Or afin de s’excuſer de tant de deſordres arriuex en l’a",
            "aae de-Catalogne, ll it que la Royns Regente eſcrruit es",
            "forme"
        ],
        [
            ".",
            "e",
            "t",
            "forme de Manifeſte, aux deputez du Principat de Caralogne",
            "vne longue lettre, dans laquelle ſa Maieſteé repreſentoit les",
            "ſecours d’hommes &amp; d’argent, qui leur auoient eſté en",
            "uoyés depuis ſa Regence. Monſieur le Tellier, creature",
            "de ſon Eminence, y fit l’addirion d’vn perit diſcours où",
            "commenraire, dans lequel il mettoit le derail des choſes,",
            "dont ſa Maijeſté n’auoit parlé́ que generalement dans la let",
            "tre. Il eſt vray que partie des hommes &amp; de l’argent, dont y",
            "eſt faicte mention a eſté enuoyée, Mais captieuſement",
            "Monſieur le Tellir n’y a pas exprimé le remps, d’autant que",
            "cela euſt fait cognoiltre que tels ſecours eſtoient inutiles,",
            "n’ayant eſté enuoyeés, qu’apres les occaſions perdues.",
            "Quelque autre qu’vn l talie ſe ſeroit cõrenteé, que la Reyne",
            "luy euſt fait l’honneur de publier ceManifeſte pour ſa iuſti",
            "fication:ee Cardinal veut paſſer plus outre, il veur pour ſui",
            "ure iuſques à la fin vn homme qu’il croit auoir oſfenſeé. Et",
            "comme ſa nation eſt induſtrieuſe à̀ chercher les moyens de",
            "ſe vanger il en trouua yvn par lequel il ſe perſuada pouuoir",
            "entierement ruiner Monſieur le Mareſchal de la Mothes",
            "ce fut par vne ſubornation, qui eſt la plus honteuſe tenta",
            "tiue qu puiſſe tomber dans la penſee d’vn homme qui faict",
            "profeſſion d’honneur, v icy comment. Il y auoirt à Paris vn",
            "Moine appelleé L’Abbé Sala eſchappé des priſons de l’ln",
            "quiſion de Brceli’onne, où il eſtoit detenu a cauſe de cri",
            "mes enormes, &amp; poſtuloit à̀ la Cour de France par le moyen",
            "de Monſieur le Tellier, que par l’au hoité du Roy il peuſt",
            "eſtre reſtabli en Catalogne &amp; dans la iouyſſance de ſon Ab",
            "baye. Mondt ſieur le Telher, l’ayant recogneu pour vn eſ",
            "prit hardy, capable de tout entreprendre contre Monſieur",
            "le Mareſchal de la Mothe le propoſa à Monſieur le Cardinal",
            "qi le iugea propre à6 deſſen, pour auquel paruenir &amp;afin",
            "de le metrre en quelque c pnon de probté́ dãs l’eſprir de la",
            "Reyne, il fit encore que ce gallir, quoy que ſuſ du&amp; inier",
            "dit preſchaſt deuant ſa Maſteé en Caſtillan dans l’Eliſe",
            "des Feuillanrs. Il auoit auparauant gagné Puiolar lequel de",
            "Miquelet où bandollier eſtoit deuenu agent de Cat¬"
        ],
        [
            "logne. Ces deux perſonages ſe firent accompager d’ov",
            "Moyne Col lecteur des aumoſnes de Monſerrat; Ils allerent",
            "routs trois enſemble à Fontaine-bleau, où ils frent pre",
            "ſentez à̀ la Reyne Regente par Monſieur le Tellier, com",
            "me s’ils euſſent eſteé deputez où Arbaſſadeurs de Caralo",
            "gne: Et en cette qualité L’Abbé fit effrontement à ſa Ma",
            "jeſté en langue Eſpagnole vne harangue remaplie de plain",
            "ctes des Catalans, &amp; en ſuitte preſenta vn memorial eſerit",
            "contre ledit Seigneur MareſchalCes Calomniareurs iouë",
            "rent ſi bien leur jeu en cette occurrence, que dés le ſoir",
            "Monſieur le Cardinal fit reſoudre d’arreſter priſonnier",
            "Monſieur le Mareſchal de la Mothe, &amp; on publia pour",
            "nouuelles par tout que ſur les plaintes des peuples on l’o",
            "ſtoit deCatalogne &amp; qu’on y enuoyoit en ſa place Mon",
            "ſieur le Comre d’Harcourt Viceroy.",
            "On euſt dfficilement deſcouuert cette trahiſon, ſans que",
            "peu apres arriuerẽt en cous de veritables Ambaſſadeurs du",
            "Principat, leſquels eſtonnez d’entendre rels dſcours con",
            "traires à̀ leurs inſtructions, qui eſtoient remplies des con",
            "tentemens que teſmoignoit la Catalogne du gouuer",
            "nement de Monſieur le Mareſcha de la Morhe, iugerent",
            "à propos d’eſcrire à Meſſieurs les Deputez, &amp; à Meſſieurs",
            "du Conſeil des eent de Barcelonne pour ſçauoir s’ils s",
            "auoient donné charge à L’Abbeé Sala &amp; à Puiolar de faire",
            "telles plainctes au nom du Principar contre ledit ſieur Ma.",
            "reſchal. Ces Meſſieurs furent ſurpris &amp; touchez de ceſte",
            "nouuelle. Ils deſaduoüerent par acte public ceſte impoſtu",
            "re, &amp; manderent à leurs Ambaſſadeurs d’oſter l’agence du",
            "pays à Puiolar: Mais le Cardinal qui ne vouloit abandon",
            "ner vn homme qui l’auoit ſi vtilement ſeruy, fir dire par",
            "Monſieur le Tellier aux Ambaſſadeurs que la Reyne Re",
            "gente vouloit que ledit Puiolar demeuraſt Agent: &amp; de",
            "puis en recompenſe de ſa calomnie, il a eſté faict Chanoi",
            "he de Parpignan. Au regard de L’Ahé Sala, ſans autre",
            "iuſtification le Cardinal Ie fit par Monſieur le C6te d’Har",
            "çourt reſtablir en Catalogne, ou depuis les Viceroys"
        ],
        [
            "’ont protegépar ſon ordre contre la iuſtice de ſes Supe",
            "rieurs Eccleſiaſtiques.",
            "? Il ſembloit que ceſte calomnie deſcouuerte feroir chan",
            "ger la reſolution d’arreſter Monſieur le Mareſchal de la",
            "Mothe, mais la paſſion de Monſieur le Cardinal preualut",
            "enfin aà̀ la raiſon. Ledit Mareſchal fut rappellé de Caralo",
            "gne, il en ſortit auec les regrets &amp; les pleurs des peuples,",
            "&amp; en paſſant à Lyon le iour des lnnocens, on l’arreſta pri",
            "ſonnier dans le Chaſteau de Pierre. Enciſe. ll auoit eu ad",
            "uis cres certain qu’on l’art eſteroit là, mais tenant ſa con",
            "ſeience entierement nette, il nefut pas en la puiſſance de",
            "touts ſes amis &amp; ſeruiteurs de l’en empeſcher, de ſorte",
            "qu’il vint volontairement ſe ietter dans les rets, qu’on luy",
            "auoit tendus.",
            "Ceſte franchiſe auec laquelle Monſieur le Mareſcbal ſe",
            "rendit priſonnier, meriroit vn plus fauorable traictement,",
            "que celuy qu’on luy a faict, tant à Lyon, qu’à Grenoble; &amp;",
            "ſi les Partiſans de Monſieur le Cardinal appellent cela dou",
            "ceur, ils veulent donner au vice le nom de la vertu qui luy",
            "eſt contraire. Il y a eſteé traicté́ auec des rigueurs quai ne ſont",
            "pas imaginables, il ſuffiſt-de dire quil à̀ eſſeé garde à veuë &amp;",
            "qu’en veillant où dormant il y auoit couſiours rrois Soldats",
            "en garde le chien de la earabine rabatu. Monſieur le Tellier.",
            "par ordre de Monſieur le Cardinal deffendit de luy dooner",
            "papier ny encre&amp; qu’on admiſt aucun à luy parler:ſon valet",
            "de chambre n’auoit permiſſion de le voir qu’au leuer &amp; au",
            "coucher. Dans le regne paſſé Meſſieurs les Mareſchaux de",
            "Vitry &amp; de Baſſompiere n’ont point eſté́ gardez de la ſorte,",
            "aucuns ne couchoienr dans leurs chambres que ceux qu’ils",
            "auoient choiſis de leurs domeſtiques, ils eſtoient vſiteés",
            "auec liberté de tous leurs amis, ils auoiẽr encre &amp; papier: &amp;",
            "ledernier y à compoſé des liures. Encore ſi Monſieur de la",
            "Mothe euſt eſté accuſeé de quelque crime noir &amp; d’Eſtar,",
            "telle rigueur ſe pourroit exeuſer: mais il ce voit par la C6.",
            "miſſion addreſſde au Parlemet de Grenoble que le procez",
            "qu’on luy faifoit n’eſtoit pretexté, que de recherche d’ar¬"
        ],
        [
            "gent; pour lequel cas perſonne n’a iamais eſteé ainſi obſerué",
            "iuſques là que Tacite s’eſt6ne que Sejan Miniſtre de Tibere",
            "ne s’agiſſant que de reperundis, au fait de Silius Amy de",
            "Germanicus, fict au procez in queſtione Maieſtatis. Cela",
            "n’eſt point anſſi l’vſage de France. Si Tabouret ou Catelan",
            "eſtoient recherchez pour des millions entiers, dans vne",
            "Chambre ardenre de Iuſtce; ils auroient encre &amp; papier",
            "&amp; l’accez de leurs amis ne leur ſeroit pas refuſé.",
            "Monſieur le Cardinal ayant mis en ſeureté la perſonne",
            "de Monſieur le Mareſe lal de la Mothe, il reſtoit de trou",
            "uervn crime pour colorer la priſon d’vn homme, quiretour.",
            "noit glonieux d’vn pays, qu’il aut conſerué aà̀ la France,",
            "par ſa conduite &amp; par ſon eſpće: la calomnie des trois Ca",
            "ralans deſaduouée ne pouuoit plus ſeruir de pretexte, il y",
            "failloit quelque crmes nouueaux. Surquoy ſon Eminence",
            "s’aduiſa de donner à Monſieur le Teller la Commiſſion",
            "d’en chercher, c’eſt vn ſubiect qui auoit toutes les qualitez",
            "qu’il fautpour le fare, il eſtoit ennemy declaré de Mon.",
            "fieur de la Mothe, &amp; il poſſedoit la charge de ſon parent &amp;",
            "amy, duquel il aprehendoit le rerour; de plus ayant eſté",
            "long-temps Procureur du Roy au Chaſtelet, il y auoit apris",
            "toutes les ruſes &amp; chicanes imaginables à̀ bien tourmenter",
            "ceux qu’ils entreprendroienr.",
            "La modeſtie deuot empeſcher le Cardinal de donner¬.",
            "cetre Commiſſion à vn hormme que le Mareſchal de la mo",
            "rhe luy auoit. eſcrit. eſtre ſon ennemy, &amp; la meſme mode",
            "ſtie deuoit empeſcher l’autre de l’accepter. Neantmoins il",
            "le fit, &amp; iouant de l’eſpee à deux mains d’Ordonnateur &amp;",
            "de Secretaire d’ Eſtat. Il a prarique des choſes que la poſte.",
            "riteé s’eſtonnera auoir eſté́ faictes pendant la douceur du",
            "regne de la Royne Regente.",
            "Afain de ae man quer pds, il debuta en ſa commiſſion par",
            "ordonner L’Empriſonnement de tous ceux qui auoien",
            "apprboché Monſiur le Mareſchal de la Mothe, où qui s’e",
            "ſtoient meſlede les affaircs iuſques au nombre de a5. à",
            "26. Sçauoir donſieur de laValleée homme du Roy, dans",
            "l’araée"
        ],
        [
            "l’armée de Catalogne, le Sieur Boiſot Intendant &amp; Se.",
            "cretaire dudit SeigneueMareſchal, le Seur Belleſtat ſon",
            "Aumoſnier, le Sieur Raiault ſon Secreraire, le Sieur Dauid",
            "ſon Agent à̀ Paris, &amp; lc Sieur du Mas Caualier de ſon Re",
            "giment, le Sieur Dorée lIntendant de l’armé́e, les Sieurs",
            "Talon &amp; Moreau, commis de l’extraordinaire de la guer",
            "re,auec leurs ſouhs commis, Colas, des Neus &amp; Briandais;",
            "la hapelle domeſtque dudit Seur Talon, auec ſon frere",
            "nomme la Coupe, vn apellé́ Donadou Sauuerat Orfeure",
            "nré &amp; demeuranr à Mont blant, &amp; les appelleés, laques",
            "Olier, Fabre, lean Coilier, Martin Fadn, L’Algouazil",
            "honeau, Sorer, auec Cherard ſerrurier Caralan. Et crain.",
            "te qu’l n’en manquaſt quelqu’vn; Monſieur le Tellier de",
            "creta encore contre Denia Secretaire de Monſieur de la",
            "Motrhe &amp; contre Dormé́ commis du Sieur Talon qui",
            "ſtoient morts, il y aut long-temps.",
            "On a eſté obligé de nõ̃mer cetre multitude, d’aurtant que",
            "referant ſimplement le grand nombre deces priſonniers, le",
            "ſage Lecteur l’euſt pris pour hyperbole: ny ayant point d’e",
            "xemple dans toutes nos Annales, que pour faire le procés à̀",
            "vn ſeul homme, on ait empſonne tant de perſonnes.",
            "Soubs lt Regne de Charles VI I. Le duc d’Alençon fut",
            "iugé, &amp; il ny eut auec luy qu’vn Secretaire arreſté. Soubs",
            "Louys X I. l’Heraut Mont-ioye &amp; ſon fils furent ſeuls pri.",
            "ſonniers auec le Conneſtable Saint Paul: on n’en remarque",
            "aucun dans les procés des Mareſchaux de Gré́ &amp; de Biez-&amp;",
            "de Montmorency: &amp; en celuy du Mareſchal de Biron, il n’y",
            "eut qu’vn Secretaire. Barbin auec les Secretaires Ludo",
            "uici &amp; Monraubert le furent ſenls auec la Mareſchale;",
            "d’Ancre;, auec le Mareſchal de Marillac il ny eut que trois",
            "prſonniets qui furent incontinent relaſchez. Mais au ſub",
            "jet de mo ſieur le Mareſchal de la Morhe, Monſieur le",
            "Cardioal &amp; Monſieur le Tellies, ont voulu eſtabhr cette",
            "nounelle luriſprndence que pour paruenir à leurs fins ils",
            "pouuoient indfferemment empriſonner l’lnuocent,",
            "me le coupable."
        ],
        [
            "Auec l’Empri",
            "ent desonnes, les papiers fu",
            "rent pris &amp; tous les bens ſeiſis, ſelez &amp; annoté́s, &amp;",
            "dés",
            "l’inſtant le tout inuentorié, en Caralgne par Monſieur de",
            "Marca, &amp; à Pi par Monſieur le Gras, &amp; par Monſieur le",
            "Lieutennt crimn-l. De plus Monſicr le Tellier au nom",
            "du Roy, deſpel ec grande atuité &amp; de ſpenle des",
            "courriers dans tou.cs les banques de la Cheſtenté, pour",
            "ſcauoir con:ien d’argent onſieur le areſhal de la n:o",
            "the y auoit. l criuit à̀ Monſieur de Marca d’nformer en",
            "Caralogne contre ledt Seigneur areſ hal&amp; de faire ſaſir",
            "&amp; metrre entre les mains du Roy la Dcheé de Cardone,",
            "duquel ledt Sieur iouiſſoit paiſiblement en ayant eſteé in",
            "ueſty par le feu Roy en recompenſe d’vne bataille gagneée.",
            "Action cõ̃tre le droict commun, qui deffend d’oſter le bien",
            "à vnaccuſé́, auparauant la condemnation: contre les con",
            "ſtitutions de Caralogne, qui ne le permettent aux Prnces",
            "qu’aux ſeuls cas d’hereſie ouù de leze aieſteé.",
            "Monſieur de Marca, Viſireur &amp; Intendant de Iuſtice en",
            "Caralogne, ſuiuant les ordres de onſieur le Tellier com",
            "mencea à informer, &amp; enuoya incontinent en Cour l’en",
            "queſte qu’il en auoit faicte: elle fut leue de Moſieur le",
            "Tellier qui la fiſt ſuprimer, voyant qu’elle pouuoit plus ſer",
            "uir à̀ canoniſer ledit Seigneur mareſchal, qu’àluy faire ſon",
            "procez. Il iugea par là, que ledit Sieur de marca n’eſtoit",
            "pas ſon homme, &amp; qu’il en falloit trouuer quelque autre,",
            "qui fuſt à̀ tout faire. Il trouua qu’vn appellé́ Chirar, qu’il co",
            "gnoiſſoit pour auoir eſteé ſon Collegue au Chaſtelet y eſtoit",
            "propre, il le choiſit &amp; l’enuoya en Caralogne auec d’amples",
            "memoires pour eſplucher entierement la vie de onſieur le",
            "Mareſchal de la othe.",
            "Et affin que le Sieur Chirat ne manquaſt pas de ſupport",
            "dans vn pays incognu où on l’enuoyoit: outre les letrres ge",
            "nerales que onſieur le Tellier en eſcriuit aux perſonnes",
            "publiques au nom du Roy;, Il eſcriuit particulierement aà̀",
            "onſieur Cbabot ennemy de onſieur de la mothe, à",
            "Gonrry ſon parent Intendant de l’armé́e, &amp; au Sieur Sain¬"
        ],
        [
            "¬,3",
            "e Colombe aarin ſon allieé, d’aſſiſter ledit Chirart, &amp; ſur",
            "tout de faire que les ſoldats &amp; oſficiers de l’armée teſmoi",
            "gnaſſent, onſieur le Tellier ne fut pas trormpé de ſes",
            "Meſſieurs. Ils le ſeruirent tous tres bien. Il! y a peu de gens",
            "dens l’armée qu’ils n’ayent ſolliciré à depoſer contre Mon",
            "ſieur le areſchal de la orhe: diſant aux vns que c’eſtoit",
            "preſentem̃t vn homme perdu, que l’affaire regardoit on",
            "ſieur le Cardinal, &amp; Monſieur le Telher qui les en reco",
            "gnoiſtroent aux autres ils offroient argent &amp; promettoient",
            "employs, &amp; ledit Gourry diſoit haurement à touts les offi",
            "ciers de l’armée que s’ils ne depoſoient, ils ne toucheroient",
            "point d’argent.",
            "Ces Meſſieurs aſſiſtez de l’experience, que Chirat auoit",
            "acquiſe au Chaſtelet auec Monſieur le Tellier: conti",
            "nuerent la ſolicitation qu’ils auoient commenceée en",
            "uers les gens de guerre &amp; Catalans. Carlier commis de",
            "mMonſieur le Page à l’extraordinaire &amp; frere d’vn Commis,",
            "dudit Sieur le Tellier, fonrniſſoit prodigalement l’ar",
            "gent à tous ceux qui ſe laiſſoient corrompre;, &amp; enfla ſur ce",
            "pretexte tellement ſes part ies que ledit ſieur le Page, ſon",
            "maiſtre ne les voulant admettre, il s’en alla à Rome: où",
            "onſieur l’Abbé de la Rochepozay, l’ayant fait arreſter pri",
            "ſonnier, les Partiſans de Monfieur le Cardinal craignant",
            "que cét incidentne deſcouuriſt relles ſubornations de teſ",
            "moings, faicts contre Monſieur le Mareſchal, le firent met",
            "rre en liberté par l’authorité de Monſieur le Cardinal d’Eſt,",
            "qui crut en cela obliger le Cardinal Mazarin. Ce trafic de",
            "teſmoignages ſe faiſoit ſi publiquement en l’armée, &amp; en",
            "toute la Caralogne, que lors qu’on euſt procedé ſelon le",
            "ſtile du Parlement de Grenoble, d l’Enqueſte Iuſtificatiue;",
            "on en euſt peu à informer comme par tourbe.",
            "Mais ſans que que les Parents &amp; amis de monſieur le Ma",
            "reſchal de la Morhe ſe ſoient empreſſez de cette enqueſte",
            "iuſtificatiue, Dieu l’a faicte par vne occaſion impreueuë",
            "Chirat ſelon les eonſtitutions de Catalogne, auoit pri;",
            "pour aſſiſtant vn Catalan qualifië Docteur Franciſch Mar."
        ],
        [
            "r de Villadamor renor Aduocat Fſcal de la Ballia gene",
            "r l, h6me de meſme farine que luy, lequel a depuis eſté ban",
            "ry de Caralogne &amp; priué de ſa charge Il eſtoit principal ar",
            "t’ſan de la coniurarion dr Bailly de ataro, con fident de la",
            "Barone d’Alby, de l’Abbé́ de Gallicans, &amp; autres malafe",
            "ſtis, leſquels auoient entrepris de faire reuolter la Caralo.",
            "gne, en tuant tonſieur le Comre d’Hareour. Ils furent preſ",
            "que tous executeé́s &amp; onſienr le Teller ſauua lors du nau",
            "fage ceDocteur, pource qu’il le iugoit neceſſaire à̀ inſtruire",
            "le proces de Mnſieur le areſchal Ledit Docteur demeura",
            "neant uoins tellement ſuſpect &amp; pour de mauuaiſes a ctions",
            "qu’l fit depuis, qu’a la pourſtte du Procureur fiſcal de la",
            "Cour du Regent de la Vicairie, le procez luy fuſt faict &amp; fut",
            "condamné. Monſienr le Cardinal &amp; le Tellier afin de lere",
            "cõpenſer du plaiſir qu’il leur auoit fait en perecurant on",
            "ſieur de la orhe l’ont retiré́ àParis, &amp; creé Conſeiller dE’.",
            "ſtat, &amp; fait donner la ſubſiſtance par le Roy.",
            "Par les informarions ſur leſquelles ledit Docteur a eſté́",
            "condamné, il ce voir qu’l a faict depoſer cõtre onſieur le",
            "Mareſchal vn appellé Boffil en luy promettant 5o. liures",
            "Catelã̃s de peéſion ſur le ſecrers de Tortoſe:qu’il a tente d’en",
            "faire autant à̀ vn nommé́ Pocuel Preſtre du dioceſe de",
            "o",
            "Leyde, luy promertant, diſoit il) par ordre du Vice-roy",
            "trois cent liures de penſion ſur les biens confiſquez; qu’il",
            "offrit vingt doublons à vn appellé́ André́ Vllar, auec pro",
            "meſſe d’vn benefice s’il vouloit depoſer: Puiolar s’en meſ",
            "loit meſme du coſté de France, ayant dit au R. P D. Ioſep",
            "parent Relgieux de la Triiré́, qui s’en rerournoit en Cata",
            "lIogne; que s’il vouloit depoſer contre monſieur le mareſchal",
            "de la Mothe, il luy ferot donner cinq cens liures de pen",
            "ſion. Il ſe rencontre en ces nformations vne particulanri",
            "ré eſtrange laquelle fait paroiſtre les moyens deſquels ſe",
            "ſont ſers le Cardnal &amp; le Tellier pour ammer la boné de",
            "la Royne Regente, contre monſieur le reſchal; que Ia",
            "ques Ahes habitant de Leyde depoſe que Chirat &amp; le Do¬.",
            "cteur marty l’ont ſolcité plufieurs fois auec promeſſe de",
            "5"
        ],
        [
            "4",
            "preſenter requeſte à latroiſieſme Chambre, à ce que le pro",
            "cez de monſieur de la rothe fut reglé à l’extraordinai",
            "te par recollemens &amp; confrontations de teſmoins.",
            "Il ſe perſuadoit faire paſſer l’affaire à volée de bonnet ſans",
            "diſeuſſion, mais il trouua des lIuges incorruptibles qui vou",
            "loient voir les chatges ſur le Pureau, elles ſurent entiere",
            "nent leuës &amp; examnées, &amp; aptes lalecture, onremarqua",
            "ſu le viſage de tous Meſſieuis vn eſtonuement, de voir.",
            "qu’on euſt entrepris vn home de la qualité &amp; des ſeruices",
            "de monſieur de la sothe ſur ſi peu de preuues,",
            "Il y eut quelques-vns de seſſieuss, qui ſur les ſeules chas",
            "ges, opinerent à vn hors de Cour &amp; de Proces. La formali",
            "té l’emporra; &amp; fut dit, que dans quinzain e Monſieur le a",
            "reſchal feroit iuger ſes appellations: Monſieur le Procu",
            "reur General fit le poſſible pour empeſchets cét Arreſt. Il",
            "en vint luſques aux anciennes menaces, qui ſe peuuent voir",
            "dans le Verbal que le Parlement a fait dreſſer de cette aſ",
            "faire. Il fit les meſmes boutades repreſentées au troiſieſme",
            "Fatum, pour epeſcher que la Requeſte du ſieur Boiſot",
            "ne fut receué. Procedures trouuées ſi mauuaiſes de tout",
            "le monde, que ſes meilleurs amis luy conſeillant d’y alles",
            "plus moderement. Il leur repliqua naifuenent, que vou",
            "lez vous que ie faſle, le ſçais bien que rout cela ne vaut rien;",
            "mais i’en ayordre de Meſſieurs les Miniſtres.",
            "En tout le proces, onſieur le Cardinal &amp; nonſieur le",
            "Tellier, a’ont rien tant apprchende que de voir plaider les",
            "appollations da telles procedures dans l’Audience publi",
            "que d’vn Parlement. Auſſi pour l’empeſchier, monſieur le",
            "Prooureur General entra dans la Chambre, &amp; dit qu’il",
            "auoit receu commandement de ſa aieſteé, de ſuſpendre",
            "I’inſtructio duprocez de onſieus le areſchal, iuſques à",
            "nouuel ordre. Ce qui n’ẽpeſca toute-fois que ſur la reque¬.",
            "ſte de monſieur le Cõmandeur de la orhe, il ne fut ordon",
            "né que monſ. le mareſchal ſon frere, choſiroit Aduocat &amp;e",
            "Conſeil, pour en exection de l’Arreſt venir plaider ſeſd",
            "es appellations,&amp;- que le ſieur Baudet premier Geffier, s",
            "1"
        ],
        [
            "34",
            "tranſporteroit a l’Arſeual, afin de ſç uioir la volonté dudit",
            "Seigneur Mareſchal. Mõſieur le Proeureur General, voyaut",
            "que ce luy eſtoit vncoup d’Eſtat, pour agreer à Monſieur le",
            "Cardinal, &amp; à nonſieur le Tellier: fis que le Lieutenant de",
            "monſieur le Duc de Leſdiguieres, empeſcha formelle",
            "ment deux fois le &amp;Greffier de fgnifier ltrteſt de la Cour",
            "à mondit ſieur l eMareſchal.Et afin que l’authorité du Par",
            "lemét ne preualuſt vn nmatin lors qu’on y ſongeoit le moins",
            "on fut enleuer de Grenoble, Monſ. leMareſchal comme ſi",
            "c’euſt eſté vn voleur, pat des Atchers &amp; Preuoſts, qui le re",
            "menerent enſon ancienne prſon de Pierre Encile. Le Par",
            "lement voyant les refus faits à ſon Greffier, &amp; qu’à ſon in",
            "ſceu, on auoit enleué ſon priſonnier, en fit informer;&amp; eſ.",
            "ciuit au Roy ſur cet attentat fait à ſa Iuſtice: il n’eut en ce",
            "la autre ſatisfaction, ſinon que Monſieur le Telſier eſcriuit",
            "que c’eſtoit par les ordres de ſa Maieſté.",
            "Les vacations toſt apres ſuruenuies, arteſterent le cours",
            "des plaintes de ce Parleaent, lequel ſans auoir eſgard ny",
            "aux promeſſes ny aux menaces de la Cour; a teſmoigné",
            "dans la longue ſuitte de ceſte affairetant de generoſité pour",
            "ſouſteniren iuſtee vn homme de qualité miquement en",
            "trepris. Que ſa probité́ peut à l’aduenir ſeruir d’exem",
            "ple aux Iuges, que les fauoris &amp; miniſtres des Roys vou",
            "dront choiſir pour executeurs de leurs paſſions.",
            "Sortant ainſi de Grenoble, Monſieur le Mareſchal de",
            "lLa Mothe, ne creut plus r’auoir ſa liberté par la voye de l",
            "Iuſtice: ſe voyant renmis ſous la tyrannie de Monſieur le",
            "Cardinal &amp; du Tellier, il ne l’eſperoit plus qu’à la maiori",
            "oé du Roy, ſes amis en aprehendent le pareil traittemeut",
            "qui fut fait à M. Barillon: lors que Dieu prenant pitié de tant",
            "depeuples affligez en ce Royaume, donna l’Eſprit de re",
            "ſoluion à Meſſieurs du Parlement de Paris, pour inter",
            "rompre le cours des deſordres qui y regnoient.",
            "Ils obtinrent la reuoquation des Commiſſions extraor",
            "dinaires, auec la ſeureté publique des perſonnes, En ſuitte",
            "ous les prerendus priſonniers d’Eſtat furent élargis; &amp;"
        ],
        [
            ",",
            "Monſieur le Mareſchal eut le bon-heur d’eſtre du nombre.",
            "Il s’en tient tellement obligeé à Meſſieurs du Parlement,",
            "qu’en l’occaſion preſente , il leur eſt venu ofrir cœue Iiber",
            "té qui luy auoient moyennée, afin de l’employer auec eux",
            "au reſtabliſſement de la France",
            "Alors que par le moyen de Meſſieurs du Parlement de",
            "Paris, les priſons s’ouuroient à tout le monde, Monſieur le",
            "Cardnal eut encore l’artifice de vouloir faire croire à on",
            "ſieur le Mareſchal de la Mothe, que ſa liberté luy eſtoit",
            "donn̈e par ſon moyen: il luy en fit fare compliment à",
            "Pierre Enciſe, par vn ſien Gentilhomme, luy promettant de",
            "s’y cmployer, le Mareſchal l’en remercia auſſipar lettres.",
            "&amp; teſmoigna luy en auoir obligation. Et c’eſt volontiersſur",
            "le fondement de telles leures teſpectueuſes eſcrites en pri",
            "ſon, que lIe Cardina’veueblir ſa vanité de pretenduë",
            "douceur.",
            "On void au preſent otum,comme cette obligeante",
            "vertu a peu paru dans toutoſesprocedures de M. le Cardi",
            "nal, leſquelles ont eſte fvioſentes que ſi les luges euſſent",
            "ſuiuy les ſentimens dits &amp; eſcrits par M. le Tellier, M. le",
            "Mareſchal ne ſeroit plus en eſtat deſeruir ſon pays. Mondit",
            "ſieur le Tellier tenoit ſa ruine ſi aſſeurée, que voulant auoir",
            "part à ſes deſpouilles, il demembra le Marquiſat de Paillas",
            "u Duché de Cardonne pour en gratifier le ſieur de Fimar",
            "con Tilladet ſon allié. Que ſi Meſſieurs du Parlement de",
            "Paris traittoient à preſent le Cardinal, le Tellier, &amp; leurs",
            "adherans de la ſorte, difficilement leur innocence ſe trou",
            "ueroit-elle à l’eſpreuue qu’a eſté celle de monſieur le",
            "mareſchal de la othe: Ilamais l n’y a eu paſſion ſi",
            "viſible que celle qu’ils ont fait patoiſtre pour rendre",
            "ce Gentilhomme malheureux, iuſques à preiudicier",
            "au ſeruice du Roy. Il auoi touſiours heureuſement",
            "ſeruy la France, iuſques au commencement de leur",
            "mMiniſteriat. Et on peut dire qu’il a touſiours ſinoblement, &amp;",
            "ſi genereuſement fait la guerre, &amp; ſi equitablément gou",
            "uerné des peuples Eſtrangers nouuellement ſoubſmis, que"
        ],
        [
            "nonobſtant lenr lniuſtes procedures l’Hiſtoire ne laiſſer",
            "pas quelque ious, de former ſur luy, l’Idée, &amp; le Model",
            "d’vn Viceroy, e Lieutenant General d’vn Monarque",
            "Conquerant.",
            "FIN.",
            "e5",
            "1.",
            ":"
        ]
    ]
}