{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-23",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-17",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, portant suppression de toutes les\n          charges et offices dont sont pourvus les gens ci-devant tenant la cour de parlement de\n          Paris, pour les causes y contenues.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau941_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DECLARATION DV ROY, PORTANT",
            "ſuppreſsion de toutes les Charges & Oſfices dont ſont pourveus",
            "les gens cy-devant tenans la Cour de Parleent de",
            "Paris, pour les cauſes y contenues.",
            "LOVIS PAR LA GRACE DE DIEV",
            "ROY DE FRANCE ET DE NAVAIRRE:",
            "Les actes de rebellion & de deſ beyſſance ou",
            "verte, commis en detnier liu par les gens ſe",
            "dſas tenir noſtre Cour de Parlcmen de Pa",
            "ris, fonr aſſez connoiſire aujourd’huy la juſti",
            "ce & la veri:é des motifs pottz par noſe é",
            "lar ation du ſixiéne de ce mois, qi nous ont",
            "blgé à nous reirer de ldie vile, pour met",
            "tre nolre pe en ſ reté, & ne dm urer pspz à̀ l’i ſu lte",
            "qu’ils méi ent de f pn s’e !. ll n’etl paS oſin de cher",
            "cher d’ares preuvs pour cnvaincre dc m:nitele rblon ceu",
            "que nous avons déelarez criminels de le jeſí que leus acti ons",
            "elmes, puis qu’elles ſon ſi expſees a la connoii.ne d public,",
            "qu’one pcu pius en dou er ias eſlre en quique ſcn complice de",
            "lnr crime. La pſicri e aur peine à croire, que des Oficiers qui ſont",
            "bligez de ſuiere ls frines & les regles, n’ay ant pas le pouvoir ſou",
            "verain, eſerté au u Price, des’ n diſpenſer, lors qu’il le juge",
            "uéceſ",
            "ſire pour le bien de ſon Eſtat, ſe ſoyent é́chappez à tel point,",
            "que de",
            "nipriſer toute ſorte de loix, & de paſſer toutes les bornes qui leur",
            "ſont preſcrites, & au dela deſquelles leurs reſolutions ne ſont plus",
            "legitimes. On a veu vn Parlement inter dit aceuier calomnieuſement",
            "& condamner ſans author iec & ſans preuve noſtre premier Mioiſtre,",
            "qui n’a d’autre crime que, la fidelié, le ele & la fermeté́ qu’il a tou",
            "jours apportée au ſerice de cette Couronne, & qui a merité en",
            "tant",
            "de rencontres des jugemens ſi honorables du feutoy noſtre tres-ho",
            "noreé Seigneur & Pere, qu’apres avoir éprouvé ſon affection",
            "& ſon",
            "311 n8",
            "adreſſe dans la journée de Caſal, où par ſon moyen la France gagna"
        ],
        [
            ".",
            "2",
            "vne ſignaslée viire ſans reſpadre vne ſeule goute de ſang, en l’ac",
            "quiſition de Pignerol, a détachement de la maiſon de Savoye du",
            "party d’Eſpagne, & en diverſes autres né́goiations importantes, il",
            "l’envoya ſon Ambaſſadeur en Piedmont, le deſtina ſon premier Ple",
            "nlpotentiaire à la paix, le nomma au Crdinalat, le mit en la place",
            "feu noſtre Couſin le Cardinal de Richelieu, l’honora de la qualité́ de",
            "noſtre Parrain, l’inſtitua par la diſpoſition de la Regence, l’vn des",
            "Chefs de nos Conſeils, & dans le cours de ſa derniere maladie, té́moi",
            "gna vne tres-forte pafſin d’eſtre aſſeutré par la Reyne noſtre",
            "tres-ho",
            "norée Dme & Mere, qu’elle cont inuü̈eroit à ſe ſervir de ſes",
            "Conſeils,",
            "& ne permetrroit iamais qu’il ſe re iraſt des affaies. L’é́venenent n’a",
            "pas trompeé l’attente de ce grand Pri nce, & nous laiſſons u ennemi;",
            "de la France, à dire qui de uous ou d’eux ſujet d: ſe loü r de la bonté",
            "ou de l’inféliecité de ce choix. La fnrce de l verité contraint",
            "ceux",
            "meſme qui ne l’ayment pas, à avouier qu’il a eſté́ on des pr incipux in",
            "ſtrumens de la bonne fortune & de la gloire qui a accompagneé",
            "la Re",
            "gence: Q’il a maintenu en parfaite vnion la Maiſon Royale, qui le:",
            "cherit & ’eime, & qu’on doit en grande parie à ſes ſoins",
            "& à ſes veil",
            "les, qu’il ne ſe ſoit point paſſé d’année depuis noſtre avénement à",
            "la",
            "Couronne, qui n’ait eſté ſignaleée par des ſuccez glorieux preſque de",
            "tous coſtez. Auſſi eſtions-nous à la veille de recueillir les fuits de tant",
            "de travaux paſſez, par la concluſion d’vne bonne paix, ſi noſtre gou",
            "vernement a’euſt eſté malicieuſement traverſé par la fction qui",
            "trou",
            "ble aujourd’huy la tranquillité́ publique du Royaume, ſous les",
            "pretex",
            "tes touſiours vſiez dans les ré́voltes de déerier le Miniſtere",
            "& du bien",
            "public. Quand ces factieux qui entraiſnent les ſages de la cmpagnie,",
            "dans des avis qu’ils deſapprouuont, auroyent quelque authorité ( ce",
            "qui n’eſt pas) de cenſurer la conduite de nos Miniſtres, ont ils pû con",
            "damner noſtretres cher & tres amé́ Couſin le Cardinal Mzarin,",
            "ſans",
            "avoir en meſme temps eu l’audace de rendre participans à ſes fautes",
            "imaginaires noſtre tres-cher & tres-amé Onele le Due d’Or leans, &",
            "noſtre tres-chor & tres-amé Couſin le Prince de Conde, ſans l’avis deſ",
            "quels nous n’axons iamais pris aucune reſolurion tant ſoit peu",
            "impor",
            "tante, & qui par leur cõdite rendent vnteſmoignage bien aut",
            "hentique,",
            "eombien ils ont touſiours appsouvé leConſeils que nous a donne2 ne",
            "tre Couſin leCardinal Mazarin, cõme ayant eſté dirigez inceſſa",
            "minent",
            "au plus grand bien de cét Eſtat & de roſtre ſervice?Cependant lors que",
            "par vn traité́ publie, l’Empereur a eſte oblige à ſeparer ſes intereſts de",
            "eux de la Couronne d’Eſpagne, ou ils ſembloyent eſtre inſeéparahle",
            "ment attachez; nous voyons des Francçois meſme ſe déclarer pour les"
        ],
        [
            "3",
            "Eſpagnols, & former vne factlon dans noſtre Eſtat, capable non ſeu",
            "lement d’interrompre le cours de ſes proſperitez; mais de nous en",
            "fai",
            "re perdre tout le fruit, & par ceux là meſme qui ſont plus",
            "obligez de",
            "reerer noltre puiſſance & d’en deſirer l’aceroiſſement. Nous n’a",
            "vons oublié aucune diligence pout rompre leurs mauvais deſſeins",
            "qu’on voyoit aſſez ſe formet, Nous avons tenté́ toutes les voyes de",
            "douceur & de condeſceudance pour ramener à la raiſon des eſprits qul",
            "s’en eſgaroyen ſi fort mais ç’ touſiours eſté inutilement, & nos bon",
            "tez & nos bien faits n’ont ſervy qu’à rendre les ſeditieux plus",
            "inſolens",
            "& plus hardis aà pouſſer les chſes aux dernieres extrémitez. On a vou",
            "lu aliener l’affection de nos peuples pr le décey de noſtre",
            "gouverne",
            "ment, prenant pretexte principilement ſur le tuit des finances,",
            "comme",
            "s’il eſtoit poſſie de ſouſteir les deſpences neceſſaires d’vne grande",
            "guerre, ſns y uccomber bien toſt, ou ſans eſtre forcé de faire des le",
            "vées ſar nos ſubies. Nous avions au contraire grad ſujer d’attendre",
            "pluſtot des loüanges & des applaudilemens, de ce que nous eſtans",
            "trouvrez ſur les bras à noſtre adveement à la Couronne vne peſante",
            "guerre, & que nousn’avos pû encore fi ir par l’opiuiaſtreté de nos",
            "ennemis: quoy que pour les ré duire à la paix par la torce, nous ayons",
            "fit dle tous coltez de plus grands effors, entret enu plus d’armées &",
            "plus n ubeuſes qu’elles n’eſtoyent du temps du feu Roy noſtre tres",
            "hnré Seigneur & Pere: non ſeulement nous n’avons pas acereu les",
            "impitions qui eſtoyent pout lors eſtablies; rmais nous en avons re",
            "trancheb: aucou, & deés la premiere année de la Regence",
            "diminué la",
            "Taille de quinze millions de livres, & depuis fait diverſes graces à",
            "nos ſubjets, &en dernier lieu aecordé vne remiſe de telle conſideéra",
            "tion, qu’elle ne montera pas à moins de trente-quatre millions de l",
            "vres, ſans le ſoulagement que nous leur avons accordé de tous",
            "lesre.",
            "ſtes des Tailles & taxes qui ejtoyent à payer. Comnme la deſcharge de",
            "nos peuples, n’eſt pas ce qul meut ces factieux, uais la coulur ſeule",
            "ment dont ils ſe ſervent, pour pouſler leurs autres deſfeins avec",
            "plus",
            "de hardieſſe, auſſi ce que nous avions fait en faveur de tous nos ſujets,.",
            "qui eſt allé juſqu’à épuiſer noſtre pouvoir, & paſſer meſme beaucoup",
            "au delà, n’a pas empeſché qu’ils n’ayent d’abord renouvellé leurs",
            "mauvaiſes prat iques, & employé́ d’autres moyeus pour altérer l’a",
            "mour de noſtre peuple, & partieulierement des habirans de",
            "noſtre",
            "bonne ville de Paris, nonobſtans l’effuſion liberale que nous venions",
            "de luy faire de tant de graces. Mais nous eſpérons que Dieu qui a deſia",
            "verſé tant de benedictions ſur noſtre Regne, ne nous abandonnera pas",
            "aux attentas injuſtes de ceux qui s’eſléuent conre la puiſſance legti"
        ],
        [
            "4",
            "me de leutSouverain, qu’il permettra bientoſt à leur conſuſion le",
            "renverſement de tant de projets déréglez, & que le peuple meſme",
            "qu’ils abuiſent ſi malicieuſement, dés qu’il aura les yeux vn peu deſſil.",
            "lez, ſera bien aiſe qu’ils ſervent d’exemple à la poſtérité de la juſte",
            "veogeance qu’il exerce contre ceux qui entreprennent de troubler",
            "I’érabliſſement des Monarchies, qui ſont les ouvrages précieux de ſa",
            "ſageſſe. C’eſt vn aveuglement qui ne ſe peu concevoir, que des Ma",
            "giſtrats inſtituez par le Souverain, pour rendre la Iluſtice à ſes",
            "ſujets,",
            "qui n’ont point d’authorité qi ne ſoit fotmée de la main des Roys, qui",
            "peuvent par conſequent la ſuſpendre ou la rerirer lors qu’ils en abu.",
            "ſent; ayent entrepris d’é́lever cette authorié au deſſus de celle de;",
            "ie eu lerereneie enieieie",
            "paſſez, & eſſayer de rendre leur party plus conſiderable, en flat ant &",
            "authoriſantdes dégouts de divers Princes & grands du oyaume, que",
            "le bien de l’Eſtat & noſtre ſervice nous a empeſché de pouvoir ſais fai.",
            "re dans leurs injuſtes prétentions. Les Roys nos prcdeceſfſeurs ont touſ",
            "jours fait paroiſtre leur ſageſſe dés que les Ofieiers du Par",
            "lement de",
            "Paris ont voulu prendre quelque connoiſſance des aflaires de l’Eſlat;",
            "ils n’ont jamais manqué en ce cas à leur faire r ſſemir les marques de",
            "leur indigna ion;, & les ont prudement renſermz dans les rnes de",
            "leur inſtitution, prevoyant bien que ſi jamais l’an bit ion & la malice",
            "de quelques part iculiers du Corps preévaloi: aux ſent iens des ſage &",
            "des bien intent ionnez, l’accroiſſement de cete puilſance prodi i: de",
            "tres-dangereux effets tels que nous les voyos.",
            "Qui pourra eroire à l’avenir que l’impudence & la rage de ces m ſ",
            "chans ſe ſoitporé́e au point de l’eaercer contre noſtre propre",
            "petlon",
            "ne, en choſes indifſer enres à leur égard? Mais qui marquent ben",
            "l’ſ",
            "prit dont ils ſont animez, ayant empeſché que les Offieiers de",
            "noſtre",
            "Maiſon, re ſe rendiſſent prés de nous pour nous ſervir, reenant dix",
            "jours durant toutes les hardes les plus néceſſaires pour noſtre per ſou",
            "ne, juſqu’à noſtre propre lict, n’en ayant apres cela laiſſé paſſer",
            "qu’v",
            "me partie, & arteſtant generalment toutes celles qui eſtoient",
            "pour",
            "l’vſage de la Reine Regente noſtre tres-honorée Dame & Mere, pous",
            "n’oublier à nous donner aucune marque de leur mauvaiſe volonté 8",
            "de leur audaae. Il eſt vray qu’on s’eſtonnera moins qu’ils offenſent leur",
            "Roy de cette ſorte, quand on ſçaura qu’ils ont en meſme temps man",
            "qué au droit des gens & au droit divin empeſchant les",
            "Ambaſſadeurs",
            "des Couronnes & des Princes Eſtrangers, de ſe pouvoir rendre prés",
            "e nous, & qu’aucun Eveſque de ceux qui ſe ſont trouvez renfermez1",
            "dans"
        ],
        [
            "-E",
            "5",
            "dans Paris, ne p en ſorir pour aller à ſa reſidence, comme ils ont",
            "ous eſmoigné de le ſouhaiter paſſionnément, ayans horreur de oir",
            "-à leur face vne ville armée contre ſo Souverain, & de n’y pouvoir",
            "pporter aucun ordre.",
            "Comment accorderont ces factieux le ſoulagemét du peuple qu’ils",
            "ont tant à la bouche, auec les ſurcharges intoler ables qu’ils luy font",
            "eux meſmes ſupporter Au plus fort de la guerre contre les ennemis",
            "de cét Eſtat, nous oſtons des impoſts tres. conſiderables, & a l’auanta",
            "ge nommeément des habitans de noſtre bonne ville de Paris; cepen",
            "dant de leur au horité privé́e ils en eſtabliſſent de plus grands",
            "ſur leſ",
            "dits habitans, pour faire la guerre à leur oy. Auſſi eſperons- nous",
            "que cette parience honteuſe de nos bons ſujets ne durera pas long",
            "temps; qu’ils verront bien-toſt que leur ſalur, leur honneur &",
            "leur",
            "devoir eſt de demeurer dans l’obeyſſance ſous noſtre aut horité:qu’ils",
            "recognoiſtront quel eſt ce Monſtre de gouuer nememt qui pretend re",
            "gner ſur eux, par la deſtruction de la puiſſanee legisime, &",
            "eſtablit ſa",
            "tirannie ſe mettant dans le troſne des Roys qui regnent ſi heureuſe",
            "ment & ſi glorieuſement depuis tant de ſiecles.",
            "Auec quelle impriudence peuvant ils ſe perſuader, que l’ordre Ecle",
            "ſiaſl ique qui a contribué avec tant d’amour & de zele tou ce",
            "qu’il a",
            "pu de ſes biens & de ſes richeſſes, pour la conſeruation & l’agrandiſ",
            "ſement de l Eſtat ſous noſtre authorité, ſoure aujourd’huy de ſe",
            "vois",
            "dechoir du rang qu’il tient auec tant de juſt ce, du premier ordre du",
            "oy aume Nire genereuſe Nobleſſe p rmeroit-ei le ; amais qu’on",
            "la degradaſt de l’honneur qu’ei’e a d’eſlre ie ſ c nd ordre de l’Eſtat,",
            "d’eſtre le hras droit des loys qu’elle a pour ch f, & ne s’oppſeroit",
            "elle pas de toues ſes frces à la paſſion déelé́e de quelues ſeditieux",
            "qui trauaillent a abatre noſlre puiſſance, qui aouſi ns eſté́ conſer",
            "uée par le ſapg le plus pur de ſes anceſtres e ll nous ſeroit",
            "mal-aiſeé",
            "d’ex primer de quel ſenſible déplaiſir nous sõmes touchez, de cequ’au",
            "moment que nous eſperions auec raiſon de faire joûyr nos peuples",
            "dans vne profonde Paix, des labeurs de noſre tres-honore Se igmeur",
            "& Pere & des noſtres, nous les voyons plorgz en de nouuelles miſe",
            "res, & dans le train d’vne ruine inéuiab’e,lans les remedes que nous:",
            "apportons pour les en irer Quelle doit eſtre la douleur de noſtretres",
            "cher & tres amé Oncle le Duc d’Orleans, de voi qu’apres que par",
            "la",
            "ſageſſe de ſes conſeils & par vne execu ion vigur uſe, il a tat con",
            "tribué a l’affermiſſement des conqueſtes du f u Roy noſtre tres-h0",
            "noré Seigneur & Pere, & à en faire luy-meſme de nouvelles",
            "de tre",
            "grande importance, expoſant pour cela ſa vie à tant de perils;",
            "oncou"
        ],
        [
            "re aujonrd’uuy riſque de perdre tant d’avantages, & ce qui a couté",
            "ant de ſang & le hazard des vies les plus precieuſes de l’Eſtat, par les",
            "artifices de ces factieux, qui pour s’élever ou pour des intereſts parti",
            "culiers, & des ſentimens iniuſtes de haine & de vengeance,",
            "veulent",
            "bouleuerſertout, & s’entendent auaec les ennemis de la France. Quel",
            "uouveau merite n’aquiert point noſtredit Oncle aupres de nous & de",
            "ous les bons François,pour la fermeté & la paſſion extréme qu’ilteſ",
            "ooigne au ſouſtien de noſtre authorité & quelles loüanges ne",
            "doit.",
            "on’point à noſtre tres-cher & tres amé Couſin le Prince de Condé,",
            "qui apres s’eltre porté en tant de differans climats & ſi eſloignez où",
            "aoſtre ſeruice l’a appellé, & apres y auoir en de continuels hazards",
            "remporté tant de memorables victoires ſur nos ennemis, n’ouhlie rien",
            "auſſi dans vne rencontre ſi importante que celle-cy, pour empeſcher",
            "que la malice de ce petit nombre d’ennemis de leurRoy & de leur pa",
            "erie, ne faſſe vn triſte & dangereux changement, de l’Eſlat",
            "glorieux",
            "& floriſſant de nos affaires. L’amour que nous auons pour nos peu",
            "ples’& particulierement pour les habitans de noſtre bonne ville",
            "de",
            "Paris, nous fait voir auec vne extréme peine la continuation de leurs",
            "ſouffrances, & le peril où on les a engagez. Auſfi proreſtons-nous",
            "que nous ſommes preſts à les receuoir en noſtre grace, & à leur don.",
            "nurt de plus en plus des marques de noſtre bonne volonté́, que nous",
            "lur tendons les bras, & ne demandons d’eux pour toute recompenſe",
            "de noſlre affecti6̃ ſinon qu’ils veüillent conſentir à leur bien & à leur",
            "felicité́, en abndonnant certe honteuſe ſouſmiſſion à laquelle on",
            "veut les aſſujetir. Nous ne pouuons ecroire auſſi qu’ils ne s’aperçoiuẽt",
            "bien-toſt qu’ils ſe donnent beaucoup de peine, ſouffrent volontaire",
            "ent de rudes taxes, ſe priuent de noſtre preſence, tombent dans vn",
            "crime, hazardent leur repos, leur ſubſiſtance & leur propre vie, lors",
            "qu’il ne déend que d’eux de rendre leur conditi6 plus heureuſe qu’e!",
            "le n’a jamais eſteé, en ne prenant point de part au chaſtiment",
            "qu’il im",
            "pore a noſtre ſ ueé que nous faſſié̃s de que lques factieux du",
            "Parle",
            "ment,qui ont conjuré enſeruble la ruyne de l’Eſt at, par l’anean",
            "iſſe",
            "maent de noſtre aut horité. C’eſt pourquoy ne pouuant plus ſouffrir",
            "ſans:",
            "maquer à ce que nous denonis à nous meſnes, les attentats d’vne cõ̃",
            "pagnie qui n’a autre puiſance legiime que celle que uous luy don",
            "nõs, apres auoir veu que ſa rebei lioeſt allée iuſqu’à a?mer nos",
            "bons",
            "Snjets de la ville de Paris contrenous, ordonner que des Commiſſios",
            "ſeront delivrées pour lever des gens de guerre rant dedans que de",
            "hore ladire ville, falre des epitations ur nos bons fujets: metre",
            "mainſur les denies daoo reeepaabolir len doie & ’im poſuion"
        ],
        [
            "qu’eux meſme avoyent approrées: enfin vſurpe en tout les fonie",
            "de la Royauté, & faire toutes les actions qui n’appartiennent qu’àv",
            "Souuerain: Nous nous ſommes enfin reſolus (quoy qu’auec vn extré",
            "me regret, à l’égard des bonsqui ſont dans le Corps) d’oſteindres",
            "&",
            "ſupprimer entierement cette Compagnie & de retirer la puiſſanee",
            "qu’ils ont de nous, & d’auertrir en meſme temps les habitans de noſtre",
            "bonne ville de Paris, de la diſpoſition où̀ nous ſommes de les recevoir",
            "en nos bonnes graces, & de leur donner le repos, demeurans en n0",
            "ſtre obeyſſance, & ne fuyuans plus les mouuemens d’vne faction",
            "qui",
            "les prec’pireroir à la fin dans vne entiere ruyne & deſolation. A CES",
            "CAVSE S, De l’avis de la Reineegente noſtre tres-honorée Dame",
            "& Mere, de noſtre tres-cher & tres-amé Oncle le Duc d’Orleans, de",
            "noſtre tres-cher & tres-amé Couſin le Prince de Condé, de noſtre",
            "cer aine ſcience, pleine puiſſance & aut horiteé Royale, Nous",
            "auons caſſé́, reuoqué & annullé, caſſons reuoquons & annullons rous",
            "les Arreſts donnez depuis noſtre-dite Declaraion du 6. de Ianuier",
            "de la preſente année par les gens ſe diſans enir noſtre Cour de Parle",
            "ment de Paris, comme donuez par attentat & entrepriſe ouuerte",
            "ſur",
            "noſtre authorité & par gens qui n’ont aucun pouuoir. Faiſons deffen.",
            "ſes tres-expreſſes à tous nos Officiers & ſujets d’y obeyr ny d’execu",
            "ter les ordres au’ils leur donneront de s’armer, ny ſouffrir aucune",
            "le",
            "uée de deaiers ſur eux ordonnée par leſdites gens, &ce à peine",
            "de de",
            "ſobeyſſance. Enijoignons auſdites gens ſe diſant nos Officiers du",
            "Par!",
            "ement de ſortir de noſtre ville de Paris dans huic a’ne, a conter de la",
            "datte des preſentes, leur faiſant tres-expreſſes in h’bit ions & deffen",
            "ſes de faire aucunes aſſemblées,tenir aucune Cour ny lIuridiction,",
            "&",
            "à faute d’obeyr à nos commandemens, & de ceſſer les entrepriſes &",
            "attentats qu’ils ont commencez, Nous auons de noſtre meſme ſcien",
            "ce, puiſſance & authorité, adjouſtant aux peines porté́es par",
            "noſtre",
            "precedente Declaration, eſtaint & ſupprimé, eſteignons & ſupprimõse",
            "tous les Offices dont ſe trouvent a preſent pourveus les Oficiets de",
            "ladite Cour, leur faiſant deffences d’en faire aucune fonctiõ̃, & à tous",
            "nos autresOffieiers & ſujets de les reconnoiſtre pour luges, à̀ peine de",
            "eſobeyſſance. Declarons en outre nulles & de nul eſect toutes les",
            "debtes qui auroient eſté ou ſeront contractées pour argent preſté, aux",
            "CõpagniesSouueraines ou autres de la ville deParis & employées con",
            "tre noitre ſeruice. Deffendons à tous Notaires de paſſer ny ſigner",
            "au",
            "cuns contracts de cette nature, à peine de faux, & d’eſtre",
            "punis corpo",
            "rellemenr. Vulons & douis plaiſt que leſdites dbtes ſi aucunes",
            "ont",
            "eſté ou ſerout cõtractées ſoyeut apliquées aux Hoſpitaux. Declaron"
        ],
        [
            "3",
            "en outr, eonne nous auons fair par nos Lettresde eathet enuoyées à",
            "noſtre bonne ville de Parls, que nous ſommes preſts à la receuoir en",
            "nos bonnes graces, de retourner y faire noſtre ſejour, & la traiter auec",
            "les meſmes marques d’amur & d’affcftion que nous auons fait cy-de",
            "vant, apres que ladite CGour de Par lement aura rendu l’obeyſſance",
            "que nous luy ordonnons. Et d’autant que nous ſommes bien informez",
            "que la plus ſaine partie des Officiers de ladite Cour, ont eſté entraiſne2!",
            "adns les reéſolutions priſes contre noſtre ſeruice, par la force & la vio",
            "lence qu’ont eaercé́ ſur eux les factieux, iuſqu’à les menacer",
            "d’attenter",
            "à leur vie: Nous declarons que nous ſommes prſts de receuoir ceux",
            "deſdits Officiers qui ſe rendront prés de nous, de les conſerver dans",
            "leurs charges, & leus départir les graces que meéritera la réſolution",
            "qu’ils auront faire de nous donner cette preuue de leur obeyſſance &",
            "de leur fidelité. Mandons à tous nos Officiers & ſujets d’obeyr à ooſtre",
            "preſente Declaration, & de tenirla main chacun à leur égard, à ce",
            "qu’elle ſoits executée en tous ſes points ſelon ſa forme & teneur:CAR",
            "tel eſt noſtre plaiſir. En foy dequoy nous avons fait metre noſtre",
            "ſeel à ceſdites preſentes: Que nous avons fait lire & publier en noſtre",
            "Conſeil: La Reyne Regente noſtre tres-honorée Dame & Mere pre",
            "ſente: Où eſtoyent auſfi noſtre tres-cher & tres-amé Oncle le",
            "Duc",
            "d’Orleans, noſtre tres cher & tres-ameé Couſin le Prince de Condé,",
            "& autres Princes, Ducs, Pairs, & Officiers de noſtre Couronne,",
            "& grands Seigneurs eſtans pres de nous. D ONNE à S Germain",
            "en Laye, le 3. iour de Ianvier l’an de grace 1e49, & de noſtre Re",
            "gne le ſixieme. Signé, LOVIS: Et plus bas, Par le Roy, la",
            "Reyne Regente ſa Mere preſente, DE GV NE G A v D: Et leel",
            "leé ſur double queuë de cire jaune.",
            "ſollationné à l’Original par moy onſeiller",
            "Secretaire du Roy & de ſes Finances.",
            "Imprimeé à S. Germain en Laye 1649.",
            "AVEC PRIVILEGE DU ROY."
        ]
    ]
}