{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "déclaration"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Accords de Saint-Germain (1649)",
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, pour faire cesser les mouvements et\n          rétablir le repos et la tranquillité de son royaume, vérifiée en parlement, le 1er avril\n          1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau944_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY,",
            "POVR FAIRE CESSER LES",
            "mouuemenn & reſtablir le Repos &",
            "la Tranquillité́ en ſon Royaume.",
            "Verifiée en Parlment le premier auril mil ſix cens",
            "quarante-neuf.",
            "A PARIS,",
            "Pat les Imprimeurs & Libraires ordi",
            "naires du ROY.",
            "M DC. XLIX.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "4",
            "LOVIS par la grace de Dieu Roy de",
            "g France & de Nauarre, A tous preſens",
            "& à venir, Salut E’epernience a fai",
            "E2",
            "aſſez connoiſtre que la France eſt in.",
            "uincible & redoutable à ſes ennemis,",
            "lun uſele eſ paſaie nent vnie eun oue ſe par",
            "uies, E nous pouuons dire auee venité, que el",
            "nuonie ſi aecompnie, cde la vare eanſe de laprn",
            "deur, où rant de conqueſits & viooires t f",
            "le eu lpusne lont pore, Ce qui nous odlee",
            "de veiller ſoigneuſement à preuenir toures l,ls",
            "ſons qui poinmoient alterer cere paufaie n n e",
            "neſire pous nmaintent les duaneges que uo",
            "oons ea ſur nos cnnemiu, ql ſont en ſ greanodnon",
            "bre, que lon pout comrer lennte, der tee",
            "Sne, pa les ſigmalees vicoires que nous auons le n",
            "P e ſui eus eoinſipeounre que n anſeon n",
            "o enie paoiſte depui pes, pounoir pnln",
            "lne lns ſonoes e eouſe rire pene duie ue pner",
            "oſteoit le nmoren doppoſer puiſanmonnr e",
            "ne eer pnſes e nois eoneris, an de lus dlipe",
            "eiſeni l lae qn ſe n nreonmpeſi l pe",
            "rreieuſes & conne l roromue que nou or",
            "onununseropoſe de es nou omanus’ li pu le no",
            "leſenei nie en eſilieon oue pe y pe nenr",
            "iou nlanons ien obnis qul ye p conu ir enn",
            "ledonunies laſnu neſnes nel dnmunr pniree",
            "Eſoenol denoner un leon eue nodre eſenrie le",
            "les pour yennoyer des Depe d ln ee reſ",
            "A ij"
        ],
        [
            "4",
            "nes, aueec pla pouuoirpour en traiter. Et ayant dé",
            "preſent reſoli de nommer ente ceux quiy ſeront",
            "enuoyez de noſtre part, l’vn de nos Oſficiers de no",
            "re Cour de Parlement de Paris. Nous auons iugé",
            "que pour obtenir vn bien ſi neceſaire ̀ cét Eſtat, il",
            "lot a propos d’employet tous leos emedes que l",
            "prudence & la bonté d’vn Prince peuuent appores",
            "pour areſteu le cours d’vn malpreſent, & des ſanaiſ",
            "lance, aſin que nos Officiers & Subjets puiſſent dans",
            "vne profonde & heureuſe tranquillité, iouir des gra",
            "ces que nous leur auons ſi liberalement depatties pat",
            "noſtre Declaration du mois d’Octobre dernier, que",
            "nous coulons & entendons, enſemble les Declara",
            "rons des mois de May & Iuillet derniers, venfiées",
            "audir Palement, eſtre executées ſelon leur forme &",
            "eeneur, ſnon en ce qu’il y auroit eſté deroǵ par celle",
            "udit mois d’Ocrobre, & ce qui regarde les emprunts",
            "que nous pourrons eſre qhlige de ſare dan le ne",
            "eeſnre eſenes de noſe lEſut, qu ſera obſerne",
            "ainſi quln ſera dit ey deſou A CECV,",
            "prs que noere Cout de Palenent &les flabien",
            "denoſreboune vVile de Pan, nousont rendu ours",
            "las ſunmiſſions & obeiſſances que nous pouuions de",
            "iretdeus , auee les aſeuranees de leu fidele a o",
            "itne ſeruite, D l’Adus de l Reyne Regene noſre",
            "le honorie Damt & dere, de oitre res ches",
            "re-aḿ onele le Due doleans, de noſtre re",
            "ur nre ame Couſn le nnine de Conde, & d",
            "aſie enuaine ſeiene, pane puſaner e de",
            "lenoyle Nous oas dit & delades d̂ſons",
            "e lrons part cs preſentes ſignb́es de noſtre nain",
            "voulons"
        ],
        [
            "Voulons& nous plaiſt, Que tous les Arreſts qui ont",
            "eſté donnez, Ordonnances, Commiſſions, decernées",
            "tant par noſtredite Cour de Parlement, Preuoſt des",
            "Marchands & Eſcheuins de noſtre bonne Ville de",
            "Paris, qu’autres genoralement quelconquesEnſem",
            "ble tous actes, traictez, meſmes les Lettres, eſctits",
            "faits & expediez au ſujet des preſens miouuemens de",
            "puis le ſixieéme Ianuier dernier, juſques au iour de",
            "la preſent Declaration, demeurent muls & commne",
            "non aduenus, ſans que perſonne en puiſfe eſtre cy",
            "apres recherché́ ny inquieré, ny auſſi que l’on s’en",
            "puiſſe aider conrre qui que ce ſoit, ny preualoir au",
            "preiudice de noſtre ſeruice & du repos de l’Eſta. De",
            "meureront neantmoins en leur entierles Arreſts qui",
            "ont eſté rendus tant en matiere cluile que crimindls!",
            "encre les pariculieœrs preſens, ou auec noſtroProcu",
            "reur General pour affaires partieulieres, Meſnes les",
            "adiudications par decret & receprions d’Offieiers,",
            "comme auſſi ceux concernants nos Offieiers de ladite",
            "Cour de la creation de l’an oil ſix cens trente-cinq.",
            "II.",
            "Demeureront auſſi nuls & omme non aduenus",
            "tous les Arreſts donnez en noſtre Conſeil, & los De",
            "clarations publiées en iceluy, & les Lettes de Cachee",
            "expediées ſur le ſujet des preſens mouuerens depdis.",
            "le ſixiéme Ianuier dernier juſques au iour de la pee",
            "ſente Declaration: Et en conſequonce ordonnons.",
            "que la memoire ſoit eſteinte & aſſoupie de toures les",
            "Vnions, Ligues & Aſſociations faites, & de tout ce",
            "qui pourrot auoir eſtfait, geré & negotipour rai",
            "a3"
        ],
        [
            "e",
            "B1",
            "ſon de ee, tant dedans que dehors noſtre Royaume",
            "à l’occaſion des preſens mouuemens;’Soit que ceux",
            "qui ont ſuiuy le party de ladite vnion ayent eu com",
            "munication auec les Eſtrangers, qui leur ayent donneé",
            "conſeil & facilité d’entrer en noſtre Eſtat, qu’ils ayent",
            "joint leurs armes ou pris commandement parmy eux,",
            "& enjoint à nos Villes, Bourgs & Villages de leur ou",
            "urir lespotes, les receuoir & leur donner des viures,",
            "& generalemont toures perſonnes de quelque qualité",
            "& condition qu’elles puiſſent eſtre, qui ont eu con",
            "noiſſance ou partieipation de telles & ſemblables ne",
            "gotiaions,ſoit queleſdites actions ayent eſté faites",
            "par les ordres de noſtretres-cher & tres-amé Couſin",
            "le Prince de Cohty, ou par autres Princes, Ducs, Pairs,",
            "Officietrs de noſtre Couronne, Prelats, Seigneurs,",
            "Gentilshommes, Officiers, Villes & Communautez,",
            "ſans que noſtedit Couſin le Prince de Conty ny les",
            "autres Princes, Ducs, Pairs, Officiers de noſtre Cou",
            "ronne, Prelats, Seigneurs & Gentilshommes, Villes",
            "& Communautez, ny meſmes ceux qui pourroient",
            "auoir eſté employez auſdites negotiations, de quel",
            "que qualité & conditio qu’ils puiſſent eſtre, ſoient",
            "ores ny à̀ l’aduenir recherchez ny inquietez pour",
            "raiſonde ce quiauta eſté par eux fait dans leſdites ne",
            "goriaslons, & pour les hoſes commiſs dans les Ar",
            "mées & adilleurs en toutes les actions de la preſente",
            "guerre, ny pour les leuées de troupes, priſes de de",
            "niers publies & particuliers, enleuement & vente de",
            "meubles & vaiſſelle d’argent, canons, armes, muni",
            "tions de guerre & de bouche, fors ce qui ſe trouuera"
        ],
        [
            "en nature non encores vendu, Aſſemblées dans les",
            "Villes & à la Campagne, priſes & port d’armes, ar",
            "reſts & empriſonnemens de perſonnes, occupations",
            "de Villes, Chaſteaux, Paſſages & autres lieux forts,",
            "ſoit par ordre ou autrement; Et ce juſqu’au iout de la",
            "publication de noſtre preſonte Declaration en noſtre",
            "Cour de Parlement de Paris, pour ceux qui ſont en",
            "noſtredite Ville & aux enuirons: Et pour les autres,",
            "trois iours apres la publication des preſentes faites",
            "aux Bailliages & Seneſchauſſé́es dans le reſſort deſ",
            "quelles ils ſeront demeurans. Voulons auſſi & ordon",
            "nons que noſtredit Couſin le Prince de Conty, Prin",
            "ces, Ducs, Pairs & Officiers de noſtre Couronne, Pre",
            "lats, Seigneurs, Gentilshommes, Oficiers, & gene",
            "ralement tous autres de quelque qualité & condi",
            "tion qu’ils ſoient, ſans aucun exceprer ny reſeruer,",
            "qui ſe trouueronc auoir agy ou contribueé en quelque",
            "ſorte que ce ſoit aux choſes cy-deſſus ſpecifiées,",
            "ſoient reſtablis dans tous leurs biens, honneurs, di",
            "gnitez, preeminences, prerogatiues, charges, Gou",
            "uernements, Offices & Benefices au meſme eſtat",
            "qu’ils ſe trouuoient au ſixiéme de Ianuier dernier,",
            "Meſmes les ſieurs Marquis de Noirmonſtier, Comte",
            "de Fieſque, de Laigue, Sainct Ibar, la Sauuetat & la",
            "Boulaye: Comme auſſi que tous ceur qui ont pris les",
            "armes à̀ l’occaſion des preſens mouuemens, ſeront",
            "payez de toutes les ſommes qui leur ſeront legitime",
            "ment par nous deues, A la charge que noſtredit",
            "Couſin le Prince de Conty, autres Princes, Ducs,",
            "Pairs, Officiers de noſtre Couronne, Prelats, Sei¬."
        ],
        [
            "3",
            "gneurs, Gentilshommes, Officiers, Villes & Com",
            "munautez, & tous autres qui ſe trouueront auoir agy",
            "& contribué aux choſes cy-deſſus, en quel que facon",
            "que ce ſoit, poſeront les armes, & ſe departiront de",
            "toutes Ligues, Aſſociations, Traitez faits pour rai",
            "ſon des preſens mouuemens tant dedans que dehors",
            "noſtre Royaume.",
            "III.",
            "Les gens de guerre qui ont eſté leuez ſoubs les or",
            "dres de noſtredit Couſin le Prince de Conty, ou en",
            "vertu d’autres Commiſſions, ſeront licentiez incon",
            "tinent apres la publication de la preſente Declara",
            "tion, à l’exception toutefois de ceux que nous vou",
            "drons retenir ſur pied, aux Chefs deſquels nous fe",
            "rons donner nos Commiſſions.",
            "I V.",
            "Tous les priſonniers tant de guerre qu’aurres, nom",
            "mément le ſieur Mangot Conſeiller en nos Conſeils,",
            "& Muſtre des Requeſtes ordinaire de noſtre Hoſtel,",
            "les ſieurs de Tracy & Brequigny, & generalement",
            "tous ceux qui ont eſté arreſtez & empriſonnez depuis",
            "le ſixié́me Ianuier dernier à l’occaſion des preſens",
            "mouuemens, en quelque priſon que ſe puiſſe eftre, ſe",
            "ront mis en liberté́au iour de la publication de la",
            "preſente Declaration.",
            "V.",
            "Et dautant que les premiers deniexs de nos Taille",
            "& Fermes ne ſe reçoiuenc qu’apres quatre ou cinq",
            "mois de chaque anné́e commencée, & que la neceſi",
            "té preſſante de nos affaires nous force à rechercher",
            "V"
        ],
        [
            "vn ſecore de deniers plus preſent, Nous ordon",
            "nous que pendant les années mil ſix cens quarante",
            "neuf & mil ſix cens cinquante ſeulement, il pour",
            "ra eſtre fait emprunt de douze millions de liures",
            "par chacune deſdites anńes, ſi l’Eſtar de nos Finan",
            "ces le deſire: Leſquels emprunts ſeront volontai",
            "res, ſans qu’auecun de nos Subjets puiſſe eſtre con",
            "traint à le faire, & ſans que les deniers qui en pro",
            "uiendront paiſſent eſtre employez au rembourſe",
            "ment des ſommes qui ſont deues par nous pour les",
            "deſpenſes du paſſe, ains ſeulement pour celles qui",
            "ſeront neceſſaires pour la manutention de l’Eſtat;",
            "à l’emprunt deſquels denirs ſeront preferé́es les",
            "Villes & Communaurez de noſtre Royaume, en",
            "donnant bonne & ſuffiſante caution, de fournir",
            "cn noſtre Eſpargne les ſommes aux rermes dont",
            "l’on conuiendra, & ſera payé pour ledt emprunt",
            "l’intereſt à raiſon du deier douze, duquel en tant",
            "que de beſoin, ſera fait par nous don à̀ ceux qui",
            "fourniront les ſommes principales, ſans que pour",
            "les emprunts dont le rembourſement ſera aſſigné́",
            "ſur les Receptes Generales, lon puiſſe mettre les",
            "ailles en party, ny en faire faire le recouureuent",
            "par autres que par nos Officiers ordinaires.",
            "VI.",
            "Novs ordonnons que les Elections de aiǹ",
            "tes, Congnac & Sainct lean d’Angely, diſtraites de",
            "noſtre Cour des Aydes de Paris, & attribuées àno",
            "ſtre Cour des Aydes de Guyenne, ſeront reü̈nies à̀"
        ],
        [
            ";",
            "pl",
            "celle de Paris, comme elles eſtoient auparauant",
            "’Edict du mois de",
            "VII.",
            "Cos1ERANs les foules & charges que nos",
            "Subjets de l Eſlection de Paris, ont ſouffertes par le",
            "loge ment & le ſejour des troupes qui y ſont, Nous",
            "pouruoirons au ſoulagement des contribuables aux",
            "Tailles de ladite Eſlection, ſelon l’eſtat auquel elle",
            "ſe trounera apres que leſdites rroupes en ſeront re",
            "tirécs, & ce ſur les informations que nous en ferons",
            "faire pour cette fin, ſans rejetter le ſoulagement",
            "que l’on donnera ſur les autres Eſlections de la Ge",
            "ueralité de Paris.",
            "VII.",
            "VovLons & entendons que noſtre Declara",
            "concernant la ſup",
            "tion du",
            "preſſion du Semeſtre du Parlement de Prouence,",
            "ſoit executé́e ſelon ſa for me & reneur, aux condi",
            "tions du Traité fait auec ladite Cour de Parlement.",
            "2.",
            "Er ayant eſgard aux Remonſtrances qui nous",
            "ont eſteé faites par noſtre Cour de Parlement de",
            "Roüien, ſur le ſujet de la ſuppreſſion du Semeſtre",
            "eſtably en icelle, Nous auons par ceſdites preſentes",
            "eſteint & ſupprimé, eſteignons & ſupprimons ledit",
            "Semeſtre eſtably par nosLettres en forme de Decla",
            "Et en conſe",
            "ration du mois de",
            "quence tous les Oſfices de Conſeillers & P’reſidens",
            "créez par leſdites Declarations, ſans qu’ores ny à",
            "l’aduenir pour quelque cauſe & oecaion que cs"
        ],
        [
            "puiſe eſtre, ledit Semeſtre, enſemble leſdits Offices",
            "puiſſent eſtre reſtablis, à lareſerue neantmoins d’v",
            "Ofſfice de Prefident, & de treize Offices de Con",
            "ſeillers en noſtredite Cour, & deux Offices aux Re",
            "queſtes du Palais d’icelle, que nous voulons eſtre",
            "conſeruez pour eſtre reunis & incorporez au corps",
            "de noſtredite Cour de Parlemeut, & eſtre exercez",
            "par ceux qui nous ſeront nommez & choiſis par",
            "noſtredite Cour, & aux meſmes honneurs, digni",
            "tez, pré́eminences, droits, priuileges & preroga",
            "tiues que les aurres Officiers, & aux gages attribuez",
            "par leur Edict de creation. Et ſera tenue noſtre",
            "dite Cour de Parlement de Roïïen, de faire le",
            "choix de ceux qu’elle iugera à propos de demeu",
            "rer en la fonction deſdites charges, & nous les",
            "nommer dans vn mois pour tutes prefixions &",
            "delays du iour de la pubication des preſentes en",
            "noſdites Cours de Parlenent de Paris & Roû̈en:",
            "Autrement & à faute de ce faire dans ledit temps,",
            "& iceluy paſſe, pourront ſelon l’o ie de leurs re",
            "ceptions les Officiers poureus deſdies charges de",
            "Preſidens & Conſeilers de la premiere creation,",
            "demeurr inſques audit nombre dans la fncto",
            "d’icelles, à̀ lharge que ceux qui ſeront ainſi nom",
            "mez par noſlr dite Cour, ou qui auront choiſy,",
            "faut de fare par icelle ladite nomination, paye",
            "ront en noſtre eſpargae, ſçauoir le Preſident ſoi",
            "xante & dix mil liures, les treize Conſellers Lais",
            "trene ml liures chacun, & les deux Conſellers",
            "aux equeſtes vingt mil liures auſſi chacun, pour",
            "..Ea¬.",
            ".aaa.."
        ],
        [
            "4",
            "2n",
            "aſaal",
            "eſtre leſdits deniers baillez & payez aux anciens",
            "Officiers qui demeurtront ſupprimez: Et pour le",
            "lurplus des ſommes qu’il conuiendra pour pour",
            "uoi au rembourſement des Offices qui demeure",
            "ront ſupprimez, Il y ſera par nous pourueu au",
            "pluſtoſt, ſans que noſtredte Cour de Parlement",
            "de Röen en puiſſe eſtre chargée, y ceux qui ont",
            "vendu leſdites Chargas & Offices, recherchez ny",
            "inquietez pou quelque cauſe & occaſion que ce",
            "ſoit. VOVLONS ET ENENDONS",
            "que les Officiers qui ſeront ainſi ſuppriumez, jöſ",
            "ſent des priuileges, preéminences & prerogati",
            "ues, que le temps qu’ils ont exercé leſdites char",
            "ges leur peut auoir acquis, & qu’en conſequence",
            "ils puiſſent entrer en toutes autres charges, ſans",
            "qu’ils ſoient obligez de ſubir nouuel examen; Ioüii",
            "ront auſ uſques à leut aCtuel rembourſement ſur",
            "leurs ſimples quittances, des gages attribuez auſ",
            "dits Oftices dont ſera fait fonds dans nos Eſtats. S Il",
            "DONNONS ENMANDEMENT à nos",
            "amez & feaux Conſeillers les Gens tenans noſ",
            "dites Cours de Parlement de Paris & de Rouien,",
            "Que noſtre preſente Declarartion ils ayent à faire",
            "hre, publier & enregiſtrer, & le contenu en icelle",
            "garder & obſeruer chacun endroit ſoy ſelon ſa for",
            "me & teneur: CR tel eſl noſtre plaiſir. Et afin que",
            "ce ſot choſe ferme & ſtable à̀ touſiours, Nous",
            "auons fait mettre noſtre ſeel aà̀ ceſdites preſenres,",
            "Don E à Sainct Germn en Laye au mois de",
            "Mars, l’aa de grace mil ſix cens quarante-neuf,",
            "& de"
        ],
        [
            "13",
            "& de noſtre regné le ſixiéme. Signé, LOVIS. E",
            "plus bas, Par le Roy, la Reyne Regente ſa Mere pre",
            "ſente, D GvsnE v. Et ſeellé́e ſur laeqs de",
            "ſoye du grand Seau de cire verte.",
            "Regiſtrée, oïy & ce requerant le Procureur General",
            "d Roy. pour etre eecutée ſelonſa forme & teneur, & copies",
            "d’icelle enaoes en oas les Bdilliages & Senmeſchauſſées de ce",
            "reſſort, pour y eſtre leuë, publiée, regiſtrée & executée à",
            "la diligence des Subſtinus dudit Procureur General, qui ſe",
            "ent renas cerxifer la Coar aoir ce faict au mois, & ſuiuabt",
            "l’arreſté de e jour. A Paris en Parlement lé premier ior",
            "d’Avrilmil ſi cens quarante neuf. Signé, DV TILLET.",
            "7 7 r ’7",
            "cbeeseccseces",
            "A",
            "er",
            "pe¬s",
            "¬ r D",
            "ETRAICT DES REGISTRES",
            "de Parlement.̀",
            "2",
            "Q E jour, la Cour toutes les chambres",
            "aſſemblées, Apres auoir veu les Letres",
            "Patentes en forme de Declas cion,",
            "données àS. Germain en Laye a iois",
            "de Mars dernier, Signé Lovs, & Pat le",
            "Roy, la Reyne Regente fa Mere preſente, De Guene",
            "gaud, & ſeellées en laes de oye- du grand Seau de",
            "p",
            "cire verte, expediées ſur les rmoburmns preſens &",
            "pourles faire ceſer, ainſnque plus au lonig eſt poré",
            "pr leſdi:e Letrros a Co aeſſate."
        ],
        [
            "e¬",
            "cluſions du Proeureur General; A oadoneE",
            "oRoE, Que ladite Declaration ſera regiſtrée",
            "au Greffe d’icelle, put eſtre executée ſelon ſa forme",
            "& teneur, & copies d’icelle enuoyées en tous les Bail",
            "liages & Senéchauſſé́es de ce reſſort, poury eſtre leuë,",
            "publíe & executée à la diligence des Subſtituts dudit",
            "Proecureur general, qui ſeront tenus certifier la Cour",
            "auoir ce fait au mois. FAIT en Parlement le premier",
            "iour d’Avril mil ſix cens quarante neuf.",
            "e",
            "LT arreſté qu’il ſera rendugrace à Dieu, & le Roy",
            "IL la eyne Regente remereie, de de qu’illeut",
            "à pleu donner la Paix à leur Peuple, Qu’à̀ cette fin ſe",
            "ront deputez des Preſidens & Conſeillers de ladite",
            "Cour pour faire ledit re merciement, Et ſupplier laedit",
            "Seigneur Roy & ladite Dame Reyne d’honorer la",
            "ville de Paris de leur preſence, & d’y retourner:",
            "Comme auſſi feront inſtance pour les intereſts par",
            "ticuliers de tous les Generaux. Et outre arreſté qu’il",
            "ſerà donné ordre au licentiement des Troupes.",
            "Signe, DV TILLET.",
            "7 7 ee",
            "mm mm ammm as eam f as s",
            "T E Vendredy deuciéme iour d’Avril mil ſix cens quaran",
            "ILLe-neuf, la Declararion du Roy & lArreſtoy-deſſus",
            "de Noſſeigneurs de la Cour dle Parlement, a eſté leu & pu",
            "blié à̀ ſon de Trompe & cry public, par tous les Carrefours",
            "de cerre Ville & Paux-bourgs de Paris, par moy leanoſſer,",
            "Iaré Crieur ordinaire du Roy en lalV’ille, Preuoſté & Vi¬"
        ],
        [
            "E",
            "cemté de Paris, ſſſteé de quatre Trompeies, de Diïr Or",
            "din, Iean da os & lacques le Frain, & vn Commis, Iu.",
            "rez Trompettes du Roy eſdis lieux. Signé, IOSSIER.",
            "Cecoercneteceee crere",
            "E 7rs",
            "ETRACT DES PRIVILEGES",
            "7 E",
            "des Iaprimeurs oradinaires du Roy.",
            "ID A Arreſt de la Cour du . Oobre e68. donne en",
            "L conſequence de la Declaration du Roy verifiée en",
            "Parlement, Chambre des Comptes, Cour des Aydes, Cha",
            "ſtelet & Bailliage du Palais, & autres Arreſts confirma",
            "tifs, il n’eſt permis qu’à Antoine Eſtiene, Sebaſtien Cra",
            "moiſy, Pierre Rocolet, Antoine Vire, lacques Dugaſt &",
            "Pierre le Petit, Imprimeurs ordinaires de ſa Majeſté, d’im",
            "primer tous les Edicts, Deelarations, Arreſts & autres expe",
            "ditions concernans les affaires du Roy portees par ladite De",
            "elaratione Et defenſes ſont faites à tous autres Imprimeurs,",
            "meſme à ceux ſe diſans pourueus par Breuets, de les impri",
            "mer ou contefaire, ſur peine de faux & de inq cens liures",
            "d’amende: Et en cas de contrauention, la peine de cinq",
            "cens liures portée par icelle Declaration dés à preſent encou",
            "ruë: Et cependant permis de ſaiſir, ſeeller ou tranſportert",
            "les impreſſions, preſſes & caracteres des contreuenans, n0",
            "nobſtant leſdits Breuets, & autres oppoſitions quelconques:",
            "Et encor tant par ledit Arreſt que autres, ſont faites les",
            "meſmes defenſes à tous Colporteurs & autres d’en vendre",
            "& debirer ny ’en, trouuer ſaiſis, ſur les meſmes peines, &",
            "empriſonnement de leurs perſonnes."
        ]
    ]
}