{
    "entête": {
        "form": "prose",
        "genre": "texte officiel",
        "subject": [
            "Sel, Impôts, France",
            "Finances publiques, France",
            "Rentes de l'Hôtel de Ville",
            "Paris (France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de parlement pour le paiement des\n          rentes, tant sur la maison de ville que sur le sel.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau273_GBOOKS.xml",
        "path": "Corpus/Mazarinades/201-300/Moreau273_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/201-300/Moreau273_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8125,
            0.5833333333333334,
            0.6022727272727273,
            0.6101083032490975,
            0.6425992779783394,
            0.6379928315412187,
            0.5851063829787234
        ],
        "lexicalite": 0.6161548731642189,
        "ecarts": [
            -0.22916666666666663,
            0.018939393939393923,
            0.00783557597637019,
            0.032490974729241895,
            -0.004606446437120715,
            -0.05288644856249525
        ],
        "ecart": 0.05765425105188143
    },
    "texte": [
        [
            "R ES T",
            "e",
            "PARLEMENT",
            "Pour le payement des Rentes tant",
            "ſur la maiſon de Vlle que",
            "ſur le ſel.",
            "A PARIS.",
            "Chez Ni coAs V1v",
            "Y en ſa boutique en",
            "e leuel ie n eue",
            "M. DC. XLIX."
        ],
        [
            "AAahAAtb d3",
            "Fgrrgrree ppeppeererre2",
            "Arreſt de la Cour de Parlement",
            "pour le pa yement des rentes tant",
            "ſur la maſon de Ville que ſur",
            "le ſel.",
            "VR le rapport fait à la Cour en la Chambre des",
            "Vacations, par deux Conſeillers d’icelle, com",
            "is & deputez, de ce qui s’eſt paſſé en l’Aſſemblée",
            "des Deputez des compagnies Souueraines & de l’Ho",
            "ſtel deVille, pour le faict des Gabelles, concernant",
            "le payement des Rentes dud. Hoſtel de Ville;Et veu les",
            "Requeſtes preſenté́es, l’vne le vingt- cinquieſme Sep",
            "temibre par les propriecaires ſous ſigné́es des rentes",
            "duditHoſtel de Vilſe aſſignees ſur leſdites Gabelles;",
            "Autre du vingt- ſeptieſme dudit mois par maiſtres",
            "Bonnauenture Quentin, Pierre Aubert, Thomas",
            "Bonneau, Pierre erault, & Germain Roland, In",
            "tereſſé́s au Bail general deſdires Gabelles, arreteé",
            "&d ſtenus audit Hoſtel de Ville, de l’Ordonnan",
            "ce du Preuoſt des Marchands & Eſcheuins, contenane",
            "leurs reponſes du vingt-huictieſme du mois; Autre re",
            "queſte du trentieſme du meſme mois, preſencee par",
            "Me Thomas de Bragelongne Conſeiller en la Cour &",
            "Preſi dent és Enqueſtes d’icelle, M Charles daſon"
        ],
        [
            "4.",
            "Preſident au grand Conſeil, & autres denommés en la",
            "dite requeſte, de l’Ordonnance de ladite Cour commu",
            "niquee auſdits Preuoſt des marchands & Eſcheuins &",
            "à le mMazier Procureur des Payeurs deſdites rentes; Re",
            "ponſes faites à la ſignification, par ledit le azier; Au",
            "tre reſponſe deſdits Preuoſt des archands & Eſcheuins;",
            "Les Arreſts de ladite Cour des 4. &. mMay dernier;",
            "Aurres arreſts du Conſeil deſdits & vingt-quatrieſme",
            "Iuillet auſsi dernier, regiſtrez en Parlement le vingr",
            "ſixieſme deſdits mois & an, Les concluſions du Procu",
            "reur ceneral du Roy, ſur la dite requeſte du 25. Seprem",
            "bre, t oüy Defieux Controoleur general deſd.",
            "Gabelles, pour ce mandé, & tout conſideré, Ladite",
            "Cour a reçeu & reçoit les Rentiers deſnõmees en la dite",
            "requeſte du ;o. Septembre oppoſans à l’ex cecution du",
            "dit Arreſt du douziefme ay, & ayant eſgard aà leur",
            "oppſiti on, àleué́ les deffenſes portees par ledit arreſt,",
            "ordonne que pardeuant aiſtres Claude Menardeau",
            "Conſeilleren la Cour,",
            "le Febure Conſeiller",
            "&mMaſtie des comptes, & Sanguin Conſeilleer",
            "en l Cour des Aydes, leſdits adjudicataire des Gabelle",
            "en Preſence deſdits Preuoſt des marchans & Eſcheuin,",
            "& des Payeurs des rentes a ſsignees ſur leſdites cabelles,",
            "copteront par vn bref & ſommaire eſtat des payemens",
            "faits par iceux adjudicataires auſdits Payeurs deſdi",
            "res rentes, ſuiuant les eſtas du Roy; Comme auſ",
            "ſieſdits Payeurs compteront de leur part des paye",
            "mens par eux faits auſdits rentiers depuis l’annee",
            "mil ſix ceas trente- huict, année par annee, &",
            "donneront clacun vn eſtat de leurs debets de quittan",
            "e,"
        ],
        [
            "ces, à ce faire contraints par toutes voyes, meſme",
            "par priſon; & iuſques à ce ne pourront entret en",
            "exercice de leurs charges, ains y ſera commis, ſi beſoin",
            "eſt, à leurs frais & dépens, pour les deniers reſtans entre",
            "leurs mains, eſtre diſtribuez auſdits Rentiers; & à l’ad",
            "uenir leſdits Payeurs compteront à la Chambre des",
            "Comptes, ſuiuant l’Ordonnance d’icelle, du premier",
            "Aouſt mil fix cens quarante ſix par chaque annee, de",
            "ce ſeulement, dont ils auront fait recepte en ladite an",
            "nee:laquelle annce ſera conforme à l’annee deſdits ad",
            "iudicataires: condamné par prouiſion iceux adiudica",
            "raires au lieu de quatre-vingts huit mil liu. d’vne part,",
            "& quarãte mil liures d’autre, qu’ils eſtoient tenus four.",
            "nir par ſemaine, depujs, le dix neufiéme Scprembre",
            "dernier, ſuiuant leſdits arreſts qu Conſeil egiſtrez en",
            "ladite Cour, payer par chacune ſemaine la ſomme de",
            "ſoixante quatre mil quatre cens cinq liures ſeize ſols,",
            "iuſques au dernier Decembre de la preſente annee, à",
            "commencer duo. Septembre dernier, dont quarante",
            "quatre mil quatre cens cinqliures ſeize ſols, ſeront di",
            "ſtribués auſdits Rentiers, pour le quartier d’Auril 645.",
            "des nouuelles rentes, &pour le quartier de Iuillet 1641.",
            "des anciennes rentes: Enioint audit Preuoſt des Mar",
            "chands & Eſcheuins faire faire ouuerture deſdits quar",
            "tiers dans Lundy prochain 4. du preſent mois & an, &",
            "les vingt mil liu. reſtans ſeront diſtribués auſdits ren",
            "iers, pour les quartiers de Ianuier 16 des anciennes",
            "rentes, & l’Octobrei644. des nouuelles, & quartiers",
            "precedens; le t out ſans preiudice de l’execution des",
            "ſuſdits arreſts du Conſeil, concernant le payement",
            "deſdits quatiers de luillet 64. des anciennes rentes,",
            "B"
        ],
        [
            "6",
            "&d’Auril i6; des nouuelles: Ordõne en outre qu’il",
            "ſera eſtably vn Controolleur en chacune des Genera",
            "lites de ladite ferme des Gabelles, lequel ſera commis",
            "par leſdits Preuoſt des Marchands & Eſcheuins, pour",
            "veiller aux ventes & payements de l’impoſt, & empeſ",
            "cher que les deniers ne ſoient diuertis, leſquels ſeront",
            "employés au payement deſdites ſoixante-quatre mil",
            "quatre cens cinq liures ſeize ſols par ſepmaine, & des",
            "gages des eompagnies ſouueraines, Hoſtel-Dieu, Pau",
            "ures enfermés, & des autres charges de ladite ferme de",
            "la preſente annee 164o, comme gages de Secretaires du",
            "Roy, rentes Prouinciales, & autres charges; & ſi leſ.",
            "dits deniers montent plus, ce qu’il y aura dauantage",
            "ſera employé au payement deſdites rentes, outre leſ",
            "dits ſoixante-quatre mil quatre cens cinq liures ſeize",
            "ſols, ſans qu’il en puiſſe eſtre employé ny diuetrty au",
            "cune choſe au profit du Roy, ny deſdits Fermiers: Ce",
            "faiſant, a fait & fait prouiſion auſdits Adiudicataires",
            "de leurs perſonnes, nonobſtant toutes oppoſitions ou",
            "appellations quelconques faites ou a faire, & ſans pre",
            "iudice d’icelles, & ce à leur caution iuratoire, & faiſant",
            "par eux les ſubmiſſions au. Greffe dudit Hoſtel de Vil..",
            "le, d’executer le preſent arreſt, iuſques à ce qu’autre",
            "ment par la Cour en ait eſteé ordonné: Ordonne auſſi",
            "que leſdits Adiudicataires compterot par eſtat de leurſ",
            "dites fermes pardeuant leſdits commiſſaires; Et ſeront",
            "renus les controolleurs Generaux deſdites Gabelles",
            "apporter dans vn mois les certificats des ventes des",
            "ſels par chacune annees de ladite ferme, enſemble de",
            "la quantiré́ desſels eſtans en eſſence dans les greniers:",
            "Et ſea le Roy trcs- humblement ſupplié de faire aux"
        ],
        [
            "perils & fortues deſdits adiudicataires, publier ad",
            "iuger ladite rerme des Gabelles au plus offrant & der.",
            "mer encheriſſeur pour trois anné́es, à commencer au",
            "r. Ianuier isjo. & ce au Chaſteau du Louure, par des",
            "Conſeillers de ſon Conſeil, Conſeillers de ladite",
            "Cour, en nombre é́gal tel qu’il luy plaira, & qui ſeront",
            "choiſis aà̀ cét effet, à condition que le dit Seigneur Roy",
            "ny les Adiudicataires ne prendront aucune choſe que",
            "le fond des charges de ladite Ferme ne ſoit prealable",
            "ment payé, ſuiuant les dernieres declarations: rt ou",
            "tre, que ce qui manquera pour ſatisfaire, ſuiuant leſ",
            "dits arreſts du Conſeil, de payer auſdits entiers & ga",
            "ges d’Offieiers, tant deſdits quartiers de Iuillet qua",
            "rante vn des anciennes rentes, & d’Auril quarante cinq",
            "des nouuelles; que des quartiérs de lanuier quarante.",
            "vn deſdites anciennes rtentes, & d’Octobre quarante",
            "quatre des nouuelles, à cauſe de la ſuſdite reduction",
            "deſdites ſoixante quatre mil quarre cens cinq liures",
            "ſeize ſols par ſemaine, iuſques au dernier Decembre",
            "prochain. 649. en ſera fait remplaſſement ſur ladite",
            "Perme en ladite annee s5o. & ſi elle ne ſuffit,en 5. &",
            "ainſi qu’il ſera aduiſé par leſits Commiſſaires con",
            "iointement, aucc les quatre-vingts huict mil liures or",
            "donnés par ſemaine par leſdits arreſts du conſeil; &",
            "que doreſnauant pareille ordre ſera obſerueé au fait deſ",
            "dites Gabelles, dont ledit Seigneur oy ſeratres hum",
            "blement ſupplié́ d’enuoyer declaration en laditeCour;",
            "Ordonne encore que les procés verbaux faits par les",
            "Officiers deſdites Gabelles, concernant le faux-ſauna",
            "ge paſſéà Nantes, port d’Ingrande & autres lieux, ſe",
            "ont remis pardeuers la Cour, pour le tout veu & com"
        ],
        [
            "3",
            "muniqué audit Procureur General, eſtre ordonné ce",
            "qu’il appartiendra: Fait tres expres inhibitions & de",
            "fenſes à tous les ſubiets du Roy, de quelque qualité &",
            "condition qu’ils ſoient, des’entremettre au fait dudit",
            "fux-ſaunge, à peine de la vie: Eoinct à tous Gou",
            "ucrneurs de Prouinces, Villes & Chaſteaux, tenir main",
            "forte auſdits Officiers des Gabelles, & empeſcher le",
            "faux ſaunage, à peine d’en reſpondre en leur propres &",
            "piué noms: t ſera à la diligence dudit Procureur Ge",
            "neral, le preſent Arreſt leu & publié́ à ſon detrompe &",
            "cry public, & affiché es lieux ordinaires & accouſtu",
            "més, & enuoyé par tour où beſoin ſera, pour y eſtre",
            "gardé́ & executé. Fait en Vaccations le premier Octo",
            "bre649. Et ledit iour ledit aArreſt prononcé auſdits",
            "Quentin, Merault, aubert, Bonueau, Roland, rerenus",
            "audit Hoſtel de Ville. Apres qu’ils ont fait les fub",
            "miſſions au Greffe, dudit Hoſtel de Ville, & promis",
            "ſatisfaire audit arreſt, eſleu leurs domiciles en leurBu",
            "reau, ruë Barreduc-Bec.,,",
            "Collatiosné́à l Originual par moy Conſeillder Secretaire",
            "du R oy & de ſes Finuances.",
            "- ai"
        ]
    ]
}