{
    "entête": {
        "form": "prose",
        "genre": [
            "texte officiel",
            "arrêt"
        ],
        "subject": [
            "Loyers, Droit, Paris",
            "Propriétaires et locataires"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de parlement, pour la décharge entière\n          des loyers des maisons du quartier de Pâques en la ville et fauxbourgs de Paris, rendu en\n          interprétation de celui du 10 avril dernier, avec règlement pour les baux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau264_GBOOKS.xml",
        "path": "Corpus/Mazarinades/201-300/Moreau264_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/201-300/Moreau264_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.875,
            0.7685185185185185,
            0.7875457875457875,
            0.7306122448979592,
            0.7242798353909465,
            0.7100840336134454,
            0.7473684210526316
        ],
        "lexicalite": 0.7506775067750677,
        "ecarts": [
            -0.10648148148148151,
            0.019027269027269034,
            -0.05693354264782835,
            -0.006332409507012637,
            -0.014195801777501127,
            0.03728438743918616
        ],
        "ecart": 0.04004248198004647
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "PARLEMENT.",
            "DE POVR LA DESCHARGE ENTIERE DES",
            "loyers des Maiſons, du quartier de Paſques, en la Vlle",
            "& Faux-bourgs de Paris, Rendu en interpreration de ce",
            "luy du o. Auril dernier. Auec Reglement pour les Baux.",
            "l",
            "u",
            "Du 14. Auril 1649.",
            "es",
            "lbſ",
            "V l5",
            "& lu",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires",
            "du Roy.",
            "TDC. X LI",
            "Auec Pruilege de ſa Majeſté."
        ],
        [
            "Ah:",
            "&&:",
            "P’e Qé 9s",
            "7 1",
            "EXTRAICT DES REGISTRES",
            "de Parlement.",
            "E 1ov, la Cour apres auoir veu les Re",
            "queſtes preſenté́es; l’vne par lean Bapeiſte",
            "Fauier, lean Veritte &auttes, cous demeu",
            "aa rans proche & eés enuirons du Palais, à ce",
            "qu’il fuſt ordonné que les Baux qui leur auoient eſté",
            "faits des Maiſons où ils ſont demeurans, chacun en leur",
            "particulier, demeureroient nuls & reſolus, & qu’ils de",
            "meureroient deſchargez des loyers qui ont couru oqu",
            "courront, ſi mieux les Proprietaires n’aymoient con",
            "ſentir & accorder la diminution du prix deſdits Baux,",
            "de moitié, tant pour les termes de Noël, que ceux de",
            "puis eſcheus & qui eſcherroient iuſques à l’expiration",
            "deſdits saux, auec defences de mettre leſdits naux à exe",
            "cution, ny de proceder au tranſport & vente de leurs",
            "biens meubles: Autre par les Habitans des ruës de la",
            "Draperie, Barrillerie & Geruais Laurent, à ce qu’ils fuſ",
            "ſent deſcharchez de leurs Baux & du payement de la de",
            "mie année eſcheuë au iour de Paſques dernier, & les",
            "Locataires & Sous-locataires & Chambrelans à pro",
            "portion: Aurre par Iean de la Serre & autres, demeu",
            "leſejefeiegereit",
            "rans en la Cité, cendante à meſme fin: Autre par les",
            "Marchands locataires des Boutiques eſtans dans la Gal"
        ],
        [
            "4",
            "terme eſcheu au iour Sainct Remy dernier, ils fuſſent",
            "deſchargez des deux termes deſdits loyers, eſcheus de",
            "puis ledit iour Sainct Remy, iuſques au dernier Mars",
            "dernier: Autre par les Bourgeois & Habitans de la Ville.",
            "& Faux-bourgs de Paris, à̀ ce qu’ils fuſſent deſchargez",
            "d’vne demie année du loyer de leurs Maiſons, eſcheant",
            "à Paſques, & qu’il fuſt ſurſis à toutes contraintes con",
            "treux: Autre par Florent Martel, Chirurgien ordi",
            "naire du Roy en ſon Artillerie, & autres, tous particu",
            "liers Habitans demeurans enl’Iſle Noſtre-Dame, à ce",
            "qu’ils fuſſent deſchargez, chacun à leur egard, des Baux",
            "à loyer qui leur auoient eſté faits des Maiſons qu’ils",
            "occupent, pour le terme qui commenceroit au iour",
            "Sainct ean prochain, ſi mieux n’aymoient les Proprie",
            "raires leur faire diminution du loyer, à raiſon du tiers",
            "du prix des Baux, pendant le temps qui reſtoit à expirer",
            "de chacun deſdits Baux; & au ſurplus, qu’ils auroient",
            "diminution dudit loyer pour la demie année eſcheuë",
            "au iour de Paſques dernier: Autre par Iean Boulle",
            "nois & autres, tous Artiſans & demeurans dans l’Iſle",
            "du Palais, à ce quils fuſſent deſchargez du paye",
            "ment des loyers qui poutroent eſtre par eux deubs",
            "pour les deux termes eſcheus à Noel & à Paſques,",
            "ſauf à eux à ſe pouruoir, ſoit pour la reſolution des",
            "Baux ou autres diminutions, s’il y eſcheoit: Autre",
            "par tous les Locataires des Maiſons ſizes ruës Sainct",
            "Honoré, Frementeau, des Bons Enfans, & autres ruës",
            "trauerſantes au quartier & proche du Louure & du",
            "Palais Royal, à̀ ce qu’il fuſt ordonné, qu’ils demeu",
            "reroient deſchargez du payement des deux termes de",
            "loyer"
        ],
        [
            "loyers de Noel & Paſques dernier; Et encores de",
            "l’execution & entrerenemenu de leurs Baux qui",
            "demeureront reſolus. Autre par lean leMoyne &",
            "autres, tous locataires pcincipaux des aaiſons",
            "baſties ſur l Popt Marie & les lſles d’iceluy, à ce,",
            "qu’ils fuſſent deſchargez du payement du Quar",
            "tier eſcheu à̀ Paſques- dernies, & de celuy qui eſ",
            "cherroit au jour S. lean prochain, & en coſe.",
            "quenee main leuée de leurs biens ſaiſis, & qu’à",
            "l’aduenir ils auroient diminution de moitié du",
            "prix de leurs Baux: Autre par les principaux lo",
            "catalres des maiſons qui loget en chambres gar",
            "nies dos ruës des Poullies, du Louvre, duCocq, de",
            "Champfleury, du Chantre, de Iean ſainct Denys,",
            "Frementeau, de Beauuais, & de ſainct Thomas",
            "du Louvre, à̀ ce que leurs Baux fuſſent reſolus &",
            "eux deſchargez de ce qu’ils deuoiant des loyers de",
            "puis le quinzieſme May dernier. Autre par An",
            "toine le Blond Pierre Tarbie & autres princi",
            "paux locataires des maiſons ſcizes ruë Neufue S.",
            "Anne, & S. Louys proche le Palais, à ce qu’ils",
            "fuſſent deſchargez des quartiers des loyers dont",
            "ils ſe trouueroient redeuables iuſqu’au iour de",
            "Paſques dernier, Et qu’à l’aduer il auroient di.",
            "minution de leurs loyers d’vn tiers, i mieux les",
            "Propriésaires deſdites maiſons, n’aymoient con",
            "ſentir la reſolucion de leursBaux. Autre parClau",
            "Darcque & autres faiſans partie des Habitans de",
            "la ruë lear Sainct Denis prés le Palais Royal,",
            "B"
        ],
        [
            "aà ce qu’en interpretant l’Arreſt du dixiéme Avril",
            "dernier, ils faſſent deſchargez des loyers des mai",
            "ſons par eux oceupées, pour les deux Quartiers",
            "d’Oétobre & Ianvier dernier, du moins ce qui",
            "reſte à payer du’premier d’iceux. Autre par Fran",
            "çois Baujois & autres, tous ’tenans à loyer des",
            "maiſons & chambres en cette ville de Paris ten",
            "dante à meſme fin. Autre par Touſſainct Gillor,",
            "& autres locataires des maiſons & bouiques dela",
            "ruë̈ ſainct Honoré du coſté des Halles, à̀ te qu’ils",
            "fuſſent deſchargez de moitié́ du terme de Nöl,",
            "& entierement du terme de Paſques, Et pour l’ad",
            "venir les Baux declarez nulsl& reſolus, ſi tmieux",
            "n’ayment les Proprietaires conſenrir la deſchatge",
            "du tiers à l’aduenir. Autre par René Maheut &",
            "autres, tous principaux locataires de maiſons’ de",
            "la place Maubert & és enuirons, à-ce qu’il fuſt",
            "ordonneé qu’ils auroient diminution entiere d’v",
            "ne demie anné́e de leurs loyers eſcheus ou à eſ",
            "cheoir, auee deffenſes de les contraindre. Autre",
            "par Noel Carré Bourgeois de Paris, principal lo",
            "cataire d’vne maifon fcize place Maubert; à̀ ce",
            "qil fuſt deſchargé purement & ſimplemont des",
            "rois termes ;ſç̧auoir, deux eſcheus au iour de Paſ",
            "ques dernier, & celuy qui eſcherroit à laſaint lean",
            "prochain, & que le Bail de ladixe maiſon demeu",
            "reroit reſolu. Autre par Antoine le Grand & au",
            "es, rous Hoſtelliers & Cabaretiers demeuransen",
            "l place Maubrt & es anuirons d’icelle, à e qu’id"
        ],
        [
            "fuſt õrdonné, qu’ils ſeroient deſchargez d’vne de",
            "mie anné́e entiere des loyers,outre la diminution",
            "porté́e par les Arreſts des dix & douze Avril der",
            "nieri Autre par Iean Ameſtrye dit ſaint Martin &",
            "autmes, tous Bourgeoti deRaris tenans de grands",
            "corps de logisen chânbre garnie és uës Coquil!",
            "leré, bons Enfans, petits-Charmps, & vieux Au",
            "uſtins, à ce qu’ils fuſſont deſchargez entierement",
            "du quartier de Pafques, confoimé ment à̀ ceux des",
            "Eaux-bourgs ſane Malrcel &i ſaint Germain. Au",
            "tre par les pauures Bourgeois, Chambre lans de la",
            "Ville & Faux-bourgs de Paris, aà ce que deffen",
            "ſes fuſſent faites aà us Pioprietaires & princi",
            "paux locataires, de les onttaindre au: payement",
            "du terme eſcheu au iour de ſaint Remy dernier,",
            "& de celay qui eſt eſcheuau dernier Mars dernier,",
            "deſquels ils demeureroient doſchargee Et à tous",
            "Huiſſiers & Sergens de le- xecuter en leurs biens.",
            "Autre par oüis Hubere & dutres, tous pauures:",
            "Bourgeois de cette Ville de Paris, demeurant en.",
            "la Ville Neufle Suts grauais les petits Carreaux,",
            "aboutiſſaims e lus ra Mont-Ogueil, Ceur de Mi",
            "racle, ruë appellée la rueë Neufue ſaint Sauueur, ruë",
            "de Clery, de Bbarbon & autres rus adjacentes",
            "ſur le chemin qui conduit vers la Nouuelle Fran",
            "ce & Mont Martre, àce qu’en- interprerant ledit",
            "Arreſt du dix Avril, qu’ils ſeroiene deſchargez",
            "non ſeulement du terme entier de Paſques, mais",
            "encores du terme de la ſaint lean prochain."
        ],
        [
            "3",
            "Veu ledie Arteſt du dixieſme Avril, & les Cn",
            "cluſions du Procureu Genera du Roy ſur aucu",
            "nes. d’icelles La matiere miſs edeliberation;",
            "LAdTE ui ayant aucunaement égard auſdi",
            "tes Re quſtescexecutat & iaterpretant ledit, Ar",
            "reſt du dixieſme de o mola & ar, A ordonné &",
            "ordonne, Que rous Marchands,; Artiſans & Ho",
            "ſtelliers &s Locaraires, pour reloüers Chambres",
            "Garnies u non garnles & tous ſoubs-Locatai",
            "res qui tiennentBoutiques, Eſchopes & Maiſons,",
            "ou partie d icelles, en cette Ville & Faux-bourgs",
            "de Paris, de meureront deſchargez des loyers du",
            "quartier efcheu au terme de Paſques dernier ſeu",
            "lement, Epour les loayers deus & eſcheus aupa",
            "rauant, ſeront tenus leſdits locataires & ſoubs",
            "locataires les payer dans le mois, pendant lequel",
            "ſurſoiront les contraints & ventes des meubles",
            "pour raiſon de ce, Et ſauf aux particuliers à ſe",
            "pouruoir pour la reſolution pretenduë des baux",
            "pardeuant les luges ordinaires, auſquels la con",
            "noiſſance en appartient. Far ea Parlement le",
            "qaorzieſme Avril mil ſix cens quarante neuf..",
            "Signé, DV TILLET..",
            "Collationné l’aorigial par moy Caſeiller",
            "Seeretare du Roy& de ſes Finaces."
        ]
    ]
}