{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre du comte duc d'Olivarez ministre d'Estat du roy\n          d'Espagne: A Jules Mazarin cardinal, et n'agueres ministre d'Estat du roy de\n          France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2101_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "DV",
            "COMTE DVC",
            "D'OLIVAREZ",
            "MINISTRE DESTAT",
            "DV ROY D’ESPAGNE:",
            "A",
            "VLES MAZARIN",
            "CARDINAL,",
            "ET N'AGVERES MINISTRE D'ESTAT,",
            "DV ROY",
            "DE FRANCE.",
            "A PARIS,",
            "Chez FRANÇOIS NOEL, ruë S. Iacques,",
            "ux Colomnes d'Hercules.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "t",
            "epee p",
            "LETTREDV COMTE DVC",
            "d’Oliuarez Miniſtre d’Eſtat du Roy",
            "d’Eſpagne.",
            "A IVLES MAZARIN CRDINaL,",
            "& n’ageres Miiſtre d’Eftas da Roy defnace.",
            "8 ous,",
            "Quoy que la conſolation des miſerables ſoit",
            "raor du paai, le o oonaſierer pounnt pur e",
            "Leatre, que taon malſheurnme ſe ſet poin nllenent ſou",
            "lagé, par la aouaelle que ie viens d’apprendre de’voſtre diſ",
            "geace. L’abyſme ou vous eſtes tombé, ne me ſert d’autre",
            "ehoſe, qu’à me repreſeter plus ſenfiblenent l ioreus de",
            "o precipice, & le bruit de voftre Cheute n’a frappé mes",
            "reilles en mcaptiuité qulepour renouueller mes douleurs",
            "êne teſſousnan de aoa aiſere. Nous ſomes deneſms",
            "omplexion, & de ſeblabls temperanment, n’eſt. il pas",
            "te que as ſoyons àſi dompagnons de neſme aduan.",
            "re? Mon orgueil m’a faait afpirer pls lhaot qose ieme deuors",
            "s preédve,é voſtre infanme ariceoſait deſce",
            "deplus bs que vous ne l’auiez imaisefpeŕ Vous ny moy",
            "e ous obnes perdus, que pasmus neſmes. Ne blneons",
            "doc rſonne ue nous ſeuls de os infertunes. Ie trouae",
            "oable, ſeigneur Maz arin, qu’ey aastous deux conrmis",
            "emeſes crimses, noun rcſenions de pareils chaſtûmen;,",
            "y eeay à redire ei hos imalheurs, c’eſt que le dhiſna",
            "uim ealét, n’âet le pouoile efauuer ’e apu",
            "tts, que comme vn illuſtre malheureux, ie trouue en"
        ],
        [
            "s.,",
            "cres des am das eais o oſgy aapar",
            "ua tr:ſ’att di dqpCtéalaude viaulfa",
            "d’en qpudegelareiebs oyris, ſsie ſçaiq?",
            "e pparecé d e bom lhaear ſt fanſſe& u ui uadlo",
            "ree plus beureue e e oq’doala drv",
            ". l",
            "fſare plamiſeeabl Le",
            "aoà ce qe ’t, godt; efata leoacpall",
            "Roys, lesndignesdsſtraouits deslrs’Ryaea, ?",
            "es’infaaes Tyransde Rurs ſets Les hautes’enlefts",
            "eſtant iniquat, ne reuſfiſſeanais qu’à la coônfaûicdsea",
            "qü les ſoaene, aié urbiess ds ao loaa aâ",
            "& de la tartue ailsenfſent ’é leus,ils fodeſg;",
            "quanl ils ſe veyent preipit prar eh cheutz qls aoâ",
            "pas preuieu. oil ce qui ’eſt aanué, & ce ue vueæ",
            "pouuez euiter n mauuaiſe peſtuep ip’vy, t pa",
            "my rout le oyme de Fraacs, paenoy aus ſap",
            "faut aduou que l’ambinon de s’agrandi plu qaiaa",
            "doit, et vne dangereus enausaiſequi farfbaftepſaal!",
            "ne peut: Et ie m’eſtoanirsnt oapaélé",
            "en ce daget, ne ſe rereſaas pasoaſtaama.1",
            "yaux, la cleute des Phaetons& des leaten gutu!",
            "eugle inſenſiboleênt, & l’aariee & lesauesicao l",
            "oſtans la connoiſſaas l aos aeurs poai, faagt 1",
            "ous la pil’ule drér,nous t vyons p s pnifng’llJ",
            "che. Que nos deleias ohé eé emicieusqil f!",
            "pas s’eſtonner, ſi naus e reſfenons d dſes pa1",
            "Quoy! trametr la ruine des Pt’nces qui auspartageasla",
            "grardeur, leur pouuit, &r eu gtoires Vaaaloi déaudll",
            "de leur bies ceat qa ouis a cnhilen aſter egl",
            "de la an à ceux qui fon plus d’eſtar de,nſfre aaiég",
            "de leur couronncs, & pour tout diretrahir ſi laſclaat",
            "Eſtat qi nepenſe fais quepat les legieunoinsqu ero1",
            "que ous ayons de ſ conſeruan V oilà ne partide 8",
            "crinaes, mon copagn de miſe e, iugensſamaaea o",
            "&e moy, fi tam d’inrmes pecez mecitenr vaendulgcee",
            "e trouue ma prſon rtp dous, pr mon deli, cvout",
            "exenpleue &nas as baniereô",
            "a4"
        ],
        [
            "ttop fapotable paua. ora e",
            "Qglollae arêdaae’oibye duaa loü̈an",
            "al, gudepaldquebloaenda ioyalge",
            "e,lbalt, da glirqie adnes à n eedl4",
            "gj lûaaiſtr diẽtat aqu uado uyedeuidas as peo",
            "gaq ualals a, bnafſaaeſté ienages C ſot",
            "oauaaeaens, & ds tioas du feu Cadiaal uds R",
            "fiaûaupdûaeaapaſer puls aadaaude a",
            "ſiiaaifaaardyve ey, ioaian qarué qu",
            "Mgplà, amieſ Mailtqe S ſooaz aſtaisagnai",
            "ae ,qaaeſoi iaatjutiAled&e p uaaſna fai que l",
            "fes deſa’ic ieagi aquetalaaais fauaaic l’onde",
            "ded Roehaliqu, lluttiayalu qu le Royd",
            "eptdudat des illegros &pluaimporante",
            "pillpdaſo Ry ane ,uedauoirearl patlamot cét in",
            "aaase Miee! qe a lay naairaleuCalais, &",
            "upAil aids bapniaeàdesataçhe; d’entre les",
            "daaabq eſenoienuſaiſibaipi quautroia",
            "palha fais lchaerpſisſ i enuiet ,e a ve,",
            "tapû eſlag que ceûouatque ’en fit ecote au,",
            "t ſbc ee pMtooo yopaer, Maain, vbus,",
            "es lmnçqpae oosaue fai à Orbjtell & Naples,,",
            "q aus augas vuluqeiſait de laaloniation d’Eſpa",
            "aaur repçelle dafseoaeL Catille ſe rej üutdd",
            "uotts’upas ollepeu de pote dgac, pee que Ri",
            "uoomapuoilv queoueſapone me auconraire,",
            "ous’agiſſzquàſonadsoaagé..",
            "fauſaunueiquilasaſtiaairouue in,omme dE",
            "ſtat auaae luy , cœqiſ ſe oiantrencontrez enlemble qutes",
            "cellemesd rars quele , lelles, t peuuen",
            "eneiaas lhauu deſſs du opn, ceux qui s’ern,rou",
            "uanupoueua le na parlae poineſeuleqen de celles quiſont",
            "quelque facou de l’eſſesce d, la pfeſon, qil faie",
            "ome la pee, le ſageſſa, la rudence, la mpderjatipn, l’e",
            "laquencel’erudtian, & leurs pareilles, ie js des autres meſ",
            "aa, quiſemblenc en eſtre eierementéloignés;, comme",
            "es qui ompoles lperfectiond’v chefdegerre. Car;",
            "ie.. 2n."
        ],
        [
            "6",
            "qu’ont de cmmun n ppareneg. Souae 4 & leACamail",
            "uec la çuiraſſe, & le baudrierla aionge, laAiaret,&",
            "e Languedoe, la Sauaye, he Piedmont, & le Mehtfesrat,",
            "gatdenit encor neantoins toutes fraiſchesquoy qu’il y aye",
            "ez lonemps, les races dearmaée3, quil codius,",
            "fops lés’triomphante enaſignede la Enanae, uet aedto",
            "re & tarit d’heur, qu l eſt aiſé à reconnoiſne ſaa incaann",
            "duſſi bien qe ſa naiſſanée le goji naurellegeneàcela.",
            "oui dit qu’il p’auit iairpais fait autre cofe, a la aoéſe",
            "ceu qui ont paſé toute lei yig ’dans l’exarcice des ames;",
            "en ſçauent pas tant ieuy, e qui le ſisge de la Rochate",
            "til ya agt ans l’apprenſſage, &e le chet d’œuteou en",
            "mlé, C’eſtbit’au œſte vn urage nerucileu, qi dauait",
            "rien deconaparle àſoy que l iugement qui le çoduit.",
            "Nule ſorre de dangarsn l’eſtonnſt, nulle oe d’aetids",
            "ne brouilloit ſa conſtanice, il elſtoie égal pareout, lrsoalot",
            "quand les autres Tepoſoien, & ilveilloir quand lasautesdot",
            "moient. Leſeruice deſon Maiſtre ne le laſſoit poinEſp",
            "gne ne l’a pas ſeulament vcu: mabs elle l’a depuis cent fns",
            "dmué dans toures les fatos de Capitaines, & de, ſoldat.",
            "Les parblcsſoht inmlles ou les choſes parlent, & qu’onme",
            "gardee qu’i afait, les Eſpagnols, les taliens, ny les anres1",
            "nations n’o iamais eu d’hommaes qui ayent ſait de plsl",
            "Béles coſes. Son innocente a eſté telle que lmaleela pls l",
            "re de ſes maluollans n’ai point troué d griſe ſell,j",
            "qu’on la regarde, qu’on ’eclaire, & qu’on l ſonde de roures",
            "cons s de rous coſtez elle ne craint rien, l’auarice & l’ambiJ",
            "tionſont les maladies populaires de ce temps, nous en ſo",
            "mes tous deux tache2, Seigneur Iules: ais ce digne homme l",
            "en a touſi iues eſteé exempt. La fçon dontl en vſë l’amonJ",
            "tré viſblement, ce qu’il aeu, de plus qu’il ne luy falloitpoul",
            "fouſtemc la deſpence, ou le rang qu’ilrenoit aupres duRoy,",
            "Lengageoit & le diſtribuoit en aumoſnes entre les patures,!",
            "en penſions. entreles honneſtesgens, en donsentreſesamis",
            "en gages entrſes domeſtqus, comme s’il n’eur eſté quede J",
            "phſitaire, ou’diſpenſateur de tout ce que ſon Maiſtre luy auois",
            "daué. ll n’a pas fait de ſes reſos comme fit auefuislé"
        ],
        [
            "3",
            "Camt Ae;’ſes ehipSea ſbrs du Royaume, os",
            "emm’ce’ut;gſes ſtrſau’dſſpin qu’il deſcou",
            "reahpos eemſex rand’ v? lns emps, teſnmoiga",
            "oneil uy fue teproché, qu’il aſmoit neux ſon rget,",
            "eſbaſtre, ſqôy quee loisſpuol, ién faife pas e",
            "cçdda tFitoré e’’eahde. Q’of mé ie ant quib l’ôn",
            "daraelo’e Rcheeué ſſieque precer que ce",
            "uaaieveenll tem’itapotre pouiucui que l ja’quoe",
            "era omp,’quee’t de qué hous e’x il autrés,.",
            "qannadoss eud lois plus ueluy, ’auions’pas fair: Nou",
            "e omithmes pas de bliete, & nos deuons onfeſſei, que",
            "noos olons dans l’Air d’vn liecle, u nous, & la plulpart s",
            "ures apotls mheſûrant noſte deuoir à noſtre profit, nous",
            "condroms ’pliſtoſt des treſors pour jerdre J’Eltat de nos",
            "oysquêhous n’en donneroris pour leſauueir.",
            "2ie Cleſt aſſtz’prlé de te grand homine, ie veéux acheuer ces",
            "olcere, &é pafſant de vous & de nos menées. IN’auos nous",
            "pstnt ſbis flattez nos Prnces, & coniontement ne leur",
            "Abnotousl pas fait croire qu’iſs, n’eſtoient point obligez ̀",
            "eonbuér Hſer u ſeur à l’amitié de leurs ſuiey ne lear auons",
            "usx ps pérſradé, qu’il falloit eſtimer vn gſin, ce qu’ils ti.",
            "Poned’eux, conhie fi à la facon d’vne balance, leur Eſtat sé",
            "upre’plus hdait quand le peuple eſt raualé plus bas, leur fai",
            "ant izr cetre mauuaiſe conſéquiençe, qu’ils ne ſont iamais",
            "pds at montez , que lors que leurs ſuiets ont à pene loſi",
            "de reſpirer ſous le iour de leur baſſeſſe. Nous auons fait de",
            "puiffans efforts pour faire paſſer dans leur eſprit cette fauſſe",
            "ximne pour vne i ſte loy, & ces mauuais amis ont donné",
            "euaux peupſes d’Epagne, quiei’ay fait ſi mal mené, d’auois",
            "rnaiſtre parmy caux des parrides, pour artenter à las vie de",
            "eur Prince. Les François plus retenus, ſe ſont contentez de",
            "vouloir conſeruer la franchile, auec laquelle ils ſont nez,",
            "ns deſormais vouloir çlus tendre e col au ſactifice,",
            "ou vous les auiez fait pluſieurs fois ex poſer. Si nos eſ",
            "prits euſſenr eſté vertueux, & excellens, ils euſſent abhor.",
            "rez les artifices, & les meſchanctez, & n’euſſen ao",
            "e les chofes taiſonnables de fideles Miniſtres, doiuent tan"
        ],
        [
            "uoir d’inclintion àe chtrileboa dedeur Pcinçe qegétſon",
            "ne ne puiſſe iamais mettre en due leur affection inuiolabl",
            "en ce qui touche la conſeruationde la perlonne, d ſes Peu",
            "ples, & de ſon Eſtat..",
            "Pour n’auoir pas agy do ceteé loe, oun’en geeeuons qua",
            "de l’infamie au lieu de glote, des pnitions au liu de re",
            "compenſe, nous ſoames acquis la aie des paupls au",
            "eu de lour bieoillance. Ainſi’qurnonus de que",
            "coſte que nous oulions, nous,etpetrimentergs ens eeſſ",
            "ue ous ſonaa o l’odignao de Dia ee",
            "uou uiaſme àipute lanacutce..",
            "N.",
            "1"
        ]
    ]
}