{
    "entête": {
        "form": "prose",
        "genre": "prophétique",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": [
            {
                "@status": "corrected",
                "@when": "2022-03-01",
                "@who": "AB"
            },
            {
                "@status": "corrected",
                "@when": "2022-04-13",
                "@who": "ZC"
            }
        ],
        "titre": "La france prosternée aux pieds de la Vierge pour la\n          remercier de la paix, dédié à la reine, par monsieur Mercier.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4037_GALL.xml",
        "path": "Corpus/Mazarinades/4001-4100/Moreau4037_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/4001-4100/Moreau4037_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7435897435897436,
            0.7543859649122807,
            0.7286821705426356,
            0.7786666666666666,
            0.793733681462141,
            0.7700258397932817,
            0.7611940298507462
        ],
        "lexicalite": 0.7629785002621919,
        "ecarts": [
            0.010796221322537103,
            -0.025703794369645094,
            0.049984496124031,
            0.015067014795474343,
            -0.02370784166885931,
            -0.008831809942535407
        ],
        "ecart": 0.022348529703847042
    },
    "texte": [
        [
            "LA",
            "VISION PROPHETIQVE",
            "DE",
            "Ste GENEVIEFVE,",
            "PATRONE ET PROTECTRICE",
            "DE LA VILLE DE PARIS,",
            "Ab incurſa & daemonio Meridiano.",
            "A PARIS,",
            "Chez PIERRE DV PONT, au Mont Sainct Hilaire,",
            "ruë d'Eſcoſſe,",
            "M. DC. XLIX"
        ],
        [
            "LA VISION PROPHETIQVE",
            "L 2",
            "deſainte Geneuiefve, Patrone & Pro",
            "tectrice de la Ville de Paris, euidem",
            "2 D-ie",
            "e Hi  A la",
            "ment accomplie dans l’Eſtat des affai",
            "I ſn e a",
            "t e",
            "res preſentes.",
            "Al incurſu & demonio meri diano.",
            "Qſi, V’il eſt bien vray! que Dieu Tout-puiſſant & tout",
            "bon a des maximes bien differentes de celles des",
            "hommes; ſi vous conſiderez les Medecins viſirans",
            "? quelque malade, vous leur verrez à la verité pren",
            "dre ſe de peine à ſoulager la violence de ſon mal, tant qu’il",
            "iugeront que les remcdes pourront encore faire quelque effect;",
            "mais dés auſſi-toſt que la fiebure ou la douleur qui domine s’irri",
            "te des medicamens, & que cette perſonne eſt dans l’extremité,",
            "ils l’abandonnent laſchement, & ne ſe mettent plus en peine de",
            "le guerir.",
            "La Prouidence diuine agit tout d’vn autre façon; i! ſemble",
            "qu’elle ſoit comme ſourde aux prieres que nous luy faiſons dans",
            "les premieres atteintes de la douleur, laiſſant agir pendat ce",
            "temps les cauſes ſecondes, mais lors que nous ſommes venus au",
            "dernier periode, & que tous les moyens hnains nous man",
            "quent entierement; cette admirable bonté que nous croyon",
            "tout à fait eſloignée, nous ſurprend par vn ſecours ineſperé, &",
            "nous fait des graces proportionnées à l’eſtat de noſtre miſere.",
            "Pour confirmer cctte verite par quelques exemples, l’ancien &",
            "le nouueau Teſtament, en ſont tellement rermplis que vous ne",
            "ſçauriez ouurir le Liure, que vous n’y remarquiez tantoſt la",
            "naiſſance de Moyſe, au tems cue les Iſraëlites eſtoient reduits à",
            "l’extremité par les violences des Egyptiens, tantoſt le paſſage",
            "q",
            ". pee rrr- ere",
            "3-aeerep,-:",
            "2",
            "ees-a errre2"
        ],
        [
            ",",
            "L-. -S...,",
            "3J",
            "miraculeux de la Mer rouge, lors qu’ils alloient ſeruir de vici",
            "mes à la cruauté de ’haraon, vous y verrez enſuitte cette ſource",
            "d’eau produite d’vn rocher frappé de la verge du meſme Moyſe,",
            "lors qu’vne ſoif mortelle alloit faire perir des millions de cepeu",
            "ple, la Manne tomber du Ciel, lors que toute eſperance d’auoir",
            "dequoy ſoulager leur faim, eſtoit apparemment hors de leurpou",
            "uoir, la Bataille des Amalcites, gaignée auec ſipeu de perte de",
            "leurs gens, lors qu’ils n’en pouuoient eſperer qu’vne cruelle def",
            "faite; Daud a bien raiſon de chanter dans ſes Hymnes, que les.",
            "miſericordes de Dieu ſont infinies, puiſque toute ſa vie eſt plei",
            "ne d’incidents où Dieu s’eſt plû de faireremarquer des exem",
            "ples de ſes graces particulieres, il eſt ſacré pour eſtre Roy,",
            "lors",
            "qu’il ne ſongeoit qu’à commander à des brebis, & toutes les fois",
            "que la colere de Saul alloit executer l’Arreſt de ſa perte, tantoſt",
            "lie leleoe nniueioie e one leoeie eſiue eionpunie",
            "ceſſité de la quitter.",
            "Les miracles de Ieſus-Chriſt dans le nouueau Teſtament,",
            "n’ont eſté faits qu’en faueur des miſerables infirmes, qui ne pou",
            "uoient cſperer aucun ſecours des hommes, l’Aueugle-né, le Pa",
            "ralytique, la fame afligée du flux deſang, le Lepreux, & le ma",
            "lade de la iſcinc n’eſtoient pas des prariques propres pour les",
            "Medecins: Mais ſi nous conſiderons la reſurrection du Lazare,",
            "qui ſurpaſſe tous les autres miracles, nous admirerons que le",
            "pouuaut bien ſecourir dans ſa maladie, il voulut temporiſer iuſ",
            "ques à ſa mort, & permit meſme que la pourriture s’emparaſt de",
            "ſou corps, afin de faire dauantage eſclater ce miracle dans cette",
            "extremité ſi peu propre à receuoir quelque ſecours.",
            "Mais ces exemples ſont tropeſloignez, & noſtre Glorieuſe Pa",
            "trone nous en fera remarquer dans ſa Vie vne infinité, dont ce",
            "luy-cy vient merueilleuſement à noſtre ſuject.",
            "Les Sarrazins venus d’Eſpa gne auoient innondez toutes les",
            "Prouinces de la France, la campagne en eſtoit miſerable",
            "ment deſolée, & ſes villes & ſes habitans auoient paſſé",
            "la pluſ",
            "part par le fer & lc feu de ces Barbares ront leur auoit fait",
            "joug &",
            "la ſeuleville de Paris, auoit eſté reſeruée pour leur derniere con",
            "queſte, ils en approchoient toutesfois auec vne armée formida",
            "ble,",
            "1",
            "2l"
        ],
        [
            "I",
            "3",
            "e",
            "ble, & cette pauure ville en eſtant comme inueſtie, ne pouuoit",
            "eſperer vn ſort plus fauorable que les autres, ſi elle n’eſtoit puiſ",
            "ſamment & promptement ſecouruë, mais comme elle eſtoit de",
            "ſtituée de tous les moyens imaginables, & reduite à",
            "l’extremité:",
            "Noſtre ſaincte Geneuiefve qui viuoit de ce temps, comme elle",
            "auoit touſiours teſmoigné vn amour maternel pour la bonue vil",
            "le de Paris, adreſſa ſes prieres au Ciel auec tant de ferueur, que",
            "Dieu fit aà̀ ſa faueur diſperſer ces troupes ennemies, & tourner",
            "leur furie d’vn autre coſté, ce qui la fit ſurnommer de quelques",
            "ſçauans vne ſeconde Iudith; puiſque Paris luy deuoit ſa deli",
            "urance, comme Bethulie en eſtoit obligée à cette genercuſe",
            "Amazone.",
            "Ce n’eſt pas la ſeule faueur dont Pais doit rendre grace à cette",
            "Saincte ſi ztlée à ſaProtection, puiſque les miracles qu’elle a fait",
            "apres ſa mort, cõme la guariſon de tant de fievres peſtilentieuſes,",
            "les ſalubritez de l’air obtenuës pour les biens de la terre, & cette",
            "fameuſe guariſon désArdans, ou les Medecins pour enignorer la",
            "cauſe, ne pouuoient apporter de remedes, nous teſmoignent aſ",
            "ſez quelle nous ayant laiſſé ſa Chaſſe pour arres de ſon",
            "affection,",
            "nous ne deuons iamais deſeſperer de ſon ſecours, quand nos mi",
            "ſeres ſeroient entierement deſeſperées.",
            "Mais comme nous ſommes tombez ſur le diſcours de la vie de",
            "cette Saincte Patrone, nous en remarquerons vne particularit́",
            "qui fait le ſuiet principal de cette matiere.",
            "Cette bonne Saincte auoit vne loüable couſtume parmy les",
            "diuerſes fonctions de ſa pieté d’aſſiſter à̀ l’Egliſe à toutes les heu",
            "res deſtinées, pour chanter les loüanges de Dieu: Elle eſtoit",
            "d’vn",
            "cartier aſſez proche de l’Egliſe de Noſtre-Dame, où elle auoit",
            "vne particuliere deuotion, & le froid ny l’horreur des tenebres",
            "n’empeſchoit pas cette Saincte Fille en vn aage encor ieune",
            "d’aller aux Matines qui s’y chantent toutes les nuicts, vn cierge",
            "blanc luy ſeruoit ordinairement pour eſclairer ſes pas, & les pa",
            "ges de ſes Heures, où elle auoit touſiours la veuë comne",
            "arreſtée;",
            "Vne nuict qu’elle eſtoit aſſez proche du Portail de cette Egliſe,",
            "dans vn temps extremément calme ou les vents cſtoient comme",
            "enſeuelis du ſommeil, clle s’apperceut que la lumiere de ſon cicr",
            "1"
        ],
        [
            "......",
            "ge eſtoit eſclypſee de fois à autre, & que tout à coup cette",
            "lumie",
            "e retournoit en ſon premier eſtat, ou quelquesfois plus lumi",
            "neux qu’auparauant; l’importunité de l’obſtacle qu’apportoit",
            "ce deffaut de lumiere à la pieuſe lecture de ſes prieres, pluſtoſt",
            "qu’vne ſimple curioſité luy fit hauſſer les yeux pour voir d’où",
            "prouenoit cctte viciſſitude de lumiere&de tenebres qui luy don",
            "oietant d’eſtonnement;Mais vn autre incomparablement plus",
            "grand la rauit auſſ-toſt, lors que par vn miracle euident quifor",
            "ifia la ſragilité de ſa veü, elle apperceut vn Ange & vn",
            "Demon",
            "dans vn débat continuel ſur le ſuiet de ſon cierge, le Demon",
            "ſoufflant de toute fa force, & ſe rendant la face encor plus horri",
            "ble par les violents efforts qu’il faiſoit de l’eſteindre, n’eſtoit",
            "pas",
            "ſi-toſt venu à bout de ſonmal-heureux deſſein, que l’Ange en",
            "meſme temps par vne lumiere auxiliaire en ſe mocquant du",
            "Demon, luy rendoit la lumiere plus viue qu’auparauant: Cette",
            "conteſtation ayant duré quelque temps à la fin ce Meſſa ger-Ce",
            "leſte ayant de la part de Dieun coniure le Diable de ſe retirer",
            "dans",
            "ſes abyſmes, demeura vainqueur de ce combat, & noſtre Saincte",
            "entrant dans l’Egliſe, cette viſion diſparut en meſme temps qui",
            "la laiſſa dans vne profonde reſuerie, ſur ce qu’elle pouuoit predi",
            "re ou figurer.",
            "Mais comme les Prophetes ne pouuoient pas expliquer leurs",
            "Propheties, & que Dauid meſme n’a iamais penetre dſtincte",
            "ment dans les choſes qu’il a predites par ſes Cantiques myſte",
            "rieux, auſſi noſtre Saincte Patrone euſt la grace de cette viſion",
            "prophetique, ſans en auoir l’intelligence.",
            "En fin, le temps qui par des reuolutions ordinaires fait ſucce",
            "der toute choſc dans ſon ordre limité, nous a fait voir clairement",
            "que cette myſtique viſion eſtoit accomplie dans l’eſtat preſent",
            "des affaires:& comme la Manne eſtoit la figure de l’Eu chariſtie,",
            "& le buiſſon incombuſtible, de la chaſte integrité de la ſaincte",
            "Vierge, & ainſi d’vne infinité d’autres figures; il n’y a perſonne",
            "qui n’applique facilement noſtre viſion ſuſdite comme vne figu",
            "re prophetique à la conioncture des affaires de cet Eſtat.",
            "En effet, qui ne iugera que ce Cierge allumé repreſente la Vil",
            "le de Pais, Capitale de cette Monarchie, dont le luſtre & la lu",
            "!"
        ],
        [
            "n",
            "L",
            "e",
            "..",
            "miere s’eſt conſeruée depuis tant de ſicecles, eſtant portée par",
            "e-l8",
            "te Patrone zelée, qui la maintiendra touſiours par ſes puiſſante?",
            "interceſſions: & bien que les troubles & les bouraſques de ce",
            "temps la menacent de l’eſteindre, le ſuccez n’en peut eſtre que",
            "tres-auantageux pour ſa gloire; il eſt vray que ce Demon perni",
            "cieux venu des parties mcridionales (ou les puiſſances de l’air",
            "ſelon le rapport de l’Eſcriture ſaincte, ont particulierement eſta",
            "bly leur dominatiõ)qui nc peut eſtre antre qu’vn iniuſteMiniſtie",
            "a fait & continü de iour en iour tous ſes efforts pour en eſtouf",
            "fer la gloire en eſteignant ſa lumineuſe clarté: c’eſt verita ble",
            "ment ce malin Eſprit qui ſouffle la ſedition & la diſcotde,",
            "& qui",
            "ſcme la zizanie dans les cœurs de ſes habitans, c’eſt cette bouche",
            "venimeuſe qui crache tant de calomnies contre ſes inuiolables",
            "conſeruateurs, & qui non contant de ſes pcrnicieuſes concita",
            "tions, ſe ſert de tant de langues abominables & mercenaires,",
            "pour port er cette bonne Mere à deſchirer ſes propres entrailles;",
            "Mais ſi nous auons euide mment conuaincu ce Miniſtre d’eſtre ce",
            "Diable figuré par noſtre prophetie, ne ſerions-nous pas ſtupidés",
            "au dernier point, ſi nous ne remarquions que cet Illuſtre parle",
            "ment, eſt cet Ange tutelaire qui conſerue & qui rend la",
            "lumierec",
            "de cette Ville ſloriſſante, dont toutes celles de la Frar ce la rcçoi",
            "uent pourainſi dire, cet auguſte Senat eſt cet Eſprit lumineux,",
            "qui ſe porte ſi genereuſement à reparer les deſordres & les trou",
            "bles que ce prince des tencbres qui ne peut qu’à peine ſouſſrir",
            "ſon eſclat, cauſe de temps en temps par ſon haleine peſtilentieu",
            "ſe, & comme Dieu ne permet iamais l’entrée d’vn mal dans vn",
            "Eſtat, ſans en donner en meſme temps le remede, il ſemble qu’il",
            "ayt compoſé cettc illuſtre Compagnie des plus iudicieuſes & in",
            "corruptibles perſonnes dont elle ayt iamais eſté honorée, pour",
            "ne une e neſe enenele olue eeie e e e",
            "onnc.",
            "Peurſuis donc ſitu veux malicieux Demon, de ſoufſler de",
            "toute ta force le vent de ſedition ſur ce cierge brillant, deſ",
            "ploye tous tes artifices, ſers toy de toutes les puiſſances des",
            "meſchans, pour en ſuffoquer la clarté, tant que noſtre ſaincte",
            "-.-",
            "s -a--p rrer-o -vreevaoa- r reve-reaeceeare.-e:r-"
        ],
        [
            "Patrone en ſra le ſupport, & que cet Ange tutelaire luy four",
            "nira de lumiere pour conſeruer ſon luſtre de tes ſouffles impe",
            "tueux, il reſtera touſiours en vn glorieux Eſtat, & tu n’auras",
            "que",
            "la honte d’auoir eſté ignominieuſement vaincu, & de retourner",
            "dans les tencbres obſcures preparées à tes ſemblables, pour y re",
            "ceuoir les chaſtimens detes crimes.",
            "1!",
            "EI",
            "la",
            "1"
        ]
    ]
}