{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "ZC"
        },
        "titre": "Les voies de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4052_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "VOYES",
            "DE",
            "LA PAIX",
            "A PARIS",
            "M DC. LII."
        ],
        [
            "hs orEs DE La ax",
            "V E Moaſieur le Prince aye negocié́, ie n’en",
            "doute pas, les, conferences de Faber & de",
            "Chauigny dans Vincienne;e celle de Sainct",
            "PGertaaia troisiours aptesque le Roy y fuſt",
            "aiué,&ooaucoup daueres qui9n uiuy, en ſont,",
            "despre uuepinfailllbles. Mais v inductions,; Meſ",
            "ſieuns, qui blaſmez çete conduire, ne ſont pas ſaines",
            "n yeritblas, Carla negqoiatioa eſt la voye de l,",
            "n, à laquelleron n puautremet paruenir: ell",
            "oecppatdespnferences,& saçheuo par des;",
            "Ti Auſſi Moſious le Due d’Orleans qul n la",
            "s igô,ne, lalcondamne pasEt la, pep4pable",
            "qurnée de SAome du . uilles, la iuſtifie pſeine",
            "en fait bien cpnnoiſtre que Monſieur le Pui",
            "o quevous puiſſiez dire pour le décrier, ne",
            "cat pas la cauſepublique. Les danges auſquels il",
            "s’eſt eypoſé à la yeué deParis & pour le ſalut d’icelle,",
            "ort q les lefſeures! de ſes amis doiuent xous",
            "eQuaie,abbattre les fumées devoſtre bile trop,",
            "ecauffée, & acçoiſer vos, paſſions, qui,à la verité ont!",
            "qdavsmuuemens legitines qund elles ſe ren",
            "fmet ans la defenſe de eluy our qui eles ſe.",
            "ont cueporé́es. N’aya; iamis rienfait d’indigne de",
            "A ij"
        ],
        [
            "grandeurde ſoni eſpitt, & de ſon courage, quilet",
            "plus ſignalé ly ſeuldans là cauſe pnblique, iuſques.",
            "heute de ſ retraiteau mois d’Avril ry. que eus",
            "ceux enſemble qui s’y ſont employez. Mais quand ie",
            "les Vvo biſtitérdent &par vne dotémihatio da",
            "mauuaiſe volonté s’attacher au blaſtme vniuerſel des",
            "Ctions de Menfieals Pince, done la plus gran",
            "paerie hodute que de l’eſtonnemet & de",
            "l’adhſation. le e m’en pou tair, & vos cacher",
            "nbs reſenirle ſiſâues que les oſteſont deſ",
            "raiſonnables, ̈iſernt vngaliréeate eaeieëte,",
            "& vn tempetah’froid danrlsdeſcipons que’i",
            "pretends fairedevlces & de vertus de l’vn &’del’aui",
            "Ae.r tte. Quelqes veuleat que Mnſieu Ale. Bhine!",
            "des n duans leolpeits?temps de la Regente y eouné!",
            "reſts da",
            "toutes ſes penſés l’auarice, & à des leſineoheêu",
            "Temps.",
            "es. Et lesquaereé ptémlereahnées neſh naruées",
            "que pt egadindelcinq Batailles, &e lohqueſte d’ausi",
            "tant de Viſles des plurs farmouſes & ceebtede l’Eu",
            "ropererhplrtééeſur les ennaemis,d’eſpaéhemené de",
            "on ſang’& de ſes bins pour eſtendre ſles bornes de",
            "noſtre Empire, ſans que iuſques alors ll aitrecea le",
            "rembourſemenc de ſa deſpenſe, ny la mindre re",
            "cmpenſe de ſes grands exploits. D’o iaſſe à ibgez",
            "out le monde ſi ee n’eſt pas malieiéuſemfent ternis.",
            "plus belle vie qui aye iamais eſté, par vne càlomnie",
            "vaine & vague d’vn intereſtſordide, qui n’eſt coüe",
            "nable qu’a ce Monſtre de Sicile, qui ’a faitvh eomher",
            "ce public desCharges & des Benefiees, & qui ie craint",
            "pas"
        ],
        [
            "pas non plus que cét utre Tyran, darracher les brnei",
            "mens des Dieux & des Templespour aſſouuir en",
            "quelque ſore ſes conuoitiſes inſatiables.",
            "Apres la Baraille de Lens, qui nous donnoit la moi",
            "riéde la Flandre ſi Monſieur le Prince euſt poutſuiuy",
            "les poinces de ſa victoire, &que le Mazarin & ſa Pro",
            "tetrice, non pasirant enuieux de ſes lauriers, qum.",
            "patiens de l’accdeoſfemen de cetEſtat; qui s’allot fai",
            "reaux deſpons doleurNation, voulans arreſtet ce pro",
            "grez, l’eren rappellé auec routes les rroupes, ileſt",
            "vray que Moufieur le Prince, enchanté de l’vn & de",
            "utre, & ſollicité pa les tendceſſes de ſa Mere que la",
            "Reyne auoit eſmeuë panles aroificos de ſbn ſexe, pr0.",
            "mit ſa protection au Maazarin, mais nulle paction",
            "d’inteteſt. Les fauſſescouleurs de l’authorité́ Royale,",
            "eſſè par la’ iournéedes baricadosſurprindrent ſon",
            "eſprit,& l’emporterent ſur laverité qui luy fuſt diſſi",
            "mulée, & qu’il n’a connui que depuis par la longue",
            "penitence qu’ilen a faite durant treiae mois de pri",
            "lſon, d’autant plus rude qu’elle luy a eſté infligé́e par",
            "celuy lequel il venoit de couurir de ſon boutlier, &",
            "duquel il ne deuoit attendre que touue ſorte de gra",
            "ritude & recohnoiſſance, ſi ce n’eſtoit le plus perfide",
            "& leplus ſcelerat de tous les hommes. Ils’eſt trompé́",
            "dans les fauſſes maimes deur Pohtique, il en a",
            "poré la peine. Paris l’en a deliuré, ( conduit à ce deſ",
            "ſen, comme il en faut demeurer d’accord, par le Car",
            "inal de Retilcoſpire auec luy pour la perte du",
            "Carimal. Em veut faire eroire que Monſieur le",
            "B"
        ],
        [
            "6",
            "Prince euſt pris & entretenu des intelligences auec",
            "uy pour la ruine de Paris, qui ſeroit la ſienne, qu’à ce",
            "deſſein il ait laiſſé, meſme fait deperir ſonarḿe ſans",
            "coup ferir, pour faire reü̈ſſir cedamnable projet, &",
            "donner iour aux auantages qu’il en eſpere. Cela peut",
            "eſtre vray, mais pourvſer du diſcours de l’vn de vos",
            "Partiſans, cela neſt pas vray ſemblable. pa voſtre",
            "popre raiſonnlent, qui reconnoifſez let meſme",
            "temps qu’ll eſt impoſſible à Monſieu le neode",
            "rencontrer ſaſeureté auec le Mâzarin, uy dolrer au",
            "cun fruict de ſes negociacions que daus la force de",
            "on party. Car eſtant ainſi, ’aſ ilpis idicule de",
            "dire qu’il ait pû̂ auoir auelm deſſein de. l’affoiblir,",
            "puiſque cela eſt contaire à̀ ſes iaentions, & d’en ti",
            "rer des conſequences par ſes actions precedentes,",
            "puis qu’elles ne ſententrien quede treshaut, detres!",
            "magnanime, & d’incomparable. D’où il faut neceſ,",
            "rement conclure, que cét objet d’intereſt n’eſt qu’u",
            "ne ruze du Mazarin, vn effen de la. calomnie, & vn",
            "dernier effort de la rage de ſesEmiſſaires, qui taſchen",
            "de deſtruite la reputation, & la ſplendeur de ſes pre",
            "mieres actions, pour auoir plus de ſuie & de facilité́",
            "d’eſtablir leut dffamation contre les dernieres,ſur des",
            "chimeres & des faict qui non.ſeulement n’ont poine",
            "de preuue, mais de veriſimilitude, & ne ſont inuen",
            "tez que pou rendre Monſieur le Prince odieux con",
            "tenter leur paſſion, faire vnſchiſme parmy nous, &",
            "fortifier dans l’eſprit du Mazarin le deſſein pris il y a",
            "lonemps de, noſte perte, dureſtabliſſement &",
            "8"
        ],
        [
            "7",
            "ugmentatien de ſa tyrannie, lauele etian enmulos",
            "nfœlix nequisia quid ſi flreat vigeatque.",
            "Pour appuyer es raiſons d’intereſt, l’Autheutdes",
            "Secondes Intrigues en fait vne Hiſtoire, la veriteé́ de:",
            "quelle il rend bien ſuſpecte, vſant dés l’entrée de",
            "vn des principaux argumens de l’Autheur des Inte",
            "reſts pleinement refut́: Diſant qu’il ne falloit plus",
            "douter apres la retraite de Monſieur de. Lorrain",
            "que Monſieur le Prince n’euſt laiſſé deperir l’armée,.",
            "ous l’eſperance des aduantages promis par le Traité.",
            "Car s’il eſtoit acheué, pourquoy laiſſer deperir l’ar",
            "mée qui au contraire donnoit plus de credit à Mon",
            "ſieur le Prince, & d’authoiité pour obligor le Maxa",
            "rin à l’execution d’iceluy, ſi tant eſt que ſon infide",
            "liteé́ ordinaire luy euſt voulu manquer: S’il ne l’eſtoin",
            "pas;, ce &eperiſſment eſtoil auantageux à Mon",
            "ſieur le Prince, qu’il euſt creu d’oreſnauant impuiſ",
            "ſant, ſes paroles eſtans auſſi variables que ſa mau",
            "uaiſe foy eſt conſtante, & ne les gardant qu’autant",
            "que laforce ou l’vtilité l’y conuiene? Cela ſe iuſtifie",
            "par la ſuitte de ce diſcours des otrigues, qui ſe de",
            "ſtruit de la meſme façon que celuy des lnrereſts par",
            "es contradictions qui s’y rencontrent, faiſans qu",
            "Monſieut le Prince s’engage auce la. Cour feute de",
            "faire conſentit Son A.R. au rerour & reſtahliſſemen",
            "du Mazarin, ſi vne deuxiéme tentatiue ne luy reü̈ſſit,",
            "à laquelle il prefera de combatrre les troupes po",
            "ſté́es à Sainct Cloud, dont par le nombre des ſiennes,",
            "nfiment plus grand, il croyqit la defaite infaillible,",
            "4"
        ],
        [
            "L",
            "rpar le moyen de laquele il ne trouueroit plus auee",
            "yde de Monſieur le Priace aucun obſtacle du co",
            "ſté de Son A. R. Qu’ ct effet vnpont de batteaux",
            "fuſt conftruit à̀ Eſpiay poury faire paſſer lestrou",
            "es Mazarines, auſquelles au lieu de diſputer le paſ",
            "ſage, ou de faire reraite au fauxbourgS Genmain,",
            "plus faeile que celuy de S. Antoine, Monſieutde Prin",
            "ce hazarda neantmoins coluy pour gagner Cha",
            "renton, bien qu’il luy fuſt impoſlble fans auoir ſur",
            "es bras l’armée ennemie dansſa marche: d’où quel",
            "quens ſoupçonnerent qu’il l’auoit enrrepris de",
            "concert auec la Cour, ſi ce que fit le lendemain Mon",
            "ſieur le Prince n’euſt découuert qu’il a’auoit pas en",
            "tierement le deſſein de ſacrifier ſes troupes dans l’e",
            "tat incertain de ſes affaires.",
            "Quel hdmme railonnablepeut eſtre peſuadé da",
            "ces petltos bagatelles& n’en conoiſt l’origine & la",
            "fin pernicieuſe, taſchant d’excitet noſtre mépris, &",
            "noſtre haine. contre ceux non ſeulement que le de.",
            "oir nous oblige d’honorer, mais qui ont denoncé",
            "guerre à noſtre mortel ennemy, & ombaetent",
            "pour noſtre liberté. Pauure peuple François ! ne te",
            "ouuieneplus de la dureté de ta ſeruitude, & vou",
            "droiucomme celuy d’Iſraël retourner en tes chaiſ",
            "nes au lieu de les brſer, ſous ombre d quelques le",
            "geres incommoditez, deſquelles Dieu vouluſt expe",
            "rimenter ſon zele & ſa patience, pour ioüir par apres",
            "d’vne douce ſerenité, & luy applanir le chemin de",
            "epos, & d’vne tranquillitré́ perpetuelle, Deusrdea e",
            "uariis"
        ],
        [
            "riis eniationibas commoet, gqaia miulls pdlagis eadi. Iicro.",
            "ur Iſraël. Les ſouffrances ſont les aiguillons de la ver. lalia.",
            "u, nous auons la guerre à̀ nos portes, que ce ſoit vn",
            "ujet pour anmimer & non pas pour abbattre nos cou",
            "rages, & prenons garde que les ſoupçons qu’on nous",
            "donne, ſont de petits nuages qu’on nõus met deuant",
            "des yeux pour nous empeſcher de voir la lumiere, &",
            "reconnoiſtre les artifices de nos eunemis, qui mettent",
            "vne intolligence pareiculiete & ſecrtte entee le Prin",
            "ce & le Mazarin, à̀ noſtre preiudice, auancé́e iuſques",
            "à tel poinct, qu’il ſoi praſt de ſe declarer pour la",
            "Cour, ſi Monſieur d’Oſeans ne vout entendre au re.",
            "rour de ce Tyran. Et cepehdant ils nous diſoat en",
            "meſme temps, qu’il eſt impoſſible que Monſieur le",
            "Pince y trouue ſa ſeureté tandis que ce Monſtre y",
            "regnera, ſia ſempen ſimia: qu’au lieu d’attendre cette",
            "econde teneatiue, & denourrir leur intelligence, il",
            "attaque les eroupes de Sainct Cloud, ſur la defaite",
            "deſquelles ce Miniſtre inſolent, que l’on figure y de.",
            "uoir eſtre aidé par Monſieur le Prince ( puis qu’il en",
            "medite le deperiſlement) fonde toutes ſes eſperan.",
            "ces, & preſume de vaincre tomtes les reſiſtances de",
            "Monſieur d’Orleans: en quoy l’on void vne contra",
            "diction manifefte.",
            "Il eſtvray que ſi Monſieur le Prince auoit donné",
            "on concours à la deſtruction de ſes troupes, comame",
            "hardiment & calomnieuſemient on l’auance, quoy",
            "qu’a pres on foit forcé́ dechanter la palinodie, & qu’il",
            "eſe fuſtpas mis à leur tefue pour les ſauuer, & Paris",
            "C"
        ],
        [
            "0",
            "tout enſemble deſtineé à la tuerie & au pillage, qu’il",
            "eroit inexcuſable, & meriteroit l’auerſion generale",
            "de toure la terre: Auſſi ceux qui traitent ſi mal la ve",
            "ité dans leur bouche, qui la deſchirent auee la repu",
            "ation d’vn Prince, ſi audacieuſement & ſi indigne",
            "ment, pour contenter leur paſſion ſeule aux deſpens",
            "du publi & de l’E ſtat, qu la corrompent ſi indiſcre..",
            "rement & ſi imprudemment, lors qu’ils ne peuuent",
            "effacer pour ſeduaire vn chaeun, & leur imprimer les",
            "caracteres de leur malice, meriteroient des tortures",
            "outre noſtre auerſion, nous cauſant parlà des maux",
            "nfinis & de longue duré́e. Dautant que ees Miniſtres",
            "d’iniquté ſe perſuadans d’auoir enoore à Paris beau.",
            "coup de Partiſans, dont l’experience nous fai voit",
            "qu’ils n’en manquent pas, trauaillenſur ces meſures,",
            "& reprennent lhaleine quand ils voyent leurs abomi",
            "nables deſſeins ſouſtenus. auactant d’audace, & ſi",
            "peu de 1ugement, que dans le meſme texte où̀ l’on",
            "reprelente Monſieur le Prince chercher la ruine de",
            "on armée, pouren tirer des vtilitezmagnaires, & le",
            "faire de concert auec la Cour, on le met à la teſte d’i",
            "celle, & confeſſn qu’il n’auoit pas cette penſée,",
            "uec telle addreſſe & ſubtilité neantmoins qu’eſtans",
            "contrains de ſe dédire & de ſe contredire, ne pou",
            "uans celer le plus grand exploit de guerre qui at ia",
            "mais eſté fait, on le dé́crie dans ſescrconſtances par",
            "de pettes nuentions friuoles, & ſans apparence ny",
            "olidté quelconque. Car on taſche de perſuader que",
            "Monſieur le Punce deuoit faire laretrate qu’il pre"
        ],
        [
            ",ov",
            "1s",
            "medira pluftoſt que de diſputer le paſſage d’Eſpinay",
            "u fauxbourg S. Germain, & non pas au fauxbourg",
            "S. Anroine; cela eſt bon s’il euſt voulu loger & came",
            "per dans les faunbourgs. Mais puis qu’il s’eſtoit pro",
            "poſé de gagner le poſle de Charenton, yl la moin",
            "dre apparence, & n’eſt. ce pas choquer le ſens com",
            "mun? De meſnae que de dire qu’il n’a plas conſideré",
            "ction du fax bourg S. Antoine, &ne s’eſt preuahu",
            "u paſfage de les troupes daus Paris, que pour ſe ren",
            "dre plus conſiderable à la Cousr, & haſter les auanta",
            "ges aluy promis. Pource qu’ilautoit fallu que Mon",
            "ſieut le Prince, qui n’auoit qu’vne. poignée de gens",
            "contre vnes grande armée bien aguere, euſt eſté",
            "nuulnerable, & euſt eu des reuelarionsdu gain de la",
            "taille, pouraffroner oant de perils& la mort meſ",
            "me, &en faire vn ſujet de foreune, commeſi c’eſtoit",
            "vn Argoudet & vn Soldat d’aduenture; & tout le",
            "monde ſçait qu’on refuſa le paſſage à ſes troupes dans",
            "Paris, par l’ordre & la trahtſon dateſtable du Mareſ.",
            "chal de l’Hoſpital, & le Fevre Preuoſt desMarchands,",
            "qui d’abondant firent faire. des defenſës à tous les",
            "Bourgeois de ſortir à peine de la vie, ayan ce iour li?",
            "coniuré de nous liurer coniointement à̀ la boucherie",
            "Ce n eſtpas icy le dernier but de la malice de nos",
            "Mazarins déguiſez, Fallacia aſlis alm ns: On",
            "ſuppoſe que le Cardinal n’ayant pas voulu preſter",
            "lorelle aux ſemonces du Duc de Boiullonapres la",
            "bataille de A. Antome., qu apit pt cert conion",
            "cart pou leduſppler àl’achoucmenr de leur Traté,"
        ],
        [
            ".",
            "2",
            "parce qu’on luy faiſoit eſpeter quelques euoluxios",
            "dans P’aris, qui luy pourroienteſtrefauorables, ſolli:",
            "cita Monſieur le Psincedesen rendre abſolument le",
            "Maiſtre, afind’oſterauCdinal les penſees d’yreu4",
            "nir que par fonadueu, & par ſon credit. Et que pbu",
            "cot effort Monfſieur le Prince entreprjt l’incendie d",
            "Hoſtel de Ville, & l’égorgemept dos plus illuſtrs",
            "uenu e i vul quiene ounmpoiedlouT rernbie",
            "vn iour apres le combat deS. Antoine, & y employa",
            "plus grande partie deſes domeſtiques, ainſi que la",
            "punlion de l’vn d’iceux l’a verifié́e, qui confeſſa qu’ils",
            "eſtoient plus de trenre coniurez de la meſme maiſon!",
            "Ceux qui conſideterbnt le pretendu auisdu Due",
            "ne Boiiillon enuoyé à Monſieur le Prince de ſe ren",
            "dre Maiſtre de Parrs, pour eœn oſter au Cardinal les",
            "penfé́es du retour, letemps auquel il a pû eſtre don",
            "né, les raiſons du dilayement du Mazarin, concer",
            "nans l’execution de leur Traité, dependans des reuo",
            "lutions & changmens qu’on luy faiſoit eſperer deé",
            "Paris,; & les tragiques effets de l’Hoſtel de Ville d’vn",
            "eſprit eſpuré de paſſion, ne iugeront iamais qu’ils",
            "viennent deMonſieur le Prince, ny d’autres que du",
            "Mazarin. Parce que l’auis a deu eſtre precedé de quel",
            "ques conferences entre le Duc de Boüillon & le Car",
            "dinal; pour y découurir ſes reſolutions, d’ullées & de",
            "venuës des entremetteurs, à quoy l’iuterualle d’vn",
            "our ne pouuoit ſuffire, & induit neceſſairement que.",
            "uis eſt ſuppoſé, ou. poſterieur à l’affaire de l’H",
            "telde Ville, & ne peudoacaaoirpJooedé́ de Mom",
            "ſieur"
        ],
        [
            "e",
            "21",
            "vn",
            "s",
            "da",
            "que",
            "o",
            "3",
            "fieur le Prince: lequel n’a pas eu beſoia de cét expe.",
            "dient funeſte pour acquerir du credit & dl’eſtime",
            "à Paris, la Iurnée deS ntoine du 2. Iuillet luy en",
            "ayant acquisauec vn champ de gloire tous les cœurs,",
            "eſtant impoſſibl ſansvne etseme ingratitude de ne",
            "pas reſpondr à vne grace ſemblable à cellà, où",
            "hous auons veu Monſieur le Prince l’abandonnes",
            "pour ſauuer Paris du ſaccagement & du carnage: le",
            "quel meſchamment par conſequent on luy impute,",
            "pour exeuſer les veritables Authebrsſelon le diſcours",
            "& les penſées de Monſieur l’Inigubur, qui auoü̈e",
            "que le Mazarin attendoit vne'autre & derniere ref,",
            "ource dans Paris pour ſamanutention, où il s’aſſeu",
            "roit plus qu’aux promeſſes de Moœuieus loPrince qi",
            "eftoit, ainſique l’euenementnouds l’ ppris, l’eti.",
            "ction des plus honneſtes gens qurs’y trouuoient con",
            "traires. A quoy il a ſi bien reuſſi, que lesſieurs Miton",
            "& lanvterrand’eur’aures, auec plufieurs nota",
            "bles Bourgeois das plus affectionnez à la patris y fus",
            "rent inhumainement maſſacre, & nul des traiſtres",
            "& ſeditieux de ſon party, qui ont eroué tous leur ſa.",
            "ue dans la bonté des Princes. Mademoiſelle & Mon",
            "eur de Beufore’y ayans accours qui les ont tiré",
            "d’entre las bras dts aſſaſfins, que l’on ne doit plusdou",
            "rer auoit eſté ftipendiez & prepoſez par le Mazarin",
            "ce que l’on auance de l’vn des domeſtiques de Mon",
            "ſieur le Prince, eſtant vn aict inuente, ſans aueun",
            "2.?.",
            "preuue’ ny vepiſimilitde",
            "Paſſons ouslre, & eaninoas les ſeites de e Diſcouts"
        ],
        [
            "outrageux, qui de cette cataſtropheé eſpouuentable",
            "de l’H ſtel deille fait monter Monſreur le Prince.",
            "u ſouuetain degré de tyrannie dans Panis, & le rend",
            "e maſtre de nos liberrez & de nos fortunes, prenan",
            "ſon theme des pilleries des roupes de nos Princes",
            "dans nos portes, des moiſſons abbatuës, des villages",
            "deſertez, & tant d’autres deſordres, qu’il n’y aurois",
            "pas d’apparence deuoir eſtre ſupportez par vne ſi",
            "grande & ſi pumſſante Ville, fielle n’eſtoit dans la der",
            "niere dependaacedeM le Pince, qui a rendu le Car.",
            "dinal flexble a ſes deſirs & ſespropoſtions. Cela re",
            "çoil quelque vraemblance? l’abandonnement",
            "des vllages ne procedl pas des approches & des",
            "cruaurez noiiies des roupes Aazaraes?ne les auons",
            "nous pas veu deſrober les Ciboires & en foules aux",
            "pieds les Hoſttes, pller nos Egliles & nos Campa",
            "gnes, forcer & violer les filles & les femmes, brûler,",
            "ccager & tuer nos Ctoyens iuſquesdans nos portes",
            "ns aucune mifericorde, fermer les chemins & les",
            "uenuës des viures, & v ulor nous reduire à l’extre",
            "mité de la fain? C’et ce que vous ne deuiex pas diſſi.",
            "muler, qui eſt plein de verité, au lieu de pouſſer auee",
            "tant de fougue vos menſonges & vos calomnis con",
            "tre ceux qu ne ſont coupables, ſi vous voulez les ac",
            "euſer & parler auec quelque ſincerité, ſinon d’auois",
            "en vn petit canton de trerre où ils ont eſté reduits,",
            "prris dequoy ſe nourrr &ſubſiſter, camme il eſtoit",
            "en raſonnable, puis qu’ils eſtoient pour noſtre",
            "defenle. Vous eſtes aſſez fecond en malices, & aſſez"
        ],
        [
            "13",
            "ingenieus., fass impoter aux troupes commaandées",
            "par Monſiaurle Prince les crimes des autres, pous",
            "pouoquer ſi vous euſſiez pû oſtre haine contre luy,",
            "fns fare certe miure à Monſeur d’Orleans d’e",
            "teeonnoſtie vn autre Chef que luy C’eſtduyen eſfet.",
            "qui ature nos premets vœux, &noltre gratitude des",
            "ons qu’il a prs pour le ſeraice du Roy, le repos &",
            "tranquillité publque. Monſieur le Prince nous en",
            "fournt l’exenaple luy meſme pan fes deferences qu",
            "deſtruiſent bien vos arguens,ſpeu ſolrdes& fi peui",
            "concluans, qu’ils s’impliuen& ſe retdrquent ſans",
            "oucune dfficulté contre leur Autheur. Parce que des",
            "choſe qui combattent dretement ſon deſfen, qui",
            "urnenitenierement à l’aduanrage de Monfroûz le",
            "uc d O leans, qui releuent ſoa credit ôo ſoau",
            "thorié beaucoup au deſſus de oelle de Monſsieur le",
            "Prince, le declarent. & le rendeaiſtre duparty,",
            "& qui le doiuent foxifier de plusonplus dans ſare",
            "olution prerere contre le retour!du Cardmal; il en",
            "attribuë toutes les marques à Monſieur le Prince,",
            "pour vn effet tout contrairé. Voulans’ que la Lieute",
            "aance generale de l’Eſtat accordé́eà Monſieur diOr",
            "leans par l’Arreſt de la Cour du e. luillet dernrer",
            "meſme les taxes ordonné́es ſur les Bourgeois, & le",
            "hangement du gouuernement de la Vlle, qui lonut",
            "prouenus de la neceſſité mamfeſtes affaires, &s d’Vn",
            "utre rdre que celuy de, Monſier le ince,; luy.",
            "yent ſerpyde noueau moyons :pout ob enir du",
            "Catiuab a petfectſon deurs accommodemens,",
            "H",
            "p"
        ],
        [
            "é",
            "e",
            "sSil yteaoie, qoi oſt vray paradore que l’ont",
            "lore des proenduéës oppoſitionms formées par ſon",
            "eur le Prince, lds des deliberations faitespour l’e",
            "ecution de la teſte à prix & dufonds des cinqante",
            "mil efeuà qaioy ily aſi peu d’apparencé, & Moau",
            "eur lePrince s eiuſnpeu de pounoir que la vente des",
            "meubles du Cardlnal longuement diſcontinueée a",
            "eſté paracheuće, magré toutes ſestrauerſes s’il y euſt",
            "contribué& celles du Cardinal qui ſouuent & fauſ",
            "emet a employé pbuar ce ſujet l’authorité du Roy",
            "par diuerſos Lertres de cachet qu’il afabniquôos.",
            "Vous deuiez dire encore, pour n’obmetre aucune",
            "mpoſture qui puſt nuire, ou du moius donner quel",
            "queldegre att́inçe à la ieputation de Monſieur le",
            "Prince, qu’il ’eſt taie du ſchiſme du Parlement, qu",
            "eft vne playe dangereuſe, & qui ſaignera long",
            "temps, & qu’ll a baallé auCardinal le Con ſeil de ſa",
            "Tranſlationaà Pontoiſe, afin de oncerter les moyens",
            "de ſa ſortie &dbſorerout. Bref que ſon abſenc",
            "& ſon élolgnemen d eſté conuenu auec Monſieur le",
            "Prince, & qu’il n’a expoſé́ tant de fois ſa vie en des",
            "perils trepparens, &ne l’expoſe encores à preſen",
            "que pour faciliter le retour du Cardinal & luy ap",
            "planir les chemins, ſous les pretextes d’vne fortuns",
            "ncertaine, & des liaiſons auec vn hdmme qui fait",
            "gloire deromper tou le monde, & uec lequel vous",
            "uoüez ailleurs qu’il eſt’impſhiblequ’il trouu ſ",
            "euroré, & ſeroit trenptudent apres ls choſes",
            "paſté́es de prondre aucunotflanc ge drplu",
            "diciable"
        ],
        [
            "44 2...",
            "7",
            "diciabla àſon honneur, Quis adeo demens e qut p& Plin l?.",
            "3. ep. ad",
            "ſaum, ut per publeun dedecus pracedere veles..",
            "e ne penſe pas qu’il puiſſe reſter aucun ſcrupule na.",
            "dans l’eſprit de qui que ce puiſſe eſtre, des exaggeras",
            "tions & inuentions calomnieuſes faires das ces Ll",
            "belles peruers contre Monſieur le Prince: ſe quelà ld",
            "façon d’vn graud mpereur, bien que de ſon naturel",
            "treindicatif, qui diſoit qu’il falloit du moins laiſ,",
            "er la libertéde parler dans vne Ville libte, mépriſe",
            "es iniures, ſe contente & ſe conſole du teſmoignage",
            "de ſa conſcience, qui ne luy reproche rien de routes",
            "ces baſſeſſes, mais porte impatiemment auec tous les",
            "gensde bien les monopoles & les cabales qui ſe fons",
            "pour la ruine & l’oppreſſion derniere du, peuple, le",
            "reſtabliſſement de la maletoſte & de la tyrannie des",
            "Miniſtres, qui ſe tenouuelleta bien toſt, & ſe re",
            "mettra plus cruellement ſur nos teſtes qu’elle n’a ia",
            "mais fait, ſi nous ſommes timjdes, & nous laiſſans",
            "e duire & emporceraux conſeils que la fin de ce mal",
            "heureux Eſcrit contjient, & donnons noſtre copſens",
            "temeut à la neutralisé qu’il naus propoſe, comme",
            "unique objer de la Baix, qui tout au contraire eſt",
            "vneontinuation & yne ſermenceesrmelle de Guer",
            "re. Parce que la tranquillité publique pet eſtre",
            "eurée, tandis qu’il y a des troubles qui agitent l’E",
            "tat, auſquels nos iudifferences fourniront pluſtoſt",
            "de la matiere pour ldes,entreenir, quepour les paci4",
            "fier. Nous l’auons aſſezexparimenté iuſques à̀’ pre,",
            "ſent, par les rauages & les deſolations qu Qussuî",
            "E"
        ],
        [
            "d?",
            "fſouffertes, dont nous ae pouuons attrſbuer la cauſe",
            "qu’à cette indifference( que nos Ennemis ont pris.",
            "uec raiſon pour vne laſcheté ) qui n’a feruy qu’à",
            "échauffer leur haine redoubler leur rage, & donine",
            "ra la hardieſſe d’en entreprendre dauantage, ſi nos",
            "humeurs languſſantes ne ſe reſueillehnt e cét aſſou",
            "pſſe ment, & que noſtre prudence ne penetre pas dans",
            "malice de ce conſeil, duquel le Mazarin puiſe tou",
            "tes ſes forces & ſes auantages, & pretend par là ſe",
            "maintenir ſur le Thrô̂ne, duquel il a feint des’éloi",
            "gner, comme il luy ſera tre facile, ſi nous perſeue",
            "rons en cette indifference, & ne quittons nos inte",
            "reſts particuliers pour fruir le public, le ſalut du",
            "quel dé́pend de l’vnion de tous tane que nous ſom",
            "mes, & non pas d’vne neurraliré, qui eſt le germe de",
            "nos infortunes, & nous oblige, ſelon l’ordonnance",
            "de Solon, ce grand’ Legflareur, qui marque d’in",
            "famie ceux qut dans les querelles & ſeditions ciuiles",
            "m’eſpouſoent pas vn party, comme perſonnes nu",
            "riles à l Repnblique, de predre & de ſuiure parmy",
            "éelles qui affigent noſtre patrie celuy qui nous ſem",
            "ble le plus iulte. Dont le coix ne doit pas long",
            "temps ſuſpendre noſtre ugemene, puiſque l’Au.",
            "heur ft Monſieur le Pnnce & le Mazarin chefs des",
            "deux parus, & que celuy eſt noſtre ennemy cer",
            "tan, le plus cruel qu fuſt iamas, qui ſous le vole &",
            "e nor de aixcache de damnables pratiques, & taſ",
            "e de glſfſer ſon venin couuert de miel pour nous",
            "fare tomber dans le precipice. o credas nnaico ae"
        ],
        [
            "2",
            "193",
            "t eterani ſicat en apranetun erogist euisi il, Eo o2.",
            "us in labiis fuis indulcar iiicur, & in torde ſao i",
            "diaaur, vt ſubuertat e n foueam.",
            "Manquonous d’exemples & de preuues de ſes",
            "perfides & de ſes abommations, qui ſont fans nom",
            "bre, oude preuoyance & de ſens commun, pour nous.",
            "ei prendre à cé́tappaft ?Sommeaous pas aſſez.",
            "nſtrutcs par nos propres maux de la verité́ de ſes de",
            "portemens, pour nous ahandonner à la foy de ce",
            "Monſtre d’impieté;, & ne pasconnoiſtre que c’eſé vn",
            "Loap qui veut entrer dans roſtre bergeri ſous le",
            "veſtement d’vne Brebis, qui ne chencheque l’occa",
            "ſion de nous perdre & ſe gorget de noſtre ſang?",
            "Curcuis qaeœens qoens dooret & dont le cœur & la",
            "ngue ne. s’accorde iamais",
            "o.1l.",
            "Eppe 3êi at uias ue yo ̃o,",
            "9.",
            "2; o le aab ù qpeolr a i aa",
            "2 FEuyonsdonc, Meſſieurs, & rjeteonscete neutra",
            "écomme unpoiſonmdagereux, &vn obſtacleape",
            "parent à la.Paix. Songeans quec’eſt vn Eſtrangen&",
            "vna lralien, vn Sycophanre, vn Bufſire. Btef leMaza",
            "rinà qui nos auons affaire, &que partantoous n",
            "çaurions chercher trop de prcautans contre ſes",
            "mbuſches, que ce ſerot accroſtre ſes fotces & ſoin",
            "udace, & trahir noſtre patrie que d’y entendre, que",
            "neurralité́ eſt vn ger me de diufion, qui eſt la ſour.",
            "ae de tous nos ux, ehs turbats maſm extremny",
            "daſcordla acceſfi. t t qu’enfin c’eſt oſtre derniere reſ aaa.",
            "ource paur y remedier, defendre osies & us li"
        ],
        [
            "20",
            "ertez également monacées de la tyrannie du Ma",
            "artin, que de nous vnir, & de conſpirer tous nani.",
            "mement contre luy, & contne tous ceux qui ſont daas",
            "protetios & dansſes imereſts, qui conſeillent de",
            "ortis tousos dos ous les luſtces de Paris, & de",
            "es oransfren deshourgs & en des villagosdifſe",
            "es pour enfaireà leurplaiſr, & nousimmolet les",
            "ns res les. auttes à leur fureur. Autrement s’ia",
            "oientdeis penſés de ait & de dilection, ilsnen.",
            "uail ldoionppas ſur des maximesde violence & d’ini?",
            "quiué, lqui dans ceprocedé nenous lont que tropi",
            "coniës, &ne nouspropoſeraient pas des expediens",
            "qui portentſule front l’image de la vengeace, &",
            "S ee pas lamondremârque dhumanite, Dlam ſaluien",
            "3. act. 2.",
            "Ae qui du ela qun nun on ne neumanm pas",
            "paſſages bouchez de toutes parts, nos campagnes",
            "couuertes de ſoldats, des peages impoſez ſur toutes",
            "es denré́es, quiparmy toutes les Nations eu ont eſté",
            "enxomptuſques à pnefent, à̀ deſſein ſeulement de",
            "faireperir Paris, losloi renuerſeéés, l’ofdre, & l’œ",
            "conomie duRoyaumechangée par ceux quidoiudent",
            "plus leconſeruer, vn certain Parlement de Ponthoiſe",
            "compoſeé e miſerables ttansfuges par les amorces",
            "d’vne penſide mil liuoes par moisaux vns , & cin",
            "oens liures aux aurres, combatteſon propre bien,",
            "& preferer l’ombae d’vn profit periffable aà ce qui eſt",
            "deſohonneur & de ſa conſcience, afin d’aurhoriſer",
            "aueuglement out œ que l’Enfer peut vomir d’iniu",
            "ſticNous vorrions le Roy reuenir dans faCapitale",
            "oliue"
        ],
        [
            ".",
            ", 21",
            "oliue à lasain , oõù ileſt atrends aec desimptin",
            "ces amoureuſes, de reſpetse deſoubmaiſſioins pro,",
            "fondes & ſinceres, & bien differentes de l’hypociſie",
            "de ces Babaſſes qui ſacrifions l’Eſta à leur ambitio,",
            "& l’ant etté dans yr abyſme; demllheurs de con",
            "fufſion, Sipe mals’ publte iuere nan poſſune inpeoli",
            "Apa!.",
            "Et il y ſeroit receu aucc autant d c5is d’allegreſſe",
            "qu’on a fait de gemiſſemens poutſo abſence, & de",
            "ouû̂pirs pour ſon eour. Nous Verrions. la Maiſon",
            "Royale ſe reünir, & tousces aſpricdeenobes & de",
            "diſcdorde dſparoiſtre, & fairas place auAges de l",
            "mieres, & aox Hoames de Paix, qui ne chercheneque",
            "gloire de l’Eſtx Mais poſſodans Sa ſajeſté, qon",
            "m ils fon; & la naas captiue, i’y a poie d’au",
            "es voyes de la Pir que de lu arraohe eûtne les",
            "mains, vplensrapans iſha, & elour impſer vne",
            "Se.trag",
            "eceſſné toueemiere de nous iedlanna eida npus ’",
            "rendre le Gagprecieux danpſtreleurqu’ids te.2.",
            "uiennent, &: e rolaſoheronoiaôaisqi dorsjls ne",
            "e pourront plus retenir ,’Neaſſa pl paſſoqn",
            "peras ſales.1",
            "Et puiſque c’eſt Vhne vorit́ oannnié qonla uepe",
            "eſt le claarn de la Pb, ſiaous ladolon odourquel",
            "que aſfourancodens rie&dlo nalſtdledheroé&ue",
            "nos ennmis eoccpoutoues des onussgil eſt cer",
            "ain quc nous n’ypuuua aden quan fatſanr la",
            "uort à boneſcient,qulonanqſaus ſuolo encne,",
            "en xuernmanndenout potpctue uadiale.",
            "gaace. d’Ebragr, ou disonsui aeſçauame"
        ],
        [
            "28",
            "quelbois fireſleche ,ny ou ſubſiſûter, oœnpar leus",
            "donſeils &ecetables fait perdre à leur Roy la Cou",
            "ronne & la vie: Et les autres, l’v deſquelsi Prin ce in",
            "digne de ce nom, n’eſt cecommandable que par la’",
            "rahiſoni commiſe conts ſon Neueu& ſon Souué",
            "ienilenſeuien enuel ene eenren",
            "poſts & des nmaletoſtes, C’eſt la reſoluiio qu’il fautJ",
            "Sie",
            "preadie;, & qu’rl faut execmter en vn meſme tenmps,",
            "eule capable dévaindrte toues lés conoradictions de",
            "ls inpies,& de mous procuber lo repos& la felicité́",
            "que nous ſouhaittons, qui ſerabien moinsparfaite,",
            "’acquiet pax les coarepondances & les participa",
            "cionde ces ganslà, quonp ny Foy nm Piaé, ny Re",
            "ligion, y aucreviſée qué de nous remetrtre ſur le eol",
            "le jouiatolralhle de loua ryrannaie. Par quelque rufſe",
            "& theſchanceué qus aepuiſſaeſtre qu’ilne ſeroitplus",
            "eps deplainrei, & resdifficilelde puir d&c devo",
            "erouneort ene ſon eoeun eneie unue",
            "moindre que le regret que l’on a de ſe uvoir deceu,",
            "uanl ae poura enir à bou2",
            "Ce bellas tefolutioas ont bslatréde toutes pars,",
            "eſen e eilſele eontelrae n nen e",
            "uſeneri reneieneneoe nene dle le dll",
            "eseftolnt auſu cparagaoſemencxecuté́es que 4",
            "ceſfaiteatmnerifſe; nioa. rianmublié de ce qui",
            "pouuobroüilenosiaelligeces, &eallumer le fu"
        ],
        [
            "23",
            "de la diſcord paimty nous. Tane de’brigues & defs.",
            "oas ſe ſòt oſmerôs pouir e ſujee, ant de ſup",
            "pleſſes & de corruptions inuent́es u’ils les ont fu",
            "dées iuſques à preſent. Et ’ayans rien’teouué de plugs",
            "propte. ny: de plus aucagee à eudeſſel de",
            "s’attaquor au Chefs d’ prlncipaux Atbourahsdé la",
            "Fronde, ilsont mis le dilorce entre deux fretes,qui",
            "produit le tragique’accidnt que vous a ieu, &",
            "ont fomentéceluy qui eſtoit enrre Monſiude Rein",
            "se & MonſieurleCar&́rmal d cerz, conte, dnein",
            "finiré de Eibellts nous l’oneappris; quie beut a pas",
            "oſté infructueux:Sibien que dioerſes eonuiùlſions en",
            "on arriues à l’Eſtas, d’autant plus dargerduſesque",
            "la eſtéen eſt le pbineipal ſlege; & la plus grlenerdenc",
            "e, Dotis aſtaat le theatre oudepgis ſi mois fe",
            "ont ioüées de ſanglantes tragedies, donbnods uet",
            "rons& deuons craindre des ſuittes plus faſchouſſes &",
            "plus eſtonnaates, fi nous ne les, peuonom par la",
            "promptitude des remedes qui conſiftent principale.",
            "ment en la reuü̈nion des volontez. Monfieur le Cardi",
            "nal de Rer qui a des lmleres perçantes au deſſus",
            "de tous les hommes, qui acommencé ce che’œu",
            "ure de la chaſſe de Mazarin, ne voudra pas en perdre",
            "gloire & le fruict, ny priuer l’Eſtat de ce bon",
            "heur, auquel il a donné de ſuffiſans teſmoignages de",
            "on affection pour ſatisfaire à vne paſſion qui dero",
            "ge à ſon caractere. Et Monfieur le Prince, le plus",
            "grand & le plus redoutable de tous les Guerriers qui",
            "ont iamais eſté, qui ſurpaſſe les Ceſars & les Alexan"
        ],
        [
            "4",
            "des, & qui ſçaissuſfifacilemtrdomres lesmb,",
            "uemen, impeueus de ſon ame queſas enamiſs,",
            "yan les dtes ̀ la haain pour aecomplir cét oilura",
            "ge, depoſera ſaas doute & facilement toutes ſortes",
            "de rancunes &. d’animoſien paticulieres, ’il ea",
            "toit ſuſepible, pour l’acheuer, l procurer l ve",
            "ſtauration du Royaume.emandons lear onc à",
            "vn & à l’autre, par ous les vœeux les plus ardens de",
            "uos cœurette nian que la chariié leur con",
            "uande,e ne nous relaſchons poiut qu’ils ne nous",
            "yeconcedé́e. Faiſons ne guerre à ce Monſtre",
            "qui ne ſoit pas languiſſante, & y contribuons de",
            "utes les choſes qui ſont en noſtre puiſſance, e’et",
            "le boear des gensde bien, le deſeſpoir des meſ",
            "hans, la uoye touce apparente, &e la conclufion n",
            "faillible de ls Paix,",
            "eroà peſfia qoque deſiderabirur, noi & ibi",
            "Pr oidendnm eſt de eria bois deidr.",
            "E IN."
        ]
    ]
}