{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "ZC"
        },
        "titre": "La voix du peuple de Provence contre les armes de\n          monsieur le comte d'Alais.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4059_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA VOIX",
            "DV PEVPLE",
            "DE PROVENCE,",
            "Contre les armes de Monſieur",
            "le Comte d’Alais.",
            "M. DC. XLIX."
        ],
        [
            "LA VOIX DV PE VPLE",
            "DE PROVENCE,",
            "CONTRE EESARME5",
            "de Monfeur le Comte d’Alai.",
            "T On Di, que tardez vous de chaſtier auxyeux",
            "Lde voſtre peaple des atreatats ſi execrables On vo",
            "le, onpille, on raage, o viol, o embraſe les villes & les",
            "campagaes, on les fait nager dans les meurtres & dans le",
            "aag, & vous differez Seigneur, d’eſcraſer ces teſtes cri",
            "minelles? Deliurez voſtre peuple quiperit par la faim,",
            "par le feu, par le fer, en faiſant porir l’autheur de tous ſes",
            "uaux. Voſtre Iuſtice doit la punition d’vn coulpable à̀",
            "la deliarace d’va milion d’inaocens. Les cris de cant de",
            "vefaas à̀ qui on a maſſacré leuts marys; le deſeſpoir de",
            "Aat de meres pour l’honeur qu’elles ont veu rauir à leurs",
            "filles ſans pouuoir les garantir : Les larmes de tant de pe",
            "Es qui ont veu eſgorger leurs enfans, & l’orreur de tant",
            "defamilles qu’an a raduit aà l’extneme miſere par les ſaec",
            "gemens & les ombraſemens, reclament inceſſament",
            "oſtre ate vegeance.",
            "Voine gouu pu, Grand ieu, la Heſfuſer pout le a",
            "las de route vne Prouince malheureuſement oppri",
            "ée par celuy quil eſtoit oſtably pour la deffendre, & qui",
            "bien loia de la proteger des violaces eſtrangeres, paroiſt",
            "aatetes d’vne Armée pout la deſtruaire luy: meſmes Qui",
            "biea loin dala faire jouyrt da lbertex aſquelles la cſe"
        ],
        [
            "3",
            "4",
            "mence du Roy venoit de la reſtablis, il veut la rendreſos",
            "eſclaue, & ly rauir tous ler Priuileges que la-bonté de",
            "ſon Prince luy a ſi lberalementaccordés: Qui biéalo",
            "de luy conſeruer cette paix que les Declarations publi",
            "ques luy auoieut redonaée, luy declare ouuertement l",
            "guerre, y fait entrer hoſtilenmrent des troupes ſas les a",
            "dres du Roy pour exeutet ſes vengeances: & par vnte",
            "doublement de crime il arme coatre leur propre mere",
            "les mains paricides des mauuais Citoyens , & lespuſ",
            "en ftenetiques à ſe porter eux-meſmes la dague danslt",
            "ſein, & deuorer comme Dragons acharez leurs onfa",
            "& leurs freres, & les enſeuelir ſoubs lestuyaes ee loipa",
            "trie, pour laiſſer à̀ la poſterité des marques de leupaifi.",
            "de cruiauté.",
            "Et pour couronner ſes oppreſſionrjil tlaite eebelles",
            "& d’ennemis de l’Eſtat: Il menaſſe d’eril & d’incende",
            "tous les fidelles compatriotes qui s’oppoſent à ſes raur",
            "ges, & qui expoſent gen ereuſemant & leurs biens",
            "lers vies pour le ſalut public. Il veut faire paſſer pou",
            "le plus noir de tous les crfmes là deffeace de leur Pays,",
            "par vne profanation inſigne condàmner detrahiſon ut",
            "ſi eminiente vertu. Choſe eſtrange! de vouloir ſuppt",
            "mer vne loy que la Nature a graue dans le cœur de tou",
            "les hommes, de vouloir rendre crirmlnel vn deuoisr de",
            "chariré que les Payens meſmes reuerent, & effacer vne",
            "obligation que tostes les parties ſe doidenpour le ſu",
            "tiea du corps qu’elles compoſent? C’a eſté parmy uo",
            "les peuples vne actlon heroique & ſacrae de s’immole",
            "pour le ſalut de ſa’Ptfie, &’ icy c’eſt va atteatat de",
            "conſpirer pas à ſaruyne: Onordmtoit desrecomp"
        ],
        [
            "51",
            "ſes & de couronnes aà ceux qui auoiedt ſauué leurs Con",
            "citoyens: & icy on prepare des ſupplices aà̀ ceux qui ne",
            "protegent pas leurs ennemis, ou qui reffuſent de ſigner",
            "des ligues contre les libertez publiques: On mettoit pas",
            "my les Dieux ces Heros qui auoient expoſeé leurs vies",
            "pour garantir celles de leurs Compatriotes: & à preſet",
            "on menaſſe du gibet, ou on puait d’vn exil ceux qui ne",
            "conjurent pas à la perte de leurs Concitoyens.",
            "Ea effet, noſtre perſecuteur au prejudice d’vn droi&t ſi",
            "legtime & ſi naturel, & à la hone du Chriſtianiſme, n’a",
            "il pas potteé́ ſes armes contre Draguignan pour fcer ſa",
            "fidelité. N’a-il pas proſcrit de Taraſcon & de Tholon les",
            "plus importantes familles pour auoir teſmoigné́ leurs",
            "iuſtes ſentimens aà̀ l’intereſt publie, comme ſi ce zele",
            "pour la patrie eſtoit vn mal contagieux. N’a il pas exilé́",
            "de Brignolle auec ſcandale tous les Officiers de luſtice, &",
            "fait empriſonner honteuſement l’vn de ſes p incipaux",
            "Chefs? N’a il pas en teſte de ſes trouppes menaſſeé Tretz",
            "de degaſt s’il ne luy ouuroit ſes Portes, que ce genereux",
            "illage luy a ſi conſtamment fermées en veuë de touta",
            "ſon armé́e ſans s’eſbranler de ſes courſes ny de ſes me",
            "naſles N’a il pas taſché de ſurprendre par des Letrres de",
            "cachet anterieures aux ordres ſubſequents qu les reuo",
            "quent, dont Monſieur d’Eſtampes eſt le porteur, deux",
            "cens principales villes de la Prouince qui ont paru ineſ",
            "branlables au ſeruice qu’elles douent au bien de leur",
            "Pi Enfin, n’a il pas non ſeulement deſcrie dans l’vne",
            "de nos captales villes ceux qui vouloienr defſendre ſes",
            "libertez, & les garantit de la ſeruitude à laquelle il la ſoul",
            "met inſenſiblement par des apparences trompeuſes:",
            ",",
            "B",
            "-"
        ],
        [
            "mais encores fait dreſſer pluſieurs fois des embuſches",
            "pour les y faire aſſaſſiner, les preuues en eſtans dans des",
            "lettres qu’on a interceptées & enuoyeées à ſa Majeſteé",
            "pour luy demander luſtce, en faueur de ceux qui pour",
            "auoir ſellé́ de leur ſang leur fidelité́ inuiolable au ſeruice",
            "de leur Prince, & de leur Patrie, ſont traitez de factieux",
            "& de rabelles dans ſes Manifeſtes, patce qu’ils ſe ſont op",
            "poſez à ſes rapines & aà ſes inijuſles deſſeins.",
            "Et que n’a il renté conrre cette illuſtre ville d’Air,",
            "pour auoir monſtré́ rant de zele & de chaleur a la cauſe",
            "publique? Ne l’a il pas blaſmeée d’intelligence auec l’Eſ.",
            "pagne, parce qu’elle n’en a point voulu auoir auec le per",
            "tu1 bateur du public N’a- il pas donné le nom de rebel",
            "lion à ſa fidehité N’a il pas pourſuiuy l’exil de ſes Cours",
            "ſouueraines, parce qu’elles n’ont pas voulu flé́chir aux",
            "iniuſtes de mandes qu’il a fait au P’ais N’a il pas demandé",
            "le demantelement de ſes murailles, afin qu’elles fuſſent",
            "ouuettes au pillage de ſes funeſtes trouppes: & tout pre",
            "ſentement ne vient il pas de rauager ſes terres, bruſſer",
            "les granges, enleuer les grains & les beſtiaux, declarer l",
            "guerre aux bœufs, aux aſnes, & aux poales, & laiſſé pat",
            "tout ſon terroir l’horteur, la famine, les cris, & la mandi",
            "cité par des exploicts illuſtres & dignes d’vn ſi grand",
            "conquerant.",
            "Ce ſont là les effets de la vangeance qu’il a de puis long",
            "temps iuré contre la ville d’Aix: les Propheies qu’on",
            "auoit haurement publié́ dans ſa malon aà̀ ſa ſortie d’Ax,",
            "qu’il n’y reendroit iamais qu’a main armé́e, ſont enfi",
            "accomplies. Il ne niera plus maintenaut qu’il n’aye com",
            "mandé la guerie, puis que ſes deſleins paroiſſent à décou:",
            "LA"
        ],
        [
            "7",
            "uert, & que tant d’apareils auſquels on trauailoit depuis",
            "plus de quatre mois, iuſtifient clairement qu’il l’auoit",
            "preparte, & les vains pretextes qu’il prenot de l’eſeote",
            "des Commiſſaires, ſont entierement diſſipez, pu’s que",
            "les troupes cltoient comme de perſonnages qu’on tient",
            "cahez ſoubs la tapiſſerie qui parurent le meſme ious, &",
            "courutent à leur paſſage pour les ſacifier aà̀ ſa rage s’ils",
            "n’euſſent ſté en cftatr de dffence.",
            "Quoy donc!la ville d’Aix eſtoit elle criminelle d’auoir",
            "poueu à la feureré de ſes Magiſtrats? Eſtoit ce bien vn",
            "ſuiet legitime de proelamer la guerre, de faire deuorer la",
            "Prouince, de porter par tout le fer & le feu & de declarer",
            "les Corps de la Iuſtice ſouueraine rebelle Eſt ce rebel",
            "lion de conſeruer au Roy ſa Parre, & d’y appuyer la lu",
            "ſtice? Eſt ce reuolte de vouloir maintenir contre la vio",
            "lance les Priuileges de ſon Pays, & les Declarations de",
            "ſon Prince? Eſt ce perfidie de defendre d’oppreſlion ſes",
            "luges legitimes, & d’empeſcher la luſtice d’ſtre ſelaue",
            "des volontez d’autuy ou d’eſtre adminiſtree par les lup",
            "poſts d’vne aurhorité iniuſtement vſurpee.",
            "Non, non fidelle ville d’Aix, ce n’eſt pas la ton crime,",
            "c’eſt qu’il te eſte encore du ſang dans tes vaines qu l’on",
            "veut etpuiſer iuſques à la derniere goutre;on veur que tu",
            "payes en vne ſeule fois ce que les autres villesont payé",
            "depuis vnaze annees de ſon Gouuernement: Ill a eſpuiſé",
            "les rſſeaux, il veut en prendre dans les riuieres, il veut",
            "ouu ir toutes les veines il en veut auoir de toutes parts:",
            "Les huict monſtres par an payees à ſon Regiment los",
            "meſnes qu’il tiroit la ſolde du Roy, ne l’ont pas raſſaſié:",
            "l’vſure de dix pour cent pour chaque Compagnie, les"
        ],
        [
            "3",
            "cent eſcus p iour pout ſa Compagnie d’Ordonnance,",
            "& les rançonnemens exigez pour les logemens des Sol.",
            "dats ne le lſatisfont pas: les deniers reuenans bons, les",
            "lommes immenſes que les paſſeports des bleds, & la par",
            "ricipation au cartier d’yuer ont ietté dans ſes cofftes ne",
            "ſufhiſent pas: les vngr huict mil liu. du ſiege de Tholon,",
            "les ſoixante quatre mil d’aſſgnation ſur le Semeſtre, ny",
            "enfia les leuces indicibles ſur le peuple que les Comptes",
            "du Païs & ceux de toutes les Communautez iuſtifiet,",
            "n’ont pas elté ſuffiſantes pour aſſouur ſon auarice: ll lay",
            "faut le pillage d’Aix, les rauages de ſon Terroir, & de",
            "routes ſes villes voiſines.",
            "Et parce que les Compagnies Souueraines ſont les ſen",
            "les digues qui peuuét s’oppoſer aà ce torrent qui entraine",
            "le reſte de nos biens, il les deſcrie dans ſon dernier libelle",
            "plus digne du feu, que de reſponſe, comme remply d’i",
            "uectiues infames & de calomnie punſſables: ll publie le",
            "Parlenent apres l’auoir rtraité d’impie, de ſacrilege, d’",
            "thé́e, d’infame, & de corrompu, pour Autheur des Edicts",
            "qui farent ſubrogez aux Pteſidiaux, & l’accuſe meſmes",
            "d’y auoir profité de grandes ſommes: Mais les Regiſtte",
            "du Conſeil du Roy & ceux du Parlement, teſmoins irre",
            "prochables de ſon innocence, couainquent de faux cet",
            "re impoſture; car ils iuſtifient que le Roy ayant veu l’E",
            "dict qui luy eſtoit ruineux & à tout le puble, ſoit pout",
            "la mt ltiplcité des Offices, ſoir pour la diuiſion de la lu",
            "ſtice Souueraine, laquelle euſt entrainé vne infinité d",
            "deſordres & de contentions dans toutes les villes, ſul",
            "tout en vn reſſort de ſi petite eſtenduë. Le Roy meu de",
            "ſes raiſons accorda la ſuppreſſion de cet Edict, mais l",
            "voulu!"
        ],
        [
            "9",
            "vonlat poar la neceſſit́ de ſes afaires que le Traitanme",
            "quiluy aoit fit des aduances, euſt ſon rembourcemee",
            "ſur des autres Edicts.",
            "Palez Declamateur à gages, en quoy le Palement ec",
            "il coupable n’eſt ecepas au Partſan de rEd deu Peſt.",
            "diaux ue tou les Ediots doiuenteſtre iuſtement impu.",
            "e, puis qu’lea ſon les Autheun & les Panes qui le.",
            "out pouſuiuin pous leut intereſt &e leur rembourſe",
            "ment Toue le monde les conmoiſt, ces inſames Com.",
            "piors deſeeu de lavile d’Aie, d’ou le remon de",
            "uns conſeiene les chuſer pout ’aler iondre a celuy",
            "Quiles a rouſiourprortges &e auce lequelils conſpirer!",
            "ninrenunt de la ruine de leut Paties Tou le mond",
            "p que ce ſons ceunr limeſnmes quonurenpe ro.",
            "s l noaueaurei, & qui ont eſte mploye pour le,",
            "Partiſane des Requeſtes",
            "Ceſtà eux qu’ilfaut s’en prendte pour tous ces Editx,",
            "enon pas au ulement quin’eneſt nmylautheut nyl",
            "nſes de pleut à Dieu qu’il euſt dependu e ly ad’le",
            "mpeſher, &e den ſoul ger laProuince ui peu dou",
            "r qel ne l’uſt fatr auee ioye carqund le aelie qu.",
            "iu ofieie ont u ſoulgement du peple quni ſu",
            "cuſeene & leut honneur ne ſeroient ps dus mnote",
            "e pmeſans pour les pote i ee deuuit n’y leroienr",
            "puiaſe bſoe pntleurneeſtpnope, de pur e l",
            "tehoen nſene diſeunſerns e deuoen leue pnen",
            "uiyrrouuent nrereſez dms l’intereſt publie pee?",
            "ndeſolr la e’toune qul ne ſe rouuent erueloppe",
            "dancerte deſoluion f’eu le penr quil, ne petet",
            "uec le, comme eſtans des pincipau membres de"
        ],
        [
            ". 10",
            "corps, & leurs biems, leurs terres, & leurs maions y",
            "eſtans enclaué́es.",
            "Auſſi qu’on parcoutre les regiſtres de l’vne & l’autre",
            "Cour, & on y trouuera plus de ſoixante Edicts perni",
            "cieux aà̀ la Prouinee rejettez, nonobſtant les iuſſions rei.",
            "teré́es, voire depuis dux ans combien les Officiers de ces",
            "deux Compagnies ont ils ſouffert de creueës, de ciu",
            "tions, & des interditions ſur le refus de quantité d’E",
            "dicts, meſmes de l’Eſſe ction, des Audireurs, des Com",
            "ptes, des taxes ſur les aiſez, du cinqpour cent de la Com",
            "ptabilité, des raxes ſiur chaque ville, & de tant d’auttes",
            "dont les regiſtres font foy, qui alloient à la ſubuerſion",
            "entiere du ’ays, à la conſeruatian duquel ces deux Couss",
            "ſont trop attaché́es par tourte ſorte de deuoirs & diute.",
            "reſts pour s’en dépareir iamais.",
            "Et pleuſtà Dieu que celuy qui les accuſe fuſt intereſſe",
            "comme eux dansnos pertes & dans nos ſouffrances, lne",
            "laes cauſroit pas comme il ſait! Pleuſt à Dieu qu’il euſt",
            "des freres, des enfants, & des parents engagez dans les",
            "malheurs qu’il uous procnre, il ſe lairroit toucher aà l",
            "compaſſion: Pleuſt à Dieu qu’il euſt dea bions & des mai",
            "ſons que l’embrazement peuſt teduite en cendres, il ne",
            "l’auroit pas excité comme ila fait.",
            "Mais ſes intereſts ſot bien differents des noſtres, tant",
            "s’en faut qu’il perde dansnos peites, ny qu’il ſouffre dans",
            "nos ſouffrances, qu’il en rit & en profite, il ne peuts’en",
            "richir que de nos deſpoü̈lles, il ne peut groſſir que de no",
            "ſtre ſubſtance. il ne peut s’eſleuer que ſur les ruines de",
            "nos villes & de nos murailles qu’iltaſche d’abattre, il ae",
            "peu ſe fortifier qu’en hous affoibliſſaa, il ne pent nou"
        ],
        [
            "1",
            "odmoe à ſon amhition qul’en ous diuilnt; y",
            "s’uſurper cette auhorité ſoueraina à̀ laquelle ſlviſe ſi",
            "ouuertement, qu oa deprimant toutas les puiſſances qui",
            "peuenr luy reſiſter, qu’on eſlongnant des emplois les",
            "parſoneseelées pour le public, & des intereſſées; &jet.",
            "tant le ſchiſme dans tous les corps pour nous perdte par",
            "nous meſmes.",
            "Et c’eſt pour cela qu’il auoit forgé́ cette funeſte Cham",
            "biedes Requeſtes pouſ ſe faire vn Party dans le Parle",
            "nenr, & ſoulnettre lestrois Eſtats dela Piouince en leur",
            "donnant des luges dependats de a volonté: C’eſt poulr",
            "ce mefma deſſeih qu’l’transforma-cette Chambr en Sa.",
            "meſte pour nourrir dos,contentions perpetuelles dans",
            "ce corps, & ſe rendre le Maiſtrs de la Iuſtice, & des Aed",
            "reſts, & de ’a verificatlon de eoure ſorte d’Edicts far le",
            "penple, ayans ouſiours mis envſage cette perniciauſe",
            "poltique quivout diuaiſe pour regner, delaquelle ſe ſont",
            "ſeruis tous ceux qui ont voulu vſurper vne authorité ty",
            "raanique ſur les peuples, & affoſblir le pouuoir des Prin",
            "ees lagirimes, ou opprime le-droict des Sujet car ils ont",
            "touſiouts vſé là de jotar la diuiſion daus les Cours Sou",
            "ueraines, que nos plus Grands Roysot auec raiſon eſta",
            "blies comme les rampars de leur puiſſance; les Depoſi",
            "taites de leur luſtice, & l’oſtage de l’amour qu’ils ont",
            "pout leuts Sujets, ayant iugeé que la grandeur de leur",
            "Eſtat, & la fldelité́ de leur peuple ne pouuoit eſtre con",
            "feruée que par ces nobles Corps de Iuſtice quidiſpenſent",
            "les lupplices & les recompenles, & defendent les peuples",
            "des injves & desmalheurs bien loinde lesy prtcipeter.",
            "Aufſinia-ona iamaais entraepris d’abattre ces Corps Illua"
        ],
        [
            "i",
            "ſtres que pour faire ouerture aux Eſicts ſut le peble,",
            "enuahir les biens des Prouinces, & rendre la fortune pu",
            "blique dependante de l’ambition d’vn ſeul.",
            "Et ſans que nous cherchions ailleurs, chers Patriotes,",
            "des preuues de cette verité́,nos miſeres preſeates nous la",
            "rendent trop iaſenſible: Nous nous abuſions de croire",
            "que Mr. le Comte d’Alais euſt introduit ces nouueaute",
            "à deſſein d’abatre le Parlement, car il ſçat aſſez que cs",
            "Corps eſt trop vaſte & trop aſtendu pour perir de ſes",
            "coups, & que la Iuſtice n’eſt pas moins inébranlable que",
            "la Majeſte Royale qui en eſt le principe & l’appuy, ceſtà",
            "nous ſeuls quil en veut, quand il taſche d’́branler e",
            "Colomnes qui ſouſtiennent nos fortunes & nos famil",
            "les; c’eſt à nos biens, à nos perſonaes, & à nos libertez",
            "que ſes deſſeins viſent, quand il s’en prend aux Paſteur",
            "qui veillent pour noſtre defence, & qui s’oppoſent àces",
            "Loups rauiſſans qui cherchent de nous é́gorger",
            "Si le Parlement euſt voulu eſtre complice de ſes per",
            "nicieux deſſeins, s’il euſt voulu conſenti à̀ ſes deman",
            "des, s’il euſt voulu ſe rendre ſoaple aà ſes volontez, & s",
            "baadonnet l’iatereſt du puplic, il n’y auroit iamais eu de",
            "Re queſtes, ous ne connoiſtrions pas ſeulemet le nom",
            "de Semeſtre, & le Parlement n’euſt pas eſté vexé pas",
            "tant de citations, de pertes, & d’exils, il euſt veſcu auec",
            "luy dans vne eſtroite vnion; mais parce qu’o n’a ps",
            "voulu flechir à ſes intentions contraires au bien publie,",
            "il a voulu ſubroger d’autres luges de ſa dependance, ſans",
            "ſe ſoucier de profaner la Iuſtice par le choix de Docteurs",
            "de huict iours, ſans eſtude, & ſans experience, &e de",
            "perſonnes meſpriſables, ou par leas naiſſances, ou pa",
            "leun"
        ],
        [
            "13",
            "leurs humeurs, pourueu qu’ils fuſſent des niniſtres de",
            "ſes volontez, & des erecuteurs aueugles de ſes deſſeins.",
            "Auſſi d’abord qu’il eut iettreé dans ce Corps ces parti",
            "ſans de les intereſts, & qu’il y euſt mis par ce moyen la",
            "dluifion, il fit clairement connoiſtre que tous ces attifi.",
            "ces qu’il auoit employez n’auoient autre obiect que l’eſ",
            "leuemeut de ſon ambition, & l’aſſouuiſſem ent de ſon",
            "auarice.",
            "Nous reeogneumes à linſtant dans nos Hoſtels de",
            "Ville nos Priuileges caſſez, nos libertez violees, nos Eſ.",
            "lections Conſulaires aneanties, & en ſuite nos conrri.",
            "utions accrees, nos deniers enleuez, & nos fortunes",
            "eſpuiſees. Nous trouuaſmes dans toutes nos villes & nos",
            "Campagnes des veſtiges ſanglans de ce funeſte Regi",
            "ment, des Contracts paſſez par les armes, des Tranſa.",
            "ons eſcrtes auec le fer de vangeances, de merrtres, &",
            "des hoſtilirtez effroyables.",
            "Et ſi nous donnons la lberté à tous des oppreſſez de ſe",
            "plaindre, ous trouuerons vne infiniŕ de gens de bien",
            "detos endroits qui ont porté́ le joug de ſa domination,",
            "& ſouff-rt ſes oppreſſions danleſilence, pource que les",
            "plaintes les plus iuſtes eſtoient pur is iuſque la qu’il",
            "nous a ſouuonr empeſché́ d’aller porter nos remonſtran.",
            "saux pieds de leurs Maieſtez par des menaces qu’il a",
            "ſuent fair aà̀ diuers Deputez, & depuis trois iur r.!",
            "sfait arteſter nos Courriers, & eleaer nos paeques",
            "cnere tous les droicts de la Sauue-garde pablique peur",
            "preuenit le Conſeil du Roy, & nous oſter le moyen de le",
            "detromer de ſes calomnies.",
            "Quy donc lerons nous touſiours inſenſibsles à ns",
            "miſeres? ce Tonnerre qui vient d’eſclatter n’eſtil pasaſ"
        ],
        [
            "I4",
            "ſez reſonnant pour nous éueiller, & nous obliget de re.",
            "uenir à nous meſmes? Qu’attendons nous de rendre à",
            "noſtre Patrie la fideliré que nous loy deuons? Il a’eſt",
            "plus temps de luy differer noſtre ſecours, & de nous",
            "mettre en deféſe; Car enfin cete eſpaiſſe nuée auec qui",
            "s’eſtoit enflee du ſag innocẽt & des larmes des peuples,",
            "degorge le ſang qu’elle auoit attiré, & veſe les larmes",
            "dont elle eſt abbreuee: Elle a enfin paru cette armee des",
            "vangeances pour nous fouler aux pieds, & extermiet",
            "vn nombre d’ianocens.",
            "Iamais marche des Empereurs Romains a eſté plus",
            "pompeuſe, & iamais l’Hiſtoire nous a marqué de",
            "haults faits plus celebres d’vn General d’Armee. Il fit ſon",
            "premier logement dans Auriol pour s’auancer à Tret",
            "qu’il auoit menaſſé d’vn ſiege, mais l genereuſe reſolu",
            "tion qu’il vidaux habitans de ſe vouloir deffendre, luy f",
            "tourner ſes armes triomphantes toutos chargées de deſ",
            "pouilles des pauures Laboureurs, de bœufs & de mules",
            "qu’on emmenoit captifs vers les pres de Gardanne d’où",
            "il vint le lendemain faire ſommer la ville d’Aix de ſe ren",
            "dre, & apres auoir pillé & bruslé ſonterroir, il fila à A",
            "guilles, & de là à la Fare petit Bourg du Sieur Preſiden!",
            "d’Oppede, où il ſut repouſſé auee la perte de quelques",
            "vns de ſes Caualiers, laquelle il creut de venger en luy",
            "faiſant brusler vn gerberon de bled. Le iour ſuiuant se",
            "ſtant preſenté à Sallon qui eſt au Siear Archeueſque",
            "d’Arles, il y fut reffuſé & contraint de ſe ietter dans Pel.",
            "liſſans village voiſin, ou il s’eſt reranché.",
            "Il a durant toute ſa marche rendu durant dix iours de",
            "combats ſi illuſtres, & fait de ſi glorieuſes conqueſtes,",
            "qu’on ne doit pas taire à la poſterité les plus importante,"
        ],
        [
            "qui ſont, Qu’on a par tout forcé la bourſe des pauuresvil.",
            "lageois. Qu’on a violé les filles en l’âge de neufans: Maſ",
            "ſacré les rentiers de la grange du Sr. de Fuueau: Enleué",
            "deux femmes d’entre les mains de leurs maris: Aſſommeé",
            "àforce de caups trois paiſans d’Auriol apres auoit rauage",
            "tout ce pauure vllage appartenant à Mr. le Cardinal de",
            "Lyon, auquel il rend par là l’eſchange des ſignalez bien",
            "faits qu’il auot reçeu du feu Cardinal ſon frere: Qu’on a",
            "chaſſé les habirans de leurs maiſons, ou contraints de les",
            "abandonner pour ne pas voir de ſi funeſtes ſpecraoles:",
            "Qu’apres s’eſtre gorgez de vin & de viandes, & de tout",
            "la ſubſtance de leurs miſerables hoſtes, on a verſe confu",
            "ſement dans les ruës à Gardanne les farines, les grains, les",
            "huiles & le vin, & bruſle las fourrages qu’ils n’ont peu cô;",
            "ſumer: Qu’on a emmené tous les beſtiaux, emporte les",
            "matelats, les linges & vaiſſelle, & bruſlé́ dans les places les",
            "meubles qu’ils n’oat pu emporter: Et qu’enfin on a exer",
            "cé routes les hoſtilitez que les Chreſtiens ne pourroiet",
            "pas meſmes apprehender du Turc s’il entroit dans nos",
            "villes.",
            "Ne ſçait on pas qu’vne pauure femme d’Aubagne luy",
            "ayant porté plainte du cruel & brural violemẽ̈t de ſa fille",
            "aâgé́e leulemet de neufans, il fit en apparence condam",
            "ner à la mort le coupable, mais par vn ordre ſecret il le fit",
            "tirer du gibet par vn meſpris ouuert aà la luſtice de Dieu",
            "& celle des hommes: Auſſi tant d’autres filles rauies pas",
            "ſes trouppes, & tant d’autres femmes violees, ne deman",
            "dent plus Iuſtice qu’à Dieu de ces horribles crimes, puis",
            "qu’elles n’en peuuent auoir des hommes.",
            "Faloit il moins eſperer de cette armée qui n’a point",
            "d’autre ſubſiſtance que le larrecin, n’y d’autre ſujet qu’v"
        ],
        [
            "16",
            "ne injuſte vengeance, auſſi tous’ſes progez les plus illu.",
            "ſtres ſont les bruſlemens & les ſaceages des metairies",
            "dans le terroir d’Aix, & l’incendie des gerbes & des moi",
            "ſons qui ſont encores aux champs: l’enleument desbe",
            "fcaux, le couppeent ’des arbres,enfin la doſolation",
            "vniuerſelle de la carpagne.",
            "Auſſi à voit le bgage de cette armee compoſé d’vn",
            "nombre infiny de bœufs, de brebis, d’aſnes, dé molets,",
            "de poules, de iuments, de toute ſorte de hardes, meubles,",
            "vſtancilles, & habilerbens des pauures habitans qu’on a",
            "impitoyablement deſpoüillez: nae diroit on pas que c’eſt",
            "vne armée de ftippiers dans vn marché infame de larre",
            "cins & de brigandages, conduit par des picoreurs qui",
            "ſont inſenſibles aux larmes des Villageois & des Labours",
            "qu les reclament: On y voit vendre comme à vn in",
            "quant public, rtoute ſorte de meubles & de danrées, &",
            "comme dans vfe Soire ony voitimpuné́ment vn debit",
            "ouuert de toutes laeurs voleries.",
            "On à veu cetre glorieuſe armee camper deuant vne",
            "meſtairie duSr. Barate d’Ax, qui s’eſt attaché courageu.",
            "enent aux intereſts de ſa Patrie, & qutté ceux de Mr.",
            "e Conte d’Alais, qui par vn acte memorable de ven",
            "geance commanda qu’on y miſt le feu en ſa preſence,",
            "pour auoir le meſme plaiſir que voulut auoir Neron de",
            "vor bruſler la ville de Rome, n’ayant pas meſmes eſpar",
            "gné au terroir d’Aix les maiſons de plaiſance où l auoit",
            "ſouuent ax deſpens du maiſtre pris ſes recreations.",
            "Bref, luy qui proteſte dans ſes Manifeſtes qu’il ne de",
            "clare la guerre qu’aà la ſeule ville d’Aix, pour quoy a il de",
            "ſia deſolé́ tomte cetteProuince, & reduit à l’extremité de",
            "miſere & de la faim tous les liecux qui l’ont reçeu?il en",
            "emporte"
        ],
        [
            "17",
            "e poté plus dotroiens’mil liures: il a gaſté tout ce",
            "qu’il n’apemporter, ruiné indifferemment tous les",
            "Aauxouar les ſubſiſtances, oupar ſelogemens.",
            "e ilolasſ quol crines auoien commis ces puures vill",
            "gois pous eſtte punis de la ſorte? Que duidront tas",
            "de pauutes, familles erraûes das dans les champs qui",
            "bouteat b’heepour viune ?Ne ſont ils pas Chreſtiens,",
            "&fideles ſjeus du RoyPenſe oa que Dieum’é couta pas",
            "lousrs plaintes, & que leus cris ’attire la color du Ciel.",
            "Mais e n’eſtoqit pas aſſez à cette armée cuminlle de",
            "s’eſt eſteaprins cntte les hommes, alle a voulu s’en pren",
            "dre contre ieu meſme C’eſtoit trop peu d’auolr ce",
            "romp la yirginiteé des filles, d’auoit pollué, la ſaincteé́",
            "das Mariages, de s’eſtre ſoilleadu ſarg desinaocens, &",
            "d’auoir laiſſé́ par tou las mar quonſagantaes de ſa cruau",
            "téelbaaencarovoulu propharla ainctté des Autels,",
            "oeonmeetre vſacrilege le’plus horrible qu’onpuiſſe",
            "conceuoir dans la Chappelle d’vne miſpn aux Champs",
            "du Sieur de Gauthier Conſeiller au Palement, oi apres",
            "aoir poté leurs mains impies ſu vn Calice qu’ls ont",
            "emporté, ila acheuarent leur ſacrilege par le briſement à̀",
            "coups de marteaux de la pierre ſacré́e de l’Autel par cent",
            "coups de poignard, dont ils percerent vne Image quire",
            "pteſentoir la ſadiétVierg tenant Ieſus entre les bras, &",
            "par le deſchiemont destnenmefs Sacerdotaux qui fu",
            "ren mis ernpieces, & icttez dals- lefeu qui acheuoit de",
            "bruſſar tout le baſtimét & tous les meublaes de cette belle",
            "maiſon qui futedaite eh cendres, & apres les vignes ar",
            "rachees, les arbiras couppez, les gerbetons brûlez, & tous.",
            "lesbeſtiaux&e les meubles preécieux enleuez.",
            "Gronud Dieu! qui auez voulu eſtre appellé le Dieu des",
            "Armees, ſouffrirez vousquio prenne les armes contre"
        ],
        [
            "18",
            "vous iméſmes, & qu’on les efrplôye pour commettre des",
            "impietez &des ſacrileges ſi execrablet?Permettrez-vous",
            "qu’on en abuſe on des vengeances ſi inhumaines? & que",
            "l pauure-dgnt vous auz pins tant de ſoin, que vous te.",
            "commandhez ſi oſtroitement comme voſtre propre per",
            "ſonne, & que vous auez rachepté devoſtre lang auſi",
            "bien quo lesPrinces, periſfe ſous le fais de tans de perſe",
            "curion? Etette voix qui seſleue de la terre ſera elle pas",
            "portée fuſques à voſtre Throſne pour attirer ſur les in",
            "fracteurs de vos loix les carreaux d votrc indignatio",
            "Il le faueſperer, & cependent deſendons nos biens",
            "auec honneur, ne les abandonnons pas à lamercy de cet",
            "te multitude de voleurs, qui ſous le nom d’vne armee du",
            "oy exercent vn vilain brigandage: Defendons la cauſe",
            "ommune, puis qu’l nous monſtre que c’eſt à toute la",
            "Prouince qu’il en véu:blous en auions vnepreuue lite.",
            "rale par les demandes qu’l fit à̀ Meſſienr les Depurez",
            "du Languedoe, dont il n’y en a pas vne ſeule qui neie",
            "garde l’incereſt du Corps du pays: Mais nouson auons à̀",
            "preoſent vne conuiction plus preſſate par lesoffets de",
            "ſes armes, puis qu’il traicte auec tant d’nhummité iu",
            "ques à̀ſes hoites, & ceux qu’il appelle ſes amis, & qu’il",
            "rauagae par tout idiſtinctement.",
            "Ce n’eſt pas iey, Cher Peuple, vne quarelle pareieculie",
            "re:Ce n’eſt pa l’intereſt ſingulier d’aucune ville ny d’au",
            "ine Compagnie, tout l’intereſt de certe guerre eſt pu",
            "blic, il touche routes les villes & toute la Prouince elga",
            "lement. Et neantmoinsô aueuglement eſtrange! toucs",
            "ne conſpirent pats eſgalement au ſalut de la cauſe publil",
            "quo: Ouurez les yeux enfans qu’bn a deſbauchez d’vn",
            "deuoit ſi naturel, reuenez à la voi de la Prouince voſtre",
            "Mere qui vous rapptlle & pousdentande ſecouts."
        ],
        [
            "19",
            "Poſez les armes criminelles que Vous veulent enfon",
            "ſerdans ſon ſein: Quecroyez vous de pouuoir recuel.",
            "lir des cendres de voſtre ’atrie dont vous pourſuiuez",
            "l’embraſement Penſez vous bien vous engtaiſſet des",
            "cadavres de vos Compatriotes ’que vos allez ithlholer",
            "à la vengeance d’vn ennemy public. -Pretendez-vous de",
            "vous entichir du pillage que vouis ſçauenz eſtre promls",
            "aur eſtcangeſts ? Enfiſi voudilez vous eslé uler’voſtté for",
            "une & vdſtre maiſon ſur lesruines de celles de vos fre",
            "es& de vos paents",
            "Vousvoyez la ville d’Aix, quoy qué la moins inte",
            "ſe en routes les lufſarges qu’on veue remetrre ſuir",
            "le Pais contre la foy des Trnce oslemnels, q’elle n’-",
            "Patgne ny ſoins, ny perils, ny les bie ns, ny les vies de ſes",
            "ubuanspout le leul rle duboen de l fouince Vou",
            "oyo l’exemple de la pluſpatt des ville qi ’épſe",
            "& ſe ſacifient pour le ſahuat pebhe! Reuea ſonea",
            "vous-meſmes, & conſplrons tous galenment main",
            "ien de nos libertez, ſeouobs le joug d’vne infmé er",
            "iuude ququel ou nou veut enciſneh nie ſojons pn",
            "nops-udeſes les authteuis de nos maut; & le6 nſu!",
            "ents de nos ſuppliees, nos diuiſions ont caufé́ tousnos",
            "naheurs, & ont d n lé eout laduantage ai nos enneme",
            "ous e fos trep puiſſuſt pout eſtré ablarus, ſi uo",
            "bouiſlesies inle ines ne nous eiſſéur afſaiblis.",
            "C’a fideles Comparriotes, ioignons toutes nos ſorces",
            "Sonue les pertubatem de noſtre repos, leur peufire",
            "eiernon e noſle ue ele ee onp oude p len",
            "mens ſonſ yrop legiitnes, &yſes rereſts le, noſtrei iai,!",
            "&ela gloie deiote Gandoyſout nop onn",
            "POut ne pasoancourir aà l’vnion de ai forces & a e:",
            "ltabliſſemenoaioſtretepds"
        ],
        [
            ".40",
            "nTeſmoignons à, goſtte bon Peinee qu’il eſt l vy",
            "centre de nos affe ctions, le ſeul obiect denos deſſeins,&",
            "l’vnique but de nos ſeruices, faiſons ley cennpiſtre auet",
            "eſclat que nos arms ne vſen quà luy cpſeruer vie",
            "Prouince qui a eſté touſiours inebranlable en ſa fidelité",
            "nonobſtant que ce lomaiatur l’acçeuſe das ſon Libel",
            "d’auoir fait de yipgr en vings ano des- reuoltes contre li",
            "yeritêde, l’Hiſtoire qui luy rénd ce teſmoignage publie",
            "d’auoi5 eſté lurantil ſix cens ans qu’elle eſte ſoua d",
            "uers Maiſtres, & meſmes depuis eauiron deux ſiedes",
            "qu’lle a ſpnchoix d Maiſtte qui la.goauerne àpre",
            "ent, itreppchable en ſon obcyſſance, & qu’elleien",
            "donnôdespreuuea ttes illſtre5 en faiſant petir vne",
            "mee compoſee. d cinquanpte mil hommes ſas auoi",
            "apprehendé les deporables ſuitas du delaiſſement de",
            "es biens, de ſes iſsi en ps-iours n’a an pa",
            "veu e pple del-courie en foula à̀ main ame",
            "ſur ſes coſtes d’vne extiemit́ de la Prouince à lau",
            "tre pour repouſfer l’ennmy qui y auoit fair deſſentee",
            "en diuers endroits, &,ila mqnſtré en la reprlſe da",
            "lſles que la Grandeue e ’Eſtat luy eſt mile foisplu",
            "chere que tous ſes biens qu’il y verſera ſi liberalemen",
            "auec le ſang de tant be braus Citoyens.",
            "Grand.oy, noa proteſtos hutement yoſt Majet",
            "que nous ne defendos nos biens, nos vies, & nos liberue",
            "que pour les eoſatre’entlereémé à oſtre ſeruice: Que nou",
            "ereſpirons que la paix de noſtee Eſtait, celle de cette Pro",
            "uince, & la gloire de voſtre Courõuae, & que quelques efor",
            "que puiſſe faire noſtre Perſecateur pour nous pouſſer danil",
            "plecipice de la deſobeiſſanco par vi effet de deſeſpoir dn",
            "a iblahce des maux q’il dous fait ſouffrlr, il ne ſç̧auroit u",
            "mais tant ſoit peu oüs eibranler en l’obeiſſance que no!",
            "yous deupnny a lafidélice que hous vousaons yoûte.",
            "E.I"
        ]
    ]
}