{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "ZC"
        },
        "titre": "Le vœu des bons Bordelois fait à monseigneur le prince de\n          Condé, gouverneur de Guyenne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4045_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE VOEV",
            "DES BONS",
            "BOVRDELOIS",
            "FAIT A MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE",
            "GOVVERNEVR DE GVYENNE.",
            "ouxte la Copie imprimée à Bourdeaux par Pierre du Coq.",
            "A PARIS,",
            "Chez FRANCOIS PREVVERAY, Impr. ord. de Monſeigneur",
            "e Prince de Condé, ruë Sainct Iacques au Croiſſant",
            "d'argent, proche la Porte",
            "M. DC. LI."
        ],
        [
            "LE VOEV DES BONS",
            "4",
            "„2",
            "Rale  a",
            "v a1",
            "Doureo1s rat a vonegneur",
            "e Prince de Condé.",
            "rd",
            "L’eſt permis de prendre de la Doctrine & Prophectie de Pſa",
            "ton, l’augure de hoſtre ſalur; nous voilà bieeureux, puif.",
            "qu’il nous promet que toutes nos Prooinces ſeont hieureuſes",
            "& pacifiques, fi elles ſont commandées & regies par des Gouueét",
            "neurs ſçauans & d’lilluſtre naiſſance. Iey Mons r e v , nous",
            "pe voulons vous flatter de valnes loûanges, car vous portés aſſes la",
            "harque d’vne ſainte Pudeur en toutes vos ations, & vousſrtés",
            "du plus pur Sang de nos Roys: D’ailleurs la grandeur de vos louan",
            "ges perdtoit l’honneur de fes merires & la grace de ſes",
            "beautés dans",
            "vilité & baſſeſſe de ma bouche: Ce n’eſt à vn corbeau, dit Mer",
            "eure, à chanter les ouanges d’vn roſfignol, non plus qu’vn chat",
            "hant & hybou à chanter les loüanges du Soleil, & beaucoup",
            "moins",
            "à moy inconnu meſne du vulgaire à loüanget on Prince, duquel le",
            "moindre honneur eſt oeluy que les hommes priſent & ambitionneén",
            "e plus: Ie nue veux point imiter aujour d’huy a couſtume de ces Ora",
            "eeurs qur s’en vont puiſer dans les loüanges des Anceſtres pour eti",
            "Falre vh amas dans la perfonne de ceux qu’ils louent. Lonys de Bour",
            "bon n’a pas beſoin qu’on aille puifer & cherchier les loüanges",
            "de ſes",
            "Predeceſſeurs, puiſqu’il leur a donné plus d’eéclat & de ſplendeur",
            "gnu’il n’en a receu de tous, ie m’adreſſe à vous, Mose onv,",
            "Chef du Conſeil du plus grand Monarque du monde, quieſt de no",
            "tre Hercule le digne Chiron, le Linus, l’ Eumolpe, l’Arpalique;,",
            "Autolique; qui eſtes le Phœnix de noſtre Achille, le Leonidas, le",
            "Lyſimachus, & l’Ariſtote de noſtre grand Alexandre: l’Apollodore",
            "de noſtre Auguſte, le Lactance, l’Orateur, & la bouche d’or de",
            "oſtre Conſtantin, autant par deſſus Chiron & les autres, que no",
            "re Roy eſt par deſſus les H’ereules, & les lexandres qui",
            "n’eſtoient",
            "que des balons enflés d’ambition: Gouuernés s’il vous’plaiſt aau"
        ],
        [
            "reuſement cette Prouince de uyenne, vous eus le Maſtreilou,",
            "2 quile Roy a donne de ſa main le timon & le gouuernail; c’eſt à vous",
            "employet les raye de ce Soleil, ̀ clairer toue cee Proviooe c’et",
            "vous ’employet coutes les forces de voſtre touuiſſant eſprit à̀",
            "eablir la Paix, & la vereu à détruire le vice, fortifier la Religin, &",
            "ffoiblir l’hereſie: puiſque vous teneés le gouvernail en main de cet",
            "re brouinmee, regatdés eoujouts l’uonnur de Dieu cormme voſtre",
            "Aroiſle & Cynoſure: Et aſſeuréous que la moindre recompenſe",
            "que vous en aurés, ſera l’immortalite de voſtre renommée. Chaſſés,",
            "chaſſés les peſtes de l’Eſtat qui veulent gouverner nos Provinces par",
            "derinoipes humains, ſans les conjoindre auec laReligion, çe ſont",
            "de, Phaeronteaux qui veulent prendre les reſnes en nmain ppur nons",
            "Conſômmer quant & eux dans les feux & les ames de leur ardente",
            "mbition: ce ſont des Ddales quipar leurs deſirs ambitieux eu",
            "lent monter trop haut, & s’approcher de l’eeclat & de la",
            "chaleur du",
            "Soleil, & ne pouuant ſoutenir ſes rayons brillans, ſe precipirent",
            "dans des abiſmes de malheur: permettés nous aujourd’huy que",
            "nous faſſions vne priere à Dieu, la plus grande, la plus importante",
            "que nous puiſſions conceuoir, offrantà Dieu vn Vœu en forme de",
            "priee pour le plus graod Ptince de laterre, & qui eſtauramt par de",
            "ſus tous les autres Ptinces que ſa juſtice ſurpaſſe leurt grandeur,",
            "ſa",
            "yertu triomphe de leurs forces, & ſa valeur remporte la victoire da",
            "eure courages. Prince autane beny de Dieu que la France a eſté́",
            "roûjours la bieimee du Ciei, Prince l’honneur de la terrte, le bras",
            "guerriet de Mars, le laurier des combats, la palme des vitoires",
            "emple de la vettu, miroir de iuſtice, le fauory de Dieu, les delices",
            "des hommes, & les amouts du Ciel: C’eſt pour vous qu’au nom da",
            "tous vos bieimés & fideles ſujers, ie fais cette priere.",
            "OY du Ciel & de la terre, qui portes écrit & graué en lettre d’ors",
            "H",
            "ur voſre cuiſſe cét eloge de Royale grandeaus a,",
            "mineeps principum, Roy qui fondé́s les Empires & les Empereurs",
            "établiſſes les Royaumes & leurs Roys, proteges les Prouinces & leurs",
            "Gouverneurs élenés les Diademes, conſerués les Couronnes, & che",
            "riſſes les Sceptres regardés du plus haut du Ciel aſſis en voſtr9",
            "Thrône eclatant & rayonnant de Majeſté, regardes de l’œil le plus",
            "fauorable que vous ayés iamais regardé voſtre Roy Salomon no",
            "tre Gouverneur Louys de Bourbon, noſtre Prince de Condeé, & ie",
            "m’aſſeure"
        ],
        [
            "3",
            "euré que’s’il. y à ier qui puiſſeſplaire à vos’yeux,’ce ſera ſà",
            "vertu & ſon inaooonce, puiſque voustenez en maair tous les cœurs",
            "des Roys & des Pclnces, & potez penduës à la ceinture les elefs de",
            "eurs Royaumes de hurs Gouuetnemense Cot Coei ſt in iribl",
            "Lai nſoeœl’ame dſe affetins, l’eontelechle de ſes rouuemens;",
            "& la ſeulebutoe de ſs foûhalts, ſoyea le flambeau de ſon enteénde",
            "ment, le conoierg des Thaaſocs de ſa memoire, & le braſier enflrm",
            "mé de ſa voloaté; ſayez la pounelle de ſesyeux, la langue de ſa bou",
            "he, ’Oracle de fa oiat, o guide de ſamain, & l’aiſle deſespieds,",
            "és de larvictoise cnable le de vos gtaces e rempliſſaefon e",
            "tandemeot daela clartéde ſapience, bonté de conſeil, aine derrur!",
            "&ſa voloncé de pleté & d’vae ſainte crainre, il ne regne que pont",
            "voua & par vous:.enoz d’vne main, & luy de l’autre, les ceſnes de",
            "ceete Pr’ounce, ſoyez. auec luy aſſisau timon & guerat &ds ette",
            "Nauite deiune; laqudlle afmi de l’anoredoée d’e vos fu",
            "taurs brauera les orages, défieœrles téempeſtes uéprleea les uenes,",
            "tra gronder les flots fans iamais s’eſtoaner, & la rage des ondes ne",
            "fera autre effort que briſer ſon effort & écumet fa baue: Louis de",
            "Bourbn yous confacretouteſ Paouince, uouboffroiles, frdics ’A",
            "ous les honneurs de ſon Goueanemeus, & dit late mnet Diu fſoi",
            "onRoy &eluy de ma Peouice llnous a deſia append les ipls",
            "vordoyants lauriers de ſesfcedphéêsil n’aiams ororentic pdr̀",
            "y ſes canqueſtes le Pean de viftoire, rias Cadé, que ſdncsr",
            "ôche os loü̈anges, n’aye reſpondu V’ieDieis. Sn eſpén’ iraai9",
            "trancheé que poat yous, fn bas guerier n’deſté eſtenh qu’’lm",
            "plificatioa de voſtre nom,& ſa mai e Iuticée oss’ot portéaaqu",
            "conſerue vo, droiss; ſes conqaoſts:ont eté́ descohngoaeſtdbes dé E",
            "gliſe, & ſos dépoüilles ont eſté les dépouilles de l’ernenr ; C’eſt:pous",
            "vousqu’il a laiſſeé ſiſouuena la Ville Royalle de Paris; o’et pdnr voup",
            "u’il a entrpais de ſifaſçheu poyagesc’e pour vousuienlohtoa",
            "e Princp, mais ciiſiple ſoldat, iLaeaduré les tigenrodl",
            "hyuer, les ardeurs de l’eſté, suços autres dniurs du tpsE o’e",
            "pour vous qu’il a porté ſouuenc ſaeſte àla teſtede ſonaaée ,’",
            "teRoyaletqui llemenseſoné le, pil&lmor qu’elea aead",
            "oarmes à ſes pied; aceqajaſtuaeaſa qi onfes toeſlfôera aellonmons",
            "eſtonné l’é́ lems deſloyal & perde de la nme, qu’lloduyaufare",
            "rde, ſemble, ſon cours, luy ait laiſferſurla grésbſos raiſſaaux",
            "ueis,luy a fair abandonneg en proye ſes rellllas, come dos",
            "B"
        ],
        [
            "poiſſans maets & languiſſans ſur l’arensr efpée fatale qui n’apla",
            "toſt veu l’air &le iour qu’ell a fait voir les ene bres & la eaort à ſes",
            "ennemis preſence é́pouuentable, qui ne s’eſt pluſtoſt preſentée à",
            "rmée, qu’il aeſté́ veritable de dire en mient , vdi, vai4",
            "Leſt venu pouſſe ar voſtre Saint Eſprle, le le Godnie ſacréde tou",
            "te la France :ll a veple nmure inno mbrable d ſbsanntmis.; il",
            "veu les villes teelles, les fortereſſes mutirlées, les ports & les paſ",
            "ſages aſſiegez: mais il n’a ploaſtoſt veu certe egeance, il n’a",
            "pluſtot",
            "veu ſes, forces enoemies qu’illes a vaincus, on paue la foduue",
            "es luy aye peſchôes & uſes das ſds retdsedormantnrais la fiaseur",
            "du Carquois, la force de ſon bras, la foudedeleſpée bériſte de ſo",
            "Dieu les luy a renduës entre ſes mains, auec vnefi douce & cleen",
            "e victoire exempce d’inſolence, que les aincus s’eſtinaoient plus",
            "hçuye que les vanqpeurs meſmes; ll n’a uoul eindceſes lariers",
            "du ſang de ſesennemis, que lors que par humble ſoabnaiſion, ilsone",
            "refuſé l’oliue. Il a donné tout à la vertui & rion à la forcune, attribué",
            "oucà la clemence, & rien à la rigueur, conſigné tous fes droits à l",
            "uſtice & rien à la paſſion: Contiuez mon Dieu à benit ſes armes",
            "Royles, afin qu’il puiſſe vn iou gauor cetee deuiſeſur la lame de",
            "o eſpée d’vn coſtét Nndl places aa fr odeaas nferia frv: & de",
            "’are otô, qcogpe ao aidada hifr enſs. Centinuez à luy",
            "pier le mneſne courage. pous le aele de voſtre Egliſe, que rie",
            "sreſte le cours de ſes vitoires, laiſle de la ictoire, aiſle auſſi viſte",
            "que ſou pied, les ophéesaccompagnent touſiours ſes combatrs, l.",
            "Catille & l’Auftriche chistonc incoſſammen ſes loûanges, Nor",
            "ngue, Erbourg&c oetoy, leont eouſioursſes xploits goerriers,",
            "qu bé chanap dars ne ſe laſe ianpais de luyporter des lautiers,",
            "puis qu’il neſelafſe iamais deloy fourni de nouueaux ſuiets de co",
            "quoſtee ſur tcoux mon Dieu ie vous prie que ſa valeur ſoit ſecondée",
            "dla ſidolieéde fes fuiees, ſvertu ſoit aceompagéede bon & maſ",
            "croge deture la afcgd,u con pae ’aour de nos",
            "s’et dapouillé deous fes propres atuieſts, nous ne tegardions",
            "quœſn ſeruice s Vous aue b̂n nos vœtr,ous auez exatuêë",
            "priess, vous noauoaccosdé le premnier Ptince de l ore",
            "oar elte ſûteoduerneats, fi hos ’euſions pas ſeuffere lorga",
            "tenps vneiniſte tyrannio quea veubrûler nodmaſons, rager n8sr",
            "eampagmes, deftruire nos maoiſbasſans s’é́ouuoir, nes n’aurio",
            "s labeu doioip d’va Picedonetoatees atiosſaohé"
        ],
        [
            "3e",
            "?",
            "roiquesy hos ne tégreêons pas d’auolr ſoufſe rtout ceqûe bes ryradis",
            "ont pû faire ſouffriraux martyrs, tomtes nos langues ſonr embraſées",
            "de l’amour du S. Eſprit qui a beny roure cete Prouimce, en rous",
            "donnant eêt lIllutre Gonuerneur & Prinee, de qoitoutes les cions",
            "ont Royales, comme le noaa incomparable de Lovis nE Bovrnos",
            "qu’il poſſe de àſi uſte titre, tomme digae du hrofne; enfin apres",
            "Porage & la tempeſte nous iouſſions du colne & de la bonaſe d’vh",
            "r treur & bien faiſant. Benie ſoit à iamais l’adorable oain d",
            "notre aynabſe Sauueor, qi nous ̀ ſauuez & preſeruz amouteufe",
            "menit du nauftage & de luoge de ſarg, qui alloiu ino der&",
            "abiſmaz",
            "cetteé Prouince partagée & diuiſée; auſſi l’Eſeeitune Sainte, daut eo",
            "es les parolesſont des Ordcſes, dietretritablement, Caseregna",
            "ns ſe daiſis dr ſolebrar: Toute noftre Prouinc eſt paciiée, os",
            "noe Citoyens ſon d’aecbrd, leé ſel noa d Lovs be Bov o",
            "porte la padie ’lereposdans tonteés es Pou?nes j cea eſtat, vus",
            "eniſſantſes armes; ly renant la qeteîepoute vous. pemply de",
            "leur, aſſiſte de vos foſrces, ſecondé de nos couragas, ſery de nos",
            "ſi",
            "delitez, il luy ſeéta iutdnit facile de traifnerſes eninemis",
            "lie& gatro",
            "tez pleds & poingsſuiuaas ſon Chas Tribpat, qu’ll lay et aié",
            "d’eſtre irincible & lnfatigable aux exeseiéces deMdas: n’aſſeuxs",
            "quelors quie les ennemis verrone cete bnne ielligones enire les",
            "Capltaine& ſes Soſdats, le Gouvatnea & ſes Suiées, lls ’atce",
            "dront poinr u’il leur aiſle porter les noûls de la guerre, ear its",
            "preuiendront par des humbles prietes & artieles de la pnt quetous",
            "le Peies& Gonverneurs de latere eeédenteette oſ peonoa",
            "cée auec verité, & non point par flatterie, car ie ne tremp",
            "aucde.",
            "ment à l’eſpoir des recomnpenſes, Lo v s s Bo a o beny de",
            "Dieu & fauory du Ciel, regne auec telle aſſeurance qu’il peut regar",
            "der du coing de l’œil ſans naeſme le cligner( comime le Lionj tous",
            "es ennemis. Son courage, ſa vertu, la fidelité & l’amitié de ſes",
            "uiets luy font vn tel rampart, que quand l’Occean bor deroit ſou",
            "Royaume d’vn coſté, & tous les rochers le flanqueroient de l’autre i",
            "n’eſt pas plus aſſeuré, & s’il n’y a Prince au monde qui puiſſe auec",
            "plus ſainte vengeance & punition, tirer raiſon de ſes ennemis que",
            "e Prince de Condé, car des Princes de la terre, les vns ont la mul",
            "itude des ſuiets, les autres de groſſes & forres puiſſances,",
            "lesautres",
            "de riches minieres d’or & d’argent, les autres ont les artifices, ruſes,",
            "& ſtratagemes de guerre: mais il ne s’en treuue que ceuap qui aic"
        ],
        [
            "multieude auecl coutagë, la frcune auala uotu, & les tiçheſ",
            "ſes auec les forces, la reſolution aueç la pieté,&",
            "lavictaireauec la",
            "clemence, les autres ne peuuen eſtre victorieux qu’ils ne ſoient iu",
            "folens: cetucy ne pouuane eſtre vajneu par autruy, eſt vaineu",
            "par",
            "Françoiſe douceut, ſi les autres Royaumes ſone feconds & fereil",
            "en richaſſes, ce n’eſt que pout de leurs perle; greſler ſes couranp e,",
            "deurs odeuts ne ſon; que pour parfuamer ſes Autels, & leurs lautiers",
            "que pout eſtofer ſes trophé́es, ou pou mieux dire des laurjers qui y",
            "eoiſſentilsn’on reçoiuone que l’ombe, & nous en cugillouas le rut",
            "& la gloire. e demande de plus, oôgrand Die: Proecteu5 de.",
            "Princes, quepleiu deſanséil prjologe l’heureux cours de ſes ańe;,",
            "fin qu’il continué le cours de ſes victoiresi Conſeruez le premier",
            "Prince de la terte, le Roy de nos cœurs, le Gouuerneur de cette Pro",
            "aince, & les delicesdes peuples, le coſetuant vou. confeuez",
            "oute la Gyenne, qui tquſiours ane reueré l’Auguſte Nom. de",
            "Eovs ba Bova aon:as coſeruez a paix das neProuice,",
            "quia toaſiours e en ſi grande eeneration le Nor de, ondeé, fai",
            "es qu’apres auoqir ioüyde la preſence de Madame la Princeſſe ſ",
            "épouſe, & de Monſegaçue ue d’Anguien ſon fils, aus ayops",
            "e bon ,hour de poſſeder le pere, & luy cémoigner pas os ioes &e",
            "nos acclamatias aqe couse la, uye nue ne reſpire qu pr ſon",
            "eruice, que le tannere dos Canous ſaluëſoqn arriuée, que noſtre",
            "uſique veut accompagner ſon Char triomahant, & que tous nqs",
            "uriers yeulent couronaer ſa teſte, que tous nps feux d’arcifices &",
            "os feux. publics neſons rien en cpiqparaiſo du feu brû̂lant do o",
            "tre cœur.",
            "E. IN"
        ]
    ]
}