{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "ZC"
        },
        "titre": "La vertu triomphante, à Mgr. le duc de Vandosme , et à\n          Mgr. le duc de Beaufort, sur le choix qu'il a pleu à leurs Majestés de les gratifier de la\n          charge de grand maistre, chef et surintendant général de la navigation et commerce de\n          France, et Mgr. le duc de Beaufort, son second fils, pour la survivance de cette\n          importante charge et des premières de la couronne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4022_GBOOKS.xml",
        "path": "Corpus/Mazarinades/4001-4100/Moreau4022_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/4001-4100/Moreau4022_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6834532374100719,
            0.5607843137254902,
            0.5907335907335908,
            0.6079136690647482,
            0.515748031496063,
            0.5824742268041238
        ],
        "lexicalite": 0.5799853907962016,
        "ecarts": [
            -0.12266892368458171,
            0.029949277008100572,
            0.017180078331157422,
            -0.09216563756868523,
            0.06672619530806079
        ],
        "ecart": 0.06573802238011714
    },
    "texte": [
        [
            "VERTV TRIOMPHANTE",
            "A MONSEIGNEVR",
            "LE DVC",
            "DE VANDOSME,",
            "ET A MONSEIGNEVR LE DVC",
            "DE BEAVFORT,",
            "SVR LE CHOIS QV’ILA PLEVA",
            "leurs Maieſtez, de les gratifier de la charge de",
            "Crand-Maiſtre, Chef & Sur-Intendant Gene",
            "ral de la Naueigation & Commerce de France;",
            "& Monſeigneu le Duc de Beaufort ſon ſecond",
            "fils, pour la ſuruiuance de cette importante char",
            "ge, & des premieres de la Couronne.",
            "Out ainſi que le Soleil nous ſemble redonner",
            "ſa clrté auec plus de vigueur qu’auparauant,",
            "quand par la directe oppoſirion d’vne nuée épaiſſe,",
            "qut la tënu long temps couvert, nous auons eſteé́ preſ",
            "que entierement priuez de ſa ſplendeur, & qui ve",
            "nant à ſe diſſiper tout à coup, ſemble faire renaiſtre",
            "vn nouueauiour dans le iour meſme, tant les beaux",
            "enen le e e eieue ſeiſilne deie e",
            "30S1"
        ],
        [
            "1",
            "de lavertu, qui apres auoir demeuré́ quelque temps",
            "comme aneantie par les vaines conſpirations qu’on",
            "au oit faphut laſdeſried entiererment, la Vdulnt",
            "eſtouffer ſousvn faux, manteau d’vn vice ſuppoſe,",
            "vien aue plus de farte qi’aparauane, faire ſelat",
            "ter ſes illuſtres brilansafin quenous connoiſſions",
            "éuidemment que Dieu ne petnet iamais qu’vne cho",
            "74",
            "ſe qu’t oſfime tant) ſoit étermellément peſeuée,",
            "ſans fſire eonnoiſtré́ l’erreur de céux qui taſchent de",
            "l’opprimer, parce qu’ils n’aueient pas vne entiere",
            "conoiſace de ſnntegriteé, ou pare que es per",
            "ſonnes emporté́es de haine & d’enuie ,ne pobuoient",
            "pas conceuoir qu’vn Prince peut poſſeder à̀ vn ſi haut",
            "point la vertu, qu’elles ſont acharnées à la tyranniſet",
            "pour la deſtruire.",
            "Monſeigneur le Duec de Vardoſme dont la vertu&",
            "la conſtance dans le ſeruice du Roy, ont eſté ſi long.",
            "temps perſecuté́es, nous donne vn tres bon exemple",
            "de.cette veriré qui dans letemps que ſa fermeté́ pou",
            "la gloire & pouir le ſalut de l’Eſtat a ſemblé ſe precipi",
            "ter entierement dans vn abiſme ſi profond, qu’elle",
            "eſtoit deſia menacée de n’en iamais releuer, ça eſt",
            "pour lors queſa generoſité, & la fidelité qu’il a tou",
            "topſiours euû̂ pouy la çonſeruation de la Couronne,",
            "ont paru ouuertement aux yeux de tout le monde",
            "& auec d’autant plus de force & d’é́clat qu’elle auoit",
            "eſté iniuſtement agitée, pour n’auoir pas eſté bien",
            "connuë de ſon perſecuteur; de maniere que Dieu",
            "nous a voulu faire voir, que les oppoſitions qu’on for",
            "moit pour faire choir ce grand Prince, n’ont ſeruy"
        ],
        [
            "que ponr faire ſon reſtabliſſemnt 3’é pour ſeruis de",
            "fondemet ineſbranlable, ſur loqpel il peut appuyon",
            "l’eſtime pàrticuliere que ſa Mjeſte fait de ſa perſonne,",
            "aprez quelle a d’eſcouuert les faucesimpreſſions qu’on",
            "luy donndit contre Monſeigneur le DûodeVandoſ",
            "me, quitieur de recompencer la venu de ce Prince, de",
            "la plus importanteharge qui fſe ſolerrouuée vacquan",
            "te dans le Royaume.affin que tout le monde voye clai",
            "rement la cincerite auec laquelle ce Seigneurà ſeruy",
            "Eſtat, & affin que la poſterité́ s’aſohe que nos Mo",
            "narques n’ont pas pluſtoſt connuû la fidelité́ de leurs",
            "ſujets, qu’ils ne les comblent en meſme temps de",
            "biens faits & de faueurs.",
            "Aprés donc que le Roy a eû vne parfaite connoiſ",
            "ſance de l’integrit́ de Monſeigneur le Duc de Van",
            "doſme par ſa conſtance inuincible dans ſon deuoit, &",
            "dans les intereſts de ſa Maieſté́, & par les bons teſmoi",
            "gnages meſme qu’il en à rendu par le commandement",
            "que le Roy lui a donné́ de ſon armeéeren Bourgogne,",
            "où ce grand Prince à ſi’genereuſement attaqué, vain",
            "eu, & rendu aà l’obeiſſance de ſa Majeſté tous les meſ",
            "eontants & rebelles qui s’eſtoient ſaiſis des meilleures",
            "placçes de cette Prouince &qui par fa bonne conduitte",
            "nt eſté ſouſmiſes à l’authoriteé Royaille, contre la",
            "quelle elles s’eſtoient inconſiderement oppoſeées, en",
            "ſoufrãt que beaucoup d’intereſſes das la detention de",
            "meſſieurs les Princes ait chercheé́ & trouue leur reraite",
            "das leurs murs contre la volonté & les commãdements",
            "pez du Roy, qui conſiderant l’ardeur auee laquel",
            "le Monſeigneur le Duc de Vandoſme s’eſtoit çom"
        ],
        [
            "4",
            "poré́ à les reduies enmoins de quine ou vintiours,",
            "a Majeſté́ luya fadit preſant & recompence de ſes bons",
            "ſeruices de la charge de Grand-Maiſtre, Chef& Sur.",
            "lntendant Genenral de la Nauigation & commerce de",
            "France, dont il preſta le ſerment de fidelité́ lepremie",
            "iour de ce mois entre les mains de la Reye Regenuo",
            "dans le Palais Royal, où ce Prince s’eſtoit trouue’pous",
            "rendre ſes deuoirs à leurs Majeſtez ſur l’aſſurance quil",
            "auoit eû que le Roy partoit le lende main deuxiſme du",
            "dit mois pour Compiegne, & n’eut pas pluſt oſt ſaluele",
            "Roy, la Reine& ſon Eminéce, qu’il fut prié de receuoi",
            "cette charge en recompence de la bonne volonré que",
            "ce Prince auoit pour le ſeruice du Roy, & en teſmoi",
            "gnage de l’amitié que ſaMajeſté auoit pour luy, & pour",
            "ceux de ſa maiſon, donnaat en meſme tomps la ſurui",
            "uance de lA’dmirauteà Monſeigneur le Duc de Beau",
            "fort, pour le elle qu’on a connu que ee Genereux",
            "Prince a eû pour laconſeruation de l’Eſtat, & pourla",
            "refformation des deſordresdu Royaume; dont la tra",
            "quilite & le repos ſont ſi necefſaires à la gloirs & àl’a",
            "uantage de la Couronne, qui re duirà par ć moiele",
            "plus forts ennemis de cette Monarchie, en deuoir de",
            "venir demander humblement la Paix Generalle, qua",
            "les deſordres qui oe ſont inſenſiblement gliſſez dan",
            "l Lſtat ont differeé iuſques à preſent.",
            "Conſiderez donc combien il eſt vtile & neceſſaireà",
            "vn chacun d’eſtre fidelle & atache conſtamment au",
            "ſeruice du Roy; puiſque ſa Majeſté n’a pes ſ toſt re",
            "connules merites & la valeur de ceux qui luy rendent",
            "quelques bons ſeruices, qu’en meſmetemps les charge"
        ],
        [
            "5",
            "es honeurs, & les biens ne luy ſoient verſez à plaines",
            "aans, ce qui doitobliger tous les bons François à pe",
            "t pout le ſeruice de noſtre Monarque, & ny emplo",
            "yer pas ſeulement nosforces auec coura ge mais auſſi y",
            "aazarder & per dre noſtre vie auec plaiſir, puiſque nous’",
            "voym quen actions font ſi bien teconnuë̈s deſa",
            "ta5eſté, qu’il anime par ce noyentous ſes ſuiets à faite",
            "à qu mieux mieux, & ne point cherther d’autre intereſt",
            "que eluy de ſaCouronne, ſçachãt bien que le repos du",
            "amulies deſpend abſolunentde celuiy du general;",
            "urohsdonc tous à ce gtand Monrque, faiſons luy",
            "euanoitr q lous ne demaadons qu’à faire voir nos",
            "tres huables obeiſſancs, auectôute la fidelité poſſible",
            "anuraſtms ouvageuſetment les in tereſt de ſa Couron",
            "noaffin dueuoas puiſiohstods paritipet au blenque",
            "apraneendeoeurt; & fa Mojeſteé nous faira dansl’in",
            "mgouſteii les fenits d’vne Pix Generalle, en aous",
            "ſlageetir emé&t des naux que la gaerre nous fait",
            "oafſrndspis etd’ante& opvenn- h eoteſe",
            "nn prdreàl làelle ſedblqla plts ’augnieee?",
            "nous faira encore iouir d’vn nouueau ſiecle dor;auhe",
            "que nous fommes continuellement dansles tourments,",
            "nous ne goutterons que du plaiſir & de la douceur, n’a",
            "yant plus d’autre oceupat̃ qu’à vacquer a nos intereſts",
            "parucçliar,-ſauts eſtre contraints de nous oppoſerà",
            "ceux que nos ennemys therchent dans ce Royaume,",
            "chacuni ſera paiſſible dansſa maiſon, les Provmces ne",
            "ſeront plus ſujettres aux inuaſions des Eſpagnols, les",
            "peuples ne ſerone point foulez par des armeé́es ſtran.",
            "gres, les Frontieres ne ſeront point agitrées & facca",
            "B"
        ],
        [
            "6",
            "gées pat les gens de guetre, il nes’y parlera plus que de",
            "repos, que de ſurete, que de bien-yeillanice entre les",
            "Couronnes, les commerces ſeront libres, les nmarchãds",
            "trafiqueront en aſſurance, la charté diminuera de tou",
            "te; choſes; enfi il n’y aura plus d amertume, il ne tiens",
            "qu’à nous ſuiuons le bon exomple de Monſeigneur le",
            "Duc de Vendoſme & de Mon ſeigneu le Duc de Bçatu",
            "fort, qu’elles aduerſitez & qu’elles peſecutions qu’il",
            "ous puiſſe arriuer ne nons deſpartons iamais desinrie",
            "reſts de noſtre Monatquo, que les hiéens &les haonneuns",
            "n’y laconſeruation meſme de noſtre; vie euiſſenos",
            "faire iamais deſtacher du ſeruice du Roy, il faut tou",
            "ſiours eſtre conſtant- & inuiolablement liez lesns aux",
            "aurrespour tous vpaninlement couro:uecraideur. &",
            "auec plaiſir au ſecour de noſtreCouronue, il ne faut",
            "iamais ſe rebutter; Faiſons commeeePrince, qui",
            "dans les plus grandes perſecutions qu’il a ſouffert,",
            "s’eſt monſtré le plus inuincible, & a frayé́auc tant",
            "de couragetoutes esatraques, & ous les prls qu’o",
            "luie faiſoit riſquer qu’ll a enfin rendu ſa vertu trion",
            "phante.",
            "l",
            "Par vn de leats plus obelſſant",
            "ſeruiteur.",
            "L.D.R.S."
        ]
    ]
}