{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-21",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "ZC"
        },
        "titre": "La voix du peuple au roi pour la paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4058_GBOOKS.xml",
        "path": "Corpus/Mazarinades/4001-4100/Moreau4058_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/4001-4100/Moreau4058_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9,
            0.5701754385964912,
            0.6915887850467289,
            0.7767857142857143,
            0.7652439024390244,
            0.7196531791907514,
            0.7668711656441718,
            0.7667638483965015,
            0.7445482866043613,
            0.7103658536585366,
            0.7440476190476191,
            0.7259036144578314,
            0.6815476190476191,
            0.7434402332361516,
            0.7237569060773481,
            0.7029411764705882,
            0.7365269461077845,
            0.7521613832853026,
            0.6826347305389222,
            0.7771428571428571,
            0.7309941520467836,
            0.721875,
            0.691358024691358,
            0.7492877492877493,
            0.7589285714285714,
            0.6750788643533123,
            0.6909620991253644,
            0.7167630057803468,
            0.7359050445103857,
            0.6954022988505747,
            0.72953216374269,
            0.6897590361445783,
            0.7433234421364985,
            0.6749226006191951,
            0.5791139240506329,
            0.5738831615120275,
            0.6464646464646465
        ],
        "lexicalite": 0.7149478563151797,
        "ecarts": [
            -0.3298245614035088,
            0.12141334645023771,
            0.08519692923898536,
            -0.011541811846689898,
            -0.04559072324827296,
            0.047217986453420346,
            -0.00010731724767032436,
            -0.022215561792140126,
            -0.03418243294582479,
            0.03368176538908252,
            -0.01814400458978771,
            -0.04435599541021229,
            0.061892614188532535,
            -0.0196833271588035,
            -0.020815729606759925,
            0.03358576963719628,
            0.015634437177518112,
            -0.06952665274638037,
            0.09450812660393493,
            -0.046148705096073495,
            -0.009119152046783596,
            -0.030516975308642058,
            0.05792972459639134,
            0.00964082214082207,
            -0.08384970707525907,
            0.015883234772052113,
            0.02580090665498236,
            0.019142038730038946,
            -0.040502745659811046,
            0.034129864892115336,
            -0.03977312759811169,
            0.05356440599192014,
            -0.06840084151730341,
            -0.09580867656856218,
            -0.005230762538605438,
            0.07258148495261907
        ],
        "ecart": 0.05047617414652921
    },
    "texte": [
        [
            "LA VOIX",
            "DV PEVPLE",
            "AV ROY,",
            "Pour la Paix Generale.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "AV LECTEVR.",
            "HE R nyL ECTEVR, ce n’eſt pai vne:",
            "animaſiteque ’aye contre le Cardinalazarin,",
            "qui m’eſt pouße a faire ce Diſcours: Mais c’eſt la",
            "miſere de tout le Peuple, qui crie miſerncorde, le",
            "malhbeur de tos les Franfos, qui ma tellemenmt faif",
            "compaßion, que ie n’ay p retenir ma pluſme,",
            "l’empeſcher de vousr deceler &’ deſcouarirmes penſéé.!",
            "Nos, ie n’a auoun ſujet particudlier de me plaindre",
            "dudit Cardinal, c’eſt la canſe commuane qui m’a mis",
            "dans l’efprit cette reſolation , & qui ne me faict re",
            "ſpirer qu’apres la Paix: Qe ie ſouhaitte perpeuele",
            "a la France, & etermele à l’eprit du Cardual Ma",
            "Zarn. Adiee, Cber Lefeur!"
        ],
        [
            "3",
            "hb’tte",
            "’t e’tté",
            "T",
            "l",
            "DV PEVPLE",
            "AV RO",
            "Pour la Paix Generale.",
            "E n’eſt pas ſans raiſon que l’on appelle vn Royle",
            "J Chet de tous les ſujeus, & lateſte de ce corpou",
            ". ſe, vaſſaux en compoſent les membres; & où les",
            "Peuples font toutes les parties, & donne la perfection &",
            "I’aecomplſeaenticeoun aice conoſ.",
            "pencontre dan cee Comparaiſon trous qualiee.",
            "qu ne leurs ſont pas moins communes;queneeſſauires",
            "La premiere eſt, celle qui les eleuent au deſſus des aurre",
            "&e qui lesa placez dans v endroit, d’out ils e pannuont",
            "en regardet qu’en baiſant laveue, & quens bhumiliame.",
            "’ ’RE, Voſtre naiſſance voua a mis dans le plus emi",
            "nent lieu que l’ambition puiſſe amais ſouhaitrs elle",
            "vous aſſis dans vn Trône éleué ſur la gloire & patmy les",
            "gandeurs elle vous a mi vn Scepoe en maint ele vous",
            "Couronné la teſte: bref, elle a donné de atrea aà vos",
            "verus d’vne eternele recompenſe. Ce ne ſont que des",
            "ronmeſes q’ele vous ſiegne, & ce ’et u’vu eehnan",
            "ilon de ce qu’elle vous ralſeruo l’aduoüe queſil’on vou",
            "lie faire aller d’egal ce qu’ellevoun a preſee,i ce que.",
            "Vous meritez, il faudroit empranuer des Cieur dedigni",
            "A ij"
        ],
        [
            "4",
            "tez plus eelatantes, & des grandeurs plus illuſtres, que ne",
            "ſont oelles de la Terre; & vos perfections eſtans plus",
            "qu’humaines, il leur faut auſſi quelque choſe de diuin.",
            "Nous voyons que la teſte a cette’a duantage ſur les au",
            "tres parties du corpss qu’elle les a deſſous ſoy, ils ne ſont",
            "que pour la ſeruir, & ils ſont auſſi roſt dans la ſeruitude",
            "qu’ils iouyſſent du iour..",
            "SIRE, vos Sujets ne ſont pas pluſtoſt ſoubs les lan",
            "ges, que ſoubs voſtre puiſſance, & ils confondent leur",
            "eſtre auec l’obligation qu’ils ot d’expoſer leur vie, & de",
            "conſumer leurs biens pour voſtre ſeruice : tout ce pau",
            "ure Peuple qui ſemhle eſtre maintenant le but à toutes",
            "les miſeres, & ſur qui toutes efflictions ſe rüent à l’enuy",
            "les vnes des autres, ne reſpire que poqur pouſſer auec plus",
            "d’éclat, & faire raiſonner plus haut voſtre Nom, en",
            "criant ſans relaſche Vivs e Roy; s’il mange vn mor",
            "ceau de pain noir le reſte de vos Soldats, ou qu’ils n’ont",
            "pû deuorer pour ſa dureteé, ou qu’ils n’ont pû trouunor, ou",
            "qu’ils ont reſpecteé pour ſa vieilleſſe, ce n’eſt que pour con",
            "ſeruer ſes forces, afin de les employer au premier com",
            "mandement que vous luy ferez ſçauoir; s’il boit la lie du",
            "vin dont vos gens ſe ſont aſſez bien coë̈ffez, ce n’eſt qo’aà",
            "voſtre ſante, & l’on peut dre auec veriteé́ qu’ils ont plus",
            "ſouuent voſtre nom en bouche, que celuy meſme de",
            "Dieu. Ie ne m’en eſtonne pas, puis que ce vous ſont des",
            "parties ſubalternes, & que vous eſtes le chef de tous les",
            "membreés nuds & malheureux.",
            "La ſeconde qualité, c’eſt que la teſte commande &",
            "gouuerne le reſte du torps, elle en tient le gouuernail &",
            "le timon, le cœasr ne peut jetter vn ſouſpir ſans ſa permiſ",
            "ſion, les yeux ne peuuent lancer -des regards ſans ſon ex",
            "preſſe puiuilege, & lalanguea point d’autre deuoir que",
            "d’eſtre ſoninterprete.",
            "Cette"
        ],
        [
            "9",
            "Cetteperfection,SIRE, ſe rencontre dansvn Roy,",
            "vous enuoyez vos volontez pour ſeruir de regle & de",
            "compas à toutes les actions de vos Sujets, vos comman",
            "demens ſont executez de poinct en poinct, & ſi l’on ne",
            "ſatisfait à voſtre bon plaiſir, la Iuſtice ſçait ſon deuoir.",
            "C’eſt là où̀ la Majeſté Royale eſt dans ſon iour, c’eſt laà̀ le",
            "vray Sceptre, le Thrô̂ne, la Couronne, & le Diademe",
            "des Roys, que de ſçauoir commander; Vn Empereur",
            "n’eſt pas Empereur s’il ne gouuerne ſes Eſtats, & comme",
            "dit fort bien Platon, le Roy eſtant dans ſon Royaume, pla.",
            "ce que la raiſon eſt dans le corps, il la doit conduire & la",
            "regir luy-meſme, & ceux qui laiſſent paſſer toutes les af",
            "faices par les mains des Miiſtres, & qui ne regnent que",
            "par autruy, ils ne ſont pas veritablement Roys, mais ils",
            "ne le ſont qu’en apparence.",
            "La troiſieſme qualité, c’eſt qu’elle eſt nourrice de",
            "toutes les parties qui luy ſont ſubalternes, elle les main",
            "tient dans vn eſtat parfait tant qu’il luy eſt poſſible, & de",
            "ce qui depend d’elle: Ceſont les Roys, S IR E, qui doi",
            "uent eſtee les Peres nourrlciers des Peuples, ce ſont d’eux",
            "de qui les Sujets attendent ſecours, & l’o uoit mis en",
            "vain les puiſſances en leurs mains, ſi ce n’eſtoit pour les",
            "en ſoulager.",
            "C’eſt vne choſe eſtrange que les Roys ont les oreilles",
            "tellement preéoccupée par de certains flatteusrs, par l’im",
            "portunité́ de quelques ambitieux, & pat l’auarice de quel.",
            "ques gueur reueſtus, que les miſeres des Peuples n’ytrou",
            "ue plus de places, en vain l’on ſe veut plaindrea Voſtre",
            "Majeſté, les calamitez n’ont point d’entré́e dans voſtre",
            "Cour, & ſi par hazard quelque malheureux que vos Sol",
            "dats viennent de piller, dont la maiſon a eſté bruſlée par",
            "ces inſolens, & dont les poſſeſſione ſont reduittes à ne",
            "rien poſſder, ſe gliſſe aurasesideé vos Gardes, ſe pouſſe",
            "B"
        ],
        [
            "dans voſtre Palais; enfin le voila entré, il eroit desja",
            "auoir Iuſtice par l’eſperance qu’il a de vous parler? Ah!",
            "tout beau, où te fourte- tu trop infortuneé, ton eſpoir &",
            "tes ſouſpirs ſont de meſme nature, & comme leur naiſ.",
            "ſance & leur origine ſont égales ſortant de tes malheurs,",
            "leur mort doit eſtte pareille & de meſme durée; tu ne",
            "vois pas ce Courtiſant empourpre, cét auare ambitieux,",
            "lequel ne te voyant charge que de vent & de pauureteé, te",
            "chaſſera auec honte & ignominie, que penſe tu faire en",
            "criant; ie voudrois bien parler au Roy, ie demande Iuſti",
            "ce, l’on ma pillé́, l’on ma volé,ie n’ay plus rien, la faim",
            "m’eſtrangle, ie m’en vay mourir; tu -t’en vas mourir;",
            "meurt te dira t’on, ce n’eſt pas grande perte, puis que tu",
            "n’as plus rien l’on t’a volé́, dis tu, & derobe deton coſté,",
            "la faim ta pris à̀ la gorge, prends y t’on voiſin pour luy",
            "oſter le morceau de la bouche5 Is m’imagine que tu",
            "croyois auoir audiance du Roy, l’on t’en empeſchera",
            "bien, tu ferois voir à ſa Majeſté la cruauté́ que l’ambi",
            "tion de quelques Tyrans exercent ſur ſon pauure Peuple.",
            "Non, non, il vous la faut laſcher, S, l RE, de peur que vo",
            "ſtre Iuſtice n’en tire la juſte vengeance, mais que feront",
            "ces pauures miſerables, denüez de tous biens, abandon",
            "nez de tous ſecours, & de tout ce qu’il y a au monde, ex",
            "cepté de leurs malheurs, & de leurs calamitez. Entre les",
            "bras de qui ſe jetreront ils, ſi ce n’eſt entre ceux de vo",
            "ſtre bonté, bonté qui vous ſt ſi naturelle, que vous ne",
            "ſeriez pas Bourbon, ſi vous n’eſtiez eſtimé pour bon.",
            "Chercheront ils dans les Païs eſtrangers quelque ſoula.",
            "gement à leurs miſeres, l’on les accuſeroit d’infidelité en",
            "uers voſtre Majeſte. Iront-ils ſe plaindre à vos Miniſtres,",
            "l’onles chaſſent outrageuſement, & nous en ſçauons qui",
            "ont eſté́ baſtonnez, comme des importuns & des inſo",
            "lens, pour auoir demandé Iuſtice aà eux- meſme, du tort"
        ],
        [
            "7",
            "que leurs ſeruiteurs auoient fait à leurs poſſeſſions, j’ad.",
            "uoüe que ce ſont des indiſcrets, d’auoir eſté́ crier Iuſtice à̀",
            "ceux qui ne la firent iamais? Quoy, SIRE, taſcheront",
            "ils deſtaller aà̀ vos yeux leurs infortunes, ils n’iront pas loin",
            "e ſans quelque coup de halbarde, & quelqu’vn de vos Ofi.",
            "ciers gaignez par quelque penſion de ces Tyrans, ne",
            "manquera pas de maſſacrer l’eſperance qui les flattoit,",
            "d’vne Iuſtice fauorable, à grands coups de canne & de",
            "pieds, de les faire ſortir par I’eſpaule, & de les traiſner de",
            "hors s’il perſiſtoient dans leurs demandes quel déregle",
            "maent dans vn Royaume, où̀ le bon ordre & la bonne",
            "conduite a couſtume de regner autant que ſes Roys, &",
            "n’eſt ce pas vne choſe eſtrange de voit que les battus",
            "payent l’amande, que nous ſoyons contrains de leuer",
            "les yeux pour enuiſager des criminels aſſis deſſus les gran",
            "deurs & illuſtres des plus belles dignitez de cette Monar",
            "chie, & que le vice triomphe à̀ la veuë de tout l’Vniuers,",
            "de toutes les vertus, & de toures les qualitez les plus ad",
            "mirables.",
            "Nous eſperions, SIRE, quand vous tiendriez les",
            "reſnes de voſtre Empire, reſpirer le zephir d’vn ſiecle d’or,",
            "mais, helas! il n’y en a plus: nous ne nous promettions",
            "que joyes, que plaiſirs, que bon heur, & que ſatisfa.",
            "tions: Les feux allumez aà̀ voſtre Naiſſance, à voſtre re",
            "tour dans Paris, & à voſtre Majorité, n’eſtoient que des",
            "groſſieres peintures de ceux qui bruſloient noſtre cœur de",
            "voſtre amour: La voix des canons n’eſtoient que pour",
            "ſuppléer à la foibleſſe de la noſtre, & pour faire entendre",
            "à tous, ce que nous ne pouuions dire qu’a pluſieurs: Les",
            "buchers allumez par toutes les ruës, faiſoient ayſément",
            "voir que nous n’anions autre deſſein, que de conſumer",
            "noſtre vie dans l’ardeur de vous rendre ſeruice: & les",
            "flambea ux qui faiſoient de la nuit, vniour fort agreable,"
        ],
        [
            "monſtroient aſſez clairement quels eſtoient nos deſirs, &",
            "quels nos eſperances.",
            "Ouy, Sl R E, nous nous flattions, que durant voſtre",
            "regne, nous viurions dans l’abondance & exempts de",
            "toutes miſeres, & que nous ſerions dans vn eſtat ouil n’y",
            "auroit plus rien à deſirer, ſinon ſa duré́e & la continua",
            "tion. Ie crois que nos eſpoirs ne ſeront pas ſteriles, &",
            "quand vous regnerez vous meſme, pous lors regneront",
            "les vertus, les felicitez, & la paix: Il ne ſe peut autrement,",
            "puis que les preſens que Dieu fait, ſont rouſiours heureux",
            "& pacifiques.",
            "Ilvous a, S IRE, donné aà la France pour ſon Roy,",
            "pour ſon Protecteur, & pout ſon Pere nourticier: ll a",
            "mis toutes ſes puiſſances en voſtre main, non pour obeït",
            "a vn Miniſtre, mais pour vous en ſeruir, & pour en ſou",
            "lager les pauures miſerables. En vain Dieu auroit fait des",
            "Vaiſa., Miracles à̀ voſtre Naiſſance,ſi ce n’eſtoit pour té́moigner",
            "edlare que voſtre vie ſeroit miraculeuſement heureuſe & illu.",
            "i ſtre. Iamais tels ſignes n’annoncerent l’arriuée au monde",
            "reles.",
            "de perſonnes mediocres, & de vertu commune & vul",
            "Cyrs.",
            "Aloxa",
            "dre.",
            "laros.",
            "ieeron.",
            "Agae.",
            "gaire. Tout le monde ſçait que celle du grand Cyrus a",
            "eſté declarée par la viſion d’vne vigne, qui couuroit",
            "toute l’Aſie, eitoir ce vn homme imparfait. Celle d’A.",
            "lerandre; par vn nneau, qui portoit la figure d’vn",
            "Lyon, graué ſur le ſein de la mere, eſtoit il de medio.",
            "cre valeur. Celle de Plaron, fut declarée par le ſigne",
            "melbdieux, qui ſortoit en ſonge du ſein de Socrate,",
            "eſtoit il de peu de merite. Celle de Ciceron, par vn eſprit",
            "qui aduertit ſa nourrice, qu’elle allaitoit vn enfant qui",
            "ſeroit vil au public, & neceſſaire au Peuple; n’eſtoit",
            "ce pas vn grand homme. Celle d’Auguſte, par la voix des",
            "Deuins, qui publierent au iour qu’il naſquit, que le mon.",
            "de auoit vn Maiſtre; n’eſtoit-il pas la generoſieé rmreſme",
            "Vn"
        ],
        [
            "9",
            "Vn Liure falt par vn Habitant de Sainét Malo, n’a t’il pas",
            "Naiſa",
            "dit haurement quelque temps deuant voſtre Nſſance,",
            "que la France auroit bientoſt vn Dauphin & vn Maiſtre, y.",
            "clement & juſte, n’eſt il pas vray. Vn Religieux des R. pacn",
            "P. Auguſtins du Fauxbourg de Montmartte deux an, irarl.",
            "deuant voſtre Naiſſance, n’a t’il pas preédit qu’il s’éleue",
            "roit vn Soleil, qui diſſiperoit toutes les vapeurs dange",
            "reuſes qui pourroient troubler le Royaume, eſt. ce vn",
            "faux Prophete. Vn Berger de ſainacte Geneviefue des Bois",
            "a prédit le mois & l’année que la Couronne de France",
            "auroit vn vertueux Succeſſeur, cela n’eſt t’il pas arriué.",
            "Tous ces prodiges nous font voir euidemment qu’il n’y",
            "a rien que de miraculeux en vous. La puiſſance de Dieu",
            "ne s’bbaiſſe pas aux perſonnes de mediocresvertu, pour",
            "donner à̀ leur naiſſance des ſignes pas moins admnirables,",
            "qu’extrordinaires.",
            "Tous ces miracles, S IRE, qui ont eſté les auant",
            "coureurs de voſtre venuë au monde, nous empeſchent",
            "de douter. que lors que vous ſerez veritablement Roy,",
            "nous ſerons auſſi veritablement heureux, & comme nous",
            "n’efperons que malheurs, que miſeres, & que gemiſſe",
            "mens quandvn autre fera voſtre charge & commandera",
            "en maiſtre, de meſme nous ne nous promettons que felfi",
            "citeu, que plaiſirs, & que ſatisfaions quand vous ſerez",
            "ſeul aſſis dans le Thrône, & que la puiſſance Royale ne.",
            "ſera point partagée: Non, SIRE, il ne faut point de",
            "Compagnon; Ce n’eſt pas eſtre Roy que d’auoir des Mi",
            "niſtres qui gouuernent vos Eſtats, leurs charges ne vont",
            "qu’a prendte garde aux aftairess vous les monſtrer, s’ile",
            "ſont de conſequence, prendre voſtre volonteé deſſus, &",
            "la faire executer: Non pas de commander de haute lutte,",
            "de faire executer des Arreſts ſous le nomde voſtre Maje",
            "té faus voſtre conſentement, & de faire la Guerre à̀ vos <pb",
            "n=\"10\"/>",
            "10",
            "deſpensſans qu’il y aille de voſtre querelle ll ns leur reſte",
            "plus que de dire, Ca er mon bon p dsi,",
            "pour eſtre Roytiout à fait, voyez s’il y a encor bien du",
            "chemin à faire: il ne faut pas ſouffrir cette familiarité, la",
            "digniteé de Roy ne veut point eſtrepartagé́e.",
            "SIR E, vous yoyez l’ex emple d’vn de vos anceſtres,",
            "axi Lov1s XlII. voſtre Pare, d’heureuſe memoire, lequel",
            "apres l’aſſaſſiat du Mareſchal d’Anucre, fut tout ioyoux",
            "1",
            "d’auoir fait faire ce coup, & declara hautemẽt qu’il aſtoit",
            "maintenant Roy, ſans compagnon, & que perſonne ne",
            "partageoit plus ſon authorité, & qu’il poſſédoit ſeul ce",
            "que deux ne peuuent auoir. A quoy tient il que vous",
            "n’en diſiez aucant, il ne tient pasà vos Sujets, ils ſont tos",
            "preſts d’executer ce commandement, pareil aà oeluy de",
            "Voſtre deffunct Pere, pour faire trébucher ce Superbe, il",
            "ne faut qu’vn coup hardy, & vne genereuſe reſolurion?",
            "pour vous faire dire auec verité, le ſuis Roy, ſans compa",
            "gnon, le Cardinal Mazarin eſt par terre, & cêt indiſcret",
            "Ancelade s’eſt eſeraſé ſous laruine deſes penſéesorgueil",
            "leuſes.",
            "Alors, SIR E, nous verrions vne tranquillité publi.",
            "que s’eſpandre par tout voſtre Royaume, tous les Prin",
            "ces feront comme ils firent apres la mort du Mareſchal",
            "d’Ancre, tous ſe vinrent jetrer entre les bras de uvoſtre",
            "deffunct Pere, & ceux-cy ſont tous preſts d’en faire le",
            "ſemblable, puis qu’ils ne font rien que pour conſeruer",
            "voſtre Eſtat, & pour vous retirer de la tyrannie d’vn",
            "Eſtranger, & de tous ceux qui ſont de ſon parry, poux",
            "venir faire voſtre ſejour dans voſtre ville de Paris, qui eſt",
            "la demeure des Roys, en ſuite les Peuples ſe conjouyront",
            "enſemble aà faire des feux de joyes & des réjouyſſances",
            "inouyes, parce qu’ils ne deſirent que la Paix.",
            "Ouy, S I RE, c’eſt ce Minſte auaritieuſement am"
        ],
        [
            "blſez qui ſe dit voſtre CompagnoeC’leſt luy qui ca",
            "che & qui conure d’vn Chappeau rouge tant de vices, la",
            "arice ’ambition, la porfidie :, Ahe Dieux, i’ay honte de",
            "dire les autoes,il ſuffit que pluſens. Eeriuains en ayen",
            "ſouïillé leurs efenirs & leurs penſées pour moy i’ayme",
            "mieux qui’il profite de ma honte, que ſon accuſation ta",
            "che &s profane ma plume, non e neveux pas faire vn dé́.",
            "hmbnehent de toutes ſes fourberies &ſesauarices, lhu",
            "milié́ &e laharné de pluſieurs de la Cour quont eſté",
            "fraſtrez desrecompelſes qu’on leur auoit promis, & que",
            "leur valeur & leur bonne ’cpduite dans les occaſions",
            "auoient meriré, m’enſçauroienx mauuais gré. Ils’imagi",
            "e que ſa teſte peut bien porter vniadeſme, puis qu’el.",
            "leſouftient vn Chappeau: mais ilneoir pas que s’iſ aun",
            "Chappeau de Cardinal ſur lateſte, il en a des cordons plus",
            "ptés du col. Il ſe figure que ſa pourpre plus teinte deſang",
            "de vos Sujets & de honte de tous ces crimes que de la cou.",
            "leur des aurros, peut bien pſſer pour celle de oſtre Ma",
            "jeſté, & qu’il luy eſt ayſé de ſupporter vne fourrure d’hes",
            "mines. Vn Sceptre, aà̀ ce qu’il dit, n’eſt pas plus lourd que",
            "la Croſſe de pluſieurs Eueſchez & Abbayes qu’il a vſur.",
            "pées. Ses vertus certainement meritent bien d’eſtre aſſiſes",
            "ſur vn Thrô̂ne, & l’on a grand tort dedé́chirer la repu",
            "tation d’vn homme qui conſacre ſon bienpourleuer des",
            "trouppes quis’expoſe à mille hazards pour ſecourir voſtre",
            "Majeſteé, & qui a pris tant de peine à mettre la Frane",
            "dans vn tas ou elle a plusrien à craindre, parce qu’elle",
            "u’a plus rien aà perdre.",
            "Voila celuy, S I R E, qui a deſolé toutes les Campa",
            "gnes: tat de Villages & de Bourgs remplis de bons ſer",
            "ieurs pour Voſts Majeſté, ne font plus que les departe",
            "méns des hybou,des haaans & des chpüiaties: ce",
            "aleaſutplusgpeddghinesd-aiſs, Veuftsdesogis"
        ],
        [
            "1",
            "ſans maiſtres & à demy bruſlez: & ee qui eſftoit vn lie",
            "fort frequenté, n’eſt plus qu’vne ſolitude & qu’vn deſert.",
            "Ce pauure Peuple s’en eſt fuir, non ſans eſtre couru l’eſṕe",
            "dans les reins, comme vne beſte ſauuage, & pourſuiuy",
            "auec telle inſolence, qu’il eſt contraint de quitter le ma",
            "tin la demeure qu’il auoit choiſy le ſoir, & comme ſi les",
            "antres & les rochers euſſent conſpiré à la ruine, il n’oſoie",
            "ſe fier vne ſeconde fois à la meſmeretraite il craignoit",
            "qu’vn vent par ſes ſouſpirs reiterez & anaoureux ne té",
            "moigna innocemment à ces peſecuteurs qu’il y auoir",
            "dans vne cauerne voiſine des ſujetrs de ſouſpirer, il redou",
            "toit qu’vne fueille tombant de ſa ſeieuation naturelle, ſois",
            "par quelque mouuement violent, ou par ſa vieilleſſe, ne",
            "deécouurit à ces bourreaux par ſon murroure ignorant,",
            "que c’eſt laà la demeure de la miſere & des alheurs, parce",
            "que c’eſtoir l’hoſtellerie de ces infortunez, & ainſi eſtans",
            "trahis, parce qui ut exempt du blaſme de la trahiſonil",
            "ne ſe vir expoſé aux cruautez & àlarage deces furieux, &",
            "de ces inſolens: Et pour lors la faim enuieuſe de ce que le",
            "fer & la furie de ces demons en maſſacroit plus’qu’elle,",
            "faiſoit comme les Chaſſeurs, qui vont voler les petits d’v",
            "me Tygreſſe, & de peur qu’elle ne les ſuiuent, ils en laiſ",
            "ſenr vn en chemin, alors cette mere afliǵe ſuiuant à la",
            "piſte ces larrons, & voyant aà ſa rencontre vn de ſa port́e,",
            "olle ce le charge pour lourd qu’il ſoit, & dans le temps",
            "qu’elle leſauue, elle en perd trois ou quatre, & donneloi",
            "ſit à ces rauiſſeurs de ce mettre à couuert deſa rage iuſte",
            "ment allumée: ainſi la faim voulant garantir quelques",
            "pauures malheureux e la cruautt de vos Soldas qui les",
            "pourſuiuent, elle en laiſſe vn toat moriond en chemin",
            "aà demy eſtrglt,alors ces meurctitets ſ uent ſur ce mi",
            "ſerable&pendant qu’ils le déchiren, & lehcifient à leur",
            "ges loauâeoſe ſaauendansleslglqpes, cdansls",
            "antres"
        ],
        [
            "1",
            "13",
            "antres des beſtes ſauuages, croyans trouuer plus d’huma",
            "nité auprés d’eux, qu’en la compagnie de ces furies d’En",
            "fer; Mas, helas! que disje, ils ſe lauuent, ie me trompe, &",
            "s’ils prolongent leu vie le leux iours, ce n’eſt que pour",
            "endurer d’auantage, & la perdre par la faim au milieu des",
            "tourmens inſupportables.",
            "L’on ne vous dis pas, SI R E, toutes fois & quantes",
            "l’on trouue les Campagnes jonchées de ces corps mou",
            "rans, & de ces ſquelettes, que le Card. Mazarin a deſchar",
            "neé, pour ſe faire gras, & ſe rendre potelu. Perſonne qui le",
            "cognoiſſe ne me nira que ſon auarice n’ayt plus ruiné en",
            "vnan de famille, depeupleé de Prouinces, deſolé́ de Cam.",
            "pagnes, & remply les Vlles de pauures & degueux, que",
            "les Guerres ciuiles ne peuuent faire en deux luſtres, & ſi",
            "les tombeaux auoient quelque ſentiment, ils crieroient",
            "vengeance, & l’on verroit des oſſemens tous décharnez,",
            "des ſquelettes inanimé́es, & des corps moins rongez de",
            "vers que de ſon auidité inſatiable, courir par les ruës, & a.",
            "demander iuſtice contre l’autheur de leur mort? Ah,",
            "combien verroit. t’on de tombeaux vuides ſi Dieu com",
            "mandoit que tous ceux qui ſont morts par ſes intrigues",
            "pernicieuſes, & que ſon auarice a maſſacrez & iettez en",
            "terre reſſuſcitaſſent: Ses coffres ſont des tonneaux des Da raaaeas",
            "naïdes, où l’Ocean entier n’auroir pû les emplir: Vos Fi des oan:",
            "nances ne ſont pas capables d’aſſouuir certe paſſion enra. .",
            "geée: Les impots, les entrées, les tailles, & les ſubſides qu’on",
            "arrache auec les larmes & la vie de vos Peuples, n’en oc",
            "cupent quvne place fort mediocre.",
            "Il faut aduoüer, SIRE, queſon humeureſttellement",
            "mecanique & auaritieuſe, qu’il n’y en eut iamais, qu’elle",
            "ne ſurpaſſa de beaucoup, quand ceſeroit celle de Daire ax",
            "Roy des Perſes, quifit ouurir la tombe de Nirocris, Rei- i",
            "ne de Babylone, parce qu’il y auoir cét eſcriteau: Si",
            "D"
        ],
        [
            "14",
            "quel qu’vn a beſoin d’argent, qu’il ouure ce tombeau, &",
            "qu’il en prenne tant qu’il voudra, autrement qu’il s’en",
            "donne de garde: mais il fut trompeé, n’y trouuant qu’vne",
            "carcaſſe, & ces mots: Si tu n’eſtoit inſatiable & vilaine",
            "ment auare, tu n’euſſe pas ouuert le cercueil d’vn mot. Si",
            "le Card. Mazarin n’euſt eſté vn vilain auaritieux, il n’euſt",
            "pas ouuert la Cabane de tant de Payſans, ou pour mieux",
            "dire, la tombe, parce qu’ils eſtoient plus mores, que vifs,",
            "afin d’arracher le morceau de la bouche, pour en tirer",
            "quelque legere ſomme d’argent. Cette penſé́e me fait",
            "dreſſer les cheueux à̀ la teſte, & ie crains qu’elle ne vous",
            "faſſe treſſaillir d’horreur.",
            "Ie ne puis mieux atrribuer aà̀ perſonne qu’à luy ce que",
            "plnuorqaue diſoit autrefois Plucarque, qu’il y auoit des rars & de ſou",
            "ris dans des minieres d’où l’on tiroit l’or, qui ne man",
            "A",
            "iogene.",
            "geoient que de ce métail, & l’on n’en pouuoit rien auoir,",
            "ſinon apres leur mort. L’on void que le Card. Mazarin",
            "reſſemble à ces animaux, qui ne viuent que de l’or, qu’ils",
            "dérobent la nuict, & en cachette: Toutefois il’leur eſt en",
            "cela dont different, qu’il ne fair point de diſlinction entre",
            "la nuict & le iour, & qu’il vole auſſi-toſt à la veuë de tout",
            "le monde, qu’en cachette, & ſans eſtre veu. Pendant ſa",
            "vie l’on ne peut rien auoir de luy, & meſme tant devos",
            "Soldats, à qui il eſt deub pluſieurs monſtres, qui n’en peu",
            "uent receuoir auecune, que feront-ils, ils meurent de faim,",
            "ilsſont teus nuds, il faut bien ſe nourrir, il faut bienſe cou.",
            "urir; allez piller le pauure Peuple, nourriſſez vous aà ſes,",
            "deſeonnuailonnounbenuneone l niunrnuepile",
            "i’ayme bien mieux qu’il meure que de dé́bourſer de l’ar",
            "gent Telsſont lesidee du Card Manarin, ce chef d’œul",
            "ure en liberalité.",
            "le mimmagne que Dogene voyoit damuſa pemſ́e l",
            "Card. Mazarin, lors qu’il diſoit, parlant d’vnauaricieus"
        ],
        [
            "15",
            "qu’il auroit mieux aymé́ eſtre ſon cheual, que ſon ſerui.",
            "teur. Certes il auoit raiſon, l’on voit ſes cheuaux gras, po",
            "relez, & en bon poinct, pendant que ceux qui ſerueut à",
            "le nourrir par leurs contributlons, meurent de faim, & ne",
            "ſont que des ſquelettes viuantes. S IRE, la plus pat de",
            "vos Sujets meurent faute de nourriture, & par vn man",
            "quement de toutes choſes, pour auoir nourrir, & pour",
            "engraiſſer vn Eſtranger, vn auare, & vne perſoune d’an",
            "gereuſe à l’Eſtat.",
            "Quoy, le Cardinal Mazarin e ſçait- il pas la cauſe de",
            "l’empriſonnement de Caliphe, Roy de Petſe, par Allau, eaſpl",
            "Roy des Tartares, dans la Tour meſme qu’il auoit rem de per",
            "ſ, enapri",
            "plie d’or, dejoyaux, & de pierres precieuſes, neſçait il pas",
            "ſ,IE",
            "que c’eſt pour n’auoir pas payé ſes Soldats, leſquels ſe Ala",
            "voyans ſans recompenſe & ſalaire de leurs trauaux paſſez, rar",
            "le quitterent & l’abandonnerent entre les mains de ſon",
            "ennemy. S I R E, nous pourions reuoir aujourd’huy cét",
            "exemple repreſenté́e par les troupes du Gard. Mazarin,",
            "ſi voſtre authorité & le bonheur de paroiſtre vous rtendre",
            "ſeruice ne les retenoit, nous les verrions quitter le party",
            "de ceét auaricieux, & prendre celuy qui eſt veritablement",
            "le voſtre, parce qu’il eſt authoriſé de la Iuſtice, & parce",
            "qu’il eſt pour vous maintenir dans la dignité Royale, d’où",
            "ce mecanique veut vous débuſquer & depoſſeder.",
            "L’on condamnoit autrefois Caligula Empereur, de Caligula.",
            "ce qu’il auoit mis dace ſur l’vrine; mais celuy- cy, pour",
            "nourrir ſes Soldats, met des impoſts & des rançons ſur la",
            "vie des hommes. C’eſt vne choſe eſtrange, quece que",
            "Dieu nous a donné, & ſans qui nous ne pouuons pas eſtre,",
            "qu’il faille que nousſoyons contrains de lerachepterplu",
            "ſieurs fois, & que l’on faſſe payer l’entrée de l’air que nous",
            "reſpirons. L’on ſçait fort bien qu’il y a eu deſes gens qui",
            "ont pris des hommes, leſquels n’ayant pas le moyen de"
        ],
        [
            "rachepter leur vie, ils les ont tant chargez de coups, qu’ils",
            "ont eſteé pris pour morts, tant leur inſolence eſt cruelle &",
            "outrageuſe. Ilsen ont matyrlé que lques- vns, leur faiſant",
            "bruſler & griſler la plante des pieds, pour arracher quel",
            "que piece d’argent: Cela ce fait, SlRE, dans voſtre Roy",
            "aume, le plus ſouuent à deux cens pas de Voſtre Mjeſté́",
            "L’on ſe maſſaere les vns les autres pour vne boucheée de",
            "pain, & l’ons’arrache la vie, pour ſe la conſeruer, n’eſt- ce",
            "pas vn grand deſordre: & qui peut voir toutes ces miſe",
            "res d’vn œil ſec, d’vn viſage gay, & d’vn cœur entre cou",
            "pé d’aucuns ſanglots: les rochers sils auoient quelques",
            "ſentimens, en témoigneroient de la douleur, & ie crois",
            "qu’il n’y a point de beſte pour inhu maine ſoit elle, qui à",
            "l’aſpect de tout ſe tintamarre, neſe ſente é́meuë par vn in",
            "ſtinct naturel, & par vn ie ne ſç̧ay quoy, qu’on ne ſçau",
            "roit exprimer.",
            "Il faut aduoüer que c’eſt vn terrible & dangereuxty",
            "ran que l’auarice, que n’a poins fait cette paſſion aueugle.,",
            "’ap.",
            ". n’a t’elle pas fait trancher la teſte à l’Empereur Maurice.",
            "om e l n’a-t’elle pas excité́ toutes les ſeditions dans la Suiſſe du",
            "e ar temps de ſainct Louys, n’a t’elle pas fair paſſer par le fil de",
            "bde.",
            "dua.l l’eſpée pluſieurs Seigneurs de ce pays là , leſquels eſtoient",
            "da la ébloüiis de cette enragé́e. Ah que la France ſeroit heu",
            "V reuſe ſi l’auarice du Card. Mazarin le pouuoit trairer de",
            "l eaaſ.",
            "la ſorte, il nes’ourdiroit pas tant de meurtres, l’on ne tra",
            "meroit pas tant d’empriſonnemens, les pilleries n’inquie",
            "reroient plus voſtre Peuple, les larcins ne le dépouille",
            "roient point de tous ſes biens, les ſaccagemens ne luy fe.",
            "roient point d’horreur, & les Guerres ne troubleroient",
            "pas la Paix de leurs familles, & la tranquilliteé́ de leurs mé́",
            "nages N’eſt-ce pas elle qui forme les aſſaſſinats que l’on.",
            "met à prix entre nous, ne fait-t’elle pas corrompre &",
            "rompre la foy, violer toute amitié, & trahir ſa patrie?",
            "Elle"
        ],
        [
            "7",
            "17",
            "Elle fait naiſtre les rebellions des Sujets contre leurs Prin.",
            "ces, Gouuerneurs & Magiſtrats? Elle les pouſſe à fairedes",
            "ſeditions où l’authorité Royale ſe perd, où̀ les Loixs’alte",
            "rent, où la luſtice ſe corrompt, & où les Eſtats ſe briſent",
            "s’enſeueliſſene ſous leurs propres ruines.",
            "Iouian Pontan raconte vne jouiale Hiſtoire, il dit",
            "qu’vn Cardimal nommé Angelot, eſtoit tellement auari e Jaa",
            ". rice ds Ca",
            "ieax, qu’apres que les plefreniers auoient donné́ l’a-",
            "uoine à ſes cheuaux, il deſcendoit par vn faux degré dans gala",
            "ſon eſeurie, & leur en eſcroquoit la moitié, pour la repor",
            "ter dans ſes greniers, dont il auoit les clefs ſurluy. SI RE,",
            "c’eſt vngroſſier crayon de celle du Card. Mazain, lequel",
            "apres auoir diltribuéqaelque petit lambeau de ſes richeſ",
            "ſes immenſes, il le vareprendrejpar quelque faufſe eſpece",
            "de Iuſtice, & en goufle ſes coffres: & ſon auarice paſſe aà",
            "eel poinct, qu’il ny a point de fourbe qu’il ne pratique,",
            "pourueu qu’elle ſoir doré́e, & pire qu’vn Oraſſus & qu’vn",
            "Hortenſius, il vendra à̀ beaux deniers comptans l’au",
            "thoriceé que voſtre Majeſte luy a gratuitement accordée,",
            "quoy que ce ſoit dans des cauſes nmjuſtes, n’impprte, l’on",
            "l’achepe, il ſuffit.",
            "Cét iluſte Ccapitaine des Thebains Epamimondes nun1",
            "nous repreſente vne eremple digne d’eſtre ſuiuie de tous hlu",
            "ceux qui le ſuiuent & de ſes ſucefſeurs: il enuoya vn pau",
            "aaade.",
            "ure de ſa part à vn homme fort riche, & qui poſſedoit de",
            "grandsbiens, & luy manda q’il euſt promptement à don",
            "ner ſix cens eſcus à ce malheureux. Le Bourgeois de la vil",
            "lé vint vers luy pour en ſçuoir la cauſe, alors ce genereux",
            "& liberal Captaine leur dt: Celuy cy eſt pauure pout",
            "eſtre trophormme de bien, & celuy là eſt riche pour auoir",
            "pillé la Republique, & puiſé impunément dans ſes cof.",
            "fres. S l’on demandoie pourquoy le Card. Mazarin eſt",
            "riche, dira t’on que c’eſt qu’il eſttrophomme de bien, ie",
            "E"
        ],
        [
            "Lay dar",
            "onoais.",
            "18",
            "n’en ſcay rien mais ie ſç̧ay fort bien que beaucoup di",
            "ront, c’eſt qu’il a tiré́ à̀ pleines mains & à bras perdus l’at",
            "gent de vos Finances. Ah pleuſt à̀ Dieu pour ſon bien,",
            "pour le voſtre, & pour le noſtre, qu’il s’y fuſt auſſi perd",
            "luy. meſme, la France en jetteroit moins deſouſpirs, elle",
            "en pouſſeroit moins de ſanglots, & les larmes de triſteſſe",
            "qu’on voit couler aux yeux de tous les François, ſeroient",
            "changées en celles d’allegreſſes; la Guerre n’exerceroit",
            "pas ſes cruautez ſur vos Prouinces, la fainm & la diſette ne",
            "prendroient pas tant de perſonues à̀ la gorge, voſtre pau",
            "ure Peuple ne languiroit pas tant, & routes les miſeres &",
            "les calamitez ’accableroient pas tant de familles, & n’ab",
            "bareroient pas vne ſi grande quantité́ de ménages: nous",
            "ne vetrions pas des troubles eſpandre & couurir voſtre",
            "Royaume de nuages obſcurs, & qui nous menacent d’vn",
            "foudre qu’ils renfermont, & qu’ils ſont prés d’auorter:",
            "nous voyons les Loix ſans force & ſans vigueur, la Reli",
            "gion n’a pasſes veneratinus ordinaires, & l’authoriteé meſ",
            "me de voſtre Majeſté s’y affoiblit beaucoup? quelle con",
            "fſion? quel tintamarre? & quel deſordre : Si la Loy",
            "des Romains eſtoit auſſi inuioſablement gardé́e à̀ Paris,",
            "qu’elle eſtoit eſtroitement obſerues dans Rome, l’Eſtat",
            "ne ſeroit pas dans ces conuulſions; ’il n’eſtoit pas permis",
            "de faire des deſpences ſans auoir pourueu aux neceſſitez",
            "des pauures de ſon quartier, l’on n’entendroit pas rant de",
            "cris, de gemſſemens, & de plaintes: tant d’affamez ne",
            "criroient plus apres la faim, laquelle les a condamnez d",
            "perdre la vie, s’ils ne rappelloient deuant la charité des",
            "bons, & la compaſſion de ceux qui ne ſont pas tout à fait",
            "inhumains. La faim ne feroit pas ſortir tant de Soldars de",
            "leurs poſtes, comme des loups tauiſſans, pour s’aller jetrer",
            "ſur le tiers & ſur le quart, deépouiïller l’vn & piller l’autrei",
            "ſortez pauures miſerables de la maiſon du Cardinal, vous"
        ],
        [
            "93",
            "niy trouuerez pas ce qu’on reneontroit dans le Palaſs de",
            "ibna",
            "Simon Athenien ; les pauures ny ſeront pas ſibien receus,",
            "les liberalitez ny ſont point en vogue, & vn malheureux Auees.",
            "y trouuora pluſtoſt la fin deſa vie, que dequoy ce la main",
            "tenlr & conſetrusr: A qui doit-on auoirrecouts, ſi ce n’eſt",
            "à ceux qui peuuent faire du bien, & ſont ceux là aujour",
            "d’huy qui ſe moquent des mſerables, il les font chaſſer",
            "outrageuſement hors de leurs Palais, & commandentaux",
            "Gardes quiſont à leurs portes de donner cent coups d’hal",
            "barde aà ceux qui voudroient entrer pour leur demander",
            "quelque charité, & pour leur faire ſouuenir qu’il y a des",
            "miſeres au monde: cela n’eſt t’il pas rude. Voila de voſtre",
            "Royaume,SIRE; voila les calamitez devoſtre Peuple,",
            "ce ſont là les malheurs leſquels arrachent des plaintes de la",
            "bouche de vos infortunez Sujets, qui font couler les lar",
            "hes des yeux de tous les François, & qui tirent des ſan",
            "glots & des ſouſpirs du cœur de tout le monde. Que tous",
            "ceux qui ſont à ſa penſion ne me parlent point auec paſ",
            "ſion, & ne me rebartét point les oreilles de ſes biens, qu’ils",
            "veulent faire pour bien acquis, mais qui ſont veritable",
            "ment mal vſurpez, perſonne n’ignore qu’il n’auoit pas",
            "grande choſe quand il eſt venu en France, il n’eſt pas ſi",
            "impudent que de le nier, il ayme trop la verité, il l’ad",
            "uöera luy meſme, & nous voyons toutefois qu’l poſſe.",
            "de des threſorsimmenſes, que dis-je, nous le voyons, ie me",
            "rompe, mais nous le ſentcons fort bien; N’a-t’il pas preſ",
            "que tous les reuenus dé voſtre Couronne, les Financess’é́.",
            "uanouïſſent dansſes mains, & n’a t’il pas leué ſix à ſept mil",
            "hommes dans des pays eſtrangers, ne les a til pas amenez",
            "dans la France à ſes deſpens, cela ne ſe fait pas ſans argents",
            "d’où viennent done ſes richeſſes, devoſtre pauurePeuple.",
            "S RE, qu’ona tondu & dépouillé de tout ſon bien, dla",
            "ruauteé, ̂ l’auarice inſatiable & pernicieuſe."
        ],
        [
            "Plaßas.",
            "20",
            "Platon aubit raiſon de dire, que lors qu’il y auoit das:",
            "gueux & des pauures dans vne Ville, c’eſtoient autant de",
            "larrons, de boutefeux, & de ſacrileges. Ne ſont-ce pas eux",
            "qui ſouſtiennent & renforcent lesſeditions, qui formenc.",
            "les broüilleeies, qui donnent fin aux mauuaiſes entrepri",
            "ſes, & quifont les aſſaſſinats & les meuxtres. Mais qui",
            "les.",
            "a fais gueux, & quipeut eſtre la cauſe de eous les maux;",
            "c’eſt aſſeurément vn barbare, vn ſeyte, vne furie d’enfer,",
            "l’on ſe trompe; c’eſt vne European, quelle inhumanité;",
            "c’eſt vn Chreſtien, quelle impieteé; c’eſt vn Cardinal, ̂le",
            "ſacrilege celuy qui deuroit faire fleurir & renaſtre la ver",
            "tu, c’eſt luy-meſme qui l’abbat & la fanne; & cét impie",
            "Typhon, inſupportable par ſés ambtions déreglées, veut",
            "aſſieger & bloquer l’vniuers de ſes crimes & de ces imper",
            "fections.",
            "Son ambition, SI RE, n’eſt pas moins grande que",
            "fon auarice & ſa temerité l’emporte à tel poinct, qu’elle le",
            "poùſſe aà̀ ſe failre voſtre Collegue & voſtre Compagnoni",
            "il faut couper l’herbe ſous le pied à cé́t inſolent, & chaſtier",
            "cette paſſion pas moins aueugle, que dangeieuſe, puie",
            "qu’elle eſteint auſſi facilement les lumieres de la raiſon,",
            "qu’elle eft aiſée à ſe laiſſer emporter à vn torrent de cruau",
            "tez & ſuſceptuble de trahiſons, nous en voyons vne exem",
            "ple dans ce malheureux Felcian, qu’Elizabeth Reine de",
            "e longrie auoit auance, & faie ſa fortune, apres auoir eſt6",
            "quelque temps de pair auecle Roy Charles, il ne peu ſup",
            "porter ſa prefence, & ſa compagnie luy eſtoit a chatge. ll",
            "fut dans la chambre, & l’ayant roncontréſeul auec la Rei",
            "ne, il luy voulut deſchatrger vn coup d’eſpée ſut lateſte.",
            "Ah! ce Parricide me fait horreus, mais la Reine le parant",
            "de ſon bras, i coupa la main qui luyauoit diſtribué tant",
            "de faueurts. C’eſt la, SIRE, où peus conduire certe paſſion",
            "aueugle & enragée, voila de ſon fruict voila ce qu’elle",
            "peut"
        ],
        [
            "peut engrendrer pas vn de vos Sujets ne doute que l’eſprit",
            "du Card. Mazarin ne ſoit poſſedé́ de cette inſolente & y",
            "ranique ambition, l’on ſçait ce qu’il dit quand il fit em.",
            "priſonner Monſieur le Prince de Condé, ſon ambition",
            "luy fit tenir ce diſcours: Ie m’éleueray ſi haut, que ce ſera",
            "grand honneur aà̀ M. le Prince de me ſeruir vne autrefois.",
            "Voyez dans quel tranſport cette paſſfion l’auoit pouſſé́: Il",
            "n’y a point de condirion ſi haute fuſt elle apres celle de vo",
            "ſtre Maiſon Royale, qui ne tint à grande gloire d’eſtre ay",
            "meé, ie ne dis pas meſme ſeruy de M. le Prince de Condeé.",
            "En quel lieu pourroit il donc monter,ſi ce n’eſt ſur voſtre",
            "Thrô̂ne, pour eſtre ſi haue que M. le Prince reçoiue de",
            "Ihonneur en le ſeruant. Cét ambitieux n’a il pas tellement",
            "partagé voſtre authoriteé, que ſi par hazard vous cõman",
            "diez quelque choſe à̀ ſes creatures contre ſon conſente",
            "ment, ie doutes’ils vous obeiroient: n’eſt cepas vne gran",
            "de ambition, que d’entreprendre vne guerre pour ſa que",
            "relle partieuliere au milieu du Royaume: n’eſt ce pas vne",
            "grande inſolence d’entrer dans vos terres auec main an",
            "mee, & auec des Eſtrangers: nes’eſt-il pas vanté́ cent fois",
            "que ſans luy toute la Monarchie Françoiſe ſeroit écrou",
            "lée: n’a il pas dit hautement qu’il ſe mettroit dans vn lie",
            "au deſſus de la portée de Meſfieurs du Parlement, & d’où",
            "il pourroit punir les Pariſiens pour luy auoir eſté contrai",
            "re, & trop fidelles à̀ leur Roy. Que ſçauons nous ſi ſon",
            "ambitiõ n’en veut point à voſtre Perſonne ſacrée, n’ayant,",
            "preés deſoy que des Eſtrangers, & des gens incognus. Vn",
            "ancien Pere dit fort judicieuſement, qu’il vaut mieux",
            "eſtre aà la compagnie d’vn chien connu, qu’en celle d’vn",
            "homme que nous ne connoiſſons point. Ne rencontrons",
            "nous pas en luy toutes les conditions de l’ambition, elle",
            "veut tout ſçauoir ſans ne rien apprendre d’aurruy; luy ne",
            "veut pas ſçauoir les affaires du Royaume, ſans les vouloir",
            "E"
        ],
        [
            "Meaes.",
            "22",
            "apprendre des perſonnes experimentées: elle veut gou",
            "uerner les hommes, n’eſtant que ſujette. A preſent Ie C.",
            "Mazarin ne le deſirepas, car il Ie fait à noſtre malheur: el",
            "le veut auoir l’honneur de toutes choſes, ſans rien execu",
            "rer. Ne veut il pas qu’on diſe que c’eſt le Card. Mazarin.",
            "qui a pris Angers, qui a forcé Tours, Poitiers, Blois &",
            "d’autres, & que c’eſt la crainte de ſon nom & ſavaleur",
            "qui l’a fait paſſer au milieu du Royaume auee quelques",
            "troupes: elle veut comme ce Menetho, faire tous, tout",
            "ſeul, mais vn Grec luy voyant tant faire de charges, pré",
            "dit apres auoir employé long temps à les comprer, qu’il",
            "auoit trouué autant de moyens pur chercher le repen",
            "tir. Ne voyons nous pas que le Card Mazarin veut tout",
            "faire, qu’il ne prend point d’autre conſel que celuy de ſa",
            "reſte, il ne veut queſon imagination pour inuenter, ſa rai",
            "ſon pour le confirmer, & ſon iugemene pour executer",
            "auec conduite, c’eſt. la le Triumuirat qui gouuerne la",
            "France, voila ce qui tourne le gouuernail de ce Royau",
            "me, il faudroit faire vn Semeſtre dansla Royauté́, & vous",
            "commanderez l’vn apres l’autre, encore ne ſçay jeſi l’am.",
            "birion du Cardinal Mazarin pourroit ſouffrir de compa",
            "gnon. Hazardez, S IRE, faites-en la propoſition, c’eſt",
            "bien le moins que vous deuiez à tant d’obligations, & de",
            "faueurs que vous luy auez, vous ne le pouuez recompen",
            "ſer plus dignoment, & ſelon ſes merites, ſatisfaites encore",
            "vne fois à ſon humeur ambitieuſe. Il croit que c’eſt de",
            "iaeons l’eſſence du Cardinalat d’eſtre ambitieux, parce que Xi",
            "an menes l’eſtoit ſous Ferdinand, & ſi Leoſthene & Demo",
            "laoa hene n’ont point hefud pour alumer & ſouler le fen",
            "de diuiſion ſans ſe mettre en peine, qu’elle iſſuë pouuoit",
            "auoir leur damnable entrepriſe, pourueu qu’il fiſſent voye",
            "à leurs pernicieux deſſeins, & que leurs dangereuſes eſ",
            "lutions euſſet leur effet & leur accompliſlement, pous <pb",
            "n=\"23\"/>",
            "23",
            "quoy voulez-vous que le Cardinal Mazarin qui n’eſt pas",
            "moins ambitieux que pouuoient eſtre ces Grecs, chan",
            "ſelle & balance d’vn iugement humble, cõme doit auoir",
            "vn Chreſtien deuor, ces entrepriſes pas moinsedoutables:.",
            "au Peuple, que dommageables aà voſtre Majeſté.",
            "N’eſt ce pas cette paſſion dereglée, qui bouleuerſe &",
            "l’aauhiio",
            "enſeuelit dans ſes propres ruines les Republiques des La t",
            "cedemoniens &des Atheniens, n’eſt ce pas elle qoi a fait opabliqu",
            "haſter le retouodlu Roy Ageſilaus en Grece, lors qu’il dn uaa",
            "eſtoitempeſche enAſie à eueilir des lauriers& des palmes .",
            "arroſées duſang des Barbares, & qui luy arracha les paro. oe.",
            "les de la bouche: Grecs, vos ambitions vous ontplus pro0",
            "cure de maux, que les Barbares n’ont eu d ſſein de vous en",
            "faire. L’on en peut dire de meſme, SIRE, de celle duC.",
            "Mazarin, laquelle nous a cauſé plus de maux, & remply la",
            "France de miſeres, que les armé́es du Païs Bas, quel’Aigle,",
            "que les Leopards, ny que ne fera iamais le Lyon. Pour ſe",
            "confirmer dans cette verité, il ne faur qu’ouurir lesyeux,",
            "faire quatre pas dans la Campagne, où vous ne verrez que",
            "miſerables, & que de vos Sujets qui meurent, n’ayant pas",
            "de quoyſe nourrir.",
            "Les trois parries u Monde ne peurent autrefois ſuffir",
            "à l’ambition le Ceſar & de Pompé́e, ny apres leur mort à",
            "mbiias",
            "celle du Triumuirat d’Octauian, d’Anthoine & de Zepi dneguur.",
            "de. Et comment ce Royaume qui n’eſt à comparaiſon de",
            "l’Empire Romain qu’vne perite Prouince, pourroit em",
            "braſſer celle du Card. Mazarin, qui n’eſt pas moins gran",
            "de que celle de ces illuſtres eſclaues de cette paſſion, puis",
            "que route deux ne tendoient qu’à regner.",
            "Cela touche de prés veoſtre perſonne, SIRE, il y va",
            "de ſon intereſt, & voſtre Courohne en pourroit receuoir",
            "quelque incommodité́. Vn ancien Eſecriuain nous a pré",
            "dit que cette Mouarchie ne tõberoit lamais qu’elle n’euſt <pb",
            "n=\"24\"/>",
            "24",
            "eé ſappée &blanlée par ce deſir déreglé d’honneurs, de",
            "richeſſes, & de ce qui paſſe ſa portée. O que les Princes,",
            "t dit. ily chaſſeroient loin d’eux toutes les perſonnes ambi",
            "tieuſes, s’ils eſtoient bien inſtruits du mal dont telles gens",
            "ſont eapable & ſont cauſe, eſtant impoſſible que leurs",
            "conſeils netendent qu’à leur auancement particulier aux",
            "deſpens du public, & aà la ruine de tout l’Eſtat. Ne cher",
            "chons point autre part l’origine des guerres ciuilles, c’eſt",
            "elle quiengendre les querelſes des Potentats, qui fait nai",
            "ſtre les diſſentions entre les Princes, & qui donnent pied",
            "aux reuoltes des Sujets contre leurs Gouuerneurs & ſeurs",
            "Roys c’eſt-elle qui donne deux ſens aux paroles du Card.",
            "Mazarin, qui fait de ſes ſermens vn Ianus à double face, &",
            "qui couure ſa foy d’vne ſerge à deux enuers: Point deſeu",
            "reté́ dans ſes promeſſes, nulle franchiſe dans ſes diſcours,",
            "ſes propos ſont touſiours equiuoques, ſes iuremens ſont",
            "menteurs, & il eſt tellement accouſtumé à tromper, qu’il",
            "ſe trompe quelquefois luy- meſme, ſe promettant plus",
            "qu’il ne peut poſſeder.!",
            "SIRE, c’eſt vn Hydre bien dangereux que l’ambi",
            "tion, il faut vn Hercule pour l’abbatre; c’eſt vn Lyon re",
            "doutable, mais il ne ſe trouue pas en tous lieux des Lyſima",
            "chus pour le terraſſer: c’eſt vn Geant furieux, mais il faut",
            "vn Dauid, &vn coupde fronde ſeul eſt capable de le faire",
            "tomber, & ordre la pouſſiere. Il eſt beſoin d’vne reſolu",
            "tion Romaine pour maſſacrer Spurius Melius, & pour.",
            "precipirter Marcus Manlius? Quoy, celle des François, la",
            "Natrion la plus genereuſe de tout le monde, ne pourra ſup",
            "planter l’ambition temeraire d’vn Miniſtre audacieux.",
            "SIRE, il y vade voſtre intereſt, puis qu’vn préoceu",
            "auit peé de cette paſſion a pour ſa deuiſe; L’on peut violer tout",
            "’aAnr droit pour regner. Il n’y a point de Thrô̂ne qu’il n’ébran",
            "ian le, point de Sceptre qu’il nebriſe, point de Couronne qu’il <pb",
            "n=\"25\"/>",
            "3",
            "nefouleaux pieds, & point de Royaume quiſoit exempt",
            "de ſa tyrannie & de ſon vſurpation. L’on peut mettre vn",
            "fein à toutes les autres paſſions, mais à l’ambirion, l n’y a",
            "point debride qui puiſſe l’arreſter, il n’y a point de borne",
            "qui puiſſe terminer ſon cours, & lors que vous la croyez",
            "eſteinte, elle ſe rallume & bruſle plus que ia mais: c’eſt vn",
            "feu quis’enſeuelit & ſe cache ſous les cendres, mais qui n’y",
            "meurt pas, & il eſt d’autant plusà craindre, qu’il eſt cou",
            "uere, & qu’on ne le voit point. Il faut que le ſujet periſſe",
            "pour effacer cette qualité dangereuſe, & la more ſeule peut",
            "mettre le mor à l’inſolence de cette aueugle? Qu’elles",
            "cruautez n’a-elle point mis en vſage dans voſtre Royau",
            "me, n’a elle pas ruiné uos Prouinces, n’a-elle pas teint du",
            "ſang de vos Sujets les Campagnes, n’a elle pas fait de tout",
            "voltre Royaume vn Theatre, où elle repreſente les Tra",
            "gedies, & n’a elle pas pris la teſte du Card. Mazarin pour",
            "la Salle où elle exerce & repete les pieces qu’elle doit jöer",
            "à la veuë & au dommage de tous les François.",
            "Le Card. Mazarin a raiſon de projecter tels deſſeins;",
            "c’eſt vne belle charge que celle de Roy, elle merite bien",
            "d’eſtre brigueée, & ce n’eſt pas vn petit honneur de com",
            "mander dans vn Royaume ſi floriſſant, comme peut eſtre",
            "celuy de France, il vaut bien la peine qu’on pourroit pren",
            "dre pour l’acquerir, & nous voyons qu’il n’a pas perdu",
            "ſon temps depuis qu’il eſt en France, d’auoir-desja obtenu",
            "que rien nes’agiſſe dans ceét Eſtat, qu’il ne ſoit auparauant",
            "authoriſé de ſon nom. Il eſt à̀ craindre, S IRE, qu’il n’i",
            "mte cét excellent peintre Apelles, lequel tirant le tableau Apela.",
            "de la belle Compaſpé, & à force de conſiderer ſes artraits",
            "& les charmes de ſes yeux, en deuint ſi paſlionnément",
            "amourteux, qu’il ne peut ſibien cacher ſon amour, qu’A",
            "lexandre ne découurit ſa paſſion par l’eſclat de ſa flamme,",
            "alors ce genereuxPrince la luy donna,quoy qu’il la cherit",
            "G"
        ],
        [
            "26",
            "beaueoup. Le Card. Mzarin à̀ fores d’auolr isé le pos",
            "trait d’vn Roy, il trouue cette condition ſi charmante,",
            "il ne ſe contente pas de ſes copies, mais en veut auoir l’ori",
            "ginal Ce ne luy eſt pas aſſez decommander enR oy, il faut",
            "n’auoir point de copagnon, le Ciel ne peut ſouffrir qu’n",
            "Soleil, ny vn Royaume qu’vn Roy, & veut vous faire",
            "paſſer le Sceptre par deuant le nez, & vous ſupplanter, en",
            "affoibliſſant vos forces, en diminuant voſtre authoriré,",
            "& en vſurpant rous lesdroicts & les priuileges d’vn Roy.",
            "N’et-ce pas vous faire tort, que de vous donner vn Mini.",
            "ſtre qui gouuerne de ſon plein pouuor vos Eſtats, il ſem",
            "ble que vous ſoyez indigne de commander, & que vou",
            "ſoyez dans l’incapaciteé, où peut croupit vne minorisé",
            "alesqns: puerile & deſectueuſe, l’on ſçait que dés voſtre bas aage",
            "lez.",
            "vous eſtiez intelligent ſans peine, iudicieux ſans heſiter,",
            "ſecret ſans contrainte, diſcret ſans ceremonie, que voſtre",
            "parole etoit nétte & ferme, voſtre ſilence parlant & ani",
            "meé, que vous n’auie point d’autre paſſion que pour la",
            "gloire, ny de courage que pour la vertu, & pour mainte",
            "nir vos Eſtatrs? Quoy toutes ces belles qualirez Royales",
            "cederont elles aux imperfections & déseglemens d’vn",
            "particulier ambitieux? quoy les vertus Françoiſes ſe ſouſ",
            "metteront aux vices eſurangers, & l’on verrot voſtre Ma",
            "jeſteé faire la Cour a vn de ſes Sujets; qui pourroit voir",
            "ld’ambition & les fourberies du Card. Mazarin appuyées",
            "& ſouſtenüies de l’humilité & de la fidelité́ de vos bons",
            "François, qui pourroit ſouffrir commander vn ſeruiteur,",
            "obeï̈r vn Maſtre, & voir ſur vn Thrône celuy qui de:",
            "uroit eſtre ſurvn eſchaffans.",
            "C’eſt le meſme, SIRE, de commander dans vn",
            "Royaume à pleinpouuoir, & d’en auoir la Couronneſur",
            "la teſte, & nous voyonsqu’Edoüard Roy d’Angleterre n",
            "croyoit pas auoir remporté vne victore, ̀ moius qu’il ue"
        ],
        [
            "ey",
            "fuſt enpeslnse au combat, bien uaons d’aſtrey, il",
            "ne gouuernoit luy-meſme ſon Royaume Ne permettee",
            "pas qu’vn autre l’oceupe, empiete ſur voſtre authorité,",
            "regnae pour vous, & diminuë voſtre pouuoir en le parta",
            "geant: Encore ſi c’eſtoir quelque grand homme, dont la",
            "valeur fut à redourer, dont la conduite fut à craindre, &",
            "dont les belles qualitez fuſſent aymabler: Mais au con",
            "traire, ce n’eſt qu’vn auaritieue, vousleſçauez, ſon eſprſt",
            "’eſt gonflé que du vent d’ambirion, & ſes fourberies ot paaori",
            "plus abbatu de maiſons de familles, & illuſtres petſon",
            "nes, que ſes promeſſes n’en auoient eéleuez. Combien de",
            "fois auous il promisà̀ V. Majeſté d’arborerlesoliuiets dela",
            "Pai dans da France, ne s’eftoitilpas vented’y fairetriom",
            "pher le bon ordre & la tranquillit́, ne voyons nous pas le",
            "cpontraire, au lieu de tous les plaiſirs, & les delices qui de",
            "uoient accompagner ſon miniſtere, nous n’entendons",
            "que pleurs, que gemiſſemens, & au lieu d’apporter la cor",
            "ne d’abondance, il n’a que celle d’vn paon & d’vn ſatyre,",
            "& lors qu’elle deuroit ſeruir pour noſtre entretien, elle nes",
            "ſert qu’à nous d’eſtruire, & à nous perſecuter.",
            "De qu’elles ſourbes ne s’eſt il pas ſeruy enuers Mon",
            "ſieur le Prince de Condé́, apres ly auoir promis de faire",
            "reonnoiſtre à voſtse Majeſté les bons ſeruaices qu’il luy",
            "auoit rendus aux guerres, & au ſiege de Paris, il luy a fait",
            "mettre la main ſur le colet, comme l’on feroit à vn ſecele",
            "rat, ou à quelque criminel de leze Majeſté. Il ne s’eſt pas",
            "contenmté de le prendre, & de luy faire cette affront, il la",
            "fait conduire au Bois de Vincennes, & ainſi abuſant de",
            "voſtre authorité́ Royale, il a oſté le bras droit laFran",
            "ce, il aprué voſtre Thrône deſon appuy, & ilaperdu le",
            "plus illuſtre fleuron de voſtre Couronne afin de l’vſurper",
            "auee moins d’éclat: Il faut paſſer outre, & ſon eſprit pas.",
            "oinspuéooupd’ipgrtitude de s’aſſeurer d’vnoperſon",
            "-"
        ],
        [
            "chaſ.",
            "anvbes.",
            "yſaader",
            "foarhe.",
            "a28",
            "ne laquelle auoit aseuglement pris ſon party, malgre les",
            "peines & les truaux de la guerre, & qui auoit cent fois",
            "expoſé ſa vie pour conſeruer la ſienne, qu’enrichy de four",
            "beries ayant fauſſeé ſa foy, & trahy la parole qu’il auoit",
            "donné́e à Monſieur le Prince de l’aſſeurance de ſesſerui",
            "-ces, & du pouuoir que voſtre Majeſté luy accorde; ſon",
            "eſprit, dis je, eſbouyt le toutes ſes paſſions aueugles & de",
            "reglées l’a traité en faquin, luy faiſant ſaiſir l’eſpe qu’il",
            "auoit tirée tant de fois à̀ ſa conſideration, il l’a fait enleuer",
            "par des gens qul en ont fait leur riſeée par le chemin, & qui",
            "ont agy comme auec vn particulier de mediocre condi",
            "tion, & d’vne famille obſcure & ſans nom: Il n’a pas",
            "voulu permettre qu’il fut ſeruy par ſes officiers,-croyant",
            "pendant le temps les corrompres par l’eſperance de quel",
            "ques promeſſes, par l’eſclat de quelques dignitez, & par",
            "le faux iour de l’or & de l’argent l ô l’ingraritude inouye?",
            "mais que dis je ingratitude, ie me trompe, c’eſt vne mar",
            "que de la reconnoiſſance du Card. Mazarin, & puis que",
            "Monſieur le Prince auoirt aſſeuré ſa vie, c’eſt bien le moins",
            "qu’l s’aſſeure de la ſienne. Courage Cardinal, continuez",
            "vos fourberies, pouſſez voſtre bidet, allez touſiours ſur",
            "le meſme pied, acheuez vos perfidies, vous les auez ſi bien",
            "commencées, vous n’eſtes pas de meilleure condition que",
            "le Cardinal d’Amiens, qui trompa bien Charles V. ſur la",
            "fin de ſon regne, ny que l’Eueſque de Laon , dont les per",
            "fidies l’ont contraint ſous le meſme regne d’auoir recours",
            "aux ennemis de l’Eſtat, & de confier ſon crime à̀ vne fuit",
            "te & à vne retraite encore plus criminelle.",
            "SRE, ſi le Cardinal Mazarin eſt vn peu fourbe, ce",
            "n’eſt pas grand choſe, puis qu’il fait ce que diſoit autrefois",
            "Lyſander Admiral des Lacedemoniés, qu’il falloit trom",
            "per les enfans auec des oſſelers, & les hommes par des ſer.",
            "eus. Combien de fois a’auroiil pas promis que dans",
            "pe"
        ],
        [
            "s",
            "peu de cemps il apporteroit la Paix generale, ee ſeroſt plu",
            "ſtoſt la guerre generale qu’il ne puiſeroit plus tant d’ar",
            "gent dans vos Finances, il eſt en danger de n’en puiſer.",
            "plus gueres, parce qu’il ny en a preſque pluss & qu’il ne",
            "pilleroit point voſtre pauure Peple, lequel eſt mainte",
            "nant contraint de gueuſer, & de brouter l’herbe des prez",
            "comme les beſtes, ou de mourir de faim.",
            "Ie crois que Penerus Lacedemonien auoit vn eſprit p-asa.",
            "Prophetique, lors gul diſoit, que les fourbes trouble",
            "roient beaucoup de Prouinces, & ſeroient cauſe de plu",
            "ſieurs meurtres & maſſacres. Il faut aduoü̈er, S I R E; que",
            "c’eſt vn des vents qui forment la tempeſte dont voſtre",
            "Thrône eſt eſbranlés c’eſt vn eſclair qui traiſne apres ſoy",
            "la foudre & les carreaux, leſquels netombenc d’ordinai",
            "re que ſur les lieux les plus eminens & les plus eéleuez; ſes",
            "coups ſont d’autant lus aà̀ craindre, qu’ils ſont traiſtres, &",
            "qu’ils frappent lors que l’oy ſonge l moins.",
            "Il me ſouuient d’auoir veu l’effigie du Card. Maearin",
            "dans vn certain Moine nommé Sandabarenus, lequel tte",
            "ras fo",
            "apres auoir gaigne l’oreille de l’Empereur Baſile, & ſe",
            "voyant paiſible poſſeſſeur des bonnegraces de ſon nai",
            "ſtre, jea ſon eſprit enfleé de vanite & bouffy d’orgueil,",
            "dans la deffiance de la fideliré des principaux Officiers, &",
            "les fit bannir ou empriſonner ; ayant commencé par la",
            "ruine des ſeruiteurs, il voulut fnir par celle de Leon filbsde",
            "Baſile, il petſuade à ſon pere de l’empriſonnmerſous cou",
            "leur qu’il vouloit attenter à la perſonne, & qu’il auoit deſ",
            "ſein de luy oſter ſa Couronne par vn parricide, alors le",
            "pere pas moins credule,que jaloux de ſon authorireé, com",
            "maade qu’on l’encoffre entre quatte muraille. Que faire,",
            "ſi quelqu’vn de ſes amis parle au Roy en ſa faueur, il eſt",
            "diſgracié ou: banny, & ſon nom meſme n’oſeroit eſtre",
            "pronoucé dans la Cour ſans encourir l’indignation de Ba",
            "H"
        ],
        [
            "ſile, &ſoninnecencs ſera-elle ineonnuë àſonpere, Dis",
            "la connoiſt, il ſuffit. & le Proreteur de l’innocence de",
            "ſtruira par de foibles rmoyens les deſſeins que les ralicieux",
            "roient auoir bien affermis, nefit-il pas changer deama",
            "g à̀ vnoyſeau que. l’Epereur noutriſſoit daaa ſon ca",
            "binet, & luy fit former ces paroles bian diſtinctement..",
            "Ah pauure Leon, & les dit ſi ſouuent qu’il fiereconnoi",
            "ſtre aà̀ Bazile l’innocence de ſon fils, qu’il declara ſon ſuc",
            "ceſſeur, & les fourberies du Moine, qu’il fit chaſtier fort",
            "rigoureuſement.",
            "S IRE, vos principaux Offieiers n’ont ils pas- eſté́.",
            "empriſonnez, Monſieur le Prince de Condé, M. de Con",
            "y, M. de Longueville, M. de Beaufort, M. le Mareſchal",
            "de la Motthe, & M. le Preſident Barillan. Il ne s’eſt pas.",
            "contẽté de ces illuſtres Perſonnes, il en veut au ſucceſſeur",
            "de Louys XIl I. lequel il tient comme priſonnier, & par.",
            "ſes pernicieux conſeils il le veur chaſſer de ſon Thrô̂ne,",
            "l’ayaat, pour aini dire, des ja bannir de la plus part de fes",
            "Villes; permettez à ma plume de prendre la place deceét",
            "QyYſeau, & qu’elle forme les paroles, quoy qu’elle n’ayt",
            "pas eſté nourrie dans voſtre cabinet, où ellepourroitauoir",
            "eſté́ teémoin des dangereux aduis que le Card. Maaarin a",
            "voulu donner, permetrez qu’elle diſe, Ah! pauure Louya",
            "elle le peut dire en effet, & vos Finances font reduites en",
            "vnel point, que l’ou peat vous appeller pauure, maisie",
            "me trompe, vous eſtesriche, puis que vous auez le Card.",
            "Mazarin; ſeulement ie crains qu’il ne vous poſſede plus",
            "que vous ne le poſſedez.",
            "SIRE, l’on ignore ſouuent, ou du moias l’on ne",
            "veut pas ſonger où peuaaller l’eſprit d’vn Miniſtreauare;",
            "ambitieux, & fourbe, elle nes’iuagine pas que ſasperfidie",
            "puiſſe égaler celle de Iean Gouuemneur de Croace, quifit",
            "empriſonner la Reine de Hlngrie,ſeſeroit vue-gmnd"
        ],
        [
            "rr",
            "ia gratitude apres auoir reeeu tant defaueurs de la Relne",
            "de racourcit ſa liberré́: mais B ardas n’ail pas fait chaſſer",
            "de la Cour Theodora mece de l’Emperou, Michel fils,",
            "de Theophile, ne l’a il pas dépouillé detous ſes biens, &",
            "ne l’a il pas fait mettre en priſon auee ſes filles, il en peut",
            "ariuer autant à̀ la Reine, & ſi le Card. Mazarin a eſtéin",
            "grat enuers beaucoup d’autres, il ne leſera pas moinsen",
            "uers elle.: Certainoment ie m’imagine que ſi le Card. Ma.",
            "zarin ſe regardoit dans vn miroir, qu’il y verroit la vraye",
            "figure d’vn A lexis Sabaſtocrator, l’vn des plus cruels & Alex",
            "des plus fourbes qui ayent iamais abuſé du nom & de Sab loe",
            "l’authorité d’vn grandi& bon Prince, lequel pourſuiuit ſ",
            "’ abioas,",
            "aaeetant de rage & de furie la pauute Marie, ſœut d’A",
            "lexis Comnenus, qu’il la contraignit pour mettre à cou",
            "uert ſa vie, de ſe rerirer dans le Temple de Sainte Sophie,",
            "&e d’en embraſſer l’Autels ce n’eſt l’inſolence que d’vn",
            "ambitieux & d’vn fourbe, & nous voyons que ce mo",
            "dere Sabaſtocrator abuſe de voſtre authorite, & que ſa",
            "faueur le rendra ſi importun, & enflera tellement ſon",
            "eſpnit d’orgueil & d’ambition, qu’il n’y aura ny Temple,",
            "ny Autel, ny les lieuxles plus Saints & Sacrez quipuiſſe",
            "garantir vosperſonnes deſa ryrannie, il ne faut pas atten",
            "dre que cela ſoit, mais il faut arreſter ce vaiſſeau au milieu",
            "deſou cours, dont les voiles ſont des entrepriſes gonſlées,",
            "par les deſirs dé́reglez & ambitieux; vrne ſeule parole de",
            "votre Majeſté ſera le petit remora qui bornera cette",
            "courſe, & qui ſeruira de colomnes d’Hereules aà̀ ſes pen",
            "ſées orgueilleuſes.",
            "Nous eſperons que le Cad. Maarin receora lemeſ",
            "me ſalaire qu’eut Beliſaire, apres auoir mis la plus glorie auai",
            "ſe aion dans les cheſnes, la fortune luy éſeua les yeux, pa,.",
            "& le oontraignit d’aller de porteen porte demanderaàtous",
            "ce qu’il auois efuſé a-plaſiours. Cmbien d’hommes de"
        ],
        [
            "ſore b.",
            "ai,",
            "32",
            "eette illuſtre Narion Françoiſe ont eſté mis par ſon aua",
            "rice, ſon ambition, & ſes fourberies dans le tombeaus",
            "combien dans les priſons, & combien plus dans les ho",
            "Nre t",
            "qelgns",
            "----",
            "ſpitaux: Encore ſi ce tytan auoit autant d’huaniteé que",
            "Neron, qu’il regarda eu trauers d’vne émeraude les in",
            "cendies, & les enmbraſemens qu’il a ſoufflez, & dont la",
            "France eſt preſque conſumee, par ces menées pernicieu.",
            "ſes mais d’vn œil direct & ſans chercher auecune voye",
            "oblique, il les conſidere, & dans cette contemplation ad",
            "mirant ſes œuures plus que Narciſſe ſa beauté & ſes char",
            "mes, il en perd ve parcie de. raiſon, il ſe noye dans vne",
            "abyſme d’idé́es, & ſe flatte l’eſprit d’vne complaiſance",
            "fosirt ridicule. Ne ſçait-on pas qu’il eſt d’vn graud coura",
            "ge, de ne s’émouuoir pas pour ſi peu de choſe, & de neſe.",
            "repenir point de ſes actions paſſées, il faut n’en auois",
            "point fait qu’on ne veille recommencer: & ſi le Cardinal",
            "Mazarin, dont la valeur eſt aſſez connuë, ne ſe repend",
            "point d’auoir allumé la guerre dans voſtre Royaume,c’eſt",
            "qu’il y mettroit le deſordre vil n’y eſtoit: mais ce n’eſt",
            "rien que cela, il entreprend delteindre le feu par le ſang de",
            "vos Sujets, laiſſez le faire, il en viendra à̀ bout, il ſuffit",
            "qu’il s’en meſle, c’eſt l’Ange qui tua toute l’armé́e de Sen",
            "nacherib, c’eſt le Sanſom qui doit auec ſa machoire d’aſ",
            "ne, defaire toutes les troupes qui s’oppoſent à̀ ſes deſſeins",
            "ambitieux.",
            "Il me ſouuient d’auoir leu dans vn Eſcriuain digne de",
            "foy, qu’vn nommé́ Eumanes eſtant aſſiege dans ſa ville",
            "de Nora par Antigonus, qui le preſſoit de ſoruir pour luy",
            "parler, il luy fit ſçauoir que c’eſtoit àluy de quitter ſavil",
            "ae le, & de venir deuers luy, attendu qu’il eſtoit le plus",
            "fore.",
            "d’as",
            "Alors Eumanes luy fit cette reſponce, Ie n’eſtimeray ia",
            "mais perſonne plus grand & plus fort que moy tant que",
            "i’auray mon eſpee à mapuiſſance. SIRE, c’eſt mainte",
            "nant"
        ],
        [
            "33",
            "at quevous en pouuez dire autantnorpourcoutes les",
            "belles qualitez que vous poſſedez fort auantageufement,",
            "ay pour la dgnité Royale quovous honorez, ny pour l",
            "Thrô̂ne que vous occupezs mais à cauſe que vous auez",
            "( du moins l’on le dit) en voſtre puiſfance leCard. Ma",
            "arin. Cét homme qui a pris d’aſurt la ville d’Angers,",
            "qui eſt entreé tout glorieux la teſte ceinte de lauriers dans",
            "Tours, A mboiſe, Saumur & Blois, & qui a penſé con",
            "duire ſon triompheiuſques dans Orleans, maisl y a trou.",
            "ue de trop baſſes conditions pour ſon Eminence. Ie",
            "m’eftonne comme il n’imite pas le grand Cyrus, lequel aeraa!",
            "amuſa ſon armée pluſieurs iours pour ſe vanger de la ridimle.",
            "iuiere de Gnydus, pour la peut qu’il auoit eu en la",
            "paſſant. l deuroit tirer vengeance des portes d’Orleans,",
            "pour luy auoir faic vn affront, ou du moins comme Xer",
            "es, qui fouëtta la Mer, & enuoya vn cartel de deffit au",
            "Mont Athos, ou comme Auguſte Ceſar, lequel ayant",
            "eſté batu d’vne tempeſte, faiſoit vn appel à Nepune, &",
            "deffendir qu’on ne le pria de dix ans. Le Cardinal Maza.",
            "rin en deuroit enuoyer vn au Pont d’Orleans & à la ri",
            "uiere de Loire, mais il veut ſe reſeruer pour aller à lateſte",
            "deſes gens, faire paſſer au fil de l’eſpée toutes les troupes",
            "de Monſieur le uec d’O leans, & de Monſieur le Prin",
            "ce de Condé, leſquels ’ls la dégaine & la tire, ce n’eſt que",
            "pour maintenir la Couronneſur voſtre teſte, affermirvo",
            "ſtre Thrô̂ne, & mettse-voſtre Royaume à couuert des",
            "tyrannies d’vn Miniſtre ambitieux. En vain l’on vous",
            "eut mettre dans l’eſprit que les ennemis du Cardinal",
            "Mazarin ſont les voſtres, & qu’ils vousen veulent. Non,",
            "non, SIRE, & s’ilsauoient voulu entreprendreſur vo0",
            "ſtre Couronne, ils n’auroient pas attendu voſtre Majori",
            "te, ils ſçauent rrop bien leur deuoir, & l’obligation qu’ils.",
            "ont de viure & maourir pour voſtre ſeruices vous voyez",
            "1"
        ],
        [
            "34",
            "qu’on nevousrefuſe point les portes d’aueuhe ille, tou",
            "vous eſt ouuert, l’on ne déle l’entrée qu’au Cardinaſ",
            "Maarin, ce perturbatur du ropos publie, & s’il n’eſtoit",
            "couett de voſtre pourpre, ou s’il n’embraſſoit inceſſam",
            "raap Imentl’Autel du Temple que les Grecs dedieérent & con",
            "u Paa. acrérent aà la peur dans la ville de Sparte, il ne ſeroit",
            "pas",
            "ſi long- temps la cauſe des troubles qui meracent vos Su",
            "jets, des incbmmoditez qui fleſtriſſent le Printemps de",
            "voſtre aage, & de ſa retraite, ou pour ainſi dire, de ſon",
            "banniſſement. L’on ne verroit pas àujourd’huy le cadet",
            "prendre aà la gorge l’aiſné, le fils porter les armes cont",
            "ſon pere, ny tant de maſſaeres & de tintamarre. Pour",
            "moy ie crois que l’Eclypſe quſ nous a paru ’viens moins",
            "de l’interpoſition de la Lune entre le Solel & la Ter.",
            "re, que des vapeurs du fang’encore fumant de vos Su",
            "jets, leſquels aux derniers bois;, & rendans leurs ames,",
            "demandent inſtammehéà leu, de ne trouuet point de",
            "Mazarin dans le païs ù’ils vont, & leurs enfans n’ayant",
            "aurre ſucceſſion que la’volonté de leurs peres, leurs biens",
            "ayant eſté pillez ou bruſlez, ils ne font que marmorer en",
            "begayant, point de Mazarin, & la plus grande injure que",
            "l’on puiſſe faire à vne perſonne, c’eſt de l’appeller de ce",
            "nom, crodyant par ce mot, ſignifier qu’il eſt vn fourbe, vn",
            "ambitieux, vn auare, vn boutefeu, enfin le cloaque de",
            "tous les crimes & les vices pour noy ie m’en rapporte, &",
            "pis que l’on dit que la voix du Peuple eſt celle de Dieu,",
            "Z idicala",
            "abhiio.",
            "ie laiſſe à iuger quel ſentiment l’on en doit auoir.",
            "N’eſt ce point auſfi, SIRE, qu’il ſe veut rendre re",
            "commandable, & qu’il veut que l’on ſe ſouuienne de luy",
            "dans lesſiecles à̀ venir, comme cét ancien, qui rmit le feu",
            "au Temple de Diane, afin que par cette ruine il eterniſa",
            "ſon nom, & que lois qu’on demanderoit qui fuſt cehy",
            "qui bruſla ce magnifique baſtiment, l’on peu dlire, c’eſt"
        ],
        [
            "35.",
            "rn tel. Le Cardinal Maarin en veut rirer vnae copie de la",
            "France, il a pour cét effet allumé par toutes les Prouinces",
            "le feu dela guerre, il a formé des reuoltes, & la veut ruiner",
            "enriere nent, afin que lors qu’on demandera, qui eſt ce",
            "luy qui a deſtuit cette floriſſante Monarchie, l’on puiſſe",
            "dire, c’eſt le Card. Mazarin. O la grande proüeſſe, ôl’en",
            "trepriſe digne d’eſtreadmirée dans les illuſtres futurs, qu’il",
            "faut vn grand courage pour enfanter tels exploicts. Cer",
            "ces il ue fe peut qu’vne perſonne ſi genereuſe n’ayt pris ſa",
            "naiſſance ſous le Lyon, vn peu au deſſus de la Vierge. Il",
            "faut aſſeurément queſon entrée au monde ayt eſté préue",
            "nuë de quantité de ſignes extraordinaires & merueilleux3",
            "Quy ſe mettre à la teſte de ſes troupes, ou du moins l’on",
            "di qu’il a deſſein des’y mettre, pour alleraffronter les pe",
            "rils & les dangers aupré́s d’Angers, courir par toutes les",
            "Campagnes, & ne faire pas vn pas qu’il ne le conduiſe à",
            "la gloire, neſont-ce point là̀ les deſſeins d’vn homme qui",
            "paſſe le vulgaire. Il veut auancer teſte baiſſeée ſur les enne",
            "mis, & ſi par hazard il recule & senfuit, il fait comnme",
            "Antigone lI. Roy de Macedoine, lequel ſe rtetirant de de",
            "uant ſes ennemis, & quelqu’vn luy diſant, qu’ils’enfuyoies",
            "luy reſpondit, tu te trompe, c’eſt que ie cours apres l’vtili",
            "té qui va derriere moy. De meſme, quand le C. Mazarin",
            "donne des deux, c’eſt qu’il pourſuit ſon vtilité, & celuy qui",
            "diroit qu’il s’enfuit, ſeroit ſuy faire vneſanglante iniure. Il",
            "ſepromet que deuant peu de temps il redura M. le Prince",
            "de Condé à toure ſorte de condition qu’on luy voudra",
            "propoler, s’il le faiſoit, ceſeroir la premiere promeſſe qu’il",
            "auroit executée. Il ne le fera pas, crainte de perdre le re",
            "om d’vn fourbe perpetuel.",
            "L’o lit dans Cantacuzenus, q’vn nommé Apo Aapaaanas",
            "cautus; homme de mauuais naturel, lequel auoit telle. boms",
            "mentempauimé l’eſprit de l’Empereut lean, qu’il le pla o <pb",
            "n=\"36\"/>",
            "ſoir, o il vouloit : il obint de luy toutes les principales",
            "chrges de l’Empire, il pilla tous les chreſors publies, &",
            "les cacha dans deux Chaſteaux, l’vn deſquels s’appelloit",
            "Epidas, & l’autre Mangas pour ſe rendre les grands fa",
            "uorables, il leur promettoi ſa fille en mariage,ſeule he",
            "ririere, & ne la donnoit à perſonne, eux indignez de ſe",
            "vair ainſi ballotez, commencerent à s’oppoſer à ſes ty",
            "rannies, & luy à̀ diſpoſer l’eſprit de l’Empereus à les empri",
            "ſonner en ſi grand nombre, que le Palais appelleé le grand",
            "luſtinian, ne fuſt plus qu’ne priſon: mais deſirant les fai",
            "re mourir, ilenuoya Glycas homme lay, hahillé en Moi",
            "ne pour les Confeſſer, & deſcouurir s’ls n’auoienrt ien",
            "ntrepris contre luy, alors ne trouuanc rien qui ne fuſt",
            "fort innocene, il y fuſt luy meſme poa les menaſſer, &",
            "ayant laiſſé à la porte ſes gardes , auſſi fortes que celle de",
            "l’Empereur, y entra ſans nulle apprehenſion, mais il fuſt",
            "aſſailly par ceux qu’il auoit tendu miſerables, leſquels le",
            "ſacrifierent à leur engeaoce, & aà la Iuſtice de Dieu",
            "SIRE, le Cardinal Mazarin n’a t’il pas faict mettre",
            "enpriſon Meſſieurs de Condé, de Conty, & de Longue",
            "uille, ne leursa t’an pas donneéd’autres Confeſſeurs, ie ne",
            "dis pas que ce ſoient des Glys, mais enfin ie neſçay pas",
            "l’intention du Cardinal, toutesfois leur innoeence eſcla.",
            "tant plus qu’vn Soleil, les a tirez de l’ombrage d’vne pri",
            "ſon obſcure, &-ſi le Cardinal Mazarin vouloit faire de",
            "meſme qu’Apocauecus, les aller menaſſer dans leurs ban",
            "niſſemens & dans leurs priſons: ie ecrois que la France e",
            "ſeroit plus heureuſe. Ouy,S IRE, ie peux dire priſon,",
            "puiſue Meſſieurs les Princesde Condeé &de Conty eſti",
            "ment tous les Palais ſi beaux. & ſi magnifiques fuſſent",
            "ils, pour des cachots tenebreux, quand ils ſont eſloignez",
            "de Voſtre Majeſté, & quand ils ſont priuez de la lumiere",
            "qu rejalit de cét aſtre qui domine ſur la France. Celeus",
            "et"
        ],
        [
            "eſt vne victime propre pour eſtre ſacrifieé à la Iuſtice diui",
            "ne & à leur vengeance, il faut qu’elle ſoit vierge, il l’eſt,",
            "ou du moins ie le veux croire: il faut qu’elle ſoit innocen",
            "te, c’eſt vn Chreſtien, il ſuffit: il faur qu’elle ſoit ſaincte,",
            "c’eſt vn Cardinal, qui le ſeroit, s’il ne l’eſtoit pas. Ceſe.",
            "roit vn ſacrifce pas moins agreable à Dieu que celuy de",
            "Iacob, lequel luy immoloit les beſtes les plus graſſes de",
            "lſes troupeaux, certes le Cardinal n’eſt pas en chartre, &",
            "cette victime conſacrée de bon cœur à Dieu pourroit at",
            "tirer des faueurs du Ciel, non communes, & mettre la",
            "France dans vn repos paiſible, & l’eſloigner de tous les",
            "roubles, pour la faire iouyr de la tranquilité́ qu’elle gou",
            "ſtoit dans ſon berceau, l’on ne verroit pour lorsquetri",
            "omphes ſans combat donné, ſans ſang François refpan",
            "du, & la victoire ſeroit commune des deux partis, la tri",
            "ſteſſe des veufves, les pleurs des peres & meres ſans en.",
            "fans, & les cris des orphelins ne troubleroient point no",
            "ſtre ioye, nos plaifirs, & nos diuertiſſemens.",
            "La Reine ne craindroit point le deſaſtre de Catheri",
            "ne de Medicis, d’Anne de Bretagne, de Louiſe deSa",
            "uoye, d’Elizabeth de Bauiere, de Iudith de la ſeconde tis m",
            "aee, d’iabeoan de Erane femme d’Edouard li Roy ſod",
            "d’Angleterre, & d’Vrraque Reine de Caſtille, elle ne",
            "craindroit point l’ingraritude du Cardinal Mazarin, qui",
            "la pourroit traitter comme fit le Cardinal de Richelieu,",
            "la feu Reine mere, d’heureuſe memoire, elle ae la pas en",
            "core eſprouué, ie l’aduouë: mais il n’eſt pas encore bien",
            "eſtably dans l’eſprit de Voſtre Majeſteé́, dans ſes affaires,",
            "ny dans la penſeée des Seigneurs, ny dua Peuple: tant qu’il",
            "ne ſera appuyé́ que de la Reine, & de quelques Partiſans,",
            "il ne luy deécouurira iamais ſon eſprit malin, fourbe, &",
            "méconnoiſſant, & ie trouue veritable ce que diſoit au",
            "tresfois vn ancien eſcriuain, qu’vn vaſſal oublie inconti <pb",
            "n=\"38\"/>",
            ",",
            "A",
            "3",
            "nen, pourle moindre refus où aquuaqis vilage,ce qu’là",
            "receu de ſon Seigneur, neſeroit ce pas vne contrainte in",
            "ſuportable, qu’il fallut que la Relne contenta de poinct",
            "en poinct l’ambition du Cardinal, ſans luy rien refuſer.",
            "Que c’eſt vn grand contentementque d’obliger vne per",
            "ſonne qui n’eſt pas ingrat, & que ces gens la auoient bon",
            "eeiſ ne raiſon d’eſpandre des faueurs à pleine main ſur Pirrhe,",
            "ſace de",
            "par ce qu’il s’en ſouuenoit, & recognoiſſoit les bien faits",
            "Pivh,",
            "qu’il auoit receus, n’en demandez pas de meſme au Car",
            "dinal Mazarin, & ce n’eſt plus la mode de ſe reſſouuenir",
            "des ſeruices d’autruy, c’eſt galanterie d’oublier toutes les",
            "obligations qu’o peut auoir à̀ vne perſonne, ie ne m’e",
            "ſtonne pas auſſi de la reſponce du Cardinal, quand yne",
            "perſonne de condition, donr ie vextaire le nom, poux",
            "eſpargner. l’honneur dudit Cardinal, luy demandoit vn",
            "iour recompenſe & ſalaire des peines & des trauoux qu’il",
            "auoit ſouffert pour ſon ſeuice, aù du moins de luy rem",
            "bourſer ’argent qu’il auoit deſpenſé à̀ ſon occaſion; il",
            "luy fuſtretpondu, qje ce luy eſtoit grande gloire d’auoir",
            "ſeruy ſon Eminence, & que cé́t honeur remplaſſoit aue",
            "vſure ce qu’il pourroit auoir d́bourſé pour ſa conſerua",
            "tion! ô̂ la recompenſe digne d’vn grand Seigneur.",
            "Perille aurrefois demandoit quelque argent au gran",
            "denalié Alexandre, pour marier ſes filles, lequel luy fit donnerà",
            "l l’heure meſmecinquantetalens, & Perille luy dantque",
            "c’eſtoit trode la moyié: il luy reſpondit ,i c’eſttrop à",
            "prendre pour rtoy, ce n’eſt pas aſſez aà donner poui moy;",
            "auſſj ie m’imagine que ceux que le Cardinal Mazarjn re",
            "compenſe de la ſorte, quaud il le remercient d’vn rel ſa",
            "laire, & quand ils luy dilent que leurs ſeruicss onc beau",
            "coup moins de merites, que ces imaginairos dons ont ds",
            "valeur & de prix, & qu’il n’en falloit pas cant, il leur fi",
            "cette reſponſe, ſi c’eſt trop à prendre pour vous, cen’eſt"
        ],
        [
            "9",
            "pas aſſez à donnorpourhnoy, ceſt ainſi qu’Jlfaut eſtere",
            "cognoiſſant, c’eſt faire des liberalitez en Eminence, &.",
            "c’eſt ainſi qu’il faut recompenſer les ſeruices paſſez, pour",
            "ſe gagner l’affection de rous les peuples, leſquels le che.",
            "riſſentſi fort quils meurent de faim pour lenourrir.",
            "Qu’il ſoit ingrat, qu’il ſoit auaricieux, & qu’il ſoit",
            "boufi d’orgueil & d’ambition, ceſont des vices qui n’ont",
            "pour objet que la ruyne des hommes, des Prouinces, &",
            "des Eſtats, & la perte entiere du temporel, ſi cela eſt bien",
            "rude, il eſt paſſager,; & n’eſt pas de plus longue durée que",
            "noſtre vie, & que nos ſouſpirs: mais ce qui faict ſeigner",
            "le cœur à tous vos fidels ſujets, & ce qui redouble les lan",
            "glots dans la poitrine de tous les bons Fran çois, c’eſt de",
            "voir que le Cardinal Mazarin ſe ſerue des myſteres de la",
            "Religion pour ſouſtenir ſon miniſtere, pour eſpaulerſes",
            "deſſeins, & pour faire chemin à ſes entrepriſes pernicieu",
            "ſes: il vous faict ſouffler & marmoter aux oreilles par des",
            "Moines, & par des Glycas, qu’il y a vn enfer fort redou",
            "rable, & apres vous auoir faict vn ample & cauteleuſe",
            "deſcriprion des peines qu’on prepare pour les Bourgeois",
            "de ce pays, il vyous fait dans la fin & dans l’epilogue de ce",
            "traiſtre narré́, tomber les moyens pour er uiter l’entrée",
            "de cette contré́e vn peu plus faſcheuſe aux damnez, que",
            "celle de Paris & de la Gréve ne l’eſt au Cardinal, ſuiuez",
            "ſes preceptes vous ſerez ſauue. Il vous faur obeyr à la Rei",
            "ne voſtre Mere, il n’eſt pas heſoin de garder ſa foy, & ce",
            "’eſt pas eſtre Roy que d’eſtre eſclaue de ſa parole, que ſi",
            "Dieu vous mets dans les mains les puiſſances, c’eſt pour",
            "yous en ſeruir, qu’il faut annuller e caſſer tous les Ar",
            "reſts du Parlement, ecomme vanant de perſonnes ſuſpe",
            "Ctes, ſeditieuſes, & ſans conſcience: qu’il faur punir ceux",
            "qui ont mis ſa teſte à̀ prix, comme celle d’vn perrurba",
            "teudu repos publie, & qu’il faus le deéfaire detoures les <pb",
            "n=\"40\"/>",
            "q0",
            "perſonnes zelées pour le bien de l’Eſtat, ſoubs pretexte",
            "d’eſtre des perfides, des rebelles, & des criminels de leze",
            "Majeſté, en premier chef.",
            "l’aduouë, SIRE, que les peines de l’enfer ſont aà",
            "craindre, & ie ne ſerois pas Chreſtien ſi ie le niois: mais",
            "ce ne ſont pas la les moyens pour les éuiter, & ce qui tou",
            "che le ſalut & l’vriliteé du Cardinal Mazarin, ne doit pas",
            "toucher celuy de voſtre ame. Ie ſçais qu’il faut obeyr àſa",
            "mere, mais comme S. Radegonde obeyſſoit aà la ſienne:",
            "ce ne ſont que des fourberies de meſler ainſi le temporel",
            "auec le ſpirituel, & s’il ny alloit de l’intereſt du Cardinal,",
            "l’on ne vous rebatteroit pas tant les oreilles de ces myſte",
            "res ſerieux, l’on ne vous diroit pas ſi ſouuet qu’il ne faur",
            "pas laiſſer impuny leſacrilege qu’ont commis Meſſieusi",
            "du Parlement, proſcriuant a teſte d’vn Prince de l’Egli",
            "ſe: que Monſieur le Duc d’Orleans veut vous oſter la",
            "Couronne de deſſus la teſte, le tout pour vous faire faire",
            "querelle, contre ceux que le Cardinal n’ayme pas, & qui",
            "s’oppoſent à ſes incurſions tyranniques. SIRE, l’on",
            "ſçait trop les intentions de Monſeigneur voſtre Oncle,",
            "ils ne furent iamais ambitieuſes,ſinon parce qu’elles veu",
            "lent deſtruire vn ambitieux, ſon intention n’eſt que pour",
            "vous reſtablir dans vos Eſtats, & pour vous faire regner",
            "ſans compagnon, ie ne ſçais qu’elle crainte de Dieu",
            "quel reſpect enuers la Reine, a retenu ſon iuſte courroux",
            "qu’il n’ait abbatu ce ſuperbe, deſpouilleé e gueuxreparé,",
            "& deſtruir ce ſeditieux: ie ne doute point que ce neſot",
            "la meſme conſideration qui l’arreſta, que celle qui de",
            "ſtourna le deſſein d’Alexandre, frere d’Henry III. & du",
            "Duc d’Alençon, pour ſacrifieraà leur vertueuſe colere du",
            "Guaſt, homme de baſſe extraction & de grande malice.",
            "Ouy, S I RE, crainte de vous deſplaire, il n’a rien vou",
            "lu entreprendreſur le Cardinal Mazarin, pendant voſtre",
            "minorité,"
        ],
        [
            "1",
            "l",
            "2",
            "1",
            "1",
            "1",
            "4",
            "ninorité, s’imaginant que lors que vous tiendri z les re",
            "nes. e voſtre Royaume, vousneſouff iniez pas ce Com.",
            "pagnon qui partage voſtre authorite ; mais voyant qu’au",
            "arauets des blandices & des mignar diſes, donc vous ame",
            "ſe la Reine, elley coule & fais gliſſer de certains diſcous",
            "oit aduantageux pour le Card. Mazatin, & perniie",
            "pouvoſro eſltar, ils’eſt monſté deſtructeur de telles re.",
            "olutcions, & s’eſt porte en apparence contre vous,ou du",
            "aoins l’on le dir, pour ſouſtenir voſtre party, pous rafer.",
            "air vore Throôaie, & pour le ſalut & le ben de voſtre",
            "pauuxe Peuple, lequel vous ſupplie aà̀ mains jointes, d’a",
            "aois eompaſſion de luy, de deffendre qu’on ne le pille,",
            "d’empeſcher qu’on ne bruſle ſes maiſons, & qu’on ne",
            "iſſipe ſes bieas, il eſt maintenant ſi milerable, tellement",
            "affoibly des peines, des veilles, & de la faim, qu’il ne pes",
            "eulement demander la Paix, ſans que ces mots ne ſoient",
            "etouffea de fouſpirs, entrecoupez deſanglos, & noyez",
            "de larmes.",
            "Quoy, S lRE, pourriez- vous voirt ſans pitié vne",
            "roupe de vos Sujers brourer l’herbe dans lesprez, com",
            "me des bœufs, mourir daas le coin d’vn buiſſon, & n’a",
            "oir que des beſtes ſauuages pour les conſoler, & pour re",
            "ceuoir leurs derniers ſouſpirs. Pourriez vous voir ſans",
            "eſtre touché de compaſſion des familles entieres agoniſer",
            "dans vn bois, couchées ſu des fueilles pourries, auſerain,",
            "à la pluye, ̀ la greſle, ehfin expoſées auxinjures da tempe",
            "Aes plus cruelles, le plusſouuent tous nuds,quaſi touſious",
            "ans aourriure, ecepé de celle que la nature à̀ renda",
            "communeaux animau & aux beſtes.",
            "Pourriez vous, S RE, enendre laescrisenfantins",
            "de ces petirs malheureux, qui font en ven meſme iout d’vn",
            "repaire de loups ou de renanrds leus betceau & leuro",
            "beaus & quineſotedu vene de lout mere particolie",
            "L."
        ],
        [
            "ATTTT",
            "2",
            "re, que pour entrer dans les entrailles de celle quinouseſt",
            "commune: voyla vn groſſier crayondes fniſeres qui roy",
            "nent voſtre Royaume, l’oa ne vous deſcouurira pas fi",
            "toſt les peines & calamitez de voſtre peuple, que l’or",
            "vous die, qu’l faut aduancer le Cardinal Mſaarin, que",
            "e’eſt vn grand homme, qu’ilfaut punitſe ennems: iſe",
            "faut plus que le canoniſer, ils’lma ginie eſtte quelquec4",
            "i ſe, par ce que l’on luy a dit, & croit auoir accreut ſa ſaud.",
            "Cteté & ſa pieté́ de beaucoup, par ce qu’il a’adugmentéâas",
            "merbres de leſus. Cheſt, en fonſant vnquantieinnoa",
            "brable de gueur, qu’elle pitieé, &s’als eſtoiene dmilien",
            "des Barbares, des Scyces, & des l’ufidelles, ls reoeuroiene",
            "des traitemens plus doux & plus fauorables.",
            "C’eſt vn Chreſtien qui cauſe tout ce doſoaedre, a",
            "Dieu? qul l’euſt iamais pe ctoire ? ’eſt rCardinal vn",
            "Cardinal? il faut lener les eſpaules & demeures ſans pad",
            "roles. C’eſt maintenan queleeAetange du panty d’Aai",
            "ſtote, & i’adjouſte foy à̀ ſa Metempſcoſe, ie croid que",
            "l’ame du pluas impie, du plusſeelerat, e d’plus ryràn, eft",
            "veau-habter ſon cosips pour tournncervos Sujets, &",
            "-lés faire mourir d’vne façon tres rigoureouſe pais que la",
            "iaſtce diuine s’en eſt ſersy de fleau contre le genre ha",
            "main: ’Ah qu’il eſt rade de finir la vie dansvn champ,",
            "dans vneruë, & dans vne place publque, tout ſeul, ſans",
            "empagnie, & au milieu des touemens: ce n’et preſque",
            "rien que cela: mais ce qui toudhe d’auantage ce peuple",
            "paure dé biens, quoy que riche enfidéli6, ’et derop",
            "dro ſes deor niers ſouſpirs ſans etreecdeol, & qaelafin",
            "de ſa vie ne puiſſe eſtre conſuhde à voſûeſeie",
            "Ce ntlals véritrablas ſentinmensqui acoomnpagnent",
            "ledemdes ô &s gquelees viuantes, qunécrîent que",
            "alt, & l’btyeet ́ſiſlauen, qu leseehos des bois&e",
            "des-àtttres q’ils en habééce, ſafieſtreaiimé par vue"
        ],
        [
            "roix eiprancée, font rotentir ees deurx mots, la pai, la",
            "1",
            "paix: c’eſt apres cte tranquillité́ que toue lua Francere.",
            "ſpire, laquelle ſe void dechirer les ntrailles & désuaem",
            "hrer-les parties les plus eloigné́es & les plus baſſes: nore.",
            "fuſez pas. S I R E, à ces honmes agoniſansle repos qu’ils",
            "ous doamadent, & qde vous pouuez ayſémet leur",
            "donmet au bie dé voſftre Eſtar.. ll fauofinir & eſteiadre",
            "les uetres & bannir toutesles miſeres, faiſatrenirerle",
            "Cardinal Mazarin, leurscauſe & leurs originei C’eſtaſſe",
            "de eenpeſte, e le boreaquileſtat vos hs;ſe clhangeroit",
            "eoeplhairs quand le gusrsaemantdes affaires chang",
            "aodic de ains, & quaboérpea fandulſesniſles prés",
            "de-ce boan Soloil, quinenos aparu encor qu’sclipfépr",
            "des eoxhalaiſons d’n hamaais cenoeau, &t d’me teſteca",
            "odime..",
            "Apes rout iepenfe quele Oardiradl Maaain, n’apes.",
            "neconcince ſi deernainée&fi dune, gu’elleme ueſea",
            "teoaelquesfoisſes éronds; & ieimagineqo’il la veat",
            "etréà couuert, & anapter de cespeastyramaiui",
            "ihles&e ſpirituels, il voudaoir pauoirloscir dla Franoe",
            "auec ſeureté́, afin qu’eſtant eſloignédurncasdumonde,",
            "des intrigues de là Cour, & des troubles du Royaume,",
            "qu’il a faict, il puiſſe auec vle ſerenité́ d’eſprir, rant que la",
            "demande le raug qu’il tient dans l’Egiſe, ſongerà mieux",
            "regler ſa vie & à ce la perfectionner..",
            "SIRE, ne luy refuſez pas cette faueur, vous luy e",
            "auez accordé́ bien d’autres, qu’il s’en aille, purgez en vos",
            "Eſtats, & qu’ils n’empruntent pas des Eſtrangers leur",
            "conduite, pour en gouuerner la voſtre, ſuffit pour en",
            "tenir letimon. S I R E, nous ne voulons qu’vn Roy,",
            "Louis quatorzieſme nous plaiſt, il nous faut oſter la teſte",
            "d’vn Mazarin, le chef plus pernicieux que celuy de Me",
            "duſe, qui rend la pluſpart de vos Sujets immobiles, leurs",
            "."
        ],
        [
            "4",
            "oſtans le princîpe du mouuement: Nons ne voulons",
            "point de celuy qui ne veut point de paix, banniſſez les",
            "moubles, en banniſſant le Cadinal Maauu que le bo",
            "ordre regne, & que nous donnant lerepos & latranquil",
            "lié, vous nous faſſiez importuner le Ciel par des Cnni",
            "ques de ré́jouyſſaaces, & par des actions de gracespls",
            "ieurs fois reytetées: Faites renaiſtre dasvoſte Royau",
            "me la paix, que nous reſpirions vn aephir dboax agre",
            "ble, que les comeres de malheuars qu luifent ſiur aose",
            "ſtes le changent en iris, que la famine chainge ſa fae",
            "eorne d’abondance, & que tous- les naomens de noftre",
            "vie ſe fignalent par quelques nouueaux benefiees, eû",
            "ueur de nods infortunes: la paixſeulepeut faire cechange",
            "ment, la paix ſeule peut donner la vie aà̀ quanitéde vos",
            "Sujets, la paix ſeule peut raffermir voſtre thrô̂ne, main",
            "enir voſtreauthoriseé, & vous faire veritablement Roy,",
            "& ſans compagnon: Ne nons refuſe pas cetereſtar",
            "teice de tous nos maux, de teoutes nas miſeres, & detou",
            "tes noocalamitez; Nous eſperons de vous, S l R E, ce!",
            "don, qui peue eſtre appellé diuin, par ce qu’ilſera d’vn",
            "Die v-doan’.",
            "FIN."
        ]
    ]
}