{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "ZC"
        },
        "titre": "Les vérités de Mazarin découvertes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LES",
            "VERITEZ",
            "DE",
            "MAZARIN",
            "DESCOVVERTES.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LES VERITEZ",
            "D IT",
            "T L",
            "r",
            "H",
            "A 1",
            "LEAAAI IN",
            "1",
            "cerr erEc",
            "t",
            "ESCOVVERTES.",
            "M LeAeur, ous ahd qu’en l’anecien Teſtamene",
            "À ous liſons qu’vn Iſaac léco &amp; autres ont eſté la",
            "&amp;R ’euri rldi qpueiſe eieie lſ eug n",
            "LAe l",
            "rhnte ſainteté, dueſmei cny",
            "eeaiſé qee Ciſt ai oè",
            "Y, dteegré tu’fparorte fira ee",
            "dura Ieô",
            "re parqueluauyais ganemene &amp; uclee paſeqpe ba",
            "mitleepui ebr’umdre ui iefedlole",
            "nicrdegre- &amp;irpaatéqoeuſques à̀ preſent dns’la’ûite de tcous",
            "les ſiecles paſſez, nous ne voyons point qu’aucune perſonne aye",
            "eſté́ remplie d’vne aſſez grande meſchanceté pour nous le figu",
            "rer, c’eſt pourquoy nous ne pouuons pas aſſeurer que la repreſen",
            "tation &amp; le modele de ce ſcelerat aye paru dans aueun des",
            "ſiecles",
            "qui ſe ſont eſcoulez. Ce ſigne fatal eſtoit reſerueé pour nous, &amp;",
            "certe Commette, preſage du plus grand mal de tous les maux de",
            "uoit paroiſtre defſus nos teſtes pour eſcarter tous nos plaiſirs,",
            "&amp;",
            "ne nous faire eſperer aà̀ l’aduenir que de ſiniſtres &amp; funeſtes euene",
            "ments. Que ſi enfin; apy Lectour, u m’oblies à̀ te dire qui eſt",
            "celuy-là, de quelleonerdé i c’et vnhommé, n diable, ou quel",
            "que monſtre eſpumaolePorroaaeererors de peine ie te ré",
            "pondray en vn pqe eſt Ma3n, cétmame; que c’eſt vn",
            "Sicilicien, que ’éſrA6hime f apprence, nais vn demon &amp;",
            "n diable en effet Ie te diray que c’eſt verirablement vn monſtre,",
            "puis qu’il eſt compoſeé de parties qui n’ont aucun rapport les vnes",
            "anec es autres, puis qu’il eſt vn amas &amp; vn aſſemblage de tous les",
            "vices, &amp; puis qu’il eſt contre le deſſein &amp; l’intention de la nature.",
            "eoei dſen ilenueae oun nele oeuen e lene e enſe n neue",
            "E.."
        ],
        [
            "p",
            "qube qis ted ſt geſtusesaia paaûsgd-eà qni",
            "oafais, aps-outer u e oberas d’aacond aot aoyndi",
            "de l’Anp-chitqu’il doit s’enfarar en ſoy toua leaſefuts",
            "toures les iiquirez de tous cœ qui l’aront precedé ; qu’il doit",
            "tvoubler ous les Eſtats du monde, &amp; apporter de la coafuſioa pa",
            "to, q’ldoiabliples Loi, cous ls Satata, &amp; étouffelaRe.",
            "ligan. Etquhpluasoſ, qu’ildoit faise condeſcendre la pls gnade:",
            "partie des hoaas à le ſupae, par ſes menaces &amp; rigueurs. D’o!",
            "vient qae l’Ecnitne meſe s’en eſconnaenc, de qae bie-deunex",
            "ſerout ceud qui e ſeongas ppur lors ſur la crre,&amp; quinei",
            "vone pas ous s deſoedes. Cala aſtanvvereable do l’Aae",
            "cait, &amp; vnaicldeFoy, où touernnous ſa figrs ,puifpue",
            "cHſeçles paſè n’oe pas eſté aoz, mal-leuux que de l’aaii",
            "produie, peu-eſre que la fndu mode sS’approdaaa, Dieu par!",
            "ma qu’ell parollf po eſpuuanter les oshmes,poux ls.",
            "faire ’ene ux- meſre.. &amp; urles alurpis d faare louafa",
            "late Misoa! cela’eſt pas;lSicile l’aangendr , &amp; qaßque.",
            "veat d’Aquil,, uopabſtaot uou les flocs gai, vruloiene &amp; qi",
            "denoine l’eaglaiLlufaaboder à aaſre Fraaceoù̀ elle a dafia",
            "mone ce ule et&amp; ceqe ie t’y propoſé:uLm’igeoada",
            "aſezila’ſt pas baſoed a’explbque iſqe uteſrſeidct.",
            "laire deſés dags, &amp;qu paas ſety toy-mefmeeraffeilef",
            "yanigi Ie peepaasnommerpefſonnle, o’éſt àMaai",
            "a, e’eſt",
            "cét eeant, ardial uputempourpte demoſeo ſag, .n’eſt",
            "que ie vueille dire que cette eſcarlarte marque deſia les feux d’En",
            "fer où il doit eſtre bien-toſt precipité. C’eſt luy que ie",
            "ſouſtiens",
            "eſtre la figure de l’Ante-chriſt, ie le iuſtifie. Car s’il eſt vray que",
            "l’Ante-cfriſt doit eſtre vn abbregéepus les vices, &amp; de toutes",
            "les iniquitez, ie puis dire que IHſlt l’uaiquité meſme. Aupara",
            "uant qu’il fuſt arriueé en France, on viuoit à la Cour auec toute",
            "franchiſe, auec honneur, &amp; on ne s’eſtoit iamais laiſſé emporter",
            "aux excez du ieu, &amp; de toutes les autres desbauches; la pudi",
            "cité́ des Dames y auoit eſté obſeruee, &amp; iamais aucun Seigneur",
            "n’y auoit trouué ſon mal-heur: il n’y a que dopuis qu’il y eſt arriue",
            "que tout ce bel ordre a eſté renuerſé C’eſt luy qui a fait que tout",
            "le monde y a eſté ſuſpet;, C’eſt luy-meſme qui y a introduit les",
            "excez, C’eſt luy qui eſt cauſe que les meilleures &amp; les plus ancien",
            "A ij"
        ],
        [
            "nes faniles du eyapraey ſont raiaées; C’eſt lay q-a oaha4",
            "antde Seignurs ,-quiraayants pas ’core deſcoouiets ſa fean",
            "des, prdoien auee luyegéns d’hbaneur, omme c’eſt lro",
            "pre des François: Et aon ſeulenent ila infecté la Coundeſon ve",
            "nin, ais encore tout le reſte de la France, Car de grace, qui eſt.",
            "cluy-qu uoit iamal entendu paltr qu’e Frane les enleue¬.;",
            "meos fſſênt permls, que les viols, les vols, &amp; les naſſacres y fu",
            "ſent althuriſez, iaodopuis qué ce perâdeaà commencé à̀ la re",
            "gir, peſonne aſfeuement. Deplus, l’Antë-chriſt doit ietter la",
            "terréup &amp;e lL’eſtoanemdntdans les cus dotout le monde, il doit",
            "ruientduset Etats, &amp; let aeai’aſbni authorité́; il doit ſe faire",
            "adorer, e mnotea bas laRoligion Mais qu’aſt-ce qu’aà voula faae",
            "ce Mazaria iaon de fairéoni ſorte q’on le reueraſt comme vn",
            "Diuinicé ſinon qu’on luy donnaſt del’eoncens ; preferant ſa i",
            "tereſtà oluy-là de Dieu raeſme n’a-ilpas roubſé́ cœnoble Eſtat,",
            "ne vaouopalegouuermet abſoluen, me s’eſt-il pasnocque!",
            "deaſtngRligion en meſ-vſane des Benafioes, &amp; les employant’",
            "pour ecnetir ſes dabauches Si letemps me le permaeroit, &amp;",
            "ſi ie ne crignois de teſtre mporoun, amy Leceur ie ce deſc",
            "rioamplemeao ſon huumeur, nais ie crois que tu es aſſzperſua",
            "dé qu’ſetlaôgan de l’Ane-hriſt. A reſte, i’ay compoſé ce",
            "patit dicours pour que tu louo lDieu de ee qu’il eſt horedePa.",
            "leepſel l laiſe leorr hnode uneder",
            "qu’yanteomnoncé dla-corompre, il nlaruineeoutà fa.",
            "FIN."
        ]
    ]
}