{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-21",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-02",
            "@who": "ZC"
        },
        "titre": "La vraie et véritable harangue faite au roi par un des\n          principaux députés, en présence de toute sa cour, assurant Sa Majesté de leur obéissance\n          et fidélité à la couronne, et le suppliant de revenir en sa bonne ville de Paris pour y\n          résoudre et faire la paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA VRAYE",
            "ET VERITABLE",
            "HARANGVE",
            "FAITE AV ROY",
            "Par vn des principaux Deputez en",
            "preſence de toute ſa Cour,",
            "ASSEVRANT SA MAIESTE DE LEVR",
            "obeyſſance &amp; fidelite à la Couronne &amp; le ſuppliant",
            "de reuenir dans ſa bonne ville de Paris, pour y",
            "reſoudre a faire la Paix Generale.",
            "A PARIS",
            "Chez CLAVDE VALENTIN, demeurant ruë Sainct Seue",
            "rin, à l’enſeigne du Signe de la Croix.",
            "M. D.C. LII."
        ],
        [
            "LA VRAYE",
            "ET VERITABLE",
            "HARANGV E",
            "FAITE AV ROY",
            "Par vn des principaux Deputez en preſence de",
            "toute ſa Cour,",
            "SSEVRANT SA MAIESTEDE LEVR",
            "obeyſſance &amp; fidelité à la Couronne &amp; le",
            "ſuppliant de reuenir dans ſa bonn ville d",
            "Paris, pour y reſoudre la Paix Generale.",
            "* A confiance que nous auons en voſtrebonté,",
            "nous oſtant la crainte de vous eſtre dé́agrea",
            ", bles nous fait venir auxpieds de vos Autels",
            "a,our reclamer vos ſentimns paternels, &amp; ve",
            "nir à vne entiere reſipiſſence.. La ſoubmiffion &amp; l’o",
            "beyfſanee de tout vore peuple, qui parle au jour",
            "d’huy par ma bouche vous conſitme hiautenaene, que",
            "nous n’auons point d’autres intentions, que la vo",
            "lpnté de vous plaire?. &amp; en l’eſtonnement &amp; dou",
            ", ſurpriſe de cett grace y n’eſperée, nos traſ",
            "p orts ſont muëts, &amp; ce que nous ſentons, ne le",
            "pouuane bien dire, non-pas meſme bien penſer,",
            "nous auons crau dbuoir rompre le ſilence ! qui eſt",
            "A ii",
            "3",
            "1"
        ],
        [
            "d’ordinaire attraché́ aux grandes joyes, comme aux",
            "extreſmes douleurs, &amp; eſtre tres-raiſonnable que",
            "noſtre voix nous manifeſtat les penſées de nos eſ",
            "prits, qui n’en auront iamais de plus agreables,",
            "que celles qui regardent Voſtre Majeſté, quelqua",
            "foibles fondement que nos faates neceſitées vous",
            "en puiſſent auoir donné.",
            "Il n’y a perſonne SIREJ qui ne ſçache que",
            "c’eſt la Diine Prouindence. qui vous eſleu ſur ſon",
            "peuple, pour le commander, mais auſſi pour le teœ",
            "gir &amp; gouuener, puiſque vous deuez eftre le mo",
            "delle ſur le quel ſe doiuent formatoutes leurs actions,",
            "afin qu’elles ſoient conformes à voſtre uolonté, qui",
            "doit eſtre auſſi ſincere &amp; juſte, que voſtre ſuceeſ",
            "ſon à la Couronne eſt uaturelle &amp; legitime, por",
            "eſtre ſon vray pere &amp; tuteur. Voſtre dignité́ quoy",
            "que tres-haute &amp; eminente le dois departir &amp; con",
            "verſer à tos voira neſme aux plps moindre de",
            "os ſujets. Le Soleil creature de Dieu ans le cours",
            "de ſa viſite vniuerſelle, y procede auec vne ſi gran",
            "de eſgalité &amp; equité, que toutes les choſes pour ſi",
            "hautes &amp; abjectes qu’elles ſoient, ſentent l’effect de",
            "ſa charité; la meſme bonté &amp; le meſme ſoing vous",
            "oit inciter à̀ eſclainear voſêtre pauurs peuple a",
            "diſſiper les nuages qui l’enuelopeut depuis que vô",
            "tre Majeſté s’eſt eclipſée dans ſon plus beau luſtre.",
            "Voſtre proſence appaiſera plus de ſoditions, &amp;",
            "r’anmeinorta pluſtoſt le peuple à l’obeyſſance de Dieu,",
            "&amp; a l’obſoruance des Loix, &amp; du reſpect qui vous",
            "eſt deu, que ne ſcauroit jamais faire tot le bruiſt",
            "de vas armes e? Qui aulieu de l’aſſembler! le daſ",
            "ruict, &amp; l’eſpouuante. S1 r , euz le bandoau",
            "qui veaus ofuſque, &amp; qui e permet pas que vous",
            ".puiſſiez uoir la verité, que dans vn faux iour, de",
            "neſme que le zelle, &amp; l’affectioa, de tous vos ſa",
            "qui ue ſauhaitont uon tant que de vous oir",
            "dans"
        ],
        [
            "5",
            "dans eette haute dignite, que vos predeceſſeure:",
            "vous ont preſcripre; à laquolle il ſemble que vous",
            "ayez terny l’eſclat en acquieſçeant au Conſeil per",
            "nicieux des ſeduteurs, &amp; deſtructeurs de voſtte",
            "Royaume, qui ne ſe peuuecnt mainte nir qu’en le",
            "ruynant, eclipſant par ce moyen la plus belle mat",
            "que de voſtre Royauté; (qui eſt la luſtice) par",
            "ce qu’ils ſçauent bien que ſi elle reprenoit ſon",
            "credit, &amp; exercçoit ſes fontions ils ſeroient les pre",
            "miers à ſubir les peynes que ſes Loix ordonnent",
            "pour le chaſtiment des peſtes publiques.",
            "Herodote recite de bonne grace que le Roy Cam",
            "bize, ſçachant au vray, qu’vn de ſes Partiſans,",
            "eſtoit coulpable du crime de concuſſion, le fit eſ",
            "corcher tout vif, &amp; tapiſſer de ſa peau la chaize",
            "oà ſon fils debuoit preſider comme ſucceſſeur legi",
            "time de ſa Charge. SIRE Voſtre ajeſté à l’e",
            "emple de ce Grand monarque, en faiſoit de meſ",
            "me, leurs fils ne leur ſuccedesroien jamais? Car ils",
            "ſeroient punis de meſme que leurs peres. Et ce ce",
            "lebre Parlenent de Paris le plus Auguſte Senat de",
            "l’Europe occuperoit le ſiege de cette Diuine The",
            "mis, tapiſfé non-pas de la peau de ſes concuſſion",
            "naires ( par ce qu’ils on en horreur Lanatheme",
            "mais de ſes llluſtres Fleurs de Lys dont l’odeur doirt",
            "diſfipper la triſteſſe de tous vos ſujets e nſeuelis",
            "dans le tombeau de leurs calamitez.",
            "Reuenez ô beau Soleil de nos iours pour chaſſe",
            "l’ennuy qui nous accable depuis ſi long-temps, &amp;",
            "releuer nos eſperances abantuë̈s ? Toute la itanc",
            "eſt remplie du bruict des rares vertus qui vous ae",
            "compliſſent, &amp; de la generoſité́ qui prit place de",
            "voſtre cœur à meſme te mps vous jouyſtes de la la",
            "miere: Si-bien que comme vn autre Andrcme de",
            "expoſée au monftrc qui la deuore elle vous ateend",
            "comme ſon’lllure Perſeée pour l’en deliurer; &amp; pour",
            ", r -a,,,",
            "¬",
            "1",
            "?"
        ],
        [
            ".?",
            "lors ayant veu l’effet qu’elle ſe promet, ellé pu",
            "bliera que ce qu’elle en void, eſt plus grand que",
            "tout ce qu’on en ſçauroit jamais dire,; heureuſe",
            "dans ſa jouyſſance ! &amp; dans la poſſeſſion du bon",
            "heur de voſtre velie, elle dira auec cette Reyne",
            "Saba que bien heureux ſont les ſeruiteurs qui ont",
            "l’honneur de ſeruir vn ſi grand Roy, &amp; par co",
            "ſequnt heureux le peuple qui eſt ſoubs voſtre pro",
            "tecton, depuis voſtre Majorité́; vous ne debuez",
            "donc pas ſeulement taſcher à le conſeruer, mais",
            "auſſi aà̀ la grandir, ce que vous ne ferez iamais,",
            "qu’en mettant fin aux guerres inteſtines; qui ne",
            "conſomme nt pasſeulement ſon cœur mais enco",
            "res les extrémitez de ſon corps, done l’eſte ndei",
            "ne doit point auoir d’autres bornes que celles de",
            "la luſtice; comme reſpondit fort-bien l’Empereur",
            "Tt ayan ( digne pere de l’Empereut Theodoſe au",
            "Roy des Parthes qui luy propoſoit de mettre pour",
            "bornos( le fleuue Eufrates, entre leur domination,",
            "&amp; qu’alnſi l’Emnpire des Romains &amp; celuy des",
            "Parthes, ſeroit terminé) lors qu’il luy dit que les",
            "fleuues ny les riuieres n’eſtoient point les limites",
            "de l’Empire Romain, qu’il n’y auoit que la ſeule",
            "Iuſtice qui ſeruoit à̀ l’eſtendre, &amp; à la conſeruer,",
            "elle eſt aneantie de meſme que ſes Loix? depuis",
            "que vous auez quitté ſon Throſne, &amp; ſi Voſtre Ma",
            "jeſté ne met daus ſa balance la miſericorde qui",
            "doit eſtre la plus Illuſtre de vos vertus, il eſt en",
            "d’anger que tout ne bouleuerſe, &amp; ſi voſtre main",
            "comne voſtre preſence ne gueriſſent les maladies",
            "de voſtre Eſtat qui a voſtre abort reſpirera tout vn",
            "nmouueau genre de vie, que nous proteſtons ſacr",
            "fier pour voſtre ſeruice.",
            "FIN."
        ]
    ]
}