{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
            "Bouillon, Frédéric-Maurice de La Tour d'Auvergne (1605-1652 ; duc\n            de)",
            "La Rochefoucauld, François (1613-1680 ; duc de)",
            "Bourbon, Henri-Jules de (1643-1709)",
            "Guyenne"
        ],
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Vraie suite de la déclaration du roi accordée pour la\n          pacification des troubles de Bordeaux, du 1er octobre 1650, à Bourg sur la mer, portant\n          amnistie générale de ce qui a été fait depuis la dernière déclaration de Sa Majesté, du 26\n          décembre 1649, enregistré en ladite cour le 7 janvier 1650, ensemble les propositions de\n          monseigneur le duc d'Orléans, registres du Parlement de Paris, lettres de Sadite Majesté\n          portant approbation d'iceux, et révocation de M. le duc d'Épernon du gouvernement de\n          Guyenne, avec l'arrêt d'enregistrement et publication et actes de protestation de serment\n          faits par madame la Princesse, pour elle et M. le duc d'Énguyen , son fils, des ducs de\n          Bouillon et de Larochefoucault, de demeurer dans le service du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau4075_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "VRAYE SVITE DE LA",
            "DECLARATION",
            "DV ROY",
            "Accordée pour la pacification des",
            "troubles de Bordeaux,",
            "DU I. OcTobre 1650. à Bourg ſur la mer.",
            "PORTANT AMNISTIE GENERALE",
            "de ce qui a eſté fait depuis la derniere Declaration",
            "de Sa Majeſte, du 26. Decembre 1649. Enre",
            "giſtrée en ladite Cour le 7. Ianuier 1650.",
            "Enſemble les propoſitions de Monſeigneur le Duc d’Orleans,",
            "Regiſtres du Parlement de Paris; Lettres de ſadite Ma",
            "jeſté, portant approbation d’iceux; Et reuocation de",
            "Mr le Duc d’Epernon du Gouuernement de Guyenne.",
            "Auec l’Arreſt d’enregiſtrement &amp; publication.",
            "Et Actes de proteſtation dU Serment fait par Madame la Princeſ",
            "ſe, pour elle, &amp; Monſieur le Duc d’Enguyen ſon fils, des",
            "Ducs de Boüillon &amp; de la Rochefoucault, de de",
            "meurer dans le ſeruice du Roy.",
            "A PARIS,",
            "Par les Imprimeurs &amp; libraires ordinaires",
            "du Roy.",
            "M. D C. L.",
            "Auec Priuilege de ſa Maieſté."
        ],
        [
            "3",
            "PROPOSITIONS",
            "DE MONSIEVR",
            "LE DVC DORLEANS.",
            "QVE le Roy reuoquera Monſieur d Eſpernon",
            "de ſon Gouuernement, &amp; doõnera à la Guyen",
            "Elnenueeunoneue oei uen enen",
            "s",
            "Amniſtie generale pour tous ceux de la Ville",
            "de Bourdeaux &amp; pour tous ceux qui ont porté les armes",
            "pour eux; Vne abolition à tous ceux qui la demanderont,",
            "pour auoir traitté auec l’Eſpagne depuis les mouuemens",
            "de la Guyenne,; Et que ſa Majeſté donnera ſeureté à Ma",
            "dame la Princeſſe, &amp; à Monſieur le Duc d’Anguien en",
            "l’vne de leurs maiſons, à̀ la charge de renoncer par eux à",
            "toutes pratiques, ligues &amp; aſſociations, tant dedans que",
            "dehors le Royaume: Et aà condition auſſi que ceux de la",
            "ville de Bourdeaux deſarmeront, &amp; qu’ils ſe remettront",
            "dans leur deuoir &amp; obeyſſance qu’ils doiuent aàleurs Maje",
            "ſtez. Et que pour faciliter l’execution de lapreſente pro",
            "poſition, &amp; accelerer autant qu’il ſe peut le repos de ladite",
            "Prouince, il deſiroit que les Deputez dudit Parlement qui",
            "ſont icy, en donnaſſent promprement aduis à̀ leur Com",
            "pagnie, afin qu’elle &amp; ladite Ville enuoyent leurs Depurez",
            "au Roy pour luy faire ladite ſupplication, &amp; qu’ils puiſſent",
            "auoir leurs reſponſes en dix iours, à compter de celuy que",
            "leCourier partira de cette Ville; à̀ faute de quoy, &amp; d’ac",
            "ceprer par les habitans de ladite Ville &amp; autres intereſſez,",
            "A i",
            "3"
        ],
        [
            "4",
            "les preſentes conditions qu’il plaira au Roy de leur accor",
            "der, en les luy demandant auec le reſpect &amp; la ſoûmiſſion",
            "qu’ils luy doiuent. Et encores Monſieur a dit, que ledit",
            "temps de dix iours paſſe &amp; expiré, il retiroit la parole qu’il",
            "donnoit à preſent à la Compagnie; &amp; qu’il d ſiroit qu’il",
            "en fuſt fait Regiſtre, &amp; de toutes les conditions par luy",
            "propoſees, &amp; promeſſes pour pacifier ladite Prouince de",
            "Guyenne.",
            "Du Mardy neufiéme Aouſt 1650.",
            "TE iour la Cour toutes les Chambres aſſemblées, ayant",
            "deliberé deux matiné́es ſur la Lettre eſcrite à ladite",
            "Cour de la part du Parlement de Boardeaux, &amp; propoſi",
            "ions faites par Monſieur le Duc d’OrleansOnele du Roy,",
            "&amp; Concluſions du Procureur General du Roy, contenueës",
            "au Regiſtre du ſixieſme de ce mois, a arreſté que leſdites",
            "propoſitions ſeront aceprees, &amp; que la lite Lettre &amp; le",
            "contenu audit Regiſtre, ſeront enuoyez aux Depurez de",
            "ladite Cour, eſtns poches de la perſonne du Roy, pour",
            "luy preſenter la lite Lettre, &amp; Regiſtre, &amp; ſupplier ledit",
            "Seigneur Roy que l’Am iſtie ſoi generale; meſme pour",
            "ceux qui ont negoce auec l’Eſtranger, faiſant Declara",
            "tion aux Bailliages, Seneſchauſſeées &amp; aurres Iuriſdictions",
            "Royales.",
            "Et outre a eſté arreſté que egiſtre ſera fait de ce que",
            "Monſieur le Duc d’Orleans a donné ſa parole, qu’en con",
            "ſequence du ſuſdit atreſte, il enuoyera en Cour, &amp; s em",
            "ployera à faire ceſer tous aces dhoſtilité, &amp; raſement de",
            "maiſons &amp; places, iuſques à ce que leſdites propoſiion",
            "ayent eſté acceprees ou refuſees par ledit Parlement de",
            "Bourdeaux. Et ſera letout dit auſd its Deputez eſtans en",
            "cette"
        ],
        [
            "cette Ville, auſquels ſera donné autant du Regiſtre du 6.",
            "de ce mois, &amp; dupreſent.",
            "Nous ſouſſgné́s en vertu du pouuoir ̀ nous donné par ſa",
            "Maiſle, promerons que le comtmu ydeſſ ſens eenté de",
            "bonne foy. Et pour lexplieanon des daſes de lmiſte q",
            "i dnandee, ſa Maueſlé aor domme depeder la Dadar",
            "nion y jointe. Fait à Bourg le 25. Spembre 1oo. Sgye",
            "D, V’LLeRov, SEvr, PneLeAvx, &amp; de",
            "GENEGAVD.",
            "-ſeaa aaa",
            "T OVY S par la grace de Dieu Roy de France &amp; de",
            "LANauarre; Auons de l’aduis de la Reyne Regente no",
            "tre tres-honorée Dame &amp; Mere, approuueé &amp; approuuons",
            "rout ce que deſſus Et enexecution reneque &amp; euouon",
            "des à prelſent, noſtre tres cher &amp; bien ame Onele le Dux",
            "dEſpermon du Gouunement de la Guyenne, auquel",
            "nous pouruoirons leplus promptement que verons bon",
            "ere, detele peſonne que iugerons à popos. Et ſeront",
            "leſdires propoſinions &amp;’le peſene ate atache ſou le",
            "comtreſeel de noſtre Chancelerie, auec la Dedaration",
            "expediée ſurt les preſens mouuemens de Doudeau pou",
            "eſtre le tout enregiſtré en nos Cours de Parlemens de",
            "Bourdeaux &amp; Toloſe. Fait à̀ Bourg ſur Mer, le premier",
            "iour d’Octobre 165o.",
            "Signé,",
            "Et plus bas,",
            "LOVYS.",
            "PHELIPEAVX.",
            "33"
        ],
        [
            "¬¬¬¬",
            "Etraict des Regiſtres de Parlement.",
            "R RE S que lere aeſtei faie des lLs Paemtes du y ſ t",
            "Ana nelu, dunnſena noerlepmait derni enle lep lr",
            "A",
            "le a i l roreu e punnſdi dl ernſns oerprae ſodlie deſe",
            "e le euere e e e rerſron e u den ſein e leun eo lue rſene",
            "lun e eren e r one dee dn ſe nene l nr e ern eni iene",
            "eue enenie oaeone da ouai ie ſenerene e onr on de i ne",
            "pe ei oereſe eſ ee e’r ue de er epnene erer eue",
            "pE ene n rerneronoeolde dſei le de e oe ee lene e etnrere",
            "anen rnen de rnn dere duiere e nniſe len e ine el ne",
            "l lee e aeue ue aur is onrene ie li ua l oen len ei ſlnte ſee",
            "ſen en l e enie p ſiunrer nriſeoen ou ete eneroe le fe ne e",
            "ne re ee ſe nna de ne orineule e erne e nrne eer",
            "ue e e ei ae uroa eeioin iunainſi en oen ne e ſein",
            "e e el re le pren uee di epn e&amp; auu de nr pnen",
            "ne eene n e eniee e eie rnrae l le dene dn errene ſetſ.",
            "l ene e ene ren se u eu d eleoeinteſe lne et ſ ere fene",
            "ee e e el p e e ieer diiue e paelens n lundoame d leran",
            "ie paur eemaormdinairunntueus, le oolre e",
            "Signé.",
            "DE PONTAC.",
            "T",
            "ACTE DE PROTESTATION DE",
            "ſnuent ſfai per ddadame la Pnnſe pur le",
            "y M le Dus d’Enguyen ſon Fils, de demeurer",
            "erne dans le ſeruice du Roy.",
            "A Yantpu au oy doublier tont equi aeſtéafe",
            "Hamnt le dermiers muuement de la vVile de por",
            "deaus qui avoit p deplaire a a daeſlesou auomn",
            "eouni e ues oroneienu e noou deun Doeil",
            "eateur ſur noſtre conſeience &amp; honneurs tant en a",
            "e moun, que de cely de lM le De d’Enguyen noſtre"
        ],
        [
            "ils, de demeurer à l’aduenir ſincerement dans l’obeiïſſan",
            "ce &amp; fidelité que nous deuons à ſa Maieſté, &amp; de renon",
            "cer comme de fait nous renonçons à toutes aſſociations,",
            "ligues &amp; pratiques, qui pourroient auoir eſté́ cy-deuant",
            "ou eſtre cy-apres faites tant dedans que dehors le Royau",
            "me, contre le ſeruice de ſa Maieſté &amp; repos de ſon Eſtat,",
            "promettant ſous le meſme ſerment de n’auoir intelli",
            "gence ny participation directement ny indirectement",
            "auec tous ceux qui ont pû ou pourroient prendre cy",
            "apres les armes, ou entreprendre quelqu’autre choſe",
            "contre le ſeruice de ſa Maieſté, ou contre ſes Ordres &amp;",
            "commandemens, priant Dieu de nous punir en cas qu’il",
            "y ſoit contreuenu de noſtre part. En témoin dequoy",
            "nous auons ſigné le preſent Acte de noſtre main, &amp;y",
            "auons fait mettre le Cachet de nos Armes le 2. iour d’O",
            "ctobre 165o.",
            "CLAIRE CLEMENCE DE MAILLE BREEE’.",
            "Et plus bas par Madite Dame,",
            "C iLLE t:",
            "Les Sieurs Ducs de Boüillon &amp; de la Rochefoucault,",
            "ont fait pareils Actes de proteſtation de ſerment de de",
            "meurer auſſi fermes dans le ſeruice du Roy."
        ]
    ]
}