{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Gondi de Retz",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-02",
            "@who": "ZC"
        },
        "titre": "Le vraisemblable sur la conduite de monseigneur le\n          cardinal de Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "VRAY¬SEMBLABLE",
            "SVR LA CONDVITE",
            "DE MONSEIGNEVR",
            "LE CARDINAL",
            "DE RETZ.",
            "M. DC. LII."
        ],
        [
            "LE VRAaE MB LABAE SR LA",
            "-coudate de Monſeigneur le Cardinal de Retz.",
            "E ne puis canaprendre l’enaporteaent ou plaſtoſt l’aiueuglement de no.",
            "J ftre ſiecle; ie ne void perſonne qui me ſe piqaede Politique; ie ne void",
            "perſonnequi ne dccide ſur les affaires d’Eſtac,&amp;d ie ne void perſoune quai",
            "es cognoiſſe, le vulgaire ne ſe contente pas de former des conjeaes,",
            "il penecre auſques dahs le ſocretdes abiets, il perĉ les ayfûtoresles plus",
            "eachez, il adjouſts à des eognpifſfances iuuaginaires des phantaiſies ehi",
            "ueiques, ainſi tout eſt pl ein de fauſſes lumiares, airtûilos",
            "impreſſions ou",
            "jettées par l’artifice des imopoteurs, ou uaiſſanpes dans les efprits par",
            "taiſannenaanx bizaxre &amp; mal foudé, eûouffent lesplus bollos venitez, ainſi",
            "dus calomnions ns Liberatours, &amp; noûscuroanos hos Tyras.",
            ".’L’ay eſſayé pourme tirer de ces labyrinees dans leſquelsnos. eſprits ſe",
            "trouuent enueloppez, de demeſler tas confſions ; ie me ſuis propoſé de",
            "ne plus chercher la vericé dans le diſcerndmemt des faits, qut re poaiuemt",
            "ae infinité de iours cout diffecendsqui ſode onceſtez iuſqradans leu",
            "moindues circonſtances par ious les deux Patis, &amp; ay vdouhr iuger du",
            "vay par le vray- ſemblable, quine fais pastouſiours à la vedité vne naiſoni",
            "deonſtratiue, mais quai eſt pourtantaſſz ſouuent &amp; peſque touſiours",
            "oppoſé au faux, &amp; à mon ſens la regle la plus certaine dans ces ſoes d",
            "ujees ſi diuprſfiez, ſi myſterieumx, ſ pleins d’obſcuritez&amp; de nuagesque",
            "l’on peus dire auec beancoup de raſon, qu’il eſt preſque impoſible de",
            "es penmotrer par d’autres moyens.,",
            "Sur ce fondement i’ay fait des reflections ſur la plus grande partie de",
            "tout ce qui s’eſt fait depuis nos derniers troubles, i’eſpere de les donet",
            "au pblic dans quelque temps, celles que vous lifez preſentemenc ſurla",
            "aonduise de Monſieur le Cardinal de Ree ne ſeruenr qulo d’oſſaypout",
            "va plus gand ouurage, ieles ay choiſis pat preference pour éz effer, par",
            "coquele buaits que l on a reſpandu contre luy m’ont paru plus",
            "particu",
            "licrement que tous les autres oppoſez au vray femblable.",
            "Les Libelles qui ont eſtle compoſez depais quelqu temps ſur ſouſ,",
            "et nous eulent faire croire qu’ia ſouſtdu lcsintereſtaluaarin;",
            "a-c’il appaeace q’il ſouhaitte laconſe rlanion, &amp; qu’il procure ’agran",
            "diſſamenc d’vn Miniſtre qu’il a aaqué danas ſa plus gtande",
            "puiſſance,",
            "qu’il a cruéllement offenſé dans vne infiaité de renconres differentes,",
            "&amp; doat l grandeur e iuacompasible aues la ſienne pala iaoufic natu",
            "redle quiotentr’cœpares dignitez le Cadirmzl, d Rat eſt-il aſſez",
            "upidepour-prendrecoafiaacé aux pcomefſes du Cardimal Mazarin? le",
            "Cardinal Mazaria eſt-il afſehardy pour ue pas craindre la vigueur du"
        ],
        [
            "4",
            "&amp;ardinal de Retz? le Cardinalle Retz a-’ ar iuſgues iey aſſez ate",
            "ché auxintereſts de Monſieur le Prince, pour auoir procuré le retour du",
            "Candinal Mazain, quiluy-a redonné tous les aduantages que les ſuccez",
            "ſi mal-leurenx qu aieeus n Guyenne y aquoiet fait perdre le",
            "Cardina de Rtz trouioit-il quelque vtilite à ſa eule choſe qui eſtoit",
            "capable d’obliger Paris à recouoir onſieur le Prince? fi le Cardinade",
            "Rtzvouloit agr en ume debien, ſe puoit-il refoudre à conrribué",
            "à ne action ſi fauale à̀ l’ Eſtat; &amp; ſi ambition eſtoit le principe de ſa con",
            "duireptanoic-ll le raſtallifſement dn Mazann, d’vn Miriiſtre tout",
            "pui",
            "ſans à la oſîr, d’ vni Fauory quioe’laiſſeaucune part dans les affaires, oſ4",
            "mes à ſes meilleursamis: ſe feruaoic-l,; diſe, de ſoh reſtabliſſrsent com",
            "me d’vn inltramonfort propueapour canttiarer ſa paſſion, cela peut",
            "eſtr",
            "raymais il faut auoliemqueecla aioſt- pas vray-ſemblable..",
            "On nous loulu perſuade pa ninfilité́. d’eſcnirs &amp; de diſconrs",
            "reſpandus dalé puldic, quoàdonfier le Cadinal de Retz auoit ds",
            "negotiationsà la Cour; eſt-il onoyable queſes intrigues, ſes cabales, ſes",
            "traittez ayentefté ſiſecrets qued’o à’ait iamais pûu, ie ne dis pas le con",
            "uainc9 mis auancer vne ſule. pteuue particuliere, que ceux qui",
            "uuoien. tanud’intereſt àiuſtifier cc;quils publioienc ſi hautement, ayeas",
            "eſté obdigezde ſaontanrer ide jtter des bruis yagues, des bqac qu",
            "l’on jetaeégalemneat contre les plus innocens&amp; cbneré les lus eupa",
            "bles; &amp;y a t’ilapparence qu’vn hommeobſeru parvn Prince qui a dans",
            "les mains toutes les forces d’vn grand Party, qui a tant d’irtalligences",
            "dans laCour, aitu diſſinuler adtoicement ſu couduise, qu’il l’ait ah",
            "ſolument azhée, u ieſue emps que les negoriaans faites auee le",
            "Cardinal Mazarin par Chauigny, par. Fahber, par: Montaig, par Gao",
            "court, qrar iourruil le, unt eſté ſceus iuſques dans’leurs moindres circon",
            "ſtancis, otcſté eutntes ù la Cnur, ont eſte publiées dans Paris,",
            "&amp; ont",
            "eſté tonfirmées en ſnite par la rotorieté.publique, il elpreſque itmpoſſ",
            "hle que lesationsdu Cardinal eetz uſſenteſte plus couueres,cela",
            "pourranr peux eſtre vray, mais il faut auoer quecela n aſt pas vray ſg",
            "blable.",
            "AL’on ren oble pouz rejetter tout ce qui a paru de languour dans le",
            "Party des Prmces furles acifisde Monſieur le Cardinal de Retz audec",
            "combiend’emporemont ou luſtoſt : de:fureur :a-t’on eaxaggeré le pe",
            "d’effort que bonfit à l’entrée dai. Mpour arteſterſa marche;à qui s’eſt",
            "on pris du peud’ordre qui paroiſſoir dans les affaires, peu de",
            "concert",
            "qui panoiſſoit pour les deſſeins; le Cardinal de Rerz s’oppoſoit à l’eſta",
            "liſſermnent diConſeil, le Candinal de Ret empeſchoit la leuée de",
            "l’ar",
            "gent &amp; des Trodopds, JeCandinal deRet faiſoir des oabales dans",
            "le Par",
            "lement, il parteageoit l’Armeée, il l’empeſcoit d’agir, eénfi le",
            "Casdinalde",
            "Retz eſtoit la vericable remore de ce grand vaiſſeau, qui ſans ſcsimpreſ¬"
        ],
        [
            "3",
            "1",
            "1",
            "aons oecultes, alloit bralae les tempetes &amp; donner la loy à rout la",
            "Royaume;, Quand’la pofteeité aprendr qpae offienr le Prince trouu",
            "à dn rerou deudyene vn Abne de dlt nille ronrhes compoſéé dé",
            "veilles Troupes, qu’il en prir poſſefon pas vo aduantge ſighalé ſut Fe?",
            "Trouppes du Mareſchal de Torenne ſaas cotredie plus foibles que le",
            "fiennes, qu’il enrra dans Pans auec es nouuelles de etre Victoire, qu’il",
            "far receu au Parlement auec accdamatlon; &amp; quand la poſterire verra",
            "én fite que tour ce Party s’eſt iaapor; -qu ces dix i hbmmes",
            "ſont damarez ſans ation, que ces dx i hienmes ſont deheure",
            "fans Chefs, que ce qui en eſt reft n’a ſeruy qu’à faire paſſer en trlom",
            "phe deuant les Bourgeois de Pans les inſtrumens de leur ruyne;",
            "aquad, dſie, la poſerit lita les deux parties de cere Hiſtoire, elle aur",
            "poine à fe reſoudre d’aocuſer le Cardiaa! de Ree d’anolf rlenry la vi",
            "gueur du Parry, olle iugera ſans dote qu’il y a plus d’a fenoeé de tejet?",
            "er les manquemens quel’on a remarqueé dans la conduite-des affaſres,",
            "deuant que monſieur ePince fuſt venu de&amp;uyenne ſur ſes crearures &amp;",
            "ſur ſes negriateurs que ſut onſieur le Cardinal de Rerz; lls eſtoiont",
            "feintereſſez à are que onfieure Duc d’Orleans ne fuſt as mal",
            "ſtre ds choſes, pour nepas loubautep qu’il y euſt ſſez de vigueur",
            "dans;",
            "le Party pour le rendrcin dependancde Monſieur le Prince, Chauigny",
            "qui tiroit toutes les forces de la protection &amp; de la confidence de Mon",
            "ieur le Princeſelan les regles de la baſe Poli que dont il fait",
            "prorfeſſĩ",
            "y vouloi onſe bus ,oupourmlcu dire, acquerir toute la onſider",
            "inn qu’ilauoit perduë par les mauuais ſuecez deberry &amp;",
            "deGuyernẽ, il",
            "peut tomber dns les etprits des hommes des ſoupçons aſſez raiſonna",
            "bles, que la meſmocondutre qui a eſté teuë par les Partiſans de ion",
            "fier le Prince; deuant qu’il ſoi reaenu de Guyennie, pour le rendre",
            "b",
            "olpmoent marftee duœarey, a eſté cotdée par luy fieſme, pour",
            "neépas.",
            "eaſſe le Aanri, aà̀ ba confoarionduquoel ta -trop d’initereſt pou’e,",
            "perdre, leri- l croybſe qaeſi l’dh euſtagy de bonne ſoy, on euſt laiſſé",
            "deperr vnebclle Armée, on euſt pis des feſures ſi peucertaines auee",
            "Eſpagnae,h ſe fuſt chargé́ de lahame &amp; de l’enaie que portent farureſ",
            "ement des T’rairttezfats aoecdes Bſteragers-, &amp;quelfon eſt doné",
            "le",
            "rops au C. M. de nectailin les feots u’on en poûuot tirer Yi",
            "a paroncqua’Chauigny euſtfait ſibon marhé de ſa proſtitution hon",
            "eeiſelu ſaorE caractere de Mimſtere, que d’eſtre le correſpondant",
            "dePa",
            "e-a natpooque ſes ne goeqoa auecEſpaghe euſſé mal reſſſ",
            "S’il reuf uirirenotle los fair t lattens oté lpoſe dobiner dé lé",
            "onſtderarron àd ur&amp; aerleoaipſher le ſutcez d’autrpart , po",
            "fnire r ßſſit cefles qu’illaoitaqeue ;us aur t’onfadlité d’ſe perſa",
            "der que le Cardinade Recz ſs ſoiroppoé à’’eſtabiſſe ment d’C6leſl",
            "qain’et aas acor fcmé depm c ſepmaines u’il eſt denororieté"
        ],
        [
            "6",
            "publique qu’il n’ya pas fait bſtacle,; eſt -ele Cardinal de Retz qui fo",
            "ientit la diqiſion dans la pay, ſielle a eſclarod ſahs",
            "comparaiſood’a",
            "unege depis qu’il ne s’eſt lus oeé des affaireeſt-ce le Cardinalda",
            "Retz qul hbrouilla à Orleans aeſfeurs de Beanfort &amp; de Nemours, eſt",
            "e luiqui a obligeé depuis quro iours la pluſpat des Officices generaui",
            "de l’aemée de oiſieur le prince de quirter ſon ſeruice; at’il produiſt",
            "a ces diſputes biares qui enrihiront vniour vnCaeholicon, &amp;qul",
            "rendr ridicule vn Canſajl qui dedroit eſtre fort ſerioux, eſt csls C.",
            "de Ret qui oſte la repuaion de la oauſe coimmune ar l’eſtablifſes",
            "ment dans le Conſeil de la Lieutenance generale de Miniſtres",
            "deriez&amp;e",
            "hais dans le public;, n’y a t’il pas beaucoup de raiſon de ſe perſuader que",
            "e;pas dans leſquels on a voulu engagetoaſiêur &amp; le publit, conmmla",
            "Leurenane generale, la preuoſté́ des naechands&amp; le Gouuermemecn",
            "de la Valle, n’ont cſté ſouhaittez qoepouen tirer des condlions pluy",
            "auantageuſes de la Cour; peut-on, diſte, en dourer yoyanr le peu d’effors",
            "que l’on a fait pour ſouſtenir des demarches d’vne ſi grande conſequen",
            "ce;, enfin ſeroit-il pofible que toureas les affaires du party",
            "fuffent roal",
            "bees dansvne deplorable decadenc depuis que le Cardinal de Rete e",
            "s’enmeſle plus, l quſt eſté la cauſe deldeur ruyne quud il eſtoid toas",
            "les iours à̀ Luxembourg, cela peuteſtre vray, mais il faut auouier qus",
            "cela n’eſt pas vray ſembſable.",
            "Ie ne puis paſſer ſous ſlence le murure pui s’eſlena conceele Cardi",
            "naſ de:R etz ſur le ſujet de la reraire de Monſiur de Lrraine &amp; i ml",
            "donne la gloire à moy-meſme de ne nm’aſtre pa; laiſſé ſurprend eeà.des",
            "impoſtures dont les Autheuts meſmesrougirent par la declaration pu",
            "blique de Monſieu, deuant meſme que le particu lier en fuſt conneu,",
            "ie",
            "jpopuois aprodce q’v ſoupçon de ette natore peuſt tomben",
            "ſur Monſieur le Cadinal de ete, ie voyois quſon inteueſt eftoir qu",
            "Moſieur euſt toute la copuſideraon d Pary, que Monſieur le Düic de",
            "lle e",
            "Lorraine demeuraſt dans ſes interſts, peu affectionne às Monſieur le",
            "Prince, &amp; auec qui par conſequenr il’pouooit auoir des liaiſons tres",
            "eſtroites, il m’eſtoit imaſſible derrouue des raifons qui peuſsét",
            "l’auoi",
            "abljigé́ de contnbupr à pe changeentie rrouuois meſme des contradi.",
            "tiony dans tour ce qu’on difoit core luy ſur ce ſajetyqu’elle àpparee",
            "qu’vn homme qui ne ’trauailloit tous les iours, a ce que diſoientſesenne.",
            "nmis, qu’à brouiller Monſiur &amp; aonſieur le Prioce, ſepeuſt oſter à oy",
            "le apparence que le Dac e orrajue ſe ſoie ploſtoſteeciré du ſeraite de",
            "Monſieur-par les cpnſoils du CâadiadeR etz, qe par le refs’ deſes",
            "plaes que Monſieur le Prince luy auboit promis de lury redre, &amp; par l",
            "neſeontentemér qu’oa luy donnoit oous les iours à deſſeãn, ſelon le re",
            "le de la-Politiqu ordinaice, il y aorou bien d ladifficulte à",
            "pouuen"
        ],
        [
            "1",
            "uele C.de Rets, qui tirolt toute ſa conſideration de celle deMonſieurs",
            "aie eu ſujet de ſe rejouyr de laretraite de Monſieur de Lorraine, &amp; que",
            "Monfieur le Prince ou raiſon des’etr affliger; cela peut eſtre vray4, mais",
            "id faut aduoer que cela n’eft pas vray-ſemnblable.",
            "Quand od n’a pas de faits particuliers à appuyer, on ſe jette d’ordi",
            "naire daas des inuectiues generales, on s’abandonne à ſa",
            "paſſion&amp; l’on",
            "ome -defauſſes cleurauec leſquelles on eſſaye de déguiſer les veri",
            "bésàppareces. Le-Cde Rets paſſe dans la repatation du mõde pous",
            "be as foànquer de forte &amp; de rigueu, ſousce pretexte les aeſmesper",
            "oanes qul l’aceuſeroieat s’il leur plaiſoir de fobleſſe, l’aceuſent de vio.",
            "lence,eſſayent de le décrier comme vn eſprir tropaltier &amp; trop ferme, le",
            "êPairenet de de méchants, luy font cceuoir des deſſeins tyrniques, &amp; e",
            "alent ei lniures la rage que peut eſtss ils ot conœu de l’au pa3",
            "fale ple,at leur menaces, &amp; de ne l’auoir yû romper. par lets artiſi",
            "ées. Ie nele connois pomt,iee iuge de ſon naurel que par les apparõ",
            "es, ie ſy le deſſen demon onurage, &amp; ſur ce projet apres",
            "beaucoup de",
            "reflex6s ie me c̃nans mnoy-mieſme par l’innocécede ſa cõduire Quel",
            "lé appreee qu’vn eſprit qui ne reſpire que le leſang &amp; carnage,",
            "ſe ſoi",
            "eonsenu dans l’eſpacede quatre annees pleines degrars nasouueeas;",
            "dands leſquelles i a tenu vne des places plus conſiderables ee ſoit dis",
            "Jecoleiu’dans vne moderarion ſi regoliere qu’il ait enfermé ds ſo.",
            "œur teute, ſtoeoce ſans on faite ianmaiseſclater vne ſeule action dãts",
            "lepubſic: Eſt-iſpoſſfible qu’vne ame ’drceſte erompe loit touſiours de;",
            "héurés dans la deffenſiuoe, meſmes. dans les tnaps oil n’a manuény",
            "d’ocaſi ny de pretexe pour iuſtrfier l’offenſiue? Eſt.il croyable qu’vn",
            "enporté́ air témoivné fi pe de reſfenrimenz des injures receuës, deſ",
            "quelles il a trouu cant delieude ſervenge, où eſt le ſang reſpandu par",
            "ſes conſeils a-iei parrau maſſacre de l’Hoſtel de ille, qui ſegneroui",
            "teelei a ear ds le œur de tous les bonsFraaçois, qui demande iuſti",
            "éauOie; &amp;qui doit animr la rtere contre yn crime ſi noir &amp;",
            "ſieragi",
            "e e Ce de -Retsa il part à toares ſes craautez, à toutes ſes il",
            "ite effroyables qui ont eſté louftertes dans les porrea de Paris,",
            "qui ene",
            "tdles eafans aux peres, les pdres aux enfans. qui out rougé aos ea",
            "pguse qul ont deſr nos Villes, qui ont prophaûé dos Autels: ie. ne",
            "ſçay pasſi le C. de Rers a eſſayé́dnous.fairerons ces maux quãd il s’et",
            "eſls dnosaffaiees, &amp; qud le ſiegede Paris nos les puuoit faireap",
            "prehéder auee plus de ſujer quil n’y en apan dãés çea dendiers trouble;,",
            "mais s’il en aeu le deſſein, il faut auouër qu’il a eſté́ bien heureux de n’y",
            "auoir pas reüſſi, quãd il n’y auroitque l’ordre que l’on a veu dans toute.",
            "les choſes auſquelles il a eu npart, On ne ſçauroit ſans pa ſſer pour calo m",
            "aiateur, blâmér ſa con duite de violence,les euepemens lcnt pour luy",
            "toutes lesapparences luy ſont fauorables, &amp; il me ſe b!e que le paſſéne"
        ],
        [
            "8",
            "nous doit fareapprehender quoy que ce ſoit de l’auenir, N’eſt ecepas",
            "vne imagination extrauagante de ſe perſuader que le Cardinal de Retz",
            "faſſs des projets contraires au repos,à la grandeur, à l’abondance de Pa",
            "ris; quel intereſt luy peut eſtre plus cher &amp; plos conſiderable",
            "qne celuy",
            "d’vne Ville de laquelldil tire tour ſon elclartout ſon bien, toute ſa eon",
            "ſideration, &amp; toute ſa force, eſt il probable qu’vn Archeueſque",
            "de Paris",
            "puſſe iamais auoir des intereſts ſeparez du lieu de ſa reſidence, où j doi;",
            "Vuire &amp; mourir; et- il croyable qu’il ne faſſe pas vous ſes efforts pur ſ",
            "cſeruer par toure ſorte de voyé lesboes graces d’v peuple qu’il daie",
            "regarder comme ſes enfans,cesſentimens ſont ſi vray ſemblables, que ie",
            "el enu lieeuae leieeieneeneie",
            "eroy qu’otleur peut donner le nom de vrais.",
            "Vous voyez que les bruits que l’on a ſemez ctre le Cardinal de Ret",
            "ce qui eſt vray ſemblablede ſa conduite, i’entends de celle-qu’il peu",
            "auoir tenu depois ces derian temp,ſurlaquelle ie remarque que parla",
            "comparaiſon que l’on en peut faire auec la paſſee, il y a beaucoup d’a",
            "parence qu’il eſt demeure ſans action &amp; dans le repos, parce",
            "qu’il a eõ̃",
            "peene oe uenr onuneneni eoune n ounueue nue e e eieeuee",
            "Paeety où l’on trabt conrnuellement Monſieur, qui ſeul a de bonnes in",
            "tentions, où:’on ne fait la guerre que pour pller, où on ne la veut",
            "pasl",
            "aſſez forte pour chaſſer en ieremet le Mazarin, ou l’on ne cherche que",
            "des auantages particuliers &amp; -où l’on ne le deſiroir que pour le ſacrifier",
            "&amp; pour n faire ſes condinons meilleuresie dis qu’il y-a beaucoup ap¬.",
            "parence que le Cardinal de Rersn a aucone part a toures es affaires pa",
            "ce que la verté́ nous force d’auer que l’on a remarqueé dans toutes",
            "celles dont il s’eſt me ſlé, plus de concert, plus de conduite, plus de vi",
            "guear &amp; plus de foy que oous n’en voyons dés celle de laquelle",
            "il s’agit",
            "njourd’huy: C’eſt en effet la marque la plus forte de la profeſſion qu’l.",
            "fair de ne pre ndre plus aucune part eu toures les affaites, &amp;iueſt vay.",
            "ſemblable qu’il nes’en eſt retireé que par la raiſon que i’ay deſi toucbée",
            "du mauuais ordre que l’on affecte d’y tenir, la boc au c dauelle",
            "ſo Alre ſſe Royale le traite,fait ben voir qu’il ’y eſt obligo pt uçu,",
            "chàgeraenqui ſoit arriueé du coſteé de Lxeroag &amp;rpute qſs",
            "dosiolenccs il eſt aſſez en poſſefſion e ’en pmne reconpoir-que",
            "celles qu’il ſe fait à luy-melme: nous auons veu la ſeditſon ner-dan",
            "euel eie einlieur in nuounele de e iouetaus vu t aaaa",
            "veu que le Clſtre ne l’a pas apprehendé.:",
            "FIN.."
        ]
    ]
}