{
    "entête": {
        "form": "prose",
        "genre": "avis",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-02",
            "@who": "ZC"
        },
        "titre": "Les vrais moyens de faire la paix, ou Avis aux bons\n          François sur les affaires présentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LES VRAYS",
            "MOYENS",
            "DE FAIRE",
            "LA PAIX:",
            "OV",
            "ADVIS",
            "AVX",
            "BONS FRANCOIS.",
            "SVR",
            "LES",
            "AFFAIRES PRESENTES.",
            "A PARIS,",
            "Chez DENYS LANGLOIS, au mont S. Hilaire,",
            "à l’Enſeigne du Pelican.",
            "M. DC. XLIX."
        ],
        [
            "LES VS NS",
            "Paix :oi.",
            "m l",
            "l de faie la Paix:",
            "ov,",
            "ADV1S AX BONS E RANCo1S,",
            "r y7",
            "7",
            "ſun les Affaires preſemtes.",
            "A Cauſe du Peuple de Paris eſt deuenué au",
            "iourd’huy celle de toute la Ftance; c’eſt à ly !",
            "de ŕponre à la gloire que ſes genereux ef",
            "forts luy ont acquiſe, &amp; à ne pas démentir les",
            "fermes reſolutions qu’il a priſes contre la Ty",
            "rannie d’vn Eſtranget On ne’peut ignorer",
            "a qu’il eſt d’vn Pays ouùceux qul oſenſsnt ne",
            "pardonnent point; dont les incendies, les violemens, les ra",
            "ages pqui omnt tout deſolé autour de Paris, ne ſont que de trop",
            "horribles teémoins..",
            "1",
            ". Les Enuieux du grand Gaſſiouluy reprochien à la Cour",
            "que c’eſtoit vn General de Fortune, &amp; vn Capitalne de Croa",
            "tes; Mais que ſont auiourd’huy nos Cnquierans ſous l’empire",
            "d’vn Sicilien, que des Chefs de Bandis, &amp; quelque choſe de",
            "pire encore? Ils ſemblent ignorer que la Guerre a ſes iuſtes",
            "bornes, au delà deſquelles il ne luy eſt pas permis d’eſtre eruel",
            "les, &amp; qu’elle aſs Ordounances &amp; ſes Loix entre les Mahome",
            "tans, &amp; les Payens; quand ils exercent ſur les priſonniers (quoy!",
            "que leurs Concitoyens, quoy que dei meſme Religion) aux",
            "yeux des Souuerains meſme, &amp; en des lieux deſtinez aux diuer",
            "tiſſemens de la vie, des cruautez que dans Alget &amp; dans hu",
            "nis les plus barbares Corſaires n’exerçent pas ſurleurs eſcla",
            "A ij"
        ],
        [
            "a",
            "4.",
            "ues, dequoy l’on n’allegue point d’autre raiſon, ſinon que ç’et",
            "Ia Politiqué des Generaux de Pologne &amp; d’Alemagne; maiſs i?",
            "y deuroit bien auoir de la dlfferan du procedée riolent des fils",
            "da Verriens &amp; de Meſſagers elteuea par les voleries &amp; Ies pilla",
            "ges, tels que Bel &amp; Iean de Verth, à des peſonnes de Maiſo",
            "Royale, à qui l’on ne diſpute point le rang que la naiſſance leur",
            "donne, &amp; aueec qui la Cour &amp; les Peuples ae combattent que",
            "par ſoûmiſſions &amp; par obeyſſances.",
            "Il eſt faâcheux à la France de voir que des Heros qui pour.",
            "roient marcherſur les Pas des Hercules &amp; des Alexandres de",
            "uiennent les Tragiques inſtruments de la fureur d’vn Eſtranger!",
            "Tant que ce Monſtre plus redoutable que les Scylles &amp; les",
            "Carybdes de ſa Sicile tiendra le timon des afaires, il n’y a point.",
            "d’eſpoir de Salut, engageât-il cent fois la parole du Roy &amp; des",
            "Princes; il l’a cent fois violée: En iuraft-iſur l’Euangile, il n’y",
            "croit point; En fit-il la proteſtation par tout ce qu’il y a de ſaint",
            "&amp; dinuiolable ſon imbiete &amp; ſon irelioionl’ont perſuade iy",
            "a long- temps, qu’on trbmpe les hommespar les ſeraens, comi",
            "me les enfans par les bagatelles, &amp; qu’il n’y a riep que ne",
            "doiue",
            "aiſément promettre celuy qui ne veur rien teir t fera nine",
            "de ſe radoucir pour nous attirer, il roiatrera lafaute des deſor.",
            "dres ſur la ſurpriſe &amp; la violence d’aurruy: Il s’excuſerepar le",
            "peu de connoiſſance qu’il a du dedans, commeſiſonignoranee",
            "n’eſtoit pas la onuition de l’indignité de ſon miriſteré! Il pair-¬",
            "lera des remiſes qu’il a fait faire de quatorde à quinze millions,",
            "comme ſi aprés auoir cbargé le peuple plus de. la moitie qu’il",
            "n’eſtoit auparauant, c’eſtoit vne grande grace de le dé́charger",
            "du huictiéme: Il fera imprimer à S. Germain qu’ilaeſté le pre",
            "mier Autheurdu conſeil donne à la Réyne de ramerer le Roy",
            "à Paris, &amp; qu’il eſt bien malheureux ſi ſes ſoins, &amp; ce qu’il fait",
            "pour nous, nons deſoblige; En fin qu’ll diſe ce qu’il voudra,",
            "aprés l’enleuement de noſtre ieune Monarque, apreés la guerre",
            "&amp; la famine qu’il a par tout déchaiſneé́es, &amp; la peſte qui ſera",
            "peut-eſtre le dernier fleau de ſon Miniſtere, il faudroit eſtre in",
            "ſenſez pour écouter cette Syrene, qui chante pour nous en",
            "chanter, &amp; ne nous enchante que pour nous perdre.",
            "Ce qu’il n’a peu faire à foree oauerte, il t âche de le faire par",
            "fourberie; pout nous afoiblir il ne ſonge qu’à nous diuiſer, &amp;",
            "ſe vanger meſme par les graces qu’il ſemble nous faire. Le Bà",
            "tn"
        ],
        [
            "ton de Maréchal de France quil offre à vn ieuneSeigneur,; &amp;",
            "la Charge de Conneſtable à vn grand Prince, n’eſt qu’vn piege",
            "tendu à leur liberté, &amp; à leur vie; il faudroit venir à la Cour",
            "pour en prendre poſſeſſron, &amp; la Cour nourrit des monſtres",
            "qui deuorent ceux qui s’y fient. C’et là que s’opere continuel",
            "lement le myſtere d’iniquité, que la trahiſon &amp; le pariure paſ",
            "ſent pour des adreſſes de Politique, que les empoiſonnemens",
            "&amp; les aſſaſſinats ſont les coups d’vne prudence conſommé́e, &amp;",
            "que le plus delicieux repas que puiſſe faire vn Fauory, eſt celuy",
            "d’vne illuſtre teſte abandonnée à ſa vengeance; Non, non, ô",
            "Peuple de Paris, on ne te veut deſarmer que pour te faire paſ",
            "fer par les armes.",
            "Il n’y a donc nulle voye d’accommodement, ce dira-t’on?",
            "&amp; ceux qui ont tant crié contre la Guerre ciuile, où tout ad",
            "uantage eſt funeſte, &amp; toute victoire eſt tragique, en ſeront",
            "auiourd’huy les boutefeux? aà̀ Dieu ne plaiſe, ilne faut pas eter",
            "niſer nos miſeres quir’ont deſia que trop duré; mais il faut al",
            "ler aà la racine, &amp; l’arracher tellement, qu’elle ne reprenne",
            "ia",
            "mais; quand le venin a ſaiſi les parties nobles, &amp; qu’il",
            "attaque",
            "le cœur, il faut des vomitifs &amp; des cardiaques: Le plus pre",
            "ſent preſeruatifcontre le poiſon qui nous tuë, c’eſt de faire ren",
            "dre gorge aà ce monſtre dont la rapacite effroyable a conſom",
            "mé tant de Villes &amp; tant de Prouinces; apres on confortera",
            "petit à etit les parties malades, &amp; ſi la France n’en recouure",
            "ſon e mhnom-point, elle ſera pour le moins hors de peril.",
            "Chaſſez le Mazarin &amp; le Mazariniſme, c’eſt à dire, cette",
            "brurale &amp; ignorante maniere de gouuerner toutes choſes par",
            "impetuoſité &amp; par fureur; Appellez la verité &amp; la foy aux Con",
            "ſeils de Louys le luſte; Chaſtiez exemplairement les propha",
            "es, qui ort banny ces Vierges ſacré́es du cabinet; &amp; au lieu",
            "de la voix de la violence &amp; de l’iniuſtie, faites retentir par",
            "tout celle de l’innocence &amp; de la douceur; alors ce ne ſera plus",
            "le fantoſme &amp; la faſſe image de la paix, ce ſera la Paix efſe",
            "tiue &amp; veritable auec vos Citoyens, auec le Prince, &amp; auec",
            "Dieu.",
            "Sur tout ne quittez point les armes, que les Troupes de",
            "S. Germain n’ayent laiſſe les paſſages libres, quele Bourgeois",
            "ne ſoient les Maiſtres de Corbeil, de Lany, &amp; des autres po",
            "ſtesqui ferment maintenant la Riuiere; qu’on n’ait coniure l",
            "B"
        ],
        [
            "6",
            "empeſte du Nord, &amp; renuoye les Croates &amp; les Polonn ois à",
            "l’extremité de leurs frontieres: qu’on n’ait vne Amniſtie Ge",
            "nerale de tout le paſſé. Et pour les Parlements &amp; les Seigneurs",
            "qui ont pris le Party de la France en prenant celuy de Paris,",
            "vne reconnoiſſance proportionnée à leurs grands ſeruices:",
            "Vniſſez vous, &amp; le Tyran eſt vaincu; diuiſenz vous, il eſt le Mai",
            "ſtre: Ce ne ſont que roués &amp; que gibets qu’il traiſne aprés ſon",
            "char de Triomphe. Si vous receuez auec luy dans l’enceinte",
            "de vos murailles, la perfidie, l’auarice, &amp; la cruauté; Autant",
            "que vous auez de femmes &amp; d’enfans, ſeront autant de victi.",
            "mes immolé́es ſur l’Autel de ſes vengeances.. Et qu’il ne vous",
            "amuſe point par des paroles de Paix, &amp; ne reiette point ſur vo",
            "tre Parlement Ie malheur de la Guerre, ſoubs qui toute l’Eu",
            "rope gemit; qu’il ne diſe point qu’on ne peut forcer les Enne",
            "mis par les armes, ſi l’on couppe les nerfs qui en font mouuoir",
            "toutes les machines, &amp; que l’on ne peut rien faire ſans argent.",
            "On ſçait bien qu’il eſ ne ceſſaireé à l’entretien des Armees, &amp;",
            "qu’il taut faire puiſſamment la Guerre, pour faire glorieuſement",
            "la Paix: Mais on ſçait auſſi qu’il na tenu qu’à Mazarin qu’elle",
            "n’it eſté concluë il y a deux ans à l’aduantage de nos Alliez, àla",
            "Gloire de la France, au bien de toute l’Europe, &amp; au repos de",
            "toute la Chreſtienté. Rome en a iuge comme nous, laquelle",
            "conſerue encore vne haute indignation contre ce Miniſtre bar",
            "bare, qui ſeul en quarante- ſix empeſcha la Paix des Princes",
            "Chreſtiens lors que Veniſe &amp; Italie eſtoient le plus menacez",
            "par les forces des Ottomans. Onſçait que le Mazarin en a fait",
            "gemir le S. Siege, lequel eſt ſur le poinct de le dé́grader, &amp; de",
            "faire fumer la foudre du Vatican ſur cette teſte deteſtable. On",
            "n’a rien à nous dire à ſa gloire, ſinon qu’il a fait autrefois la paix",
            "d’Italie &amp; reconcilié la France &amp; l’Eſpagne: mais outre qu’il y",
            "a grande difſerence d’vn Courrier, &amp; d’vn Miniſtre d’Eſtat, ne",
            "ſçait-on pas que deéslors il fit ſon poſſible pour nous tromper,",
            "que de pluſieurs pouuoirs qu’ilauoit de traiter, il ne montra",
            "d’abord que les plus contrairesaà cet Eſtat, &amp; ne fit voir ceux",
            "qui nous pouuoient ſatisfaire qu’aprés auoir tout veu ſous les",
            "armes, qu’aprés qu’on eut deſia pris le champ de bataille, fait la",
            "priere, &amp; receu le commandement de donner: Tellementque",
            "ce fut le courage intrepide des François qui vint à bout des fi",
            "ueſſes du Mazarin, &amp; fo gça ce ruſe negociateur à demander la"
        ],
        [
            "1",
            "7",
            "Paix pour’l’Eſpagne, qui eraſgnoit que le mauuais ſuccez du",
            "combat n’entraiſnaſt auec ſoy l’entiere perte de l’Italie.",
            "O Peuple ! m’eſcoute donc point ceux qui te diſent que ce",
            "luy qui a donné vne fois la paix à l’Europe, ne peut auoir deſ",
            "ſein de la troubler; ne te laiſſe point non plus perſuader, que",
            "quand il faudroit reformer le deſordre du Roy aume, &amp; l’admi",
            "niſtration d’vnFauory, on deuroit remettre à vn autre temps,",
            "&amp; qu’il ne faut paspurger le malade quand le mal eſt en ſa criſe.",
            "Il y a dix ans queles meſimes Empyriques quinous traittent, &amp;",
            "ne font que paſlier nos maux au lieu de lesguerir, ſe ſeruent du",
            "pretexte de la Guerre, quoy qu’ilsayent coniuré entr’eux de ne",
            "faire iamais la Paix; Ne ſçait-on pas qu’ils n’ont point voulu",
            "pacifier les troubles de la Chreſtienté quand ils l’ontpeu, &amp;",
            "que leſang de tant de Chreſtiens verſé par les mains ttoma",
            "nes, le demandoient au Ciel &amp; à laTerre. Quelle plus grande",
            "vtiliré aux Princes Chreſtiens, que celle detransferer leurs ar",
            "mes de leurs propres entrailles contre le Turc? Quelle plus",
            "grande gloire à vn Miniſtre de la France, &amp; à vn Miniſtre Car",
            "dinal, que d’eſtre l’Arbitre de tous les Potentats de l’Europe er",
            "vni auguſte deſſein Quel triomphe à la Regence de la Reyne,",
            "aà qui cét ingrat Miniſtre eſt tant obligé́yque d’eſtre la Reconci",
            "liatrice dé la France &amp; de l’Eſpagne, &amp; d’auoir ſi",
            "chreſtienne",
            "ment donné́ le repos à ſon frere &amp; à ſon fils. C’eſt donc-vne",
            "abomination ſans exeple que celle de ces horribles ſang- ſuës",
            "du peuple, qui pour ne rendre iamais compte de leurs concuſ",
            "ſions &amp; de leurs brigandages, font publier pai leurs eonfidents",
            "dans les plus illuſtres Aſſembĺes, que la-Guerre eſt vn temps",
            "mal propre à reformer les Eſtats; Eux qui ont horreur de la",
            "Paix, quelque ſeure, vtile, &amp; honorable qu’elle ſoit, aſſi toſt",
            "qu’elle ſe preſente. Deliurons deliurons laFrance du ſcanda le",
            "publioqui la deshonore; Reparons hautement l’iniure qu’elle",
            "s’eſt faite à elle-meſme, d’auoir ſouffert ſi long tempsvn ſi lâche,",
            "ignorant, &amp;ſi barbare Miniſtre; Purgeons la Religion &amp; l’E",
            "ſtat de ce quidoit raiſonnablement faire horreur à l’vn &amp; à",
            "l’au",
            "tre. Quand ce Monſtre ſera exterminé par la Iuſtice du Parle",
            "ment; Quand cet Auguſte Senat, qui a deſiafulminé l’Arreſt,",
            "l’aura publiquement fait executer, nous pourrons iouyr du re",
            "pos que tout le monde ſouhaitte, &amp; rendre graces au Ciel ſans",
            "auoir plus aucune crainte de ce qu’il nous aura deliureé. Par ce"
        ],
        [
            "82",
            "moyen cét Illuſtre Corpsfera voir qu’il n’eſt point de la lâche",
            "conſpiration de ce s infames, leſquels abuſans du caractere de",
            "la Iuſtice, ont voulu ſi honteuſement trahir les intereſts de leur",
            "Patrie, &amp; abandonner leur propre cauſe.",
            "La Reyne meſme qu’on a creu nous eſtre contraire iuſques",
            "icy, ſi-toſt que le charme ſeta rompu, en remerciera le Ciel la",
            "premiere: car on ne peut croire autre choſe de ſa bonté, la",
            "quelle aprés la mort du feu Roy, ayant pardonne à des ames",
            "ambitieuſes qui auoient affecté la couche Royale, &amp; proregé",
            "l’honneur &amp; la dignité de ceux qui l’eſtolent venu executer iuſ",
            "ques dans le Temple de Dieu, les Autels n’ayans point pour",
            "eux de priuilege. Cette Reyne, dis-ie, ne doit pas s’offenſer",
            "cmtre vn Peuple ſoû̂ mis, qui n’a pris les armes que pours’em",
            "peſcher de mourir de faim; pourrepouſſer la violence &amp; l’in",
            "famie qui euſſent deshonore leurs fanilles, &amp; ſauuer leurs fem",
            "mes &amp; leurs enfans. Cette Princeſſe qui a fait plus que le",
            "Chriſtiuniſme ne demande, éieuant aux principales charges",
            "ſes Enncmis, à qui c’eſtoit deſia trop que de pardonner, puis",
            "que ceſte pirie la rendoit crnelle enuers ſon peuple, ne gardera",
            "pas long-t mps ſon indignation contre des Iuges cquitables,",
            "qui n’agiſſeot que par Remonſtrances, &amp; qui ne luy de man",
            "dent qu’vne ſeule grace, c’eſt de leur permettre de s’oppoſer à",
            "des Prodiges, qui veulent en deſlant la France ruiner vn",
            "Royaume que Louys le Iuſte en mourant a confié́ à̀ ſa garde, &amp;",
            "qui eſt l’heritage de ſes enfans.",
            "Car il faut dire à la gloire de la fidelité de Paris, &amp; que tou",
            "te l’Europe l’entende. Si cette Ville, à qui on a fait connoiſtre",
            "ſes forces, &amp; qui peut mettre trois ents mille hommes ſous les",
            "armes, n’eut voulu ſe tenir ſimplement ſur la defenſiue, on’eut",
            "veu dés la pointe du iour qui ſuiuit, l’effroyable nuit où l’on",
            "enleua ſon ieune Monarque, des Chefs genereux à la teſte de",
            "tout le Peuple, qui euſſent eſté auee cent mille Soldats re de",
            "mander leur Roy à ſon Rauiſſeur, pour ne point parler de ce",
            "qu’on a peu faire depuis durant les autres expeditions militai",
            "res, où les Generaux du bon party pouuoient faire du coſté de",
            "S. Germain vne puiſſante diuerſion, lors que le mauuais Mini",
            "tre n’auoit plus de Bouclier pour le defendre.",
            "FIN."
        ]
    ]
}