{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-02",
            "@who": "ZC"
        },
        "titre": "Les vrais sentiments des bons François touchant la paix,\n          à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4080_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES VRAIS",
            "SENTIMENS",
            "DES",
            "BONS FRANCOIS.",
            "TOVCHANT",
            "LA PAIX",
            "A la Reyne Regente.",
            "A PARIS.",
            "Chez MATHVRIN HENAVLT, ruë Sainct",
            "cques, à l'Ange Gardien.",
            "M. DC. XLIX.",
            "Auec Permißion"
        ],
        [
            "LES VRAIS SENTIMENS",
            "des bons Fraņois, touchant’",
            "Paix.",
            "r E",
            "re",
            "A LA RETNE REGENTE.",
            "Sli",
            "E",
            "ADA rE",
            "Si en conſideration d’eſtre né bon François, & ſous le",
            "regne des Louys le Iuſte, & le Die donné, ie peus obte",
            "nir pardon de maa temerité;ou que voſtre Maieſté, quina",
            "point d’autres appanages de ſa grandeur, que les vertus",
            "minences & heroiques, daigne ietter les yex ſur vn fidel",
            "ubiect, mais inconnu, & dont la baſſeſſe eſt autant eſloi",
            "gnée de la Couronne, que la Couronne l’eſt de la. Diuinité;",
            "oſeray prendre a hardieſſe de faine couler parmry la foule,",
            "quelques ſentimens de vos meillems ſubiects, qui n’onr",
            "point d’auxres volontez que les voſtres, & qui ne fospas",
            "vne démarche qui ne tende à la paix. Ie parleray pour tous",
            "esbons François, dont pas vn ne doute que la guerre ciuile",
            "neſoit comme vn theatre, où ſe repreſentent les plusſan",
            "glantes tragedies des Royaunes, ô& ’done les eſpouuent",
            "bles cataſtroplhaes ne ſeterminent que par leur entiere de",
            "ſolation. Iamais l’Empire le plus oriſſant du mande,"
        ],
        [
            "7e",
            "euſteſterabue de ſponres nunes, l neueoume",
            "es adrmes contre luy meſme; & que l eſpée Rohane, efm",
            "ployé conte es Roimains meſmes, n’euſt eûté abreuuée",
            "damge des Cityens; elle qul auoit autresfois mericé",
            "er er eiteie niuei eiene",
            "ymptomes neceſſaires ſont les miſeres des Peuples; enfin",
            "c’eſt cette peſte, qui par ſes influences malignes, enuenime",
            "escaurs, fait produire de ces ſortes de crimes qui fone",
            "tobe lesſuplieAdCil, & qui arracheit les caeeaux",
            "de foudre de la main de Dieu, & les fleaux des plus floriſ",
            "ſants Eſtats. Ie ſçay bien que les Princés eſtans eſleuez com",
            "me ils ſont, par deſſus le reſte des hommes, & en vertus, &",
            "en naiſſance, o les ſentimeatstrop lelicats pour ſouffrir",
            "ce qui a ſeulerfent’apparence de les choquer, & que cette",
            "corde eſtant vne fois pincé́e, peut rompre l’harmonie des",
            "Republiques les mieux policées. Mais auſſi qui n’auoura",
            "que les Hiſtoires n’ont iamais approuué leurs bolles",
            "ctions, quand ils ont fait la guerre contre lenrsſubiers,puiſ",
            "que c’eſt pluIoſt perre Iẽur colere, que de la benem",
            "eployer, & que le ſang qui regorge de telles victoires, eſt",
            "apable de deterret les lauœiers qu’ils ons plartez dans ls",
            "niops ûrahgeres, & nerehauſſe pas ant l’eſclat de ler",
            "pourpre, qu’clle l’efface& laterniſt.",
            "Ce n’eſtpas, Madane , que i’entrepronnecy de raiſon",
            "er ſur les affaires preſentes & les coniontures da temps. e",
            "fuistrop auut dans le reſpect qu’imprime voſtre Majeſté,",
            "pourlingerdes coups,&apour pounoir endquaeeadouse",
            "e e ieeee",
            "qoale ilence n’ait touſiours meihleure grice dansla bou",
            "che des ſubiocts, que laropartie, quelque honneſte qu’elle",
            "puiſſe eſtre, ie ſçais trop bien re comme il n’eſt pas per",
            "mis aux mortels de ſonder l’abyſme des ſecretsde latoute",
            "efapprouuer fourdenent les actibons des. Souaerains &",
            "furer à l’aulne de nos paſſions les doportemens des",
            "oyquiſont des Dieux ſur la ere : mais il vautmieux",
            "oui,",
            "."
        ],
        [
            "courir d’vne aueugle obeyſſance à tout ce qu’ils nous com",
            "mandent dans la iuſtice, que d’y contreuenir par vne liberté",
            "opiniaſtre, puis qu’il faut croire que les Gen:es tutelaires",
            "des Empires ne leur peuuent inſpirer que de ſalutaires",
            "aduis.",
            "eſt vray neantmoirs, qu’il n’y a point de fortune ſi eſ.",
            "claante qui ne ſoit exposée aux arteintes de la meſdiſance;",
            "ſublimité́ de l’Olympe, comme dit ovn bon Autheur, ne",
            "peut euire les brouillards des ſuppoſiriõ̃s & des menteries:",
            "Et comme il ſe rencontre des Nation aſſez barbares pour",
            "chaſſer à coups de leſches le Soleil, & donner des impre",
            "eations inutiles à ces aſtre; ainſi il fe peut faire qu’il y ait",
            "des hormes aſſez inſenſez por attaquer I’innocence a",
            "milieu meſme de ſes triomphes, & dans l’eſcat de ſa gloite:",
            "Mais à le bien prendre, quelles fortes de gens ſone ſuſcepti",
            "bles de ces crimes, nmeriten ils les celeres des perſonnes",
            "uftres? ou pluſtoſt meritenls d’eſtre eſtimez hommes?",
            "certes bien qu’il n’y ait point grande differenee entr’euix",
            "& les blaſphemateurs, cela n’empeſche pas neantmoins",
            "qu’il ne s’en doiue renconcrer entre l’indignatior des",
            "Dieux & des ioys, cotre de temblabléës eriminels;",
            "er comtne il eſt inpoſfible que Dieu refuſe ſa Iuſt",
            "ce la vengeance de tels fofaits, il eſt auſſi conſtant qu’vne",
            "me heroique ne ſçaunroôit donner vne marque plus aſſeurée",
            "de ſa grandett, qu’eadaifſanegir ſa miſericorde contre ces",
            "mprudens, qui voulans d’vnvol par trop hautan, cenſurer",
            "es taches qur ſont dans le Soleil, ne conſiderent pas que la",
            "plendeur qui enſort, les eſbdouyra auant qu’ilss’en appro",
            "chent, & qu’à force de clarté, ils demeureront dans les tene",
            "bres. C’et cette modeoration, Madame, qui troue placa",
            "daas les Hiſtoires,& dont l’Antiquité entre pluſieurs, four",
            "iltvnmemorableexmple, ſ ie ne me trompe, d’Alexandre",
            "ée Grand. Car comme le Fauory, eu pluſtoſt ce fils aiſné",
            "e la Renommée, euft lonemps eſcouré quelques Sol",
            "ats, qui outproe ’dſa etate, s’ingeroient de mal parles",
            "de ſes vitoires: ly, ſans s’alteror dauantage, s’approcha",
            "d’eus, & les pria ſealemet qu’ils ſe resiraſſent vnpeuplu"
        ],
        [
            "loin. Belle Maxime de Politique, qui doit aſſez inſtruire las",
            "Grands de modercr leurs paſſions contre des ingrats ſub",
            "iects, quand meſme il ſeroient aſſez dénaturez pour faire",
            "ombre à vn Soleil qui les rempliſt d’eſclat & de lumiere.",
            "Auſſi, Madame, ie ſuis encore crop zelé pont auoüer",
            "qu’il y ait de telles peſtes dans cette grande ville, que voſtre",
            "eul depart auroit rendu coupables, s’il n’auoit paru euide",
            "ment que de toutes les miſeres qu’il y a apporte, il n’y en a",
            "point eu de plus cuiſante que l’abſence de vos Majeſtez. Et",
            "que poſſible les armes priſes à la chaude, luy fuſſent tombez",
            "des mains, s’il n’euſt eſté queſtion de ſe deffendre contre",
            "des Septentrionaux, & de reſiſteraux Eſtrangers qui la vou",
            "loient maiſtriſer iuſques dans le ſein de la France: Mais en",
            "core, Madame, s’il arriue que dans vn ſi grand nombre, il",
            "s’en trouue quelqu’vn aſſez perdu pour n’auoir pas des reſ",
            "entimens dignes de vos bons ſeruiceurs, examinons, s’ll",
            "oous plaiſt,s’il y a quelque ordre, ou quelque qualité qui luy",
            "puaiſſe faire meriter voſtre indignation; Si nous parcourons",
            "es eſtapes des Marchands, y en rencontreronous qui ne",
            "oicut ous preſts de coſacrer leurs armes, & meſme",
            "d’engaget eurs vtes pour es mrer",
            "frrce5Si",
            "nous viſitons le Clergé, y ’il aucun Prelat qui n’ait fait",
            "des vœux pour voſtre retour, & pour la tranquillité des con",
            "ſciences ? Bref, ſi nous montons les degrez du ’alais, qui de",
            "cét Auguſte Corps de Parlement ne reſpire le repos des",
            "Peuples, l’extermination des abus & maluorſariaas de ce.",
            "Royaume: & en conſequbce ſon aggrandiſſement. Non,",
            "non, Madame, c’eſt touſiouts cette meſme, qui a merité de",
            "temps immemorial, la preſence des plus Auguſtes Roys de",
            "Europe, & que l’on ne peut, quelque mine que l’on iouë,",
            "deſunir du ſeruice qu’ellc a iuré à vos Majeſtez C’eſt 9",
            "meſinme abregé de l’Vuiuers qui n’abonde en richeſſes, que",
            "pour teſmoigner l’eſeclat de vos grandeurs, & qui n’eſt po",
            "digieux en Soldats, qu pour faire dans la neeeſſié, des",
            "cempars viuans à ſes Princes & à ſes Matasques. C’eſt otse",
            "pepiniere de bons eſprits, quiproduit dos gens ropſenſez,",
            "pour douter que la Couronue n’eſtant qu’vn accidant de"
        ],
        [
            "3",
            "fortune, ce ſeroit vn chetif auantage par deſſus le reſte des",
            "hommes, s’il n’eſtoit à preſumer qu’il y a quelque choſe",
            "d’extraordinaire dans le choix que Dieu fait de ceux qu’il",
            "deſtine pour manier les Sceptres, & qu’il leur doit( ie l’oſe",
            "nſi dire diſtribuer quelque parcelle de la Diuinité. C’eſt",
            "uſſi, Madame, ce qui les a empeſché de ſe deſeſperer, quand",
            "voſtre colere ſembloit conſpirer leur ruine; mais depuis",
            "qu’ils ont entendu que voſtre Majeſteé ne refuſot pas d’en",
            "cendte leurs plaintes; e’eſt alors qu’ils ont changé leurs",
            "rmes de ſang en larmes de ioye: & qu’ils ont bien iugé",
            "que vons ne pouuiez démentir voſtre bonté, ſans forcer",
            "voſtre naturel puiſque dans le temps meſme que vous ſon",
            "gez à leur faire du bien, ils en reſſentenc des effets toutex",
            "rraor dinaires, & qu’à la noindre ponséc que vous enauez,",
            "eur diſette ſe change en abondance; Et certes il eſt bien",
            "sé à toute la France de tirer ces conſequences, puiſque",
            "coute la France cognoiſt aſſez voſtre ame toute Royale: El",
            "le n’ignore pas que vous eſtes enſemble, & Reine & Mere,",
            "& Regente; elle ſçait que dans ces trois qualitez qui ſont",
            "es trois plus beaux fleurons de voſtre Couronne, toutes",
            "vosautres vertus ſont renfermées comime dans es plus ge",
            "nerales. La qualité de Reyne vous fera prendre de gene",
            "reuſes reſolutions pour pouſſer plus auant la gloire de vos",
            "nceſtres: celle de Mere, ne vous permettra pas de finir vos",
            "tendreſſes naturelles dans voſtre Auguſte Fils noſtre Grand",
            "Monarque: mais elle les eſtendra iuſques à vos fidels ſerui",
            "teurs. Enfin celle de Regente vous donnera des ſoins trop",
            "Politiques, pour ſouffrir plus lonemps, que voſtre Eſtat",
            "e deſchire lueſme ſes propres entrailles, & ne trouue",
            "utune ſatisfaction que dans des victoires deplorables, &",
            "des haines fraternelles. Ces coaſiderations, Madame, font",
            "eſperer au moindre de vos ſubiets, que voſtre preſence cal",
            "nerabieoſt toutes les bourraſques dont ſa chere patrie",
            "eſt agitée;nous enauons deſia tous des preſſentiments, qui",
            "ont comme le chant des Alcyons, les preſages de la pro",
            "chaine bonate: Et ſi les apparences ne ſont trompeuſes, la",
            "paix inteſtine ſera comue vu gage aſſeuré & vn depoſt in",
            "a,"
        ],
        [
            "3",
            "failſible de l’eſtratgere; Ainſi nous retrouuerons heures",
            "ſement le Carnaual dans le Printemps d’vne Paix Generale;",
            "& la Foire S. Germain dans les beautez de voſtre celebe",
            "Cour, que nous attendons auec impatience;Ne nous dénioz",
            "donc plus vos liberales influences: & vous redant à Paris,",
            "rendez l’ame à ce grandCorps, qui ne ſe meut que par voſtee",
            "ntelligence; & qui vous en coniure au nom ne tout voſte",
            "Royaume, dont ilcompoſe la plus noble partie. Voila, Ma",
            "dame, vne partie des fſencimens & des vœux de tous ves",
            "ons ſubiets, qui auroient meileure grace dans leurs pro",
            "pres bouches que couchez ſur ce papier: Et deſquels ie ne",
            "vous importuneray pas dauantage, attendant que voſtre",
            "Majefteé vinne dans fa bonne ville, receuoir leurs acclama",
            "tions, & leurscris de ioye. Ie ne ſeraypas vn des derniersà",
            "vous teſmoigmer mon zele, puiſque ie crois eſtre vn des plus",
            "ffetionnez de ce geand tout, comme ie n’en ſuis qu’vue",
            "des plus peitesparties: Et",
            "De Voftre Maieſſé,",
            "Lctres humble, tres fidel, tres",
            "idigne ſeruiteur & ſuiet,",
            ".B"
        ]
    ]
}