{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les vœux des religieux de Saint-Denys pour la paix du\n          royaume, envoyés à monseigneur le prince de Conty.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau4049_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ha a",
            "LES VOEVX",
            "RELIGIEVX",
            "Slie pvs",
            "ENVo VE2Z",
            "MONSEIGNE VR",
            "LE PRINCE",
            "DECONT Y.",
            "e n",
            "aeaeie le",
            "eiere",
            "Auec Permißion."
        ],
        [
            "E",
            "ppoppeps",
            "IESVOEVX",
            "D E 3",
            "RE LIGIE VX",
            "SAINCT DENYS.",
            "POVR LA PAIX DV ROYAVME,",
            "ENVOY E",
            "MONSEIGNEVR",
            "LE PRINCE",
            "PE CONT",
            "osrNEv",
            "E O e ponr deſet",
            "onte les mains ſacrileges",
            "ldt eoeonres eule ee",
            "aerrenus lenu ſe ei oninuroenere",
            "A ij",
            "ſae."
        ],
        [
            "4",
            "aucs preſerueé les corps de vos ſeruiteurs de cor",
            "ruption & de pourriture, gardez, s’il vous plaiſt,",
            "par vos bontez ce Sainct lieu d’indignité & de",
            "prophanation: Tant de Reliques qui hnorent",
            "cette Venerable Abbaye, ne pourront elles pas",
            "obtenir par le merite de ces Ames bien-heureu",
            "res, à qui elles eſtoient alliées, que les diſſen",
            "tions qui nous affligent, ſoient par vnpureſet.",
            "de miſericorde heureuſement terminees: Tous",
            "ceux qui nouauraquent& nous defendent ont",
            "leuirs ancéſtres chez nous, le Chef de l’Armeée",
            "qui nous trauaille eſt le frere de noſtre digne",
            "Abbé, l’vn & l’autre ſont du ſang Royal, &ſor",
            "tis de cette belle tige de Bourbon, dont la pieté",
            "ne ſçauroit jamais trouuer d’aſſeés dignes Ecri",
            "uains pour l’explication de leurs faits heroi",
            "ques: ce pere & ce fils derniers decedez qui.",
            "ont eſté ſi redoutables, nous eſtant les plus",
            "proches & de plus fraiche memoire, apres auoit.",
            "fait trembler tout l’vniuers, ne ſçauroient-ils im.",
            "primer le reſpect & l’honneur deus à leur Mai",
            "ſon, & à leur Famille. Seigneur de qui dépend",
            "le repos & la joye, juſques à̀ quand ſerons nous",
            "les objets de voſtre courroux, & les plus afſli",
            "geés Chreſtiens du monde, nous vous ofrons",
            "comme des victimes d’oblation, les larmes",
            "vniuerſelles de rout vn peuple, la mort deceur",
            "que la faim & les armes ont cruellement fait",
            "peir, la deſolation funeſte des Egliſes & des",
            "Prouinces",
            "-aaa-"
        ],
        [
            "5",
            "Prouinces, & vous de mandons la conſaruation",
            "de ce qui reſte a ce triſle Royaume: Enuoyés",
            "grand Dſeu, oquelque Mediateur qui faſſe co",
            "noiſtre vos volontez, & les exprime ſans timi",
            "dité́ nv déguiſement à noſtre Reine Regente, &",
            "a Meſſieurs de la Iuſtice & de la Police; Ie vous",
            "en conjure, mon Sauueur, par le plus Sainct de",
            "tous les Rois, dont nous conſeruons les cendres:",
            "Ceux qui conſiderent la Minorité d’vn jeune",
            "Roy, qui n’eſt pas encoren àge de ſçauoir, que",
            "tout le ſan qui ſe verſe dans ces deux partis di",
            "minuëſes forces & ſon Eſtat, donneroit volon.",
            "tiers leur vie pour vne prompte paix. Mais, mon",
            "Dieu, ce n’eſt pas l’ouurage d’vn homme, s’il",
            "n’avos Decrets pour tiltre: Cette guerre eſt allu",
            "mée parnos pechez, ſi bien qu’il faut voſtremi",
            "lericorde, pout changer les Arreſts de voſtre in",
            "ignation; tous ces Princes & Princeſſes dece",
            "dées, qni voyent en vous les deſordres des mor",
            "tels, intercedent auſſi deuant voſtre fçe pour la",
            "pacifiction de nos troubles: Il eſt vray que",
            "nous ne combattons en ce lieu venerable que",
            "pour le pain cotidien, que voſtreBonté veut que",
            "J nous luy demandions tous les jours; mais ne",
            "prenant point de morceau qui ne couû̂te la vie à",
            "pluſeurs hommes; nous vous en conjurons,",
            "l n Sauueur, qu’il vous plaiſe, que noſtre nour",
            "le ceſſe d’eſtre ſaglante: Ce grand Apoſtre",
            "dt noſtre France, & le particulier Patron de cet",
            "B"
        ],
        [
            "6",
            "te ſainte Miſon, fauoriſera de ce interceſſions",
            "les Vœux que nous faiſons pour le repos public,",
            "& rendra la perſonne Royale de nofffe grand",
            "Abbé victorieuſe dans ces pieux & genereux deſ 1",
            "ſeins: Oüy, MOSECNEVR, voſtre Alteſe,",
            "aſſiſtée de toutes les Hierarchies Celeſtes, réta",
            "blira voſtre Maiſon, & celle de noſtre Venera",
            "ble Fondateur, il ajoint ces intereſts auxvoſtres,",
            "& l’vn & l’autre vous donnerez vos charitables",
            "efforts aà la gloire d’vn Dieu, aà̀ celle du Roy, qu’il",
            "nous a doanné́, à celle des os ſacreés qui repoſent",
            "ceans, & à la compaſſion d’vn pauure Peuple,",
            "qui craint la perte de ſon pain: Continues Mo",
            "SENE V, voS uures excellentes, puis uvn",
            "nombre innombrable de perſonnes affligées en",
            "uoyent tous les jours leurs prieres au Ciel pour",
            "la proſperiteé de vos jours, & le bon heur de vos",
            "armes legirimes, Françoiſes & Chreſtiennes; le,",
            "ſoin de vos Enfans exige en ce triſte moment v:",
            "puiſſant effet de voſtre generoſiré; nous vous",
            "demandors noſtre ſalut, & nous voüons nos vies",
            "& nos ſeruices à la digne & mal-aiſé́e recognoil",
            "ſance de vos heroiques Actions: Mais qu’eſt ce.",
            "que nous deuons offrir à vn grand Prince, qui",
            "donne à noſtre deffence ſesveilles ſon cœur & ſa,",
            "pieteé́, qui eſt armé de toutes les vertus, les",
            "graces & les bonteés qui ſe peuuent ſouhaitte,",
            "à V grand Prince du sang, à vn Generaliſſi",
            "me d’vne Armeé́e, compoſce de grandeur, ma",
            "----"
        ],
        [
            "gnanmité & force: Mosee ta va, il eſt",
            "’e quepous ſommes defectueux dans no.",
            "gautudes, nos vœux ſaulement & nos Fe.",
            "p ſont les Agens de nos mouuemens paſ",
            "onnés, que voſtre Alteſe les reçoiue, i’ly",
            "plaiſt, & en vous ſouuenant que nous auons",
            "lhonneur d’eſtre vos enfans, & les depoſitai",
            "e des os de ves Predeceſeurs, permertes.",
            "nous s’il vous plaiſt, d’eſperer auec confiance",
            "deſre delurés par voſtre mainRoyale & bien",
            "ſuiſune Peuple de Patis, joignes vos eut au",
            "noſtes, puis que voſtre ſubſiſtanee vous lie",
            "lanus l oblgation de noſtre grind prtnee, ſon",
            "Alteſe, qui n’igmore point les ſiennes,en",
            "ouue point de plus ville à ſa gloire que celle",
            "u la charité luy aprent à prefeter voſtre con",
            "uaton a coutes les conqueſles imaginables,",
            "Cantes les merueiles de ces bonres efe.",
            "es à celle du Tout-Puiſant cete diuine grace,",
            "Vouits auee nous tout ce que vous eſes apa.",
            "le de coneuoir de fdelee de eile pu",
            "voſtre & noſtre digne liberateur: Mos Ei",
            "EvR, que voſtre Alreſſe, dans le cours d’vne",
            "aſon d’alarmes, voye s il luy plait ceile o",
            "Pous ſommes reduits, & qu’elle croye auec",
            "rtitude que Dieu a permis cette deſolation",
            "our ſignaler ſon cur à l’aduantage de la",
            "Ftance, & à l’admiration de toutes les narions:",
            "Toutes les Hiſtoires parleront des prodigieuſes"
        ],
        [
            "N",
            "3",
            "effets de voſtre ſageſſe, & vous la ſignalé",
            "tant d’occaſions, que nousen remeçion ſas.l",
            "ceſſe cette premiere & incrée ſageſſe, quivo",
            "en a tant communiqueé; Plaiſ ſa bonté de",
            "ſtre l’apuy de voſtre conduitte, commeil vett",
            "que vous ſoyez le noſtre; Nous prions le Saint",
            "Eſprit qu’il ſoit le patfait Aſcendant de vo",
            "penſees, & qu’il penetre dans tous les cœurs ob",
            "ſtinés pour leur en changer les mouuemens;",
            "afin qu’vne paix ſouhaitteée & neceſſaire no",
            "vniſſe tous en celuy pour qui & en luy. meſmd",
            "nous vous offrons nos vœux, nos ſeruices, &",
            "les plus ſubmis & paſſionnées reſpects de ces",
            "cœurs qui ſont ſi fidellement acquis à voſtre",
            "Alteſſe,",
            "-L---",
            "---z-,"
        ]
    ]
}