{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-02",
            "@who": "ZC"
        },
        "titre": "Le vrai courtisan sans flatterie, qui déclare ce que\n          c'est que l'autorité royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4067_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\4001-4100\\Moreau4067_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\4001-4100\\Moreau4067_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7777777777777778,
            0.7443820224719101,
            0.7894736842105263,
            0.7488789237668162,
            0.8129175946547884,
            0.7384259259259259,
            0.7741935483870968,
            0.5497512437810945,
            0.8047722342733189,
            0.7388392857142857,
            0.647196261682243,
            0.7803837953091685,
            0.7671232876712328,
            0.7908045977011494,
            0.7952380952380952
        ],
        "lexicalite": 0.7481745627440992,
        "ecarts": [
            -0.03339575530586769,
            0.04509166173861623,
            -0.04059476044371013,
            0.06403867088797222,
            -0.07449166872886248,
            0.03576762246117082,
            -0.22444230460600223,
            0.2550209904922244,
            -0.0659329485590332,
            -0.09164302403204272,
            0.13318753362692548,
            -0.013260507637935626,
            0.02368131002991658,
            0.004433497536945774
        ],
        "ecart": 0.0789273040062304
    },
    "texte": [
        [
            "LE VRAY",
            "COVRTISAN",
            "SANS FLATERIE.",
            "Qui declare ce que c'eſt",
            "l'Authorité Royale.",
            "A PARIS,",
            "Chez la veſue d'ANTOINE COVLON, ruë",
            "d’Eſcoſe, aux trois Cramailleres.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "aaa",
            "s:::AA",
            "TI",
            "7",
            "T 7 D",
            "IA",
            "V",
            "L V. IA I V. I I A N",
            "l 2",
            "4l Ve",
            "lans flaterie, qu ecare ce que",
            "c’eſt que l’Authorité Royale.",
            "’ſV ea l’Arh reité R",
            "4",
            "’Es rt vne choſe inoüye, & bien digne de copas",
            "ſfion, de voir que ce qui nous deuroit conſeruer,",
            "nous opprime,e que l’Authorité Royale, qui doit",
            "cauſer la paix dans lesRoyaumes, & larcõſeruation’",
            "des biens des ſubiets, cauſe cette guerre inteſtine,",
            "qui nous deſchire les entrailles , en nous deſpoüil",
            "lant de tout ce que nous poſſedons. On n’entend!",
            "da ns tousles deux partis autre choſe que le nom de cette Authorité,",
            "quoy qu’on la mécõnoiſſe dans le parti qui nous attaque, qui ſoûtiẽt",
            "& publie par tout, qu’ts la venlent naaintenin&e que’ils ont pris les",
            "armes,ce’eſt pour venger, diſent-ils, l’injure que quelques partleuliers",
            "luy ont voulu faire, en entreprenantſur lestermes de ſon pouuoir.",
            "Icy nous diſons auec plus de iuſtice, que nous auons pris les ar",
            "nes pour releuar cette Autherité́ opprimée, que l’o vouloit entie",
            "rement perdre dans les Magiſtrats ſouuerains,où elle repoſe auec",
            "tant de veneration, & auſſi-pour la retirer des mains d’vn Vſurpa",
            "teur, & pour faire que nous puiſſions reſſentrir la benignité",
            "de ſes",
            "influences par l’eſtabliſſement d’vne paix auantageuſe, & la con",
            "ſeruation de nos vies & de nos biens. Il n’eſt rien plus",
            "naturel que",
            "de ſ conſetuer, ny plus iuſte que repoufſer la force par la force: oa",
            "nous veut fſaire mourir de faim; nous cherchons de tous coſtez des",
            "viures: on nous charge, on nous bleſſe, on nous tuë: Que ſi nous",
            "bleſſons & tuons, c’eſt en noſtre corps defendant, & pluſtoſt par",
            "rencontre que par deſſein premedité. Pluſieurs éblouïis par ce beau",
            "nom d’Authorité Royale, qui eſt ſi ſonuent nommé dedans les deu",
            "prtis, ont peine à ſe determiner d’vn’coſté ou de l’autre, neſçachant",
            "lequel prendre pour prendre le nmeilleur, & le plus iuſte.",
            "Quoy qu’il y aye quantiré de circonſtances qui preuuent aſſez",
            "l’dquie du procedé de Meſfieurs du Pa lement, & de toue cette"
        ],
        [
            "grand, ville de Paris, qu’ils ayent mis en auant des raiſons tout à",
            "fait conuainquantes, pour montrer euidemment la meſchanceté́ de",
            "leurs ennemis, ils me permettront,s’il leur plaiſt, d’aiouſter à tout",
            "ce qui a paru iuſques icy, ce petit diſcours de l’Authorité Royale,",
            "ou ie feray mon poſſible pour preuuer par raiſons ce que c’eft;",
            "laiſſant aux Lecteurs à tirer la conſequence, & examiner ſi noitre",
            "cauſe eft iuſte; Et ſi ceux qui ſe ſont oppoſez à nos deſſeins ſous vn",
            "beau-ſemblant, ne ſont pas des Tyrans yeritables : Et les ennemis",
            "de cette venerable Authorité, pour faciliter l’execution de mon deſ",
            "ſein, ie veux mettre en auant trois mnaximes: La premiere, Que de",
            "ous les gouuernemens, la Monarchie eſt le plus parfait& le meil",
            "leur: La ſeconde, Qu’il y a beaucoup de difference entre les Rois",
            "&",
            "les Tyrans: La troiſieſme & derniere, Que les Rois ſont eſtablis de",
            "Dieu ſur les peuples pour leur rendre la iuſtice. Et de ces trois aa",
            "ximes preuuées par quelques raiſonnemens, ie feray voit ce que",
            "c’eſt",
            "que cette Authorité Maieſtueuſe, qui é leue les Rois par deſſus les",
            "autres hommes, & qui les conſtituc comme les Images viuantes de",
            "la Diuinité.",
            "Tous ceux qui ſont prepoſez dans les gouuernemens, demet",
            "rent d’accord de la fin pour laquelle ils y ſont, quoy que tous ne",
            "faſ",
            "ſent pas égalemet leur pouuoir pour y paruenir. Qu’on demande",
            "aux Nobles de Veniſe, qui gouuernent cette puiſſante Republique,",
            "qui ſeule a peu ſouftenir les forces du Turc, ce qu’ils ſe propoſent",
            "pour fin principale de leur gouuernemẽt; ils reſpondtont auſſi-toſt,",
            "qu’ils taſchent de mainter la paix parmi ceux qu’ils gouuernent,",
            "&e les conſeruer en la poſſeſſion de leurs biens: Les Eſtats de Hol",
            "lande, les Prouinces Vnies, les Suiſſes, & les Griſons diront",
            "auſſi la",
            "meſme choſe. Et à moinas que ceux qui en ce Royaume manient",
            "preſentement le tymon de l’Eſtar, n’ayent perdu toute la raiſon.,",
            "comme ils ant fait ſes volontez de nous bien faire, ils ne deſauoüe",
            "ront point, que les Rois & les Souuerains Monarques, doiuent à",
            "la",
            "ſoubmiſſion & obeiſſance de leurs peuples, la conſeruation de la",
            "Iuſtice, & l’appuy de leur tranquilité. Nous n’examinons point icy",
            "ſi les vns & les autres executent ce qu’ils ne peuuent nier eſtre obli",
            "gez de faire:mais deraeurant d’accord de cette fin, qui eſt commune",
            "à la Monarchie, à l’Ariſtocratie, & à la Democratie, mettant toutes",
            "les choſes é gales de part & d’autre, & les Subiets & les Gouuerneurs",
            "d chacuu deſes Eſtats douez deſemblables qualitez, pour obuier à",
            "tour"
        ],
        [
            "tut ce qui nous pourroit eſtre dit de contraire: Nous diſons, que la",
            "Monarchie ayant les moyens les plus certains, &e les plus neceſſaires",
            "pout paruenir à cette fin propoſée, elle eſt auſſi plus excellente que",
            "les deux auttes.",
            "Perſonne ne peut nier, que l’amour ne ſoit le moyen le plus aſ",
            "ſeuré pout paruenir à ce que nous auõs dit, puis que par elle les",
            "cœurs",
            "des Superieurs & des Inferieurs ſont vnis enſemblement pour leur",
            "bien: & lors qu’il defaut entr’eux, & que la haine ſe gliſſe en ſa place,",
            "elle ecauſe vne diſſention eépouuantable, qui toſt apres emmene la",
            "ſubuerſion entiete de l’Eſtat, Si l’indifference meſme s’y treuue",
            "ſans vne affeétion ſincere, ni les vns ni les autres ne trauailleront à",
            "leur auantage, chacun preferant en ce rencontre ſonintereſt panicu",
            "lier au public. Or il eſt euident que l’amour eſt plus fort entre",
            "les",
            "Monarques & leurs Subiets, qu’entre ceux qui compoſent les autres",
            "Eſtats, dont nous auons parlé. Dont voicy la raiſon. L’Amour, ſe",
            "lon tous les Philoſophes, deſcent pluſtoſt qu’il ne monte, Amor de",
            "genmere prauiums eſt deſc-nmdit, ſed non aſcenmdit. D’où il faut dire, que",
            "l’Amour eſt plus fort de la part des Souuerains, à l’égard de leurs",
            "Subiets, que de la part des Subiets à l’égard des Souuerains, & qu’e.",
            "ſtant plus vny, moins diuiſé, & plus grand dans vn ſeul Monarque,",
            "que dans pluſieurs-qui commandent, Virtus enis vnita fortiar eſt",
            "ſeip ſa diuiſ. Et que cét Amour eſt plus grand & plus fort dans le",
            "gouuernement Monarchique que dans rous les auttes. La puiſſan.",
            "ce eſt auſſi ce qui maintient les Eſtats, lors qu’elle s’oppoſe aux ef",
            "forts deſes ennemis, & facilite la conſeruation de la paix. Or",
            "cette",
            "puiſſance et beaucoup plus grande dans la Monarchie par les meſ",
            "mes raiſons que i’ay deſduires pour prouner la force de l’Amour:",
            "d’ou ie conclus, ſelon ce que i’ay deſia dit, que la Mc narchie ayant les",
            "moyens les plus certains, & les plus neceſſaires pour paruenir à ſa",
            "fin; elle eſt auſſi la plus parfaite: Ile pourrois mettre en auant pour",
            "confirmer cetre concluſion pluiſieurs autres raiſons tirées de ce que",
            "l’vnité eſt la cauſe de la concorde & la pluralite de la confuſion, leſ",
            "qu lles i’obmets pour paſſe a noſtre ſeconde maxime.",
            "Iuſtin commence ſo Hitoire par des paroles qui ſont foet re",
            "marquables, lors qu’il d’, rncipio rerm Gentrams narionmque tm",
            "perium penes Reges t outos ed faſtigiuem haius Majeſtatis nmon",
            "ambiro",
            "popolaris, ſed fpecta nter lonos moderatis prouehebat. Au commen.",
            "cement des cfoſes, e Eltats, & des Nations, l’Empise eſtoit ente"
        ],
        [
            "6",
            "es mains des Rois,que l’anbition populaire n’eſleuoit pas à ce haut",
            "point de Maieſté; nais bien vne moderation tres-grande entre",
            "ceux qui eſtoient recommandables par leur probité, qui n’eſtoient",
            "pas de ces bontez humbles & rampantes;mais de çelles qui eſtoient",
            "aſſez releuées pour faire admirer leur grandour de tous coſtez, dont",
            "on ne pouuoit aſſeurer quel auoit eſté le commencement, puis que",
            "dés le premier moment qu’ils auoient eu l’vſage de la raſon, ils",
            "s’eſtoient canduits par ſes lumieres, & ne s’eſtoicnt iamais deſtour",
            "nez du chemin qu’elleleur auoit preſcrit: & c’eſt ce qui a",
            "donné lien",
            "aux peaples de deſirer pluſtoſt leurs Rois parſucceſſion, que de les",
            "auoir par élection parce que dans la corruption des ſiecles il y",
            "auoit des brigues continuelles pour paruenir à ce haut cõble d’hon.",
            "neur, dont la pluſpart de ceux qui le deſiroient en ignoroient le prix",
            "& la eharge. D’où vient qu’ils n’ont pas eſté pour la pluſpatt dans",
            "des ſentimcns tels que doiuent auoir les Rois, lors qu’ils ont enere",
            "l eurs mains la ſouueraineté; & ceux qui ont eſté́ ſous leur Regne ont",
            "plus ſouffert que ſous ceux qui ayant herité de la vertu de leurs pre",
            "deceſſeurs,comme de leurs Couronnes, ont eu de hauts & profons",
            "fondemens de probité par leur naiſſance, & ſe ſont facilement con",
            "ſeruez dans les ſentimens pour leurs Subiets, que leur education",
            "leur auoit fait conceuoir. Car lors qu’ils ont eu la puiſſance, con",
            "noiſſant ce qu’ils eſtoient, & cequ’ils eſtoient obligez de",
            "faire; &",
            "outre l’amour ue la Nature en les faiſant naiſtre leur auoit donné",
            "pour ceux qui deuoient eſtre ſous leur dominarion, ils ont ſenty",
            "ugmenter dedans eux des ſentimens plus tendres de ceux à qui ils",
            "commandoient,lors qu’ils ont veu ne pouuoir moins rendre à leur",
            "obeiſſance actuelle que des teſmoignages tres ſenſibles de leur",
            "veritable affetion. Les vertus ont eſté les chemins que l’induſtrie",
            "la plus raiſonnable leur a preſcrits, pour executer vn ſi noble deſ",
            "ſein, ils ſe ſont munis de la force, pout acquerir la temperance;",
            "de",
            "ces deux ils ont fait vn pas, pour monter à la Prudence, afin d’obte.",
            "nir plus aiſement la luſtice, dont ils ne vouloient iamais ſe departir.",
            "Les autres vertus eſtans fondes ſur ces Cardinales, ont eſté les ar",
            "mes dont ils ont voulu combttre les vices qui pouuoient retatder",
            "le cours de leurs legitimes entrepiſes. Ils ont pris reſoluion de",
            "ne fare iamas rien qui ne fuſt à l’auantage des peuples, & qu ne",
            "les tiraſt de la miſere, des peines, & des neceſſitez, où ſont rednits",
            "ceux qui ſont dans les gouuetrnemens des Souuerains, qui gouuernẽt"
        ],
        [
            "plus pour eux que pousr autruys Et ant ceu qu’ils ſrhient blaſma",
            "bles, ſi pour ſe couronner de gloire s n’en ornoient auparauant",
            "leurs Subiets, qui leut auoient ſeruy d’nſtrument, pour meriter &e",
            "acquerir cette legitime recoapenſede leurs trauaux. Voila quelles",
            "ont eſté les paruiesrincipales,& les regles ſelon leſquelles & par",
            "leſquelles les Rois ont regné, & au modele deſquels ſe doiuent con",
            "forner ceux qui veulent porter ce nomn ſi recomnndable de Sou",
            "uerain. C’eſt par là que les Charlemagnes & les gran ds Saincts",
            "Louis, ſe ſont acquis vne Couronne perdurable dedans l’Eternit é",
            "& icy bas vne reputarion, qui ne ſera iamais eſteinte, & qus l’on",
            "reuera touſiours dedans leurs deſcendans: Et c’eit co qui a fait dire",
            "à beacoup de perſonnes tres-doctes, Non in ſpecioſo cognominme, ſed",
            "in vera Ioſtitia cateriſqe virturibns Regis Regnique ſalus ſin eſt. Le",
            "ſalut du Roy & du Royaume n’eſt pas dans vnſur-nom ſpecieux,",
            "mais dans la vraye luſtice. Et les autres, qui luy ſont des conditios,",
            "ſans leſquelles il ne peut rien faire ſelon ſa fin, & auec lefquelles il",
            "peut tout.",
            "Tout le contraire de ce que nous auons dit des Reis, fſe peut &",
            "doit dire des Tyrans; & qu’on ne nousdiſe point, que les Grecs ne",
            "mettoientaucune difference entre ces deux nomssui que le Prince",
            "des Poëtes parlant d’vn Roy, dit ces paroles,",
            "Pars ihi pacis erit dextranm terigiſße tyrani.",
            "Nous voulons nous arteſter dauantage à ce qui eſt ſigaifié pas",
            "le nom qu’au nom meſme. Et diſons, que les Tyrans ſont les Mo",
            "narques, dont la bonté apparente, mais feinte, les apeu éleuer à ce",
            "haut poinct de Majefté D’auãt que les peuples ont vne telle auer",
            "ſian pour les vices, quoy qu’ils les ſuiuent le plus ſouuent,",
            "qu’ils ne",
            "peuuent é leuer vne perſonne au deſſus d’eux, dont ils reconnoiſſen",
            "rop viſiblement les defauts. Il faut donc que les Tyrans, qui ſont",
            "paruenus au Troſne, & à la domination, s’y ſoient inſinuez, ſous",
            "couleurd’vne probité fardée, quoy qu’effectiuement ils ’en euſſent",
            "pas la poſſeſſion: ou bien ſi c’eſt la valeur, ou pluſtoſt la temerité",
            "qui les a conduits à la Souueraineré par la force & par le fer, c",
            "qu’ils ayent vſurpé cette puiſſace, ils ne tarderont pasbeaucoup à",
            "faire voir à tout le monde, qu’ils ſont eſclaues des paſſios deſre",
            "glées,& des vices, & qui ne ſuiuent riea moins que la",
            "vertu. La rai",
            "ſon leur eſt ennemie, parce qu’elle s’oppoſe à leurs deſreglemens.",
            "L’aaaous de leurs Subiets ne ſe rencoatre point en eux, ne deman"
        ],
        [
            ",",
            "lant autre choſe queſe aaintenir, par leurs vies, par leurs biens, &",
            "par leur ſang. Et ce qu’ils ont aecquis par le fer, ils veulent touſiours",
            "le conſeruer par lefer: &e ſouuent par va iuſte chaſtiment de la lu",
            "ſtice Diuine, ils deſcendent dans le neant par les eſmes voyes",
            "qu’ils eſtoient montez deſſus le Troſne. Il y a outre ces deux ma",
            "nieres vne troiſieſme, par laquelle les Tytans peuuent regner, qui",
            "eſt lors qu’vn Monarque ſuccedant à la poſſeſſion legitime des",
            "Eſtats, que luy donne ſa naiſſance, il quirre entierement les marques",
            "de ce qu’l eſt, en tournant le dos à Dicu, qui luy a mis le Sceptre en",
            "main;& faiſant le contraire des belles actons de ſes predeceſſenrs,",
            "il acquiert autant de blaſme, de haine, & de maledictions; & pre",
            "ferant les intereſts parriculiers aux publics, que les autres dans",
            "tout",
            "le temps de lcur regnes’eſtoient acquis d’honneurs, d’affections, &",
            "de benedictions de tout le monde, en preferant touſiours les inte",
            "reſts publics à ce qui leur eſtoit particulier. En vn mot, les",
            "Rois",
            "ſont touſiours bons, touſiours magnanimes; les Tyrans touſiours",
            "meſchans, & timides, ou temeraires. Les Rois ſe ſeruent de la puiſ",
            "ſance qu’ils ont en main, confor mément à la raiſon, & à",
            "l’affection",
            "qu’ils ſont obligez de porter aux peuples. Les Tyrans ſe ſeruent",
            "de la puiſſance confornément à leut caprice, & à vne volonté deſ",
            "regleée, qui l’é loigne autant de l’affection de ſes Subiets,",
            "qu’elle eſt",
            "obligéc de s’y porter. Les Rois ſe ſerucnt des vertus, taſchent en",
            "tout ce qu’ils peuuent de faire connoiſtre la verité à ceux qu’ils",
            "gouuetrnent, afin de les tirer des ten ebres de l’ignorance; & ne laiſ",
            "ſent paſer aucuns veritables moyens pour ſaire ceſſer leurs miſe",
            "res, dont ils ne ſe ſeruent auec toute l’induſtrie poſſible. Les Ty",
            "rns cmbraſſent tous les vices, rerirent autant qu’ils peuuent à",
            "leurs",
            "ubies les lumieres de la verité, pour les laiſſet croupir dans les",
            "tenebres de l’ignorance, & ne laiſſent paſſer aueuns moyens pour",
            "continuer leurs miſeres, dont ils ne ſe ſeruent, pourueu qu’ls en",
            "retirent quelque profir. Voila des differences bien grandes, & qui",
            "ſont tellment oppoſées, qu’elles ne ſe peuuent accordecr. Il n’y a",
            "point de milieu entre les vns & les auttes. Et on peut dire, auec ve",
            "rhté & certitude, u peccar in no factus est omniunms reus, qui",
            "peche",
            "en vn peche en rout. Et ceux qui s’eéloignent tant ſoit peu du che",
            "min que doiuent tenir les Rois, ne peuuent s’échaper du blaſme qui",
            "eſt deu aà la tyrannie qu’ils exercent. Nous auons donc eu raiſon",
            "da dire en noſtre ſeconde Maxme, qu’il falloit mettre bien de la",
            "difference"
        ],
        [
            "arrenee enre le oias uleas Tvrana quoy qu lesnonu Pſn",
            "re l’n pout’ure , leaaons deleu e du ous landepo",
            "emens, les faiſant diſcerner bien car ement.",
            "Deunnt duecordauee S Paul quetoures les puiſnmneen ſont",
            "e hDieu ue qui yene poin qu e ſoit arloune pur la duine",
            "duenee liaoo,eit faceile de peouer que les ois ſont etablis",
            "aseu, couuernemens pou endre la luſuiee au peuple",
            "ſ e qu nous menont en aunt pour noſtre oſe me manone",
            "iapuſrlne nſinie de oieu quiaieree oue quni eſp o r",
            "e eniuie de ſles peſeoons don la oul orernre dee de le",
            "lnu u anr pr dluit duneont uou e randV auens ena eae",
            "nue un eonorend en oei ouaei lus neeies qi doen",
            "ſpundus ois ue i ſie ſunet ou laoree le peu llende eſ!",
            "ronne dloutr’enens pader, en qui bieu a ramuſe e qui donne",
            "leierenrire un penres aus meuut ue l’ame qui vuiſfie",
            "ies pilnues les de oes ue deſnn cendeaepuirnenil y uſlee",
            "ui euſnue leuninmouninpniou u piſis il ule ees e",
            "unen’euſi rien en luyqui ſoi maniueal luus donntneane",
            "Pi ornumle poun paniepet uee ce quni eſ forerieni eonme ſo",
            "leu nun i pene ſin que omaru conſonince e l’hunmonie de cer",
            "ame eaionnle uee eele des amimaux patſait, des imparfais,",
            "s lees ut des atores de auſi auee tous les Elemen il y euſ vn",
            "uietare puarſeair pourcomprendrentor touce qui eſoin ceet,",
            "’eondiuila ilsy duns ee pei llomde & n llourue ſou",
            "Cuunt que comme ’honne eſois mis au deſlus de loe i",
            "olie,las i e ſtoi a propos neeſaure quil euſ auſi en l",
            "que que parde qui y ſaſi en eene qualie l ame eſ celea n ſe",
            "lat defet ert cette eile aurhorité, parce qu’eſtant deſeendue im",
            "mhediarenent du ſein imperſerutable de la iuinié, eleena retenu",
            "’lnmage en fia uperone quelen ſut les aoes puiſancres qui lu",
            "ont ſbordiones pout ſle poner l ee al quoy cdles ſons deern",
            "nles E dans l ame meſne oucene parie irpeaieure de ionone",
            "quieſ toute intelecuele enendement y doit teis le premie",
            "ileu punee que uiuant ce qu’ul preert pour recurer aus auresi!",
            "en naiſt ou l’ordre oo le désorde, &dins le corps de l’homme, &",
            "dans toues ſes paries i il uie e l maoginaion ce qui luy e",
            ". n luy appartient pas,",
            "deu pour l’accorder aux",
            "qu’il deſtourne lesſen",
            "uelles, qu’il retire la"
        ],
        [
            "1e",
            "puiſſance qui le fait viure, & qu’il ne fa ſſe pas garder les fins que ces",
            "puiſſances ſont obligez de ſuiure, il fait que tout l’homme eſt en",
            "deſordre & en confuſion, d’où il ſuit infailliblement ou la deſtru",
            "ction de la ſanté, ou par vn deſordre encor plus grand la folie.",
            "La Morale qui participe & de la Nature & de l’Artifice, doit",
            "s’accommoder le plus qu’elle peut à l’ouurage le plus accomply de",
            "cette mere commune; & c’eſt ce qui l’oblige à faire l’appatronne",
            "ment de toutes les parties de l’homme à l’Eſtat Monarchique, qui",
            "fait vne de ſes parties principales: Elle remarque, que les ſens dans",
            "leur pluralité́ mar quent naiuement les peuples. Le ſens commun,",
            "qui eſt par deſſu,eux, eſt comme ſont les Magitrats populaires",
            "pour vuider les pétits differens qui naiſſent parmy eux. L’imagina",
            "rion figure la Nobleſſe: le iugement qui eſt entre les parties ſupe",
            "rieures & les inferieures, eſt comme ſont les Iuges ſouuerains",
            "entre",
            "les peuples & les Souuerains meſmes. L’entendement qui eſt entre",
            "la volonté & la memoite, repreſente le Roy, qui a d’vn coſté les",
            "Loix:& de l’autre comme vn nmiroir, ou cõme vn Repertoire, dans",
            "lequel il trouue à poinct nommé ce qu’il faut qu’il faſſe, ſelon que",
            "la volonté le deſire, & que luy meſme il le treue de raſon. Or",
            "comme la Nature oblige l’entendement à rende aux parties, qui",
            "ſont au deſſous de luy, ce qui leur appartient, & en general & en",
            "particulier, & que la Nature fait obſeruer par tout, que les Supe",
            "rieurs gardent les droicts des inferieurs, il eſt indubitable, que",
            "la",
            "Morale doit auſſi obliger les Rois à rendre la Iuſtice aux peuples,",
            "& ne ſe peut que la Diuiniré les a eſtablis dans le Troſne, principa",
            "lement pour cette fin. Dauantage les Iuges Souuerains ne partici",
            "pent-ils pas de cette authorité, qui les rend ſi recommandables,",
            "pout",
            "diſtribuer à tous ceux qui ſont ſous leur eſſort ce quilegitimement",
            "leur appartient? Or cetre authorité eſtant emanée du Souuerain,",
            "elle ne peut eſtre dans les Iuges autrement qu’elle eſt dans le Sou",
            "uerain, puis qu’il ne peut pas donner autre choſe que ce qu’il a,",
            "&",
            "qu’eux ne peuuent auoir auſſi que ce qu’ils reçoiueneEt parce qu’ils",
            "ont cete aurhorite du Roy pour rendre la iuſtice à vn chacun, il",
            "faut que les Rois par neceſſité l’ayent auſſi pour le meſm vſage. Et",
            "s’il nous eit permis de deſcendre de la cauſe à l’effet, puis que Dieu,",
            "qui eſt la cauſe primitiue de toures les puiſſances à la puiſſance in",
            "finie, en luy dont il diſpenſe les effets auec vne Iuſtice qui luy",
            "eſt",
            "égale. Les Rois pourront-ils eſtre appelez auec verité, les lmages"
        ],
        [
            "11",
            "de la Diuinité, n’ayant pas en eux ce qui eſt de plus reconmanda",
            "ble dans leur caractere: Auoüons done que de Rois ſont prepoſer",
            "cprian",
            "de la Diuinisé́, pour faire reconnoiſtre & obſeruer par out",
            "cette ir",
            "vertu, qui eſt, la paix des Nations, le bouclier de la patrie, l’immunité Abaſionsi",
            "du peuple, le remede des langueurs, la joye des hommes, la rempe",
            "us.",
            "rie de l’air, la ſerenité de la mer, la fecondité de la terre, & la conſo",
            "lation des pauutes & des affſigez. Il faut donc qu’il conſerue",
            "les",
            "juſtes & les innocens; qu’il perſecute les inuſtes, & les coulpables:",
            "que ſous ſon authorité auec toute la ſincerité requiſe, on accuſe, ou",
            "defere, on connoiſſe, on recherche, on condamne, & on puniſſe:que",
            "les actes, les contrats, les loix, les decrets publics, & les ordon",
            "nances ſoient eſtablis & conſeruez inuiolablement: qu’il faſſe",
            "abbroger les loix injuſtes & les vſures illegitimes: que les biens",
            "ſoient maintenus en la poſſeſſion de leurs legitimes Seigneurs: que",
            "les nmauuaiſes monnoyes ſoient ſupprimées, & les autheurs rigou",
            "reuſement punis: que les Charges ſoient diſtribuées à ceux qui en",
            "ſont digaes: qu’il faſſe obſeruer, & qu’il obſerue luy meſme la foy,",
            "& celles des particuliers à l’endroit de la Patrie, des Princes, des",
            "Magiſtrats, des Citoyens du peuple, des Eſtrangers, des domeſti",
            "ques, & des ennemis meſmes. lt pour entiere perfection, que ſes",
            "Ordõnances ſoient touſiours conformes à celle du Clriſtianiſme,",
            "& qu’il maint ienne le ſetuice de Dieu & de ſon Egliſe dans ſon lu",
            "ſtre, dans ſon authorité, dans la veneration de tous les peuples,",
            "&",
            "dans l’afection de tout le monde.",
            "Ocombien defirent monter à ce degré de Souueraineté, qui ne",
            "eonnoiſſent pas ce qu’ils pretendent, & à quoy ils aſpirent auec",
            "tant d’empreſſement. Le Troſne eſt vn lieu fort enainent, qui eſt",
            "ouuert & découuert aux iugemens de tous les hammes. Il eſt tres",
            "dangereux à la baſſeſſe, inſupportable à la cruauté, difficiſe",
            "& de",
            "grand trauail à lavertu. Car vn bon Roy, c’eſt vn ſeruireur public,",
            "qui pour merirer ce qu’il poſſede, eſt obligé de s’oublier ſoy-me",
            "me, & ne penſer qu’à ſon peuple, & au biende ſon Eſtat. Ce",
            "n’eſt",
            "donc pas la pourpre, la Couronne, ny le Sceptre, ny tous les orne",
            "mens exterieurs qui font les Rois; mais les bonnes habitudes inte",
            "rieures, mais les vertus, mais tout ce qui rend l’homme capable de",
            "ſe commander à luy meſme auec iuſtice & equitré,& à autruy. Que",
            "l’on ne dſe done pas que tout eſt permis à celuy qui eſt moté defus",
            "le Troſue. Car ſouuent ce qui luy eſtoit permais auparauant qu’il"
        ],
        [
            "2",
            "fuſt Royluy eſt defendu dés lors qu’il a receu cette qualité, cd’eſt ce",
            "quime donne occaſion de patler de l’Authorité Royale, dont tant",
            "de aonde par le ſans ſç̧auoir ce que c’eſt, & que la laterie impu",
            "dente & impertinente a tellemnent maſquée, qu’il eſt preſque im",
            "poſſible de la reconnoiſtre, comse nous deuons & reuerer à",
            "’cauſe d’elle celuy qu’il ſç̧ait s’en bien ſeruir.",
            "L’authaorité Royale n’eſt autre choſe qu’vn rayon emané de la",
            "puiſſance infinie, vne eſtincelle de l’authorité abſoluë de Dieu",
            "communiquée à vn Monarque orne de toutes les qualitez d’vn bon",
            "Careſtien, pour maintenit la paix & la Iuſtice entre eeux dont la",
            "charge luy eſt comaiſe. Cete puiſſancene peut eſtre mauuaiſe",
            "procedant d’vne cauſe ſi bonne, qui eſt la Diuinité: Et ne peut per",
            "ter le tiltre de bonne. ſi elle ne ptoduit de bons effets: &",
            "ces effes",
            "ne ſont autres, qu’vn amour tres grand des Subiets enuers leus",
            "Souuerain qui les protege: qu’vne concorde entre ceux qui 1",
            "uerent & qui luy obeiſſent vne ranquilite en ,a poſſeſſion legi",
            "ime de leurs biens. Elle fait que les Subiets expoſent leurs",
            "hbienss",
            "leur vie &leuts honneur pour la conſeruaion de la peſonne u",
            "Monarque, & pour l’augmentation de ſa renommée, deſa gloir",
            "de ſonhonneur, Lequtl auſireſpe cdtuement eſt obligé d’epoſer",
            "oeſa vie & ſes biens pour la manutention de l’Eſat, & la proſperié",
            "de ſes Subiets, &e ne doit point auoir d’autres irtereſts que les P",
            "blics, puis qu’il eſt vray de dire que commeņan aà regnetila conm",
            "meneé de mourir a luy meſme pour viure tout a fait, & à ſes",
            "peu",
            "ples & à ſon Eſtat.",
            "La ſeconde qualité de cette Authorité eſt, qu’elle aye vne gran",
            "deur perdurable, dont les bomes &e les limites doiuent op",
            "dreou e qui eſitequis pour perſeoionnetvnhome er clurs",
            "on re qi d au eonrire a cſlemene doiu mareher d nps a!",
            "uee i luſue, t l R aiſon ſeruant eoulours de ouide ̀ oute",
            "en et n unureres areone pout le eonduiea v podeſie le",
            "e eu le pius u lnue dun on lone pnſe enr l neeie",
            "pl ſeſe i penur euer puuns lea oeono eonne vnsmolele une",
            "l uei e l iuen naineoereone dnuene dnie ſen e e",
            "e eiouosnus es l eiea raniies es pnuſinunoe e ee",
            "e eu ee pneoore aueret qui oſieon ie us beonenene",
            "le ue ee re renne un ea oun deins e dn nneni ſelſ",
            "ots qus oſen dre que l’ auuoiue oule indenen",
            "dante."
        ],
        [
            "1;",
            "dte, qu’elle peut tout, qu’elle n’a point de bornes, & qué eeux qui",
            "reſiſtent à ſes volontez telles qu’elles puiſſent eſtre, ſont des rebel",
            "les & des factieux. Ils ajouſtent mille impertinences, qui font",
            "re",
            "connoiſtre, que quoy que ſouuent ils ſe nomment ſes Adorateurs",
            "de cette Authorité, ils ſont ſes plus grands ennemis, puis qu’il et",
            "certain, que ſuiuant leur maxime elle ne pourroit long-tmps per",
            "ſiſter dans l’Eſtat où elle le doit touſiours ſe maintenir. Vous",
            "dites,",
            "que l’Authorité Royale eſt independante cela ſe peut accorder,",
            "puis que l’Authorié Royale dans les Rois n’a point d’égal ny le ſu",
            "perieur icy bas deuant qui elle ſoit obligée moralement de reſpon",
            "dre, ce qui ne ſe peut dire de cetxe meſtne Authorité,lors qu’elle",
            "eſt",
            "dans les Miniſtres, & par partieiparion non plus que dans ſes luges,",
            "comme nous le dirons cy apres, eſtant égale & dans les vns & dans",
            "les autres, & y ayant peu de difference, ſinon que les vns ſont occu",
            "pez principalement au gouuernement de l’Eſtat, & les autres que",
            "par rencontre, & lors que la neceſſité le reoquiert. Neantmoins cet",
            "te Authorité ny dans les Iuges,ny dans les Miniſtres, ny dans les",
            "Rois, neſe peut dire independante abſolumẽt, puis que ce ſeroir luy",
            "oſter ſon ame, & ce qui la viuifie, que de luy oſfer la Raiſon. Si elle",
            "eſt dans les Rois(ce qui ne ſe peut dire des Miniſtres ny des luges3",
            "au deſſus des Loix ce n’eſt que des ciuiles, parcs que c’eſt elle qui",
            "les fait promulguer, & qui en eſt la cauſe; mais elle n’eſt pas",
            "au deſſus des Loix, que la Nature nous preſcrit, & que la Diuinité",
            "nous ordonne, reconnoiſſant au deſſus de ſoy vn Autheur de ces",
            "Loix, auquel le Roy ne ſe peut dire égal qu’auec crime, & ſans rai",
            "ſon. Et ceux qui la diſent independante de ces Loix luy fonotort,",
            "puis que la voulant prter ttop haut, & par deſſus la Diuinité meſ",
            "me ils font les ſourſes de ſa ruine. Ils ont tort de dire qu’elle",
            "eſt",
            "independante, puis que le Chriſtianiſme eſt au deſus, & qu’elle en",
            "ſuit les Loix auec veneration & obligation. Vous dites, qu’elle peut",
            "tout,ſans conſiderer le iuſte ni l’injuſte, & royie dis, qu’ils ne peu",
            "uentſe vanger que des ennenis de l’Eſtat & du public. Iedis",
            "qu’ils",
            "ne peuuent ſuiure les voluptez deſreglées, les ayant laiſſées trop",
            "loin derriere eux, pour ſuiure la vcrtu. Et que leur puiſſance ne",
            "s’eſtend qu’à l’equitable, & qu’ils rendrõt vn cõ̃pte plus rigoureux",
            "deuant le Tribunal de Dieu, pour auoir commis des fautes qui ſe",
            "oient bien moindres dans les autres que danseux. Vous aſſeurez",
            "qu’elle n’a point de borne; & moy ie luy en donne auec raiſon, qui"
        ],
        [
            "14",
            "la diſtingue de la tyrannie, qui luy eſt tellement oppoſée, qu’il n’y a",
            "point de milieu, & qui foat que celuy qui les paſſe ſe ſeruant mal",
            "de cette authorité, ne peut eſtrecenu que pour vn meſchant, au con",
            "traire de celuy qui demeurant dedans ſes ermes, doit eſtre honoré,",
            "aimé & reſpecté, comme vn legitime Monarque. De quel crime",
            "donc ſeront coulpables, ceux qui par vn reſpect fort diſcret, & vn",
            "zele tres-conſideré, pour le bien de l’Eſtat s’oppoſent à ces maxi",
            "mes deteſtables, & taſchent par de tres-humbles remonſtrances,",
            "&",
            "par toutes les voyes de ſoubmiſſion & de douceur de raontrer clai",
            "remen, que faire empriſonner des perſonnes de marque, tres-eon",
            "ſiderables pour leur naiſſance & pour leurs belles qualitez;",
            "les deſ",
            "poüiller de leurs biens ſans en auoir des ptetextes ſpecieux, &",
            "en",
            "core moins raiſonnables? Que d’exercer des cruautez inoiies en",
            "uers les peuples, pour les deſpoüiller de leurs biens, & les",
            "reduire à",
            "vne extreme neceſſité? Que de permettre à des Fauoris, à des Mini",
            "ſtres, à des ie neſçay qui, qui ſont des ouurages d’vne nuitt,",
            "qu’ils ſe",
            "gorgent du ſang du peuple, s’enrichiſſent de leur pauureté, ſe ré",
            "jouiſſens, faſſent boone chere pendant que de bons ſeruiteurs du",
            "Roy ſont accablez de miſeres? Que l’on ne garde la ſoy du",
            "Roy, ni aux Princes, ni aux Magiſtats, ni aux Peuples? De quel",
            "rime, dis-je, peut-or accuſer ceux qui diſent, que s’eſt paſſer les",
            "bornes de la Iuſtices que c’eſt quitter les termes, & entreprendre au",
            "delà du pouuoir dubon Roy; que c’eſt violer la Raiſon, les Loix &",
            "Diuines & humaines, &e tourner le dos au Chriſtianiſme? Qui di",
            "ſent, que ſuiuant ces deſordres & ſes pretentions tyranniques,",
            "c’eſt",
            "ébranler & ſapper les plus anciens, & les plus fermes fondermens d’vn",
            "Eſtat; ſeront-ils rebelles ? Et ils ne procedent que par remontran",
            "ces & ſoubmiſſion? Seront-ils injuſtes, & ils ne demandent",
            "rien",
            "tant que la Iuſtice? Seront-ils ennemis de l’Eſtat Et c’eſt leur zele",
            "genereux qui les oblige d’agir pour le defendre, & le ſouſtenir lors",
            "qu’il eſt preſt de tomber? Peut-on dire, qu’ils ay ent des intolligen",
            "ces auec les Ennemis de l’Eſtat? lls les veulent deſtruire. Voy",
            "donc,.",
            "cher Leteur, ſi tu les aceuſeras, ou ſi tu les excuſeras , & paſſons au",
            "reſte de noſtre diſcour;.",
            "Comme cette Authorité eſt emanée de la puiſſance Diuine, il y",
            "a auſſi au deſſous d’elle des Subjets qui la reçoiuent par participa",
            "tion, pour en diſpenſer les effets aux peaples, ſelon que l’exigent",
            "les",
            "occurrences, & les Rois, qui autre-fois gouuernoient ſeuls , ont pris"
        ],
        [
            "1",
            "des Miniſtres pour ſe deſcharger de quelque pa rtie du trauall,",
            "des peines du gouuernement, ils eſloient atr efois luges de tous",
            "les differens qui arriuoient entre leurs Subiers, & dans l’augmenca",
            "uon de leur Empire: & dans la pluralité des debats, que la cor",
            "ruption des ſiecles a touſiours ſait multiplier, ils ont conſtitué",
            "plu",
            "ſieurs Iuges, en qui ils ont leur Athorité ſouueraine pour s’en",
            "ſeruit",
            "auec raiſon. Si bien que l’authorité qui eſt dans ces Iuges eſtant",
            "immediatenent du Monarque, elle le rerient de la ſouueraineté",
            "auſſi bien que celle du Miniſtre, & conſerue tout ce que la ſuperieu",
            "re ſe pouuoit atribuer. Que ſi quelquefois il arriue que l’vne ou",
            "l’autre ſe deſtourne de ſa fin, il n’y a point d’inconuenient que celle",
            "qui eſt droite faſſe tous ces efforts pour remettre celle qui manque",
            "dans le chermin qu’elle doit ſuiure; & y eſt tellement obligé́e, qu’el",
            "le ne peut faire le contraire ſans manquer à ce qu’elle doit, ſansa",
            "entrer dans l’injuſtice, & ſans s’oppoſer aux preceptes de la cha",
            "rité, qui nous commande de radreſſer les deuoyez. Combien donc",
            "ſont blaſmables ceux qui par vne volonté deſreglée, pour ſais faire",
            "à leuts paſſions, ſans aucunes conſiderations du bien de l’Eſtat, ny",
            "les malheurs qui y peuuent arriuer par leurs fautes, ſe bandent, ſe",
            "liguent, & atrtaquent directenent par les biens, par la vie, & par",
            "l’honneur; eeux qui par toutes les voyes de juſtice & de raiſon, ont",
            "fait voir les defauts pour les corriger? De quelle eau ſe pourront",
            "lauer ceux qui apres auoir pillé les peuples, deſolé les Prouinces,",
            "fortifié l’ennemy, ruiné l’Eſtat, refuſé la paix auantageuſe, & fait",
            "des violences inoüies, & que la poſterité aura peine de croire, ont",
            "voulu pour ſe deffaire de ceux, qui auec toute iuſtice s’oppoſoient à",
            "leurs pernicieux deſſeins, immoler deux millions de teſtes àleur fu",
            "reur & à leur rage,afin que dans vn ſi grand nombre celles à",
            "quiils",
            "en vouloient nõmément y fuſſent compriſes. Les Egliſes ont eſté",
            "polluées & pillé́es; les vierges & les femmes violées: les pauures",
            "Païſans vollez, deſpoüillez, battus, & uez, quoy qu’ils fuſſent tres",
            "innocens, fi on ne veut les tenir criminels pour auoir prié Diu",
            "pour la canſeruation de leurs Conſeruareurs, & la proſperité de",
            "leurs venrables Peres.",
            "C’eſt à vous, genereuſe Nobloſſe, à qui i’adreſſe mes plaintes",
            "legitimes. C’eſtà vous qui auez autre fois fait ſentir l’effort de vos",
            "courages aux ennemis de cét Eſtat, à le ſouſtenir & l’empeſchaz de",
            "a ruine C’eſt à vous ſur qui vne partie de l’Authorité Royale e"
        ],
        [
            "16",
            "bndée, puis qu’elle eſt en vous, & que vous eſtes dans les Royau",
            "mes; pour aider le Princeà rendre la Iuſtice. C’eſt à vous d’exa",
            "tminer, ſi l’on obſeru ce qu’on doit de part & d’autre dans vne",
            "cho",
            "fe ſivenerable. Conſiderez ſi onla reconnoiſt dedans vous com",
            "me on y eſt obligé, en violant tous vos anciens priuileges, &",
            "én",
            "vous conſiderant fort peu ou point du tout.",
            "Cher Lecteur, vous pouuez auec vn œil deſintereſſé lire ce diſ",
            "eours;voit atrentiuemẽt ſi l’Authorité Royale y eſt bien depeinte.",
            "Recõnoiſfez ceux qui la deſtruiſent, & les diſtinguez de ceux quila",
            "conſeruent. Ioignez vous au party que vous iugerez le meilleur;",
            "aidez-le de prieres, de voſtre perſõne, & devoſtre bourſe, ſi vous le",
            "pouuez. Atirez auec vous par voſtre ex éple;& incitez tout le mon",
            "de à concourir à l’eſtabliſſement de la vraye & legitime",
            "anthoré,",
            "& à la deſtruction de la yrannie. Taſchez de ſoulager les miſeres",
            "de tant de pauures qui patiſſent dans ces deſoidres: & tenez poor",
            "conſtant & aſſeuré, que vos deſſeins & vos pretentions",
            "ellans",
            "tres-legitimes , le Souuerain Monarque de l’Vniuers exaucera vos",
            "vœux, & vous accordera l’accompliſſenent de vos iuſtes deſirs.",
            "IN."
        ]
    ]
}