{
    "entête": {
        "form": "prose",
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Le vrai caractère du tyran, avec toutes les maximes du\n          Mazarin contradictoirement opposées à celles de la politique, de la morale et du christia\n          nisme,le tout vérifié par des exemples tirés de sa vie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau4066_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE VRAY CHARACTERE",
            "DV TYRAN",
            "OV TOVTES LES MAXIMES DV",
            "Mazarin contradictoirement oppoſées à celles",
            "de la Politique, de la Morale, &amp; du Chriſtia",
            "niſme.",
            "Le tout verifiez par les exemples tirez de ſa vie.",
            "M. DC. L."
        ],
        [
            "AVANT PROPOS.",
            "CEvx qui iettoront les yeusxe ſar ce Portraie, ſe",
            "laiſſeront d’abord preooper de l’ideée di’v hom",
            "onoc paſionné, en les reflechiſſant ſur ſon Autheur, s’il",
            "ne conſideret ſrieuemseat, qu’il h’y a pin d rat",
            "qui ne ſoit nafueees contreriré ade caux de ſon origi",
            "nal; &amp; que ie ne me ſui eſtudié qu’à crayonner vnev",
            "é oua’ ut pon ledtt dauan lu nalJſ",
            "ous ceux qui ſerouit crrieux de la regarder. Il eft",
            "vray q’il eft dficil de croire qu’onm pauiſſe parlr des",
            "paſſions, ſans paſion, &amp; qu’on puiſſe si’échaaffer co",
            "re vn homme ſans chaleur. ais ſe fartune des temps",
            "ayantmire bate le azarin àtoures les attaques des",
            "bons François, il eſt aisé ̀ conclure que l bonié́ nmoue",
            "doit armer contre ce perturbateur; que c’eſt par le",
            "ſeul princips de la vert, que nos deaons braquer came",
            "re luy toures nos batories: Pour moy du oins improz",
            "ſte à toaus ceux qi ne feronmr ’honaaur de lire ce pe",
            "it ourage, que les paſfons ne mae ſernenmtqe de ſujet,",
            "&amp; que les miennmes ne ſont qe les ſpetanites du ta",
            "bleau que ie leur fais voir pour leur aa dosmer horrevr,.",
            "ſans que ie lenr laiſſe le pouuoin de. n’aigrin dauan",
            "tage conrre cely de qui. i’eſtale les nmeimes : Ainſi es",
            "n’eſt que la ſule raiſon qui gouuerne ma pluane, pour",
            "me faire proferer des veritez toutes pures, contre celuy",
            "qui n’et iamaais, oa qui dmoins e alrere l beaa",
            "ié par le meſtange de quelqu fourberie. Ié d́fie lés",
            "8"
        ],
        [
            "pas ſepalourdle me pouuatr êertnar p&amp;roa?",
            ", pmpſuims qu famaney, fanms d́menur en",
            "meſae la profefon qa daiuonr faitrr de viute &amp;",
            "aourir ea ueritales lmoir ps rta ſone dni",
            "uai¬1",
            "aa-agoa aa",
            "eEMErEe axiME DV AZA",
            "¬",
            "?.",
            "r pardonmnor tamais.",
            "J A oale, qui eſt la veritablePhloſonhies",
            "Le le phare de eou les Sages, meſmes dans",
            "enebras du Pagaaiſme, combat cete mali",
            "iauſeamaxias, oomme l’onaermaie mortelle de la",
            "ie cuille, leſeuei infaillible de vouova le tou",
            "aliacions :elle la condamme de malie, à raiſon de",
            "ſduée; d’aueuglement, à cauſe de ſesranſports;",
            "dopiniaſreré, pour ſonindependeace contre ou",
            "aore. de eonſeils; de laſcheté́, pour l’impui",
            "ſanae qu’elle porte dans les eſprits qu’elle mai¬",
            "eiſe:",
            "as Poiique que ie puis aommer le niueau &amp;?",
            "laregle de la conduite da ſens commun, bannit",
            "les irreconciliables d toutes les Communaotez",
            "pour les rennoyerauee les Antropophages, où les",
            "hommes ne viuenque de lachair de leurs enne",
            "nis Elle veut que ceux qui ſont offencez pardon",
            "neat, parce qu’ils ſont eux-meſmes pouren auoitr",
            "beſoin &amp; qu’ils ne ſont point tellement maiſtre",
            "A ii¬"
        ],
        [
            "!",
            "!",
            "4",
            "eburs paſioay quolqu’aonapuiſfoq4",
            "quefoiiſcehapar pourallerchaqunoluqu",
            "ſa ohlgédeae s’a eſſeui poit i par l rea",
            "che qu’ldeaura prealsble patdonsElleproſas",
            "lesopnaſtes iſereuancher, patee quis ſome",
            "neris deoutlenonde en e qul neſt poinr",
            "deperfnne",
            "eque auiſee quelle oie, qui ne",
            "pſedesbeer pat libpuidanee des prdmſeai",
            "anſpormse ele conbat ces teſtus auee leus pro",
            "pres armes, leurfaiſant deſeſperer d’obtenir quar",
            "neſe re eilou ſon ou menens deſeſpee",
            "tout le mone.!",
            "6",
            "ſlais le biſtianiſme encherie encoro pardef",
            "ſua la, Mrale la Polieiquoit commnde a ſe",
            "ubinon ſeudament de pardonn maad",
            "endsla be por letal ilueut que dofre bom",
            "eenureooſtre prochain ſoinlareigle deeelle d.",
            "Die rnues noueil proreſte que lauengemes",
            "anparrirens qu’a Soumletain de rousles Eſuee",
            "ueeeſttpieperfur les dica de ſa Duime.",
            "ieſté que deuloiteeager ſarnsfaion de ſes en",
            "nemis l proteſte à ſes ̃nfans qu’il meſua leu",
            "rneroſuaoà la prompiudequ’ils reſnmigeron",
            "pEranrrsrtemeone dans le cœeur de enr qui",
            "les auront oſfenſez &amp; qu’il ne fera deéelarer la hai!",
            "eoauael, que contre eeua quiue pourront poſn",
            "oulies laleur, pour entendrea quelquereconi",
            "liatio,",
            "Jaerin n’eſt danc point, my Philoſophe, ny",
            "Qliique, ny Clteſtiexi le padonpaſſe dansſon",
            "eſprit"
        ],
        [
            "aſprit pourvne lacheté, pour vne ſimplicité, pour",
            "vne paſmoiſon de cœur, quoy qu’en puiſſe iuger",
            "la Morale. Les débonnaires ne luy paroiſſent",
            "que comme des imprudens &amp; des inſenſibles,",
            "malgré les ſentimens de la Politique: les bien-fai",
            "ſans à leurs ennemis, ſont les ſujets da ſes riſées &amp;",
            "les objets de ſes meſpris en deſpit du Chriſtianiſ",
            "me: ſes genereux ſont les irreconciliables, ſes lon",
            "ganimes ſont ceux qui ne demordent iamais de",
            "ſeur premiere fureur, ſes iuſtes ſontceux qui ren",
            "dent mal pour mal, ſes Philoſophes ceux qui n’a",
            "dorenet que leurs paſſions, ſes politiques ceux qui",
            "ne ſuiuent que les ſaillies de leurs mouuemens,.",
            "&amp;e ſes Chreſtiens ceux qui ne pardonnent iamais.",
            "N’eſt il pas vray, que la Politique l’obligeoit de",
            "pardonner au braue Richon, dans vne conjon",
            "cure d’affaires, où il deuoit donner aux Bordelois",
            "des preſſentimens de ſa douceur, pour les allecher",
            "à̀ quelque traitté, par les amorces de cér auangoût:",
            "Nargue pour la politique: la vangeance regle le",
            "Maxarin, &amp; luy fait faire vn coup qu’il ne reparera",
            "amais.",
            "La Morale luy preſentoit les balances de la lu",
            "ſce, pour y faire contrepeſer les merites du Pre",
            "ſident Barrillon, à̀ tous les motifs qu’il emprun",
            "toit de ſa propre cruauté; cette directrice des",
            "mœus luy faiſoit voir que ce grand perſonnage",
            "eſtoit irreprochable, &amp; que ſon ſang innocent",
            "adiouteroit aà la teinture de ſon Chapeau rouge",
            "les couleurs d’vn Dioeletian ou d’vn endiablée",
            "B",
            "¬¬¬¬.",
            "!",
            "!"
        ],
        [
            "eeeee",
            "!",
            "N’importe, Mazarin ſe mocque de la Morale, à",
            "moins qu’elle ſoit complaiſante à ſes humeurs: la",
            "vie de ce Preſident eſt incompatible auecla ſienne,",
            "&amp; ſi la Philoſophie luy deffend de le perdre, ilen",
            "deteſte les maximes, parce qu’elles ſont coutrai",
            "res à̀ celles de ſes paſſions.",
            "Pour le Chriſtianiſme, Mazarin fait ſemblant",
            "d’en eſtre le partiſan, du moins il en eſt logé au",
            "Chapeau rouge, mais ceux qui le conſiderent bien",
            "ſouz ce Chapeau, diſent pluſtoſt que c’eſt l’enſe",
            "gne de l’ennemy, que du protecteur du Chriſtia",
            "niſme: qu’il ſe ſouuienne d’vn pauure Gentil-hom",
            "me Italien, auquel il ſuborna des accuſateurs il y",
            "a cinqans pour le perdre, parce qu’il en auoit eſteé",
            "luy meſme mal traitté pendant qn’il eſtoit Eſtafier",
            "dans le Palais du Cardinal Sachetti: le Chriſtianiſ",
            "me eut beau preſcher pour le ſalut de cét inno",
            "cent, ſa nobleſſe fut deshonorée ſur vne potence,",
            "la Greuefut le theatre de cette iniuſtice, &amp; Maza",
            "tin luy meſme le ſpectateur, apres en auoir eſté la",
            "partie &amp; le iuge, ſi c’eſt eſtre Chreſtien, il n’eſt",
            "point de diable dans l’enfer qui ne le ſoit, ny de",
            "Cafre qui n’en merite le titre",
            "SECONDE MAXIME DV MAZARIN,",
            "Promettre beaucoup &amp; ne tenir rie.",
            "¬.",
            "A Politique fait paſſer les partizans de cette",
            "LLmaxime pour des fourbes: elle leur deffend"
        ],
        [
            "les approches des Roys, parce que leurs paroles",
            "deuanr eſtre toutes infaillibles, il ſeroit à crain",
            "dre que ceux-cy n’en empeſchaſſent l’execution,",
            "an veuë des aduantages quileur ſeroient monſtŕs",
            "dans leasnffects coneraires, &amp; ne decre ditaſſent par",
            "meſme moyer l’authorité́ de ce fameux prouerbe,",
            "qui donne l’inflexibilite à laparole des Roys: elle",
            "les chaſſe du Miniſtere des Eſtats, pour laiſſerl’am4",
            "bition dans l’eſprit de ceux que les promeſſes des",
            "Souuerainsfont voler genereuſement dans les oc",
            "eaſions, afinde ſe rendre dignes de quelque belle",
            "recompenſe, qu’ils ne btigueroient iamais ſou2",
            "fourbe, parce qu’ils ſerdient rouſiours dans le",
            "defy de l’exeeution de ſes promeſſes: Elles les de",
            "crie comme des hableurs, qui ne ſont eloquenes",
            "que pour prouuer qu’ils ne valent rien, qui me ſont",
            "prodigues que de leursparoles, &amp; dõnt il me fait",
            "iamais rien artandre, quece qu’ils ne peuuent pas",
            "garder..",
            "La Morale les conſidere, comme vne farine de",
            "mauuais grain, qui ne c6tente iamais, quoy qu’elle",
            "raſſaſit: Ellesles tient inhabiles pour toures les",
            "ertus, pare que la fondamentale conſiſte à ſça",
            "uoir, le raire, &amp; à dire peu, pour faire beaucoup,",
            "ſuiuant la maxime de Pitagore, &amp; meſme conrfor",
            "mément.au prccepte que l’ange doina au grand",
            "Arſene, lors qu’il le fit entror dans la lice doilaſain",
            "cteté: olle leur efface le point d’honneur de deſſus",
            "de front, paroe que l’honneur ae ſçaurot eſelatat",
            "que ſur les lieux qui luy ſonvemazquez par les ef"
        ],
        [
            "-eeee-ee-",
            "2à",
            "8",
            "fets des paroles, &amp; par conſequent elle y laiſſe l’e",
            "fronterie, c’eſt à̀ dire le dernier charactere de l’im",
            "pieté.",
            "Le Chriſtianiſme parle trop peu pour mettre",
            "ces hableurs dans le nombre de ſes enfans: il de.",
            "mande trop de ſimplicité, pour donner ſon ſufra",
            "ge à des fourbes qui ne ſe repaiſſent que de ſou",
            "pleſſe: il eſt trop ſincerepour agréerdes menteurs,",
            "tels que ſont ceux qui promettent beaucoup &amp;,",
            "ne tiennent rien: il eſt trop humble pour tole",
            "rer ces arrogans qui promettent bien ſouuent, par",
            "ce qu’ils ont honte de confeſſer leur impuiſſance:",
            "ainſi ie croy qu’il faudroit leuearracher la langue,",
            "&amp; leur donner autant de mains qu’à Brarée, pour",
            "lœur trouuer vne place dansle Chriſtianiſme.",
            "Te voila bien trompeé́, Mazarin: la Politique, la",
            "Morale, &amp; leChriſtianiſme te chaſſent touſiours",
            "du nombre des honneſtes gens: tu n’as que des pa",
            "roles, pas vn effet; cent langues pour deux mains,",
            "mille promeſſe pour n’en tenir pas vne: s’il falloit",
            "aquiter toutes tes paroles, ſous peine de damna",
            "tion, il ſaudroit ériger toutes les Cures de la Mo",
            "narchie en Prieurezs en Abbayes, &amp; en Eueſchez;,",
            "il faudroit faire de tous nos cotrais autant de Ba",
            "ftons de Mareſchaux de France; il faudroit ériger",
            "en Comtez&amp; en Marquizats toutes les Parroiſſes",
            "de ce Royaume, encore crois-je que la diſerte des",
            "recompenſes que tu fais eſperer tous les iours à tes",
            "laſches Courtiſans re laiſſeroit dans vne neceſſiteé",
            "de mouir dans vne impenitence finale: Parce que",
            "l’oignon"
        ],
        [
            "lignn t’a eſté fatale, tu promets de l’eriger en",
            "aſchauſſée pour e la rendre fauorable,mais ie",
            "rains que le malheur n’en faſſe bien toſt vn pota",
            "ge à la aſconne, &amp; que cét oignon ne ſoit bien",
            "tot decpupé emorceaux pour fairevn meilleur",
            "Boiillons qui tenfotcera le courage de ces Peu",
            "ples,ares qu’ila n auront humeé toute la ſub",
            "ſlance.",
            ", Mais ne raillons poin;, où ſont les efets de la",
            "Declartio faite il y a deux ans par fſa Majeſté",
            "pur le repos de l’Eſtat; La Politique ne r’enſei",
            "gnoit-elle pas dans cecte conjoncture qu’il falloit",
            "nir pied fermeà tous ſes articles, afin de calmer.",
            "les troubles de la France, par les eſperances pro",
            "chaines d’vn plus ſincere gouuernement: Ces in",
            "eendas-oſtoie-rapeldez,hes Taidles ne-euoient",
            "plus eſtre miſes en patty: cela s’eſt-il fait :il ſufit",
            "de’dire que Maarin la promis pour conclure qu’il",
            "ne la pasrenu.",
            "La Morale t’aprendroit que pour viure ſeule",
            "meten RhiloſophaejPayen eu deurois ar moins",
            "e paroles que d’effets; &amp; ſes maximes limiteroilent",
            "les promeſſes que u fais tous les iours aà̀ ie ne ſçay",
            "omhien e ieudnes gens, que tu fais morfondre",
            "ruellemet à la, ſuite deta Cour, pendant qu’ils",
            "ſpt apre tey up vn pisd de langue trainante",
            "pouar lécher toustospas.",
            "Le Chriſtianiſme ’enſeignoit que les paroles",
            "oyſules eſtant- oimielles dans la rigueur des iu",
            "gemensde Pie,itu ne deurois point t’obligerà",
            "C",
            "¬..¬",
            "!"
        ],
        [
            "¬",
            "?",
            "1r",
            "¬¬¬¬¬¬¬¬-",
            "tes fatalles promeſſes: qui te fait abuſer tous Ies",
            "iours de la facilité de noſtre Reyne, en ce que luy",
            "ſaiſant eſperer la reſtauration etiere de cétEſtat;",
            "tu la fais conttribuer elle-meſme à ſadeſolation, pas",
            "la complaiſance quelle preſte peut eſtteirnocenm",
            "mens à tes deteſtables intrigues: tu verrois que tu",
            "te rends criminel de leze-Maijeſté, en promettant",
            "que tu metras, enfin, vn Roy eaptif ſous les fers",
            "d’vne Souueraine, quoy que neantmroins ee ſoit",
            "la plus nuiſible de tes impuiſſances: mais que diſ",
            "ie, animalis homo non percipit ea -quæ ſor Spiritus",
            "Dei, ie t’exhorte au raiſonnable, &amp; ie puis dou",
            "ter raiſonnablement, ſi tcu n’es point puremene",
            "amimal.",
            "aaî",
            "r 7",
            "TROISIESME MAXIME DV MAZARIN,",
            "Affecter d’eſtre craint pluſtoſt qu’aymé",
            "Ooutes les raiſons de la-Politique-baitent -en",
            "ruine cette execrable maxime, comme la",
            "ſource des deſordres, le bourefeu des ſeditions, le",
            "motif des reuoltes, l’eſcueil des loix, le throſne",
            "qui ne ſabſiſte que ſur les appuys de la terreur,",
            "branſle touſiours, &amp; la couronne n’eſt pas bien aſ",
            "ſiſe ſur la teſte; que ſes maximes obligeneà mena",
            "cer ſans interruption: comme les grands ne ſub",
            "ſiſtent que ſur les eſpaules des peuples, ceux-ey",
            "aont qu’à les ſecouer, afin de les en precipiter2"
        ],
        [
            "¬--¬¬. J",
            "inſi la Politique eſt bien oculeée, lors qu’elle enm",
            "joineaux Souuerains de ſe faire aymer pour re",
            "gnerſans apptehenſion.",
            "La Morale &amp; le Chriſtianiſme ſont de meſme",
            "ſentiment pour fulminer cette malicieuſe maxi",
            "me: cella la deteſte comme l’hyuer des mœurs, l",
            "glace des eſprits, &amp; le ſthiſme des plus belles",
            "vnions; celuy-cy la regarde comme ſamalicieuſe",
            "Riualle dans le domaine des eſprits, que le Chri",
            "tlaniſme ne gaigne ianais que parles ſeules a",
            "morces de l’aour; ainſi cette tyrannique maxi",
            "mechoque laMorale ence qu’elle ſeme touſiours",
            "la diuiſlon dans les mœurs; le Chriſtiauiſme en ce",
            "qu’elle ſape les plus fermes fondemens de ſa pure",
            "é, qui n’eſt iamais plus entiere que lors que le ſeul",
            "prineipede la chrité́ l’enmbellit.",
            "Pauure Mazarin, tu commences à me falre pitié",
            "malgré le.deſſei que i’auois aà ne te regarderqu’a",
            "tee orreur: mais, que dis-ie, bienau contraireiec",
            "commence à te deteſter, quelque reflection que",
            "ie fãſſe ſur mes premieres propoſitions? quoy tu",
            "ne te reigles point, ny ſur le niuea de la Politique,",
            "ry ſur le niueau de l Moralle, ny ſur celuy du",
            "Chriſtianiſme u n’es done point, ny Chreſtien;",
            "ny Payen, ny Barbare: Qu’es tu donc couclus",
            "toy-meſme, s’il te reſte aſſtz de raiſonnement;",
            "pour dire parvne conſequenee infaillible, que tu",
            "vis en brutal, en tygre, &amp; endeſeſpereé.",
            "Si la Politique euſb eſelairéus tes pas dâns la..",
            "aduite de l’Eſta euois tpas conſiderex",
            "...",
            "¬",
            "!"
        ],
        [
            "s",
            "12",
            "qu’eſtant eſtranger, tu te reujois d’abod infus",
            "porable à la Mnachie, ſi tu ne reglois ta- puis",
            "ſance ſur les principes de l’amour, &amp; qu’on pe fe",
            "roit bien oſt ſautqle pas, ſitu ne te faiſois aymer",
            "par ceux;, qui ne deroienp,proballeetcolre",
            "que pour la doquceur de ongouuneisnlo",
            ". Si la Moralle t’euſt qondui, t’uſt-elle pamis",
            "d’empriſonqrnPripce, &amp; vn Mareſchal, aatr",
            "routes les loix e la luſtice Teuſt elle inſpiré le",
            "deſſein d’affamer yne vale,pourpeeyleaeur",
            "&amp; le carnageſur les Fleure y,parle miniſter",
            "du peeit pcple? T’euſt elle laiſſe porter 5sſri",
            "leges mains ſur les lluſtres perſoanes de rousd",
            "nps Qripces.",
            "lIia2",
            "i,",
            "Si lesintereſts du Chriſtjaniſme euſſent preals",
            "dans ton eſprit, n’euſſers-ra point fait rengajn4",
            "les eſpéesde toute l’Eurepe, par vne paix generale",
            "que jes bans deſtips auoient misà tà diſpoſition",
            "n’euſſes-tu point eſpargné le ſang de tous lespa",
            "ples, pour ie faire regarder come l’Are cn Ci8",
            "de leur tranquillié? n’euſſes-u pouint arreſté le",
            "inſolences du Gouuernpeur des Gaſcons, paur fai",
            "je voir que u ne lçuois authoriſr que la ov",
            "ceur du gouuernement,ll n’en faut pasdoute",
            "mais tes maximes ſont irées de l’oſohole desLioe",
            "qui ne ſe metsent iamais en fureur, que lors qu’on",
            "les regarde auecaſſeuranee, &amp; qui nes’adouciſſene",
            "que lors qu’on tremble de frayour, pendant qu’",
            "les euiſaga Tuayms que les reſpects trem",
            "blans, tu ne hais- que les mus teſpectueuxſi",
            "ce"
        ],
        [
            "713",
            "ee n’eſt viure en diable, c’eſt viure en tyran, ou l’vr",
            "l’ole ar tous leos raiſonnables ſe conduiſent",
            "per mour.",
            "aa a-",
            "maaaapa aaaa",
            "QVATRIESME MAXIME DV MAZARN;",
            "y",
            "’Entreprendlre taeJ &amp; n’executer rie. i",
            "4",
            "E Polirique Mazarin, deffend aux Monar",
            "chies de mettte le timon de leur Eſtat entre",
            "les mains desPartiſans de cete-maxime le gou?",
            "aernement ne veut que les eſprits feraes, &amp; ceux",
            "la ſont trop nconſtans; Il demande les detenmil",
            "néz, &amp; coux la ſont rouſiours irreſoluas;il choifit",
            "les preuoyans, &amp; coux-là ne voyent que cé que le",
            "preſent leume deus nr les yeux: Si ces enurepre",
            "preneurs eftoiehtauſſi ſages qu’ils ſont harlis,",
            "ils delihereroient lentement pour executrer auec",
            "prompritude, ils embraſſeroient peu pour ſerser le",
            "out ibs ue feroient que despas. nombrez pour",
            "n’en faire point vn ſeul fauxmais comme ilsſont",
            "-manisPoliti quesils ſont mauuais monagere de",
            "launs entrepriſes, &amp; parce que leurs deſſeins ſont",
            "ifuis, leuxs execurions ſont par conſequent in",
            "pnſſible",
            "nLa Mralle trouue rop d’impuadenceeropale",
            "eimiditeé́rop d’inconſtahce,trop de ſuſpliticé,",
            "&amp;rop de facilté dans ces entoepreneurs pour",
            "denn doner quelque place parmy ceux de ſon par",
            "3"
        ],
        [
            "!",
            "r4",
            "1y Elle iuige que la meſme faciliteé́ qui les porte",
            "dans les entrepriſes, la meſme peut lenr faire laſ",
            "cher le pied, &amp; par conſe quent qu’il n’eſt rien d’aſ",
            "ſez ferme dans leur eſprit pour y pouuoir eſta",
            "blir les fondemeus d’vne veritable vie philoſo",
            "ſophique.",
            "Pour prouuer que le Chriſtianiſme rebute ces",
            "entrepreneurs, il nme ſuffit de dire, qu’il n’a de cou",
            "ronnes que pour les ſuccez, ny de recompenſes",
            "que pour ceux qui perſeuereront iuſques à̀ la fi:",
            "que pour cette raiſon ces commençans e",
            "ſcauroient erouuer que des eſpines à l’entree de la",
            "ſaincteté, puais que les roſes ſont toutes au bout de",
            "la lce..",
            "Cela te faſche, Matarin de te voir contraint à",
            "confeſſer que eu n’es ny Politique, ny Phloſophe,",
            "ny Chreſtien; mais de peur qué tu ne dies que i",
            "eontrouue des menſonges poandécrier la condui",
            "e de ton gouuernement? Fais vn peu de refle",
            "ion ſur toute ton œconomie, pour te voir con",
            "traint à te ranger de mon patty, dans le iugemene",
            "que ie fais de ta perſonne.",
            "n bon Polioique ouſt il entrepris d’ermprifon",
            "ner le Mareſchal de la Mothe, pour eſtre en fi",
            "abligé de lafcher ſa priſe en veue de ſoa innocen",
            "ce plus viſible que la lumiere du iour ? Euſt- il mis",
            "le ſiege deuant Pauis, ſans auoir premlerement",
            "oonſulteé ſes forces, de peur de, fe voir obligé́",
            "de ſe caſſer la teſte contre des murailles à faure",
            "aumes baeie? Euſt- lrefuſé à la Guyenne le"
        ],
        [
            "15.",
            "changemeut de ſon Gouuerneur, en veuë de ſon",
            "impuiſſance pour l’y pouuoir maintenir? le m’en",
            "rapponeà toy-meſme, Mazarin, pour te conuain",
            "ere eacore quo tu n’es ny Philoſophe ny Chre",
            "âien.",
            "Pour eſtre Phloſophe, ilfaut eſtre conſtant, cu",
            "ne l’es que dans ton inconſtance: Pour eſtre Chre",
            "ſtien, il faut perſeueret dans le bien, tu n’as de",
            "perſeuerance que pour le mal: ie te veux faire paſ",
            "er pour va entrepreneur hardy, &amp; pour vn exe",
            "euteur mal- heureux: mais garde toy bien d inte",
            "preter mon deſſein, que pour les affaires de quel",
            "que grande conſequence &amp; tres-aduantageuſes à",
            "Eſtat, car pour leurs contraires tu ne manques ia",
            "mais d’y reuſſir s’il eſt queſtion d’achetter les con",
            "ciences des plus opiniaſtres frondeurs, d’empeſ",
            "cher le uraitre de la Paix ge neralle, de fourber les",
            "intelligences de cét Eſtat, d’eſpuiſer le ſang de la",
            "Erance, de ruiner toute la Monarchie, de deſoler",
            "la campagne, de punir les innocens, ce n’eſt qu’n",
            "paſſe-temps pour toy; S’il faut e porter au con",
            "raite, tu mannues de reſſorts pour en venir à",
            "bout; coclus done pat vne conſequence infail",
            "lible, que tu n’es ny Phloſophe, ny Chreſtien",
            "dans tes entrpriſes, puis que tu ne peux iamais leur",
            "procurer vn heureux ſuccez, que lors que tu viens",
            "à choquet les intereſts de la Moralle &amp; du Chri",
            "ſtianifme.",
            "Courtray eſteit im prenable, ſi u n’euſſes en",
            "-repris de le ouſtenir, erida ne aous pouuoie",
            "!"
        ],
        [
            "e¬¬",
            "16",
            "reſiſter, ſi tune l’euſſes attaqué: Nos eſpargnes",
            "rftoient ineſpuiſables, ſi tu ny eſſes fouré les",
            "Aquaure doigts &amp; lepoulce: Nos calamitez auaient",
            "quelqureſoume, ſuitu ne te fuſſes meſlé diy porter",
            "quelque ſoulagement: La France eſtoit inuinc",
            "ble, ſi tu ne l’euſſes deffendné: l’Eſpagneſuccom",
            "boit ſitune l’oſſespoſſeéo; ta Pax eſtoit conclu;,",
            "ſi tu’eauſſes depuré atsPlenipotentiaire pour la",
            "aitret iles peuples s’ennuyoient de la guere, ſi",
            "au n’euſſes point parlé de la Paix ; le briſe en e",
            "point, pour te laiſſer auiugement de tout le",
            "onde-L.",
            "é:22-",
            ".52",
            "-¬¬¬..4-¬--aa-¬-s¬¬¬¬¬¬¬",
            "CINQVIESME MAXIME DE MAZAR,",
            "Se ſeruir de tout le oonle, &amp;! ’obligen perſonne.",
            "E TE Maxime eſt ſi contraire à la polii",
            "ue, qu’il faut s’aueugler volontairement",
            "peur nevoirpas, qu’elle la deſtuit Les plus i",
            "ingrats forcenr leur naturel, pour deuonirbli",
            "gepns, parce que la Politique leur apprendquvn",
            "ſeruice meſconu en eſlgne cent mille, qu’vn",
            "rocomponſé en attend autant, &amp; qu’il n’eſt rien",
            "de plus deſa duanageux à la repuatjoa d’vn grã,",
            "el’idéeq’n peut auoi de luy, qu’il n’a dés",
            "mains que pour receuoir: Auſſi voyons oustous",
            "-esioursque cex que dafartune eſleue ſur le fai",
            "ſtedu gouun,ſchent de ’efforeer dau",
            "moins",
            "a¬ ¬",
            ",,,,,,,, ,lll,,,,,,a, a ,,,,al"
        ],
        [
            "moins en apparenee, ſi toutesfois la nature les a",
            "reſtreſſis, donnant auec tant d’adreſſe, ce qu’vne",
            "refdlection de prudence leur a fait eſchapper des",
            "maihs, qu’ils font ſuppleer le defaut de leur lar",
            "geſſe par l’abondance de leue afection.",
            "Pour la Motalle, elle eſt toute obligeante, elle",
            "n’a desyeux que paur regarder les be ſoins d’au",
            "truy, de piez que pour y coutir des mains que pour",
            "les ſoulager: Et les Philoſophes ont pour leurpre",
            "miere maxime d’appartenir moins aà eux-meſmes",
            "qu’à tout le mon de, ainſi bien loing de s’eſpar",
            "gner, ils ſe prodiguent, &amp; ne refuſent iamais que",
            "ce qu’ils ne peuuent donner, &amp; s’ils ne le peuuent",
            "lls donnent mille proteſtations de leur impuiſ",
            "ſance..",
            "Le Chriſtianiſme donne plus de recompenſes,",
            "qu’il n’exige de ſeruices, pour vn moment de peine",
            "-vne eternité́ de plaiſir, pourvn verre d’eau, vne mer",
            "de Nectar, pour vne larmed ’amertume, vn torrent",
            "de conſolation. L’Eſcriture n’eſt pleine que des",
            "aſſeurances de cette verité́, &amp; des proteſtations",
            "continuelles quelle fait de ces grandes eſperan",
            "ces à tous ceux qui voudront ſeulement prendre",
            "la peine de les deſirer.",
            "La Politique, la Morale, la Philoſophie ont",
            "beau conclure contre cette maxime: le Mazarin",
            "la ſouſtiendra touſiours: le meſtier des obligeans",
            "demande rop de ciuiliré pour vn Cyclope du",
            "Mont Ethna. Trop de liberalité pourvn Eſclaue",
            "Sicilien trop de genéroſité pour vn fils de la terre,",
            "E"
        ],
        [
            "3",
            "!",
            "1S1",
            "&amp;’trop de magnificence pouir vncœur retreſſi dans",
            "les bor nes d’vne infame petiteſſe. Il veut bien que",
            "le Prince de Conde le ſerue à cœur ouuert pendant",
            "le ſiege de Paris, mais il eſt dut à la deſſerre, lors",
            "qu’il faut luy donner vne ſeule eſpé́e pour toutes",
            "reconnoiſſance. Il exige du Conmte de Harcour",
            "tout ce qu’vn Souuerain peut exiger d’vn Heros",
            "de ſa valeur: il ne luy donne que des recompenſes",
            "incertaines, dont ce Prince ne ioüit que par pto¬l",
            "uiſion: Il fait eſperer depuis long-temps vn man",
            "teau d’Hermine, &amp; vn baſton de Mareſchal de",
            "Franceau Marquis de Villequier, en reconnoiſſan",
            "oe des ſeruices qu’il reçoit de ſa conduite; mais.",
            "lexperiéce fait voir que l’Hermine &amp; le bois dont",
            "on les fera ſont aà uaiſtre, &amp; qu’il ne tient rien, nei",
            "tenant pour tout gage que la parolle de Mazarin:",
            "II repaiſt de meſme eſperance le Vicomte d’Are",
            "pajou, &amp; le Comte d’Ognon, pour les atrirer à",
            "ſon party contre les Bordelois i, il les payera de",
            "meſme monnoye: les promeſſes ne luy couſtent0",
            "rien, mais les effets ſont de trop grands frais, ainſis",
            "ſi quelqu’vn le veut obliger en effet, il faut qu’il",
            "ſe reſolue à n’en rienmefperer qu’vne recompenſe",
            "de parolles.",
            "Le grand eéceruellé qu’ileſt, de ne voir pas qu’il",
            "faudroit en oe point conſulter la Politique, pour",
            "conſiderer, qu’eſtãt eſtranger il ne deuroir eiger",
            "qu’vn pour cent, afin de ſe mainrenir auec plus",
            "d’aſſeurance; &amp; qu’à moins qu’il donne la ſuitte",
            "de pluſieurs recompenſes à chaſque ſoruice, il paſ"
        ],
        [
            "193",
            "ſera rouſiours pour vn homme de ſon pays.",
            "S’il eſtoit vn peu moins brutal il apprendroit",
            "dela Moralle, que ſes partiſans ont touſiours eſté",
            "les ſeuls bien venus chez les tyrans de Syracuſe ſes",
            "compatrores, &amp;rque ces monſtresde l terre",
            "n’ont neantmoins iamais eſté aſſez farouches pour",
            "eiler de ldeur compagnietous les anfans de Mi",
            "nee, &amp; pour fruſtrer ileurs iudiieuſes piodu",
            "ûiods des recompenſes deues a leui mefite.",
            "-Peux-u bientcauoir ſans ſremje, qu’o à com",
            "pſé plus d’inuectiues contre toy, quéconrre tous",
            "lbs tyrans de: Rome &amp; de Syracuſe; &amp; qu’on ad",
            "iouſte meſme que le nombre en monte iuſques à",
            "vnzemilleſept cens vingt neuf Ne rougis-td pas",
            "dapprendre ique touates les preſſes de la Monar",
            "chie ſuent pour t’acrauanters quetu fournis de ſu",
            "jet à toutes les chanſons du Pont-neuf, où les te",
            "fesne ſbnt qpede praiſtre, de voleur, defourbe;",
            "decruels dimpii; qu’on ne deteſte que oy dans.",
            "hs aonuerſations qu’on nedenande qie tteſte",
            "àla vengeance des fõudres du Ciel,; &amp; que toute",
            "arFrance, voire toute l’Europe crie vinanimement",
            "qu’il’eſt expedient qu’on te Iaerifie. poun eſtre la",
            "victime d’expiation à tous les maux du monde: le",
            "te Iaiſſe auec certe reflection en teſte,qui te",
            "reſoudra peut eſtre à̀ te rendre plus obligeant: ſ",
            "a conſideres que l’ingratirude, dont tu recom",
            "pœnſes les ſeruices, eſt la ſeul cauſe de tous: tes.",
            "eſaſtres.s"
        ],
        [
            "20",
            "VICTIESME MAXIME DV MAARNb",
            "Eaired toane de fae Tete, rien par omfadi",
            "T EsPolitiques dſente, que pou faire bouit de",
            "ſa Teſte, il faut auoir euidance de ſonimpeon",
            "ieeé dans laonduite d gouuernemelr. M",
            "chimuel qui hait la multitude dans les delibra",
            "tions, y detofte neantmoins la ſolitude: Polibe dit",
            "que ceux qui ne conſultent que leur ceruea, ſod",
            "neceſſaromcnt temeraires, &amp; par conſequent ini",
            "apables de iuger prudemment.: Plutarque les ap",
            "pelleds fols Politiques: Tacite des igneonanstra;",
            "ueſtis, toat le monde des inſenſe.",
            "Les partiſans de la Moralle ne ſont ſages qua",
            "par conſeil: la Philoſophie qu’ils profeſſent deud",
            "apprend, que la ſoubmiſſion de leur iugememe",
            "Celle das ſenſez; doit eſtre le commencement, hd",
            "progrez &amp; la fin de leur ſageſſe; &amp; qu’il ne ſeroit",
            "poine de beſoin de compaſſer les mœurs, s’il ne",
            "falloit en emprunte la reigle de quelque condui",
            "e eftrangere.",
            ". Le Chriſtianiſme dermande trop de loubmiſſion",
            "dans les iugemens, pour eſtre du party de ceux",
            "qui ne ſe conduiſent que par leurs lumieres il",
            "ſuffit d’alleguer vne de ſes menaces põur toure",
            "preuue, Ve ſoli quoniam ſi ceciderit, non erie qui",
            "releuet eum.",
            "N’importe"
        ],
        [
            "s5",
            "Nimpore, que la Politiqsej’que la Morale,",
            "que le Chriſtianſſms deſaprouuent cette maximes",
            "Matarin l’ayme, pate qu’olle luy laiſſe la bri",
            "e de ſes paſſions: ſes daux yeux voyent plus clait",
            "que touas ceux de ſ’Eſtat: Sit les intelligendes de a",
            "Monarche ſoht desangesde la plus baſſe elpecé,",
            "Mazarin eſtvn Seraphn desplus éminens: les au",
            "res Miniſtres ne ſont que des ſirmsles eſtoilles qui",
            "brillent que d’vfsieſeclar enmlprunté de ſbufce.",
            "eſitoute la Frane eſt’te Egyp, Maafinet",
            "a des efansd’lſtael ſqulifie ded elrtél S",
            "Ieil, ̀u nilie des pus eſpeſestehiebas de la Ml",
            "2",
            "arehie.",
            "PHa, gadédo bie pàttfe ſoeeté fſatet de",
            "cette imigifiàon: Il n’et qe y de Hibo;",
            "deChathaAdans la- tdaite ’é-l’Eſtat, tous les",
            "tres Miirtes ſont des Aigles, qi regardent",
            "tbſiours laderité, mſs qéle peubefſt pſé te l",
            "faie vo;patee qu! ’es p de-leu rele",
            "iees gdene ea hé ſbn?’deces tron",
            "pedrs piohenes, qi drduiſent de nîct a",
            "pui.22",
            "reeipieel",
            "ieeeiſéreſe ſ ledapable, e",
            "que eebildennerais to’fnee: Aeſpohse",
            "ny &amp;e ?ds ereſlté̂de Miniſtres &amp;-les oi4",
            "éedEat deoent que l’entfeprerdre le voya",
            "gE déuyee ’l fembte que n’, pis ’leé",
            "P&amp;it pasvboaa ſrre? rloſs bléhqtp?",
            "forte teſtde l’Et&amp;, c’et ̀’re, Monſetſe Gl̀?",
            "e des Scaux ’aecompagnaſt pour faire croire aus",
            "E"
        ],
        [
            "22",
            "onde qui le verroit à ta ſuite, que tu te gouuer",
            "nerois par ſes conſeils, mais l’aſſeurance qu’il a que",
            "tes ſentiments ſont abſolus a ::as tu ſiuy le;",
            "ſentimens de la Cour, pour faire mourir le braue",
            "Richon,. ſur l’infamie d’vae potence ? ag-eu de",
            "mandé le conſeil des pAux-ſages deuant que de",
            "t’opinlaſtrer à mainteair le Ducd’Eſperno dane",
            "ſon gouuernement? Si cu l’auois fait, le ſerain de",
            "Guyenne ne t’auroit iamais morfondu;, les Gaſ",
            "çons pecuſſaat point caſſeé laçeſte: l’iniuſte mot",
            "decegenere-Capainen’euſt point acheueé e",
            "te deſirer,, &amp; le temps t’euſt peut-eſtre fait deſ",
            "couurir quelque reſource pour reſtablir le Du4",
            "Eſpernpn,-u eu-que on impeudence te rmet",
            "&amp; deſeſpoidete releuer iamais de, ta cheute.",
            "C’eſt ainſique de ta ſeule teſte tu voulus, il y 4",
            "iantoſt vn an renuerſer les murailles de Cambray,",
            "çomme v peu uparauant- celles de Paris;eſt",
            "inſique tu t’es ſotement imaginé que, les Peuples",
            "de Guyenne ſeroi rauipde mettreles armes ba",
            "pour regarder ta trogneà la ſuipçe de noſte ieune",
            "Monarque; c’eſt ainſi que ſuiuant tes ſeuls jidées",
            "oroyais quela moyd’n ſeul Capiaiejettoyoit",
            "3 4",
            "lI’pſpouuante dans toue Boutdeauxt Ceſtajnſi, dis;",
            "ie qu’aee vne poignée de monde eu penſois faire",
            "ſuccomber cét inuincible croiſſant à rs attaques;",
            "naistout reüſſit au rebours d syéespar-5",
            "conuancre, ſi u n’esendurcy dans es ſçntimen",
            "Qu’ fuut fae out pr Coſeil, rien de ſa eſte.",
            "¬",
            "io",
            "¬"
        ],
        [
            "23 as a aaaa ,aaa aaa aaaaaaaaaa,",
            "NEV FI ESME MAXIME DV MAZARIN.",
            "Que d’vtilité́ &amp; l’honneur ſont incompaibles.",
            "ſſ Azarin a puiſé certe maxime dans l’eſcho",
            "V l ede Photin, premier Miniſtre d’Eſtat de",
            "lofnede oy dEorpe, mais l ne fut que ſea",
            "oir la mort de Pompée à laquelle il conclut, pour",
            "concluie que c’eſtot le plus meſchant des hom",
            "mes, &amp; que ſa politique par conſe quent eſtoit de",
            "celles quine ſont ſuiuies que par ſes ſemblables:",
            "inſi nous deuons dire que l’honneſte &amp; l’vrile,",
            "bien loin d’eſtre incompatibles dans la polirique",
            "aiſonnable, ne ſouffrent ſeulement pas de diui",
            "ſion, &amp; qu’vn ſcauant expert dans ce meſtier cher",
            "che touſiours, eu l’honneſte, ou ſon apparence,",
            "ppur en reueſtir l’vtile. S’il eſtoit quelque igno",
            "ant qui fut aſſez groſſier pour demander ſila M0",
            "ralle peut faire compatir l’honneſte &amp; l’vtile, ie le",
            "renuoyrois aux Offices de Ciceron. Le ſeul Chri",
            "ſtianiſme nous donneroit de la peine fi nous ne ſça",
            "ions quil-permet le gain honneſte dans tous les",
            "commerces de la vie; &amp; Dieu meſme lors qu’il",
            "nous exhaorte aà̀ l’amour de la vertu, nous preſente",
            "pour rmat l’eſpecance du profirt qui nous y eſt in",
            "faillible.",
            "Mazarin ne eiois pas cela, ou du moins il pra",
            "ique le contraire. pour l’vtile, ile",
            "1!",
            "eſtalterépar",
            "e.",
            "ſes",
            "L",
            "3"
        ],
        [
            "1!",
            "24",
            "l’honneſte, la ſoif ne l’en rendra famais hydropi",
            "que: il trafique en Robes de Chambre, en Chas",
            "peaux, en toiles, en habits, en eſpées, en plats",
            "le diray-je, &amp; en lardoires i tout Cardinal qu’ileſt,",
            "Abbé, &amp; premier Miniſtre d’Eſtat, ii ne rougit",
            "point de faire le chicanneur pour gagner vne pie",
            "s",
            "ce tapée. O ieu que ela eſt infame.",
            "Mais sil choque l’honneſte en ce point, pou",
            "procurer l’vtile: ca n’eſt qu’vn ſujet de riſ́e, pou",
            "les gens ’d’honneur: il va bien plus -aoant: &amp;",
            "le erime nie l’eſtonne point pourueu qu’il Iuy ſoit",
            "aduantageux: teſmoins le repart qu’il fit à̀ ceu",
            "qu luy repreſentoient pendan le ſiege de Patiss",
            "qu’il n’y asoit que le petit peuple qui patiſſoit, ?",
            "que eeux dont i pouſoiuouie la eſlte ſtoit ſeul",
            "aiſe; ou du moins qu’il faiſoit mouriecentlnne",
            "cens pour chaſtiervn coupable: N’importedit-il,",
            "quand vn Souueruin ſevange, il ne doit point fai",
            "a ferupule d faire main baſe ſur vae ltituet,",
            "d’innocens, pourueu qu’il ſoit aſſeuré d’y perdré?",
            "vn coupable, parce que l’aurhorité duioy eſt",
            "plus im portanoa que la conſemation de cert ill",
            "eſtes.",
            "Va mal-heureus; Anashed ur’ toy &amp; ſur te",
            "maximes, qui ſeroient capables e faire eo",
            "reur aux Diocletians &amp; aux Procuaſtes-Sone-ecé le",
            "anſeignemens que tu donnss à̀ ſtpe Noy’Sfr",
            "ce les preceptes que tu luy inſpires: ſanguminatte,",
            "eut mieuxvalu qu’on eut clhoifi le ps reldes",
            "Croquauspour en faiee le gooucrear docé ieune",
            "Pince:"
        ],
        [
            "2",
            "Prmice: Mais fais: cair ſi tu as le plus maudit, i",
            "le plus debonnaire nuaturel du monde.",
            "l aaf-e am laaaamaaaaa",
            "DIXIESME MAXIME DV MAZARIN.",
            "Ne regarder que fes lntereſts.",
            "r V il neft point de Politique, ou cetrte maxi",
            "me la choque directement. Le Miniſtre qui",
            "ae regarde que ſon profit, donne d’abord du dé́",
            "goû̂t de ſa couduite; ll ne fait pas pluſtoſt vn pas,",
            "pour courir directement aà ſes aduantages, qu’il ſe",
            "ait regarder auec des yeux de ialouſie, &amp; conſide",
            "ter comme vn œconome qui n’a de prudene, que",
            "pour les progrez de ſon profirt particuliar: Ainſi",
            "l’enuie ſe formant eontre luy dans les eſprits des.",
            "ſujets, il faut enfin qu’elle eſclatte, &amp; qu’on faſſe",
            "des eſforts pour le ſecoüet au pluſtoſt du gouuer",
            "aement: pour cette raiſon vn bon Politique, qui",
            "n’eſt affamé que d’vn plus ſolide bien, c’eſt àdire,",
            "de l’honneur, ne fe regarde iamais que par re",
            "lection, pour ne s’enrichir que de l’abondance",
            "u’il iette dans les eſpagnes de teut le monde, &amp;",
            "ne trouue ſon repos- que dans la traquillité́ pu",
            "blique.",
            "La Moralle et trop genereuſe, pour eſtre fiin",
            "tereſſée: ceux qui la pratiquont n’apprennent rim",
            "tant dansſes eſcholes, que la façon de ſe podiguen",
            "nour les beſoins du monde ces charnels alleche",
            "G",
            "3"
        ],
        [
            "l!",
            "1 30",
            "ois ſn ſeshdlnairs dedinsj &amp;t ſes bpimiaée",
            "amis de lealrs ineeſſs y las pus frcquaebsujtsde",
            "ſes inuectiues,; la maxime qui les affolle eſt ſon",
            "bominatln &amp; tbut qiles rige, letmderrrer",
            "de ſpriey efPM21ZI",
            "A y 7 7",
            "Le Chriſtianiſme va plus auant, &amp; les partiſans",
            "de cette maximepaſſenn pardes ctiminels dans",
            "ſon parquet. Le bien public eſt ſa derniere fin, &amp;",
            "le particulier n’y entriamais que par reflefio;",
            "pee qu’iliuge que les int erofſe ſonetrop ſuſcls",
            "aur ipouuoir S’ofleuer. à lapracique de la vartu,",
            "donul fodmonn’eſt-iamaishien pofe s’iln’eſt",
            "eſſis ſur le meſpris de ſoy-meſme.",
            "Qu’en dis-tu, mon cher Maarin: ces maximés",
            "ont-elesdacoi gihbier ? croistu qu’n bon pol",
            "qudoius egjardenretemienso ſon propre hbien?",
            "i tu n’es pas plus fol que les penſionnaires des pe",
            "ires maiſons, tu pourras conclure de tes propres",
            "experiences’que t’eſt oette malheureuſe arttachle",
            "qui t’a mis das le décry de taus les bons ſubjets de",
            "lEſtat; &amp; qu’onna iamais commenceé de crier au",
            "voleur, que lors qu’ons’eſt apperceu que parmy",
            "les autres meſtiets celuy de prendre t’eſtoit le plus",
            "falese que u n’ſtois aoté ſurrle gouuernail",
            "de l’Eſtat qu pour lofaraeſclhaoera quelquemi",
            "ſerable eſeueil, afin de t’enrichir de ſes debris: eu",
            "pouuois appren die de tesraue Rmas,des",
            "Brutes,des Vaerespdes nc nas, des Faharices.",
            "des Cusies, des bcipion, des iles, &amp; des C,",
            "oùsr, que lesplu uures MmltsdElat lmeu;"
        ],
        [
            "31",
            "aone nhinairemene. les plas riches; &amp; que les e",
            "mgpes publiques leursotouuertespar le conſen",
            "tement de tout le monde, parce qu’on ſçait fors",
            "bienq’ils n’ont iamals eui deplus grdnd loin que",
            "delesrempli.",
            "!17",
            "D",
            "t Ainfha eſime Poliſque iointe aux reflectioas",
            "de, la Morale, &amp; apx cenſures du Chriſtianiſme, te",
            "deuoit faire renoncer à̀ l’ambition d’auoir vn Duc",
            "de Candale pour gendre, de peur qu’en t’opinia",
            "ſtrant à mantenir ſon pare, tu neo fiſſes voir que les",
            "intereſts publics ne pouuoient point compatit",
            "auec tes particuliers; &amp; que tu ſçauois poſtpoſer le",
            "ien de l’Eſtat au rehauſſment doagrandeu.",
            "Les melmes lumieres puiſéesde ces trois ſources",
            "te deuoir faire conclure la paix generalle, pourtef",
            "moigner à toute la France que tun’auois d’ambi",
            "ton que de procurer ſes aduantages; &amp; que tu ne",
            "voulois t’enrichir que duaplaiſir de voir tout l’Eſtat",
            "dans labon danoe.",
            "Mais ton ame eſt trop charnelle pour te rendre",
            "capabde de tant d’illuſtres reflexions; tôn eſpjt",
            "trop grofſierpourpercer dans ces profondes coâ",
            "noiſſancos, res paſuoais trop baſſes, pour les po",
            "uoir faire ſurnagerau eſpis de toutes les crea",
            "tures.",
            "Ainſi que la Politique, que la Morale, que le",
            "Cheiſtianiſns fulnminene oette chrnel le maimaq",
            "eu la tiensrop auanageuſeates interaſts poume",
            "la fouſtenir pioinmt;: il faut que u ayes toutes les",
            "plus belles Ahhayes de Etaaee, quoy qu’one",
            "O",
            ".",
            "E",
            "! , s s,,,¬ a, ,",
            "2"
        ],
        [
            "52",
            "gronde, que tu vange tes paſſions offencées, eu",
            "deut il couſter la deſolation de tout l’Eſtar; quet",
            "ruines toute la France, quoy qu’elle ſe ſoûleueque",
            "ru faſſes baſtir des ſuperbes Palais; quoy qu’on en",
            "murmure; que tu ne regardes que tes intereſts,",
            "quoy qu’on t’en maudiſſe: Auſſi malhaureux, ne",
            "gagnes tu rien dans le meſpris que eu fais de toutes",
            "les belles maximes, ſi ce n’eſt la haine publique de",
            "tout ceé́t Eſtat, qui te deſpoillera enfin pour reue.",
            "ſtir ſes ſubits ruinez; qui te ſacrifiera pour apai",
            "ſer les nmrains de ſes onfans que tu fais paſſer par le",
            "glaiue des guerres ciuilles, &amp; qui te precipitera du",
            "faiſte de ta grandeur pour faire retentir ton deſa.",
            "ftre auec plus d’ignominie.",
            "¬r ll a",
            "VNZIE S ME MAXIME DV MAZARIN",
            "lamais par ſincerité, toujours par intrigu.",
            "A Politique a ſes extremitez; Si elle pafſe",
            "T",
            "Lles bornes d’vne honneſte prudence : elle de",
            "genere enfourbe: ſi la ſimplicité la rend trop pue",
            "rille, on s’en mocque comme d’vn jeu d’enfant:",
            "Ainſi le milieu de ces deux excez doit eſtre ſon ve",
            "nitable trô̂ne: Cela ſuppoſé, il eſt aiſeé à̀ conclure",
            "que ſes partiſans ſont les ernemis monteds de la",
            "maxime qui fait ce tiltre, &amp;s que les intriguears",
            "ne peuuent meriter le beau nom de Politiques,",
            "que comme les remeraires celuy de genereux, c’eſt",
            "àdire,"
        ],
        [
            "¬¬¬¬¬¬¬¬¬",
            "dire, dans le ſentiment de ceux qui ne iugene",
            "que par le principe de leurs paſſions.",
            "La Moralle &amp; le Chriſtianiſme demandent trop",
            "de ſimplicité dans le genie de oux qui les prati",
            "quent, pour aggréer que ces intrigueurs ſoient",
            "ontez parmy ſes partiſans: &amp; ceux qui ſont bien",
            "verſez dans la parfaite connoiſſance de ces deux",
            "grandes direcrices des mœurs, ſçauent fort bien",
            "que la ſincerité eſt leur charactere, &amp; qu’elles ne",
            "diſpoſent les genies des particuliers à̀ ſe rendre ca",
            "pables de leurs maximes, que lors qu’apres en",
            "auoir banny cét eſprit double, elles peuuent y",
            "grauer ſans contrainte le ſcau d’vne prudente ſim",
            "plicité: En effect puis qu’elles ſant Ies meres des",
            "Heres; c’eſt aà dire, de ceux qui courent ronde",
            "ment, &amp; à pas nmaeſuraz dans la lice d’honneur: ne",
            "faut-il pas que ces chercheuss de bricolles ſoient",
            "leurs ennemis mortels, &amp; que le ſeul nom ſoit vn",
            "vn anatheme, parmy tous ceux de leur profeſ",
            "ſione",
            "Mazarin, ſi le nom d’intrigueur eſt vn Ana",
            "theme parmy tous les Politiques, tous les Philo.",
            "ſophes&amp; tous les Chreſtiens; crois-tu hbie que le",
            "tien y ſoit en autre poſture, puis qu’il n’eſt que",
            "trop conſtant, que tes fourbes &amp; tes intrigues",
            "’ont fait ſubſiſter i uſques à pteſent, &amp; que la",
            "voye de laict que les Myrologyſtes interpret ent",
            "pelle de la ſinceriteé, ’a iamais eſté́ battuë par au",
            "cude res pas.",
            "ors que u n’eſtois encore que petit compa",
            "33",
            "H",
            "j"
        ],
        [
            "S1",
            "l!",
            "gnon dans l’Italie, on ne t’appelloit que le pipeêut",
            "par antonomaſe: &amp; quand le Cardinal Sachetû",
            "chez lequel tu ſeruois d’Eſtafier, vouloit fairte",
            "quelque coup d’intrigue, il ne ſe ſeruoit que de",
            "ron addreſſe pour y reüſſir. A l’entŕe de ia fo",
            "tune tu t’es fait bapuizer par toute l’iſpagne q",
            "’a ſurnommé le Fourbe par exeellence pourauolt",
            "fair vn coup de ton meſtier, en vne conjondtudté",
            "d’affaires, où la ſincerité deuot paraiſtue pusvi",
            "ſible que la lumiere du iour enplein midy¬i",
            "Tu n’es pas piloſtoſt entré dans lua Frahe, dqe4",
            "u as commené de faire le pipeux dansles ete",
            "lans, ne pouuant point encore fourber lespeu",
            "ples das la condumité del’Eſtat dont atplu",
            "adrotre; quoy que on moins meſchanee",
            "conduiſoi leuima aaalisdée que da foreu a",
            "eſteué ſuce ſuperbe rang pour te faire l’ereu",
            "teur des vogehnces du Ciel, &amp; le bourreau dd",
            "ſes iuſtioes; c’eſt à lors qu’on a veu que la Fme",
            "ſe gouuernoit par lesfourbes du ſouuerain pipeut",
            "&amp; ue lesintrigues commeaçoient à regner au",
            "grand deſaduanrage de la candeurFrançoiſeen",
            "ffet res eaalciaux ermplos ont tellemenpe",
            "uetyle Genie de œte francheuaion, que lea i",
            "cerité n’eſquaſi plus la vereu de ſes homes",
            "d’Eſta, &amp; qu’on re vitplus-quià l’ltalienne, meſ",
            "mdanlecœutidela Faace.!",
            "1 2",
            "Oe; &amp;doeſta blb eſprit a’eſt que lemaſl- heueei,",
            "effect des ſoupleſſes de ta condue, qui mous",
            "apprend de iur eneſtrangers dans notre pro",
            "¬1"
        ],
        [
            "35",
            "pre pais, &amp; qui nous fait inſenſib lement deſpoü̈il",
            "ler noſtre propre naturel, pour nous conformer",
            "aux maximes de celuy que la tyrannie nous fait",
            "adorerſur le faiſte du gouuernement.",
            "Mais nous voyons enfin que tes propres ſou",
            "pleſſéste conduiront au point, où tout le monde",
            "te ſouhaitte; que tes fourbes reüſſiſſant tout au",
            "rebours de tes pretenſions, aboutiront enfin à la",
            "Caraſtrophe du Marquis d’Ancre, qu’vne ſem",
            "blable fortune à la tienne auoit ietté par deſſus les",
            "Alpes, pour le precipiter dans les abyſmes de l",
            "France.",
            "C’eſt lors que tu payeras les pernicieuſes ſou",
            "pleſſes, dont tu amuſois tout l’Eſtar par le mini",
            "ſtere du Comte de Seruient, pendant que le Due",
            "de Longueville &amp; le Comte d’Auaux s’employent",
            "genereuſement à la concluſion du traitté de la",
            "Paix generalle; C’eſt lors qu’on te fera rendre",
            "compte des intrigues qui t’ont fait abandonner le",
            "ſecours de Naples &amp; de Courtray, pourempeécher",
            "l’agrandiſſement de noſtre Monarchie; C’eſt lors",
            "que tu reſpondras des eluſions de tous les trait",
            "tez; &amp; que le manquement des promeſſes de tou",
            "tes les Declarations Royalles, te ſera mis deuant",
            "les yeux pour te faire mourir auec la repreſenta",
            "tion de taus tes crimes, &amp; te faire du moins rou",
            "gir vne fois dans ce dernier periode par la confu",
            "ion que ton eſprit aura de s’en voir conuaincu."
        ]
    ]
}