{
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "ZC"
        },
        "titre": "Le virgile mazarin, ou l' Après soupée de messieurs de\n          Saint-Germain.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4031_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Le vrge mzrn ouAprès soupée de messeurs de Snermn Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Cppe ZoéProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Vrge (e) mzrn ouAprès soupée de messeurs de Snermn Prs Mrthurn Henut 649 Munch Bothèque de Ett de BvèreFseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs403 Vrge (e) mzrn ouAprès soupée de me Q> F3(XW seurs de Snermn Prs Mthurn Hénut Vkt eV 649 6 pges Snguère dée que détr en vers de Vrge un dogue entrerene e duc dOréns e prnce de Condé et e crdn M/n vers non rensegné"
        ],
        [
            "LE VRGLE MAZARN OV LAPREOVPEE DE MESSEVRS DE S GERMANA PARS Chez MATHVRN HENAVLT M DC XLXAuec Permßon"
        ],
        [
            "LE VRGLE MAZRN ou prupé de Mesceurs denct Germne A Auure Ve de Prs e ne pusEee eoe e Eer pu due ne nu euns ntoy qu s utresfos etépus o E rnte de toutes es Ves e m r de ts es perfectos & e rcourey de tout ce que pent vor de eu dns e monde Ms cequ metonne e pus dns ces deordres cet emotf de tes ouffrnces & ceuy dontpuncequoy quetrngere contronte es honneursqu tont ft exceer pr deus teut ce qu ydeeue eenede de nenueu oeenenuenuneeoeeue ee ee eueeo ee Frce peut en regrettcr à orperte quee ft en te voynt depus tros mos gemr ous e oug dvne euere erutude nynt pspu nce de te pouuor ouger dns degrndes fctons & dededuntgeues pertes Msdequoy me ert de déporer vn m heur uque e"
        ],
        [
            "4 e pus ps remeder & de rpperememotedes fuets de mere putot que de conotonet en pus à propos fn de nous détchertnt ot peu dvnefunete peneée de penetrer dns es pus rdcues entmens de nos ennems qu eront dutnt pus commodes à ce tempy que e Poete dou s ont trez e pt à decrre es huts fts dvn homme qu nerepre que eng & e crnge Et pr ce que heurepus commo de pour dcourr cet pres e ouper voyons s vous pt ques peuuent etre eur ent mens & eurs entrerens etns s upres du feu u ortr dete  Le Duc dOrens àRene  Qud grudms es vremcord per enn  Qud ptrnm fgns qd duc nqums r  nme tt nmos ongo feß dcedere eo  nenes um tu hne contenss um  L Rene repond  E nos pcent nte onon yue  Au Prnce de Condé  Condee den dnms dextr munc p eot res  Le Prnce de Condérépond  ud temere et evuns or nprous on  evnct  Prett qomprnm ercs dre mte suros Le Crdn à tous  Sed quomm et fortun oco q cus gt res  Le"
        ],
        [
            "J  Le Prnce de Codrépond  Cefre otes prd & oure nps  ntur  Le Due dOreépond  Qud nmefnoruspere cogs?  t ferroMrtqoe dumet egàus hûtns  Le Prnce de Coû repond Deeres mos tneor rgu  Le Gene deVe de Prs oupe onne decdux quy etus defenus pr for  ce ne peuucotquequésfos tîe uren  tmens toueht notrédetructon   Au Crdn  Fre precrqugune cretus  Qudue fers poosu? qe net fduc tnt?  D  Le CrdnGene  Quos epo? L Gene pépnd  Motos prett componere fuctes  du uerunmpturupo e Le Crdn répond  d ut he tuos uonum nrqus re  onm eGën u Ctdn puunen e e een Anm d euo dede o  Anmmrreus qupus er re  r prjfue ut dtqeudtdupre"
        ],
        [
            "ARene  Te nmodoprrunm jes quferro pms  Denes &storourgeegens ure regno  Le CrdǹRene  e oro  Ttopno ereenmé nodg ferens L Rene répond  Mee ncepte detre ts pun? Le Gene u Crdn  utfurfgoj ptro neceeeft Le Crdn répond  Deet m err fge Le Gene Pp edunun eqere en rou  Le Crdn en oeme  Ecquo u co dndens qdus os n o  Excpr?  Le Gene u Crdn ur es mpots qutré  du puure peupe duos u du th  Se ccus pecor e c uduotrgns  Le Gne ux Prens  O pgror tds Des hs ququefœn5  Lngenmees ree nuos œtmque tor FN"
        ]
    ]
}