{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "ZC"
        },
        "titre": "La viole violée, ou le Violon démanché.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "VIOLE",
            "VIOLEE,",
            "OV LE",
            "VIOLON",
            "DEMANCHE.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "2 VIOLE VIOLEE.. OV LE",
            "Vjolon demanché́.",
            "HEs Pariſiens voulans ſans doute imiter la",
            "AE ouſtume des Grecs qui enuoyoient leurs",
            "Am a ſadeurs auec des luts, quand ils vouloient",
            "aiue es traitez de pacification, eſperans queleur",
            "ham e nie adouciroit les eſprits de ceux à qui ils",
            "uoie rs t affaire, &amp; les porteroit à la concorde, ont",
            "l iugeé́ p us expedient d’enuoyer leurs Deputez àS.",
            "errmain auec vn Viole, qu’auec vn lut, ſans con",
            "ſdere r auparauants’il tenoit bien ſon party, ſi dans",
            "ſon eſtuy il eſtoit encor vny auec tous ſes accords,",
            "&amp;ſi ſon archet &amp; ſes cordes eſtoient encore bien",
            "rdu &amp;s, &amp; reſonnoient auſſihautement qu’aupara",
            "uant: Mais le Prince de Condé luy ayant fait relaſ",
            "er ſes cordes, luya fait prendre prenant ſon pary",
            "n faux ton, vn faux accord &amp; vne fauſſe harmo",
            "pour nous procurer vne paix, laquelle aà vray",
            "J dire n’ena que le nom, puiſque les pieds de eceus",
            "l nee qui ils ont raine coureeneora mail pouree",
            "pndre le ſang innoent, que leurs penlees ſont",
            "de penſs de tourmene&amp;e de degaſts &amp;e quefroiſ",
            "foure eſteneoe en lenrs voyes eyneſpondi",
            "ltehere du deteins tpreenuios, ou pſiuoſn",
            "¬"
        ],
        [
            "hiſons que noſtre Viole &amp; ſes confreres ont conce",
            "uës; Nous attendions d’eux la lumiere &amp; voicy les",
            "tenebres, &amp; ſplendeur, &amp; nous cheminons en ob",
            "ſcurité: Ce qui nous a ſurpris de luy, c’eſt qu’eſtant",
            "du party des gens de bien, il eſtoit neantmoins du",
            "nombre des meſchans, traiſtres &amp; hypocrites, &amp;",
            "qu’il a vendu comme Eſaü ſon droit de primoge",
            "ture pour vne freſle eſperance de recompenſe de",
            "biens terriens &amp; honneurs mondains dont, il ſera",
            "priué, puiſqu’en vendant ſes compagnons, &amp; ſa",
            "Patrie, il s’eſt vendu ſans y penſer luy meſme &amp; ſe",
            "trouuera du nombre ainſi qu’Attaxerxes. Ce ſont",
            "telles gens leſquels pour nous faire connoiſtre les",
            "anciens repreſentoient par vne pie quiale pluma",
            "ge de deuant tout blanc &amp; celuy de derriere tout",
            "noir. Pour nous monſtrer que les traiſtres &amp; impo",
            "ſteursà guiſe de charlattã̃s nous font mille promeſ",
            "ſes, de ſorte qu’il ſemble que la veriteé ait fait choix",
            "de leur langue pour declarer ſes oracles aux hom",
            "mes;Mais quad il faut venir aux effets &amp; qu’on diſſi",
            "pe les images de leurs fauſſetez, il n’y a rien de plus",
            "funeſte &amp; de plus noir, tous leurs artifices ſont des",
            "rtoiles d’araignée qu’ils baſîtiſſent de nuit, &amp; ſe rom",
            "pent de iour. C’eſt pourquoy Pluron deteſtant ce",
            "crime, l’a dit, que c’eſt vne extrême iujuſticede vou",
            "loir ſembler iuſte quand on ne l’eſt pas: Mais auſſi",
            "que c’eſt vn acte de maligniré ſinguliere, de con",
            "trefaire le doux &amp; le ſimple, &amp; eſtre meſchant ſi",
            "cCouuer¬"
        ],
        [
            "couuertement que mal-aiſement on le puiſſe deſ",
            "couurir; qui eſt-ce qui n’y ſeroit ſurpris, la fraude",
            "vient à̀ pas contez ſi pleine de ſoûmiſſion &amp; d’hu",
            "milité, que ceux qui ne la cognoiſſent pas, ce ſe",
            "roit vnengratitude formé́e de ne luy pas ouurir le",
            "ſecret de ſon ame, &amp; de ne la pas receuoir à bras ou",
            "uerts: brefpour les bien cognoiſtre, il fautcognoi",
            "ſtre leur cœur duquel Dieu ſeul eſt le ſcrutateur,",
            "&amp; pour n’eſtre pas ainſi de ceux à l’aduenir, vers qui",
            "tournerons nous les yeux, ſi les Colomnes d’hon",
            "neurſont eſbranlées, à qui demanderons nousla iu",
            "ſtice, qu’à ceux qui la doiuent rendre &amp; qui ſont",
            "prepoſez à ce ſujet: Et ſi le ſel eſt gaſté, auec quoy",
            "le ſalera t’on, ſi la lumieres’eſtend, auec quoy eſ",
            "clairera-t’on, &amp; ſi la regle plie, auec quoy redreſ",
            "ſera-t’on, pour vray, quand les chiens s’entendent",
            "auec les loups, il vamal pour les brebis, &amp; quand",
            "ceux qui ſont deſtinez pour purger le monde de",
            "brigandage ont des intelligences auec les voleurs,",
            "que peut-on eſperer en la Police, que toute ſorte",
            "de deſordre, ainſi que nous voyons dans toutes les",
            "Prouinces de ce Royaume, où les gens de guerre",
            "diſperſez en tous les lieux d’icelles, font le dégaſt",
            "&amp; rauage, volent &amp; violent, bruſlent &amp; tue licen",
            "tieuſement les perſonnes de toute ſorte d’ige, de",
            "conditions &amp; de ſexe, &amp; ce apres vne amniſte ge",
            "nerale de tout le paſſéinſerée dans la declaration de",
            "l la Paix, laquelle deuoit eſtre ſireligieuſement gar¬"
        ],
        [
            "dée, neantmoins elleeſt violée au meſme temps",
            "qu’elle eſt faite, &amp; y a manifeſte infration en tous",
            "les Chefs d’icelle, par la continuation des delordres",
            "qui ſe font par tout auec vn plus grand eſclat &amp;",
            "moins de reſiſtance &amp; de crainte, de l’oppoſition",
            "qu’on y euſt pû faire, n’ayans mis les armes bas &amp;",
            "baillé́ icelles pour nous combattre &amp; deſtruire, tel",
            "lement que reſſemblans aà la chevre de Theocrite,",
            "nous pouuons dire que nous ſommes mangez &amp;",
            "&amp; deuorez par les loups, que nous auons allaictez",
            "&amp; eſleuez; Nous bruyons tous commedes ours &amp;",
            "ne ceſſons de gemir comme des Colombes, nous.",
            "attendionsiugement, &amp; il n’yen a point; deliuran",
            "ce, &amp; elle s’eſt eſloignée de nous: Et qui eſt ce qui ne",
            "gemiroit &amp; ſeroit ſaiſi d’vne profonde triſteſſe, aa",
            "ſeul recit de tant de Prouinces accablées ſous le faix",
            "d’vne pauureteé languiſſante? &amp; d’vne miſere vni",
            "uerſelle &amp; tyranniſées, maintenant pour auoir vou",
            "lu ſecourir vne Ville bloquée de toutes parts &amp; la",
            "Metropolitaine du Royaume, à la conſeruation de",
            "laquelle chacun prend intereſt, ſoit pour le com",
            "merce ou negoce, ſoit pour la parentelle ou allian",
            "ce, ou pour quelque autre raiſon particuliere.",
            "Apres vn Arreſt ſolemnel de la Cour de Parle",
            "ment, donné́ toutes les Chambres aſſemblées, con",
            "tre ceét Archifourbe, ce tyran des tyrans, cette Hyæ¬",
            "ne d’enuie, cette harpie d’auarice &amp; Primat des Par",
            "uſans cauſe de tous ces malheurs, de toutes ces de¬"
        ],
        [
            "ſolations &amp; ruines l’amentables, de toutes ces im",
            "pietez &amp; blaſphemes horribles &amp; abominables, qui",
            "ſecommettent iournellement au grand meſpris de",
            "la Diuinité́, dont la ſeul penſée eſt criminelle &amp;",
            "fait fremir les plus aſſeurez; Pour exprimer leſquels",
            "ilfaudrot vne plume de fer &amp; vne riuiere de ſang,",
            "ſi bien qu’il n’y a point de cœur, fuſt-il de glace,",
            "qu ne ſe fondiſt en larmes, de roche qui ne ſe fen",
            "dſt, &amp; de fer qui ne s’amoliſt, les voyant expo",
            "ſées aà l’abandon de ces Pyrates &amp; Corſaires Ma",
            "zarins, leſquels exercent contre eux, la plus hau",
            "te &amp; plus fiere. barbarie qui iamais ait eſté ouiye",
            "ny veuë, meſme entre les Turcs &amp; Mahomet",
            "ans contre leurs eſclaues, ny meſme les beſtes fe",
            "roces n’en font point de ſemblables contre cel",
            "les de leur eſpece: Voila les beaux fruicts de la",
            "Paix, voila les productions malignes de noſtre",
            "Viole &amp; de ſes Confreres ou ſemblables, voila le",
            "maſque leué, voila la trahiſon découuerte &amp; ce",
            "pendant demeurerons nous les bras croiſez, ſerons",
            "nous fiſtupides &amp; inſenſible que de ne nous pas eſ",
            "mouuoir &amp; prendre la querelle de ceux qui ont",
            "pnis la noſtre, tirerons nous point de l’eau ceux qui",
            "nous mis abord, laiſſerons nous punir les innocens",
            "pour les coupables, s’il y en auoit à repouſſer, la",
            "force par la force d&amp; a reſiſterà la violence de ceux",
            "qui nous vouloient faire perir par lafaim, qu’atten",
            "dons nous, chers concitoyens, quand il n’y a plus."
        ],
        [
            "e",
            "qure foutberie dans le monde, que la verité́ ſe trouue",
            "defllante, &amp; que quiconque ſeretire du mal, eſt",
            "expoſé au pillage. Et qu’on appelle maintenant le",
            "bien mal &amp; le mal bien Mais mal’heur à telles gens,",
            "l’Idole dans ſon trone ou pluroſt au haut de la roue,",
            "dont elle tombera infailliblcment;demande com",
            "me le diable quon ſe donne à luy &amp; qu’on l’adore,",
            "afin de pouuor poſſeder quelque choſe. Mais ceux",
            "i le tont periront auec leurs biens comme l’or",
            "dAchan quifut acquis coutre la volonté de l’Eter",
            "nl, qu’eſpetons-nous donc, vû qu’il menace de",
            "nous faire perdic &amp; les biens &amp; la vre. Et que nous",
            "ne erods pas plus fauorablement traittez que ces",
            "pauures Villes, Bourgs &amp; Villages innocens, dont",
            "nous uons vû &amp; voyons encore de preſent les",
            "ruines &amp; les maiſons fumantes de leurs embraſe",
            "mnt. Ccluy qui ne ſe garde pas du danger autant",
            "qu’lpeut rente plus Dieu qu’il n’eſpere en luy, ce",
            "luy auſſi qui voit deſcendre l’orage ne ſe met pas",
            ".",
            "a couuert eſt digne du mal que le Ciel verſe ſur luy,",
            "il faut donc donner le coup pour ne le receuoir",
            "point, parce qu’en pteuenant les mal’heurs &amp; allant",
            "au deuant on les diſſipe, l n’eſt plus temps de pre",
            "parer les voiles quand la tourmente nouas preſſe.",
            "Haſtons nous puis qu’il y a du danger au retarde",
            "ment &amp; que nous ne voyons aucune fin dans leurs",
            "calamitez &amp; miſeres, mettons la main aà l’œaure, taſ",
            "chons de les ſecourir &amp; de leur teſmoigner que",
            "nous"
        ],
        [
            "9",
            "neus participons à leurs playes Ce n’et nien de dire",
            "quine fait la foy ſans les uures eftmorte. Et pmiſ",
            "que le Parlemenat qui a le premier ietté la pierre &amp;e",
            "¬¬",
            "frappeé d’icelle n’a pas tenu compte de pouruoir.",
            "atiuſtes fupphications des peuples qu’il a femé ſes¬",
            "yeux &amp; bouché ſes oreilles afin de ne pas voir leurs",
            "miſores &amp; ehtendre leurs plaintes, &amp; meſme leur",
            "Ai! l",
            "adeſnié la iuſtice dans leur plus grande deſolarion",
            "&amp;oppreſſion. Reſueillons nous, reſueillons nous",
            "decét aſſoupiſſement &amp; leétargie de laquelle nous",
            "ſommes frappez, &amp; pour commencer retranchõs aà̀",
            "iamais tous ces membres pourris &amp; gangrencz, tous",
            "ces traiſtres, tous ces Cameleons &amp; gener̂lement",
            "oute la ſete Mazarine, faiſons en vne difſetion",
            "tres-exacte en ſorte qu’il n’en demelré hbre ny liga.",
            "ment que nous n’ayons curieuſement viſité iuſques",
            "dedans le cœur. Ne craignons rien Dieu fauoriſe",
            "ouſiours les deſſeins des gens de bien. C’eſt pour",
            "quoy loin de nous ous ces nfidelles &amp; Payens,",
            "ous ces Violes comme eſtans d’vne fauſſe teinture,",
            "ous ces Cheuaaliers qui ſe tiennent mieux à la table",
            "qu’àcheual, tous ces ferrans cormme eraignans leur",
            "cdoüieure, tous ces voilez, tous ces creſpins, tous",
            "splongeons,&amp; nageans entre deux eaux, tous ces",
            "lepreux de peur qu’ils ne nous infe étent, tous ces",
            "ſpeans &amp; aſpitans aà la Croſſe &amp; aà̀ la Mittre. Et ſans",
            "auoune excepion tos deux qui ſe transfornent",
            "’il faut ainſi dire en Anges de lumiere afin de nous",
            "1 ¬¬14"
        ],
        [
            ",",
            "ſeduire &amp; deceuoir noſtre ſimpliciteé phuis facile",
            "ment. Ne meſurons plusnos jugemens par les a",
            "parences: Ne jugeons plus de la nouuelle par l’eſ",
            "corce, ny de l’interieur par la monſtre exterieure;.",
            "car ſon bien, ſoit en maſ, ce qui appartienteſtſujet",
            "aà beaucoup de tromperie: Et ſur tout fuyons ceux",
            "là qui portent la vengeanee diuine ſur leurs eſpau",
            "les, ceux-là paeillenaent qui reſſemblent à ces ſes",
            "pens, qui ont la langue plus longue que le bras,",
            "Ceſt à dire qui diſens beaucoup &amp; font peu; coux",
            "laà auſſi qui ont la parole de Iacob, &amp; les mainsl",
            "d’Eſaü, qui diſent bien &amp; font mal; &amp; finalement",
            "tous ceux-là qui obſedez parla neceſſité, employéẽt",
            "vtilement le reuenu de la guerre pour payer laur.",
            "creanciers: Ce faiſant, &amp; ne nous laiſſans. plusen",
            "dormir aux ſons des Violes &amp; de pareils inſtrumens",
            "d’infidelité Nous nous pouuons aſſeurer de relet",
            "tre ſur ſes voyes vne meute tombée en deſaut, de",
            "pnſſeder bien-toſt, &amp; aſſeurent la Paix generale &amp;",
            "tranquilité publique: Et qu’employabt touſiours",
            "de meſme l’eſprir, la prudence, &amp; la conduitt que",
            "Dieu nous à donneé́e, il benira tous os deſſeinsln",
            "dubitablement, puis qu’ils ne tendent qu’àdéliurer",
            "le Pauure, la Veufue &amp; l’Orphelin dela miſere, de",
            "l’oppreſſion &amp; de la tyrannie, ſans exemple., &amp; à",
            "iouyr d’vne paix aſſeurée ſous le regne de:naftte",
            "Monarque, de laquelle Dieu ſois le Dieu, pame",
            "qu’elleſera ſtable, &amp; ne ſera voileée ny violéeaucu¬"
        ]
    ]
}