{
    "entête": {
        "form": "prose",
        "genre": "pro et contra",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-02",
            "@who": "ZC"
        },
        "titre": "Le vrai et le faux de monsieur le Prince et de monsieur\n          le cardinal de Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4068_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "VRAY",
            "ET",
            "LE FAVX.",
            "De Monſieur le Prince &amp; de Mon",
            "ſieur le Cardinal de Retz."
        ],
        [
            "LE VRAY ET LE F VX, D E",
            "Monſieur le Prinmce &amp; de Monmſieur le Cardinal de Rer.",
            "E S gens de bien ne ſe reſoluent que difficilement de reſ",
            "Il pondre aux calomnies, ils meſpriſent celles qui n’ont",
            "point d’autre ſource que la legereté des eſprits qui lesin",
            "uentent, celles qui partent de la fureur &amp; de la folie ne meri",
            "tent que de la pitié, &amp; vne ame genereuſe &amp; eſleuée n’a",
            "pas de",
            "peine à pardonner celles qui ſont produites, ou par la haine ou",
            "par l’enuie. Ie ſuis perſuadé que cette raiſo eſt la plus forte de",
            "toutes celles qui peuuent auoir empeſché iuſques-iecy Mo",
            "ſieur le Cardinal de Retz de s’expliquer ſur tous ces bruits, que",
            "l’on a jetté contre luy dans Paris, auec tant de ſoin ou pluroſt",
            "auec tant d’artifice, qu’il y à lieu de croire que l’appliquatio",
            "qae l’on à eu à̀ luy nuire a eſté ſans comparaiſon, phus vlolente",
            "que celle que l’on à teſmoigne à ſe deffendre contre le Cardi",
            "nal Mazarin. Il faut ſans doute que Monſieur le Card. de Rer",
            "ait eſté perſuadeé qu’il ne deuoit pas ſealeraent faire reflection",
            "ſur des impoſtures qui attirent le meſpris ſur leurs Autheurs,",
            "puiſqu’elles marquent la legereteé de leur conduite, qui leur a",
            "aic oublier les obligatipns qu’ils auoient à̀ ſa generoſité, il",
            "faut ſans doute qu’il ait veu que ſes actions pſſées fuſſent infi",
            "miment au deſſus de ees emportemeas, ou plutoſt de ces manies",
            "qui oſtent le iugement aux hommes, &amp; qui font que ceux qui",
            "le perdent ou par la fureur ou par l’inquietude, rejertent la",
            "cauſe de leur maladie pluroſt ſur ceux qui les gueriſſent, que",
            "ar ce qui les empoiſonnent.",
            "Eafin il faut que Monſiear le Card de Retz ait eonſideré ſo",
            "profefion, qui l’oblige plus particulierement que le reſts",
            "des Chreſtienss à̀ ſouffrir les iniures, que la moderation d’vn",
            "Prelar l’ait emporté ſar lereſſeaimont qui peut eftre tres-uſt",
            "à nhomme de ſa qualiué, &amp; qu’il ait eu ſar tout vne conſide",
            "ation merueilleuſe pour le repos &amp; la ranqulllite de Paris, qu?",
            "’eſt deja que trop violemeat truublé par at de ma¬"
        ],
        [
            "4",
            "mens contraires, par tant d’agitations ſi diffesentes &amp; qui ſe",
            "rt peus eſtre abſolument deſeſperée, ſi la patience qu’il a",
            "e en beaucoup de renconcres à l’eſgard de ſes ennemnis, n’eut",
            "adoucy les remedes vigoureux, deſquels &amp; ſa conduirte ordi",
            "naire, &amp; les experiences paſſees nous doiuent perſuader qu’il",
            "eſt aſſés capable. Ie louë ſa moderation &amp; i’aduouë que",
            "n’aiant iamais eu l’honneur de le connoiſtre, que par vne repu",
            "tation ſouſtenuë à la verité par de grandes aétions, mais par",
            "des actions pleines pour l’ordinaire de vigueur &amp; de force ;",
            "l’aduouë dis- je qu’ayant examiné la conduite qu’il a tenu",
            "das ces donieres conionctures i’ay joint à l’admiration que",
            "i’ay touſiours eüe pour ſes grandes qaalités vne eſtime &amp; va",
            "reſpect tres-particulier pour ſa moderation &amp; pour ſaſagefſe &amp;",
            "ce reſpect eſt l’vnique cauſe de cét ouurage, puiſque i’ay creu",
            "que ie deuois par toutes lesregles de la iuſtice avneinnocence,",
            "qui s’eſtoufe, pour ainfi parler elle-meſme, pour le ſeruice du",
            "public, vu eclairciſſement queie rends depuis long-cernpodans",
            "le fond de mou ae au pur amour de la verité́.",
            "Dans toutes les reflections que i’ay fait ſue l’eſtar des affaires,",
            "depuis ces mal-heureux troubles qui nous diuiſent, &amp; qui nous",
            "ruinenat, ’ay obſerué́ que le plus grand de tous nos maux &amp; peut.",
            "eſtre la ſource de toures les autresa eſté vn aueuglement prodi",
            "gieux, qui aous a empeſché dans vne infiniré́ de rencontres de",
            "iuger ſainement, &amp; il ſemble que par vn chaſtiment du Ciel",
            "nous ayons eſtoufeédans nous-meſme cetre ſcience-ſi neceſſairé",
            "de la connoiſſance &amp; du diſcernemenr; nous laiſſons emportes",
            "aos eſpis au premier bruir que ſeme l’artifice, que iette l’im",
            "poſture, que le hazard meſihe produit quelquefois, nous per",
            "mercons à noſtre. crayance-ce qui deuroit-eſtre deſtruit par la",
            "premiere reflexio, &amp; ceét erreur qui s’eſt pû guerir autrefois",
            "pa le bon ſens à̀ fait vn tel progreés en ce ſiecle, par ce grand&amp;é",
            "tout extraordinaire partage des eſprirs qu’clle à produit, qu’il",
            "eſt raiſonnab le dans vne infinité d’occaſions de ſe deffendre ſoy",
            "meſme de ſon raiſonnemeat, ou du moins qu’il eſtaſſériudi",
            "çieux de le ſoûtenir eu beaocoup de rencontres par la diſcuſfio",
            "des eéueaements qui s’eſtants depuis ;. o 4. as tant defbis",
            "trouués contraires à rout ce qne l’on à̀ oulu faire-croire, nous",
            "aarque aumoins plus fotemac que ne peuentfaire des co",
            "teſtations"
        ],
        [
            "eſtaions qui ne ſont pas ppyées ſr des faits, la verité qe",
            "mous cherchons toûjours aueec tant de curioſiteé, &amp; pour l’ordi",
            "aire anee ſi pe de ſuccés : I’ay donc examiné pour mniemx",
            "iuger des choſes preſentes, toar ce qui s’eſt dis des paſſees de",
            "ps le conmencement des derniers troubles;, I’ay conſidere",
            "tres-exactement la conduite de ceux qui oat eu le plus de part",
            "dans ces affaires, &amp; qui ontjoueé les premiers perſonnages dans",
            "ces Tragedies ſi funeſtes à l’Eſtat, l’ay particulierement arreſté",
            "mes penſées ſurM. le Prince &amp; ſur M. le C. de Retz, qui ſont les",
            "deux perſonnes qui ont ce ſemble donné le mouuement à tou",
            "tes les autres, &amp; apres vne recherche ſoigneuſe &amp; exacte",
            "i’ay",
            "trouueé que tout ce que I’on à̀ dit contre M. le C. de Rerz s’eſt",
            "trouueé faux par l’euenement, &amp; que tout ce que i’onà dit cotre",
            "M. le Prince, par le meſme euenement s’eſt trouueé veritable.",
            "Pour bien éclaircir cette matiere il n’y à̀ qu’à conſiderer la",
            "conduite de l’vn &amp; de l autre dans le fait: Commençons par cel",
            "le de Monſieurle C. de Retz. La pluſpart de ceux qui le virent",
            "agir pendant le ſiege de Paris, crurent ou voulurent croire, que",
            "le zele qu’il teſmoigna dans cetre occaſion, pour le ſeruice du",
            "public, auoit la meſine fin qu’aà eu pour l’ordinaire celuy de tous",
            "es grands en de pareilles rencontres, &amp; les Partiſants de la",
            "Cour le publioient en ce temps là pour vn ieune ambitieux, qui",
            "ne prerendoitde la cauſe cõmune que des aduantages particu",
            "liers, l’euenerment diſſipa cecteaalomnie, on fit la Paix, tout le",
            "monde eut desinrereſts, on ſçait les trairé́s infames du mois de",
            "Feurier, le Ducde Beaufort mneſme, la fauſſe idole de ce tempé,",
            "là, n’oublia pas ceux de ſa maiſon, le ſeul Coadjuteur refuſa",
            "toures choſes, il ne voulut prendre aucune part dans toutes cées",
            "ſaletés dont l’Hiſtoire doit rougir, il ſe contenta de l’approba",
            "rion des gens de bien, &amp; de la ſatisfaction de ſa conſcience.",
            "Les",
            "conionétures ne luy permirent pas de rendre incontinent apres",
            "la paix, ſes deuoirs au Roy, le C. Mazarin luy en ferma toutes",
            "les aduenues, les eſprits mal faits qui tournent tout en poiſon",
            "&amp; qui l’euſſent rraieé d’eſclaue atcaché au char de la fortune de",
            "ce Miniſtres’il luy eſt ſeulement rendu vne viſite, trouuerent",
            "encor daas ſa generoſité de quoy donner atreinte à ſa reputa",
            "tion: ils le craiterent d’eſprit factieux &amp; d’eſprit inquiet",
            "&amp; l’o",
            "bût en ce temps dans Paris, va libelle composé auec beaucoup <pb",
            "n=\"10\"/>",
            "d’artifice, qui le declaroit le ſeul ennemy de la Paix; la conduite",
            "ſerme &amp; vigoureuſe, qu’il fut obligeé de prendre pour ſe deffan.",
            "dre de l’oppreſſion de la Cour, vnie &amp; animée cõtre luy, donn",
            "lieu à toutes les interpretations malignes dont onvoulut noirci",
            "ſes actions, &amp; dans le rps que les eſprits credules, abuſes par des",
            "bruits affeées &amp; authoriſes dans les aſſemblées les plus augu",
            "ſtes, s’attendoient de voir eclorre quelque coniurarion funeſte",
            "l’Eſtar, quelque entrepriſe ſouſtenuë par Eſpagne &amp; par An",
            "gleterre, on ne vit que l’afſermiſſement des renres, par l’eſta.",
            "bhſſement du Scindicar, qui en à̀ eſté la conſerua tion; &amp; tou",
            "tes ces caballes ſi hautement &amp; ſi ſolemnellement decriees, ſ",
            "terminerent à l’ouurage de aos iours, non pas ſeulement le plus",
            "innocent, mais le plus approuué la mediſance trouua dans ceta",
            "te belle lumiere qui donnoit vn nouueau iour aà l’Hoſtel de Vil",
            "le, les couleurs du monde les plus noires, on ſe voulut perſua",
            "der qu’vne action ſi iuſte &amp; ſi ſainte, n’eſtoit que le",
            "pretexte du",
            "plus abominable de tours les crimes, de l’aſſaſinat du premie",
            "Prnce duſang, de l’intelligence auec les eſtrangers, de l’enle.",
            "uement de la perſonne du Roy, &amp; ie ſens encor en moy meſme",
            "vne honte ſecrette pour tons mes eoncitoyens, quand ie penſe",
            "que l’emportemẽt de deux ou trois éceruelés fut capablede cri",
            "minaliſer rrois iours durant dans leur eſprits ceux qui venoient.",
            "d’xpoſerſi genereuſemceleur fortune&amp; leur vie pour leur ſalur",
            "L’innocence triompha à la fin, ad la veue de toute l’E u.",
            "rope: mais ſon triomphe ne fut pas de longue dureé́e, il fur",
            "roublé́ preſque dans ſon commencement, on oublia la perſe",
            "cution violente dans laquelle M. le Coadjuteur auoit failly",
            "d’eſtre enueloppé, on ne ſe voulut plus reſouuenir des feux de",
            "joye qae l’on auoit allumé pour la priſon deM. le Prince, que",
            "l’on ne conſidera plus comme vne choſe neceſſaire à̀ la liberté",
            "du publie, &amp; ce que l’on auoir donné à̀ ſa ſimple conſeruation;",
            "fut artribué́ par beaucoup de gens à des projets d’vne ambition",
            "demeſurée. M. le Coadjuteur força encor dans cette occaſion",
            "la haine &amp; l’esuye de luy rendre les armes. Il refuſa le Chapeau",
            "de Cardinal que la Reyne luy enuoya offrir, il rafuſa. l’Abbaye",
            "d’Orcan que le C. Mazarin ly apporta chez luy, il ne voulur",
            "pas receuoir les quaranre mille efcus que le Surintendant luy",
            "euaoya anodu Roy : Eufin lacalomnie fut obligée de diſpa¬"
        ],
        [
            "roiſtre, mais elle ne ſe retira que pour vn moment.",
            "Le party de M. lePrince cõ̃poſeé en ce temps dans le Parlement",
            "de Conſeillers, atraqua le C. Mazariu, le Coadjuteur ne iugea",
            "pas qu’il fuſt de la prudence de faire le dixié́me dans vne affaire",
            "dont le ſuccés ne ſe pouuoit eſperer que par vn grand concert",
            "&amp; par l’approbarion de ſon Alreſſe Royalle, on affecta incon",
            "rinene de le deſerier comme fauteur de ce Miniſtre, on publia",
            "qu’il abandonnoit par la complaiſance qu’il auoir ponur luy, les",
            "intereſts du pulic. La fauſſeré de ce diſcours fut ſuffiſamment",
            "conuaincu par la refiſtance que le Coadjuteur fir aux deſſeins",
            "que le C. Mazarin auoit contre Bordeaux. Il ſe declara ſi hau.",
            "tement dans le Parlement pour la conferuaon de cette Ville",
            "&amp; aupres de ſon A. R. pour les ouuertures que l’on fit en ce",
            "temps ſur la Paix generalle, que laCour ereſclata ouuertement",
            "contre luy; dans le meſme moment que l’on faiſoit des ſedi",
            "rions dans le Palais, pour le faire aſſaſſiner ſous le pretexte de",
            "pretendue vnion qu’il auoit auec le C. Mazarin, on luy fit la",
            "meſme iniſtice dans cét inrerualde iudicieux, qu’il mir enrre le",
            "projets de la perte du C. Mazarin &amp; de la declararion de ce",
            "deſſein, les libelles &amp; les placards ne ſe contoient en ce remps",
            "laà, que par des chiffres, tout eſtoit en feu, &amp; ſi l’on eut ſuiuy les",
            "mouuemens impetueux de ceux qui ne penetroient pas lé",
            "fonds deschoſes, M. le Coadjuteur eut rompa par precipita",
            "tionle plus noble deſſein dont peut eſtre partieulier ait jamais",
            "eſté capable, à̀ l’nſtant qu’on atrribuoit ſa moderation à̀ des",
            "meſnagements auec la Cour, il trauailloit ſous les ordres de ſon",
            "A. R. à la perte du C. Mazarin, au meſme moment que l’on",
            "l’acenſoit de s’oppoſer auec iolence à la liberreé de Meſſieurs",
            "les Pninces, il :raitoit auec leurs amis &amp; leurs ſeruiteurs pour",
            "rompre leurs fers. Les impoſteursne deuoient-ils pas s’enſeuelir",
            "dans les tenebrcs, le iour qu’il parut au Parlement auee la De:",
            "claration de ſon A. R. ſur l’vn &amp; ſur l’autre de ces artcles, ils ne",
            "rougirent pourtant que dans le fonds de leur cœur, leur effron.",
            "rerie conrinua de paroiſtre &amp; fur leur viſage &amp; dans leuss diſe",
            "eours, on imprima dans Paris que les roreſtations de M. le",
            "Coadjuteur nm’eſtoient que des illuſions, que lou aduoioit que",
            "l’on s’eſtoir trompé quand on auoircreu qu’ vouloit ſouſtenir",
            "leC. Manarin: mais. qu’il eſtoi vray auſfi qu’il ne le vouloit."
        ],
        [
            "3",
            "perdre que pour retenirauec plas de ſeureé Mefieurs les Pri.",
            "ces dans leur priſon, l’enenement à ce me ſemble aſſés bien",
            "deſtruit cette calomnie, &amp; ler liberté a eſté aſſés effetine",
            "pour auoir de diſſiper les fantoſmes que l’on ponuoit encos",
            "former ſur ce ſujer: mais la malice en compoſe de toures cho",
            "ſes. Apres le changement de Paſque de l’anné́e io5. la medi",
            "ſance vint chercher M. le Coadjuteur iuſques dans le Cloiſtre,",
            "on le força de paroiſtre au Paſais pour ſe iuſtifier d’vn deſſein",
            "dt on l’accuſoit ſur la liberté de Ms lesPrinces, ſes accuſateurs",
            "furent confondus par ſa preſence, toutes ſortes de preuues",
            "leurs manquereat, &amp; ſur des coniectures qui ne pouuoient pas",
            "eſtablir le moindre indice, ſur ce que M. le Prince auoit man",
            "qué à toutes les paroles qu’il auoit donne à M. le Coadjuteur,",
            "on publia qu’il auoit des intelligences auec le C. Mazarin, il ny",
            "à perſonne quine ſe reſouuienne des bruits ue l’on ſemaen ce",
            "remps, &amp; ce Miniſteriat dont M. le Coadjuteur deuoit prendre",
            "poſſeſſion à l’eatrte du C. Mazarin en France, fut deux mois",
            "durant le ſujet de touts ces diſcours, plûtoſt de ces laſches mur.",
            "mures, de ces langues venales que l’on peut direeſtre la honte",
            "de noſtre ſiecle.",
            "Il y auoit apparene que la Declaration que le Coadjuteur",
            "fit contre le Card Maxarin, à̀ la premiere deliberation du Par",
            "lement, apres ſon entrée en France d’euſt érouffer ces infames",
            "calomnies, elle ſe renforcerent touresfois par la rage de ceux",
            "qui ſe ſentirent conuincus en eux-meſmes; Ils voulurent faire",
            "paſſer les auis que M. le Coadjurteur portoit dans le Parlement",
            "pour des illuſions, ils ne pouuoient deſaduoüer la veriteé́ qui",
            "paroifſait dans ſes paroles &amp; dans celles de ſes amis. Mais le",
            "menſonge qui fuit la luiere &amp; qui ne peut regner que dans les",
            "tenebres, voulutprendre des armes dans le ſecret des cœurs on",
            "eſſaya de perſuader que tout ce qu’il faiſoit dans le public eſtoitr",
            "adeſtruit par ce qu’il faiſoit dans le particulier, qu’il ralentiſſoit",
            "les bons deſſeins deS. A. R. qu’il arreſtoit les reſolurions vi.",
            "goureuſes &amp; effectiues que lon pouuoit prendrecontre le C.",
            "Maarin, &amp; de la toutes cesinuectiues qui durent encor, &amp; qui",
            "ont paſſeé iuſques à̀ la fureur, &amp; de la toutes ces calomnies del",
            "quelles il s’agit preſentement, &amp;que nous examinerons particu",
            "lieremeat &amp; l’vneapres l’autre, apres que i’auray tiréde tous",
            "ces"
        ],
        [
            "9",
            "esfaits que ie viensde poſer,vne couſion, qi tmbeſousde",
            "ſes qui eſt que tout ce que l’on à dit contre Monſieur le C. de",
            "Rez, iuſques au retour du C. Mazarin en France s’eſt trouue",
            "faux par l’euencment, &amp; que i’auray prouué par la meſmere",
            "gle que tout ce que l’on à dit contre M. le Prince, s’eſt trouué",
            "veritable.",
            "Ie croy qu’il y a peu de perſonnes, qui aye perdu la memoire",
            "des ſeneimens que M. le Prince fit paroiſtre dans le Parlement,",
            "contre le Preſident Viole, &amp; quelques autres ſur la propoſition",
            "qu’ils firent contre le C. Mazarin, le public conceut des ce",
            "moment quelque apprehenſion de ſon eſprit, on rema rqua",
            "dans ſon humeur, beaucoup d’aygreur &amp; beaucoup d’emporte",
            "ment, &amp; on peut dire que cerre iournee vit naiſtre cerre haine",
            "publique, qui fleſtrit bien-toſt apres les lauriés qu’il auoit em",
            "porteés à Lens, on augura mal de ſes deſſeins, &amp; on le con",
            "ſidera",
            "comme vn Prince qui vouloirt eſtablir ſa tyrannie ſous le fantoſ",
            "me du C. Mazarin: pluſt à Dieu que nos craintes euſſent eſté",
            "vaines, pluſt à̀ Dieu que ces Propheties euſſent eſté fauſſes,",
            "Paris n’euſt pas eſté aſſiegeé, la licence n’euſt pas eſté dans les",
            "troupes, l’authorite Royalle n’auroit pas eſteé ebranlée, &amp;",
            "nous nde verrionspas peſentement nos fortunes &amp; nos vies",
            "abandonnées à la fureur des eſtrangers. Le ſiege de Paris eſtant",
            "leué &amp; la Paix eſtant acheuée, on ne cruû̂t pas que M. le Pince",
            "l’euſt faite auec luy meſme, on apprehenda que les maximes",
            "dans leſquelles il s’eſtoir confirmé́, ne le portaſſent à̀ de nou",
            "uelles violenoes, ou pluſtoſt à la confirmation des anciennes,",
            "n’auroit-il pas eſté à ſouhaiter que ces ſoupcons n’euſſent pas",
            "eſté confirmés, par les teſmoignages publics qu’il donna à toute",
            "la France, de l’attachement qu’il auoit aà ſoutenir le C. Mazarin,",
            "quand s’eſtant brouillé auec luy aumois de Septembre de l’an",
            "née 1ié69. il s’y raccommoda contre les paroles donnees &amp; au",
            "pubhic &amp; à M. le Coadjuteur, qui auoit meſpriſé pour le ſeruir",
            "en cette occaſiony tous les aduancages qu’on luy auoit offerrt de",
            "la part de la Cour.",
            "Apres vnaccommodement ſi ſcandaleux, on ne douta point",
            "que M. lePrince ne perſecutaſt la vertu qu’il auoit abandonné́e,",
            "&amp; qu’il n’eſſaiaſt par toutes voyes, de perdre ceux qu’il auoit",
            "ſi cruellement offenſé: on onnut clairement que es apreher..",
            "ſons eſtoient ſort bien fondé́es, quand l’on vit M. le Coadjuteus",
            "aceuſeé dans le Parlement par des teſmoinsſuborneés, retirés e."
        ],
        [
            "aheretenuschez les danetiques de M le Prince. Il ſeroit",
            "inutile d’xaminer tout ce procedé, les gens de bien fremiſſens",
            "ecore au ſeul nom des Cantro, des Sociendo&amp;e des Pichons.",
            "Apres que M. le Prince eut eſté arreſté́, &amp; que l’inquietude",
            "narurelle aux eſprits des François leur eut fait ſouhaiter ſa li",
            "berté́, les gens d’eſprit conſidererent ce deſir comme vn de",
            "ces mouuemens aueugles, qui portent à des precipices, ils s’e.",
            "ſtonnoient que M. le Coadjuteur ſi laiſſaſt emporter, ils iuge.",
            "renr que la reſolution que l’on prit ſur ce ſujer ſeroir par vs.",
            "ſuitre ineuitable la perte du Royaume, &amp; pourroit eſtre cell",
            "du Coadjuteur, en effet nous ne voyons pas que la liberté́ de",
            "M. le Prince ait apporté la Paix aà l’Eſtat, &amp; pour ce qui rouche",
            "M. le C oadjuteur, on n’a qu’aà ſe reſouuenir que M. le Prince,",
            "hauict iours apres qu’il fur ſorty de priſon, s’accommoda auec les",
            "amis duC. Mazarin, eſloigna des Conſeils du Roy, M. de Cha",
            "ſteau-neuf qui auoit beausoup contribué àla perte de ce Mini",
            "ſtre, manqua à toutes les paroles qu’il auoit données dans ſes",
            "traitez, tira pour recompenſe le Gouuernement de Guyenne,",
            "prertendir celuy de Prouence, &amp; ſur l’oppoſition que la Reyne",
            "y fit, prit lesarmes, &amp; donna ouuerture à cette diuiſion mal.",
            "heureuſe de la maiſon Royalle, qui eſt la veritable porte par",
            "la quelle le C. Mazaria eſt rentré́ en Prance.",
            "Tous ces faits que ie viens de poſer, ſont plus clairs que le",
            "iour, pour peu que l’on ſoit inſtruir des affaires du monde, on",
            "ne peut douter de ces veriteés qui prouuent que tout ce qu’on",
            "d dit contre M le Prince, iuſques à̀ l’entrée du C. Mazarin s’eſt",
            "trouué vra. Dou ie conclus que tout ce que l’on adit contreM.",
            "le C. de Retz, ayant eſté par la meſme regle de leuenemenr con",
            "uaincu de faux, les prejuges au moins ſonc inconreſtablemen",
            "pour M. le C. de Retz, ce qui eſt d’vn grandiſſime poids dans",
            "vn ſiecle auſſi myſterieux que celuy-cy, autant remply d’intri.",
            "gues ſecretres, &amp; cormme les choſes caché́es, ſont proprement",
            "le champ de l’impoſture, on doit au moins la Iuſtice aux perſon.",
            "nes qui ont touſiours agy en gens de bien, on leur doit dis-je de",
            "ne les pas condamner ſur des articles obſcurs, qui peuuent",
            "eſtre les effects de l’impoſture &amp; de iuger pluſtoſt de leur on",
            "duaitte par des faits clairs &amp; certains, qui ne peuuent",
            "receuoir ny",
            "doute ny coteſtation.",
            "Ce n’eſt pas le ſeul aduantageque la verité donne à M. leC.",
            "de etz, ſes rayos n’eſclairét pasmoins, les choſes preſente"
        ],
        [
            "e",
            "que les paſſeés. Ils font’ paroiſtre les intentions de M. le C. de",
            "Retz par tous les moiens qui peuuent eclaircir eelles des hom.",
            "mes, on n’en peut connoiſtre les deſſeins que par les ations,",
            "ou par les intereſts, il n’eſt pas difficile de deſcouurir les intereſts",
            "qui les peuuent faire agir, il n’eſt pas mal-aiseé de penetrer leur",
            "actions; &amp; pour ce qui eſt de la conduitre de M.lé C. de Rere",
            "nous n’auons qu’à examiner l’vn &amp; l’autre de ces deux choſes.",
            "Et pour commencer par les intereſts, qui ſont au moins ſelon",
            "les regles de la prudence humaine, le principe le plus ordinaire",
            "de nos actions. Ie remarque que le plus preſſant de touts ceux",
            "qui ait iamais pû toucher le C. de Retrz eſt la perte du C. Ma",
            "carin. Quel le confiance peut iamais prendre le C. de Retz aà vn",
            "Italien, qu’il ̀ atraqué dans le plus grand eſclat de ſa puiſſance,",
            "qu’il à̀ pouſſe auecvne vigueur qui à touſiours reſueillé́ &amp; ſou",
            "ſtenu la haine publique. Si M. Ie C. de Retz conſidere ſes ve.",
            "ritables intereſts qui ſont la conſeruarion de Paris, &amp; l’amour",
            "des Peuples, auec leſquels il doit viuare iuſque au dernier ſouſpir",
            "de ſa vie; peut-il deſirer la ſubſiſtance du Miniſtre, dont le nom",
            "ſeul eſt fat &amp; aà l’vn &amp; à̀ l’autre. Si M le C. de Retz iette les",
            "yeux ſur le Miniſtere, &amp; ſouhaite ce grand employ, le peut-il eſ",
            "perer par la conſeruation d’vn homme, que l’on peut dire eſtre",
            "le maiſtre de la Cour, puiſqu’il à la confiancede la Reyne, pre",
            "tend. il de partager vne choſe, qui de ſa nature eſt indiuiſible",
            "auec celuy, de quiil ſe profeſſe en toutes occaſiõs eſre l’ennemi",
            "eapital: ſes intereſts eſtants auſſi contraires qu’ils ſont aà̀ la ſubſi",
            "ftance du C. Mazarin, pourroient ſans contredit iuſtifier les ap",
            "parences les plus mauuaiſes, quelt effect ne doiuẽ-ils point pro",
            "duire dans les eſprits qui n’en peuuent remarquer que de bos",
            "nes pour peu qu’ils rendent de iuſtice aà la verité́.",
            "Et pour cclarcir ce point, il faut examiner exactement le par.",
            "ticulier, de tout ce qui s’eſt fair depuis l’entré́e du C. Mazarin",
            "dans le Royaume, &amp; i’aduouë que ie neme puisempeſcher e",
            "ce lieu, d’eſclatrer auec quelque aigreur contre cesamecs noires",
            "qui rempliſſent de poiſon lesactions les plus innocentes; qui",
            "perdent le reſpect aux puiſſances, les plus legitimes dans le mo",
            "mente, qu’elles ſont les mieux intentionnées, qui ont portéleur",
            "langues de viperes iuſquesau cœur de M. le Duc d’Orleans;",
            "Car enfin n’eſt-il pas que troptveritable que tout ce que l’on d:",
            "dit contre M. le C. de Retz ſur le peu d’effort, que l’on fit pour",
            "s’õppoſer au retour du. C. Mazariaretombe eſtrangemenxſur"
        ],
        [
            "e",
            "S. A. R. de’qui les intentions ſont ſi clairement conneuẽs à to",
            "te l’Europe, que l’on ne les peut accuſer ſans vn crime, que l’on",
            "peut appeller vne prophanation de la verité: M ne ſe declarail",
            "pas ouuertement dans le Parlement nue fit-ils pas vne proreſta",
            "tion publique, qu’ils ne conſentiroit iamais à l’eſtabliſſement",
            "du Mazarin; ne s’engagea t’il pas par des ſermens ſi ſolemaels,",
            "&amp; ſi authentiques qu’il ſembſoit que cette lerargie que nous",
            "ſentons dans nous meſmes, &amp; qui eſt ſi fatale à̀ cer Eſtat ne pou",
            "uoit n’eſtre pas reueillée, par vn exemple ſi animé &amp; ſi",
            "puiſſant",
            "Le Parlement donna ceét Arreſt ſi celebre, par lequel la teſte",
            "du C. Mazarina eſté mile aà̀ prix; Le peuple teſmoigna beau",
            "coup de chaleur, mais dans le fond aà̀ quoy ſe reduſirene les",
            "ſecours que l’on donna aà ſon A. R. Il ne trouua que des oppe",
            "ſitions à toures les tentariues qu’ils vouloient faire pour trou",
            "uer de l’argent: Il ne trouua que de bons deſirs accompagnes",
            "de beaucoup de contrariete, à tout ce qui eftoit neceſſaire",
            "pour les faire reuſſir: Il ne tint pas aà̀ M. le C. de Retz, que l’on",
            "a’eſſaya au moins de forcer ces obſtacles; il propoſa à S, A. lR.",
            "de faire vne Ordonnance, par laquelle il ſeroit ajoint aà tous",
            "les receueurs de ne ſe point deſſaiſir des deniers publics, que",
            "par ſes ordres, excepté de ceux qui ſeroient deſtinez au payemét",
            "des Rentes de la ville: Il indiqua le fond qui eſtoir chez deFlan",
            "dres, montant à plus de huict cent mil liures: l’ordonnance fut",
            "erpediée &amp; ſurlepoint que ſon S. A.R. l’alloir ſigner, Goulas",
            "eſclaue de Chauigny, &amp; accouſtumé des long temps à̀ trahir",
            "ſon Maiſtres’y oppoſa auec violence &amp; auec des raiſons appa",
            "rentes, qui furent ſouſtenuës parM deLongueil, &amp; qui empeſ",
            "cherentS. A. R. de prendre ſur ce ſuject la derniere reſolution.",
            "Ie n’aduance rien de vague, rien qui ne ſoit plus clair que le iour",
            "qui ne ſoit prouué par le teſmoignage meſime de M. qui à̀ re",
            "gretté vne infiniré de fois de n’auoir pas ſurui le Conſeil du C.",
            "de Retz en cetrte occaſion.",
            "Monſieur le Cardinal de Retz, iugeant par certe experience",
            "&amp; par quelques autres qu’il auoit fat qui eſtoient de la meſme",
            "atare, qu’il y auoit des cabales ſecrertes, done les vnes fauo",
            "riſoient la Cour, &amp; les autres eſayoieot d’empeſcher que",
            "Monſieur ne ſe rendit Maiſtre du party, &amp; ne fuſt en eſtat de ne",
            "pas receuoir la loy de M. le Prince, declara haute ment à M.",
            "&amp; à̀ toas ceux qui voulurent l’entendre dans le Palais d’Orlens",
            "qu’ilſecetireroi &amp; aeſe meſlerait plus d’aucauaes affaires ſil’oa",
            "u’eſtabliſſoit"
        ],
        [
            "3",
            "’eſtabliſſoit vn Conſeil, dans lequel il s’ofrir de conferer",
            "meſme auec ſes ennemis les plus declarés &amp; de ſigner tous ſes",
            "Laduis; Chauigny &amp; tous les autres partiſants de le Prince,",
            "refuſerens devoirle C.de Retz, ſons le pretexte de l’Eſtat ou",
            "il eſtoit aue M le Prince mais en effet pour lifſer romber les",
            "affaires de S. A. R dans vne confuſion qui l’obhigeaſt d’eſtre",
            "ſoumis aà̀ toutes les volonoeés de M. le Prince. La paſſion que M.",
            "le C. de Ret à touſiours-eu pour les interreſts de VM. fit qu’il re",
            "nonça pour aiſi parler à ſoyaneſme en ce rencontre, il ſuplia",
            "M. publiqaements d eſtablirva Canſeil, &amp; que ſaconſideration",
            "ne l’empeſchaſft pasde faire ne choſefi neceſſaire à ſon ſeruice.",
            "Il luy teſmoigna que quoy qu’il ny euſt point de place, il ne",
            "laiſſeroit pas de le ſeruir auec le meſme zele, &amp; qu’il luy vouloit",
            "faire voir par la defference qu’il rendoit à des pcrſonnes qui luy",
            "eſtoient beaucoup inferieures&amp; en naiſſance&amp; en dignite, que",
            "ſesintereſts particaliers-cederoient touſiours à ceux du publie,",
            "M. receut ce diſcours auec vneboneeé digne de luy: il ſe reſolut",
            "quoy qu’auec beaucoup de peine à ce qui luy eſtoit conſeillé, &amp;",
            "propoſa l’eſtabliſſemernt d’vn’Conſeil reglé.: Chauigry n’ayan",
            "plus de pretxte leua le maſque abſolument, repreſenca à M.",
            "qu’ayant touſieurs eſté Mniſtredu Roy, le reſpect qu’il deuoit",
            "à ce caractere &amp; le bon ſens ne luy permettoient pas de le ſeruit",
            "en cette maniere, &amp; ainſi les choſes demeurerent dans le deſor",
            "dre, ainſi les affaires tomberent dansla confuſion que l’on ſou",
            "haitoit; ainſi les actions des homnes n’eſtan point-eſclaircies",
            "ceux qui agiſſoient auec le plus de moleſſe pouuoientaceuſer",
            "impunement ceux qui agifſoient auec le phas devigueur: mais",
            "la veriré́ eſt crop forte pour pouuoir jamais eſtre eſtoufée, elle.",
            "eſclatte meſme par les actlons deceux qui la veulent enſeuelir,",
            "&amp; quand M. le C. de Rets n’auroit pas pour iuge de toutes ſes?",
            "ations M. le Duc d’Orleans, il et aſſés iuſtifié par le particuhier",
            "de tout ce qui ſe paſſa ence temps-la.",
            "Monſieur donaa le eommãdement de ſes ares à̀ M. le Duc",
            "de Beaufors, dont l’ncapacité́ au fair de la guerre eſt connne",
            "de toure l’Europe: des gens les moins paſfiorós auoueront",
            "bien que des troupes auſſi foibles en nombre que celles de M.",
            "eſſent eſté plus ſeurement en d’aunres mins, &amp; n’auroit pas",
            "de pene à croire qu’il nebtint pas ćt employ par la ſollicita",
            "tion de M. le C. de Retz: M. ſe peut reſouuenir desinſtances,",
            "que le C. de Retz lufit dans ce moant ouabliger aunoin"
        ],
        [
            ". m4",
            "le Due de Beaufſortà ſe nmettre promptement à la teſte d",
            "ſes troupes, pour s’aller oppoſer ſur les riuieres au paſſage du C.",
            "Mazarin: M. luy commanda plas de vingt fois, Il fit eſperer de",
            "iour en iour d’obeir aà cét ordre, il y manqa no pas aà̀ mon ſens",
            "par infidelité, mais par la peine qu’l auoit à̀ſe refoudreà quit.",
            "eer Paris, &amp; par le peu de iour qu’il trouoit en ſon-peu d’expe",
            "rience, &amp; dans ſon irreſolution naturelle à executer ce quiluy",
            "eſtoit commandé. On ſe peut reſouuenir que trois ſemaines",
            "durant on attendoit dans Paris le iour de ce. departquieſtoit",
            "tous les iours publieé par ſes emiſſaires, &amp;tour lealais d’Oléans",
            "eſt teſmon de ce fait. Il parcitefio-apres que le C. Mazarin",
            "ut paſſé, &amp; apres qu’il eut pris le pen d’argenc que ê: auoit en",
            "ce temps-la, il alla commander l’armée quil nemqploya-qu’a",
            "ruiner le pais. Ce que leC. de. Retauoit preditdû. defa con",
            "duite ſe trouua vray par l’eueuemens, Ilfit vne enrrepiſe ſur",
            "Gyen petite place mais d’importce en ce téps pour le paſſage",
            "du C. M. il la manquapour nm’auoir pas eu la preuoyance d’auoir",
            "des Batteaux pour vne aion qui ſe deuoit executer par la ri¬.",
            "uiere: Il ne ſecourut pas Angers, le Duc de Rolian ne conuien",
            "pas de ne luy en auoir pas donné le temps: il eſt conſtant que",
            "les ordres de M. pour yaller eſtoient precis, &amp; il eſt vraqu’ils",
            "ne furent jamais changés, ce qui- eſt de plus clair ſur ce ſujet eſt",
            "qu’il eut vn deſſein ridicule ſur la Ville du Mans qui luy it per",
            "dre quelques iournées il ne reuſſit pas mieuaupres de Blois, ll",
            "ne tint qu’a luyde pouſſer &amp; de d’iſſfiper peut-eſtre l’armée du",
            "Mazarin l Incapaciré qu’il teſmoigna dans routes oes occaſions",
            "augmenta, le mepris qu’on auoir desjà pour luy: ce quijoint ſa.",
            "reſomption luy attira cetrteauerſion ſi generalle dans les trou.",
            "pes de M. qu’elles n’ont paseſté́ capables d’entreprendre quoy",
            "gue ce ſoit ſous ſa onduite..",
            "M. le Prince arriua en ce temps à Paris, &amp; ſes partiſan pu",
            "blierent qu’on ne uerroit plus de lenteurs dans les Conſeils do",
            "M. que l’on ne verroit plus, que de la force &amp; de la viguenr dans",
            "les reſolutions, &amp; en effer, toutes lesappareaces en eſtoien",
            "belles, on voiitMe Price entrer dans Paris, auec les nouuel",
            "les de l’aduantage quil venoir de remporter ſur. d’Hoqui",
            "aour, on voioit ſonanmoe compoſée de plus de dix. milles horm.",
            "mes effectifs, toutes vieilles troup pes &amp; qui ne portoient que",
            "la victoire dans leurs eſtendars, les plus ſenſez iugeoient bien",
            "qe Mle Princeapportois à Pais les ieſtes d’vne guerre, qu’i."
        ],
        [
            "5",
            "15",
            "auoit aſſéz mal ommenede en Guienne &amp; ceux qui aoient v",
            "peu de preuoiance euſſent ſouhaiteé des ce temps que le debris",
            "d vn partimal-traite par le Comte d’Harcourt, n’euſt pas tom",
            "bé ſur la capitale du Royaume, mais l’on ſe vouloit tromper ſoy",
            "meſrme, &amp; les forces que l’on voyoit en campagne aſſez gran",
            "des pour perdre certainement le C. Mazarin, nous conſoloient",
            "desmaux que nous auionscaiſon d’aprehender: à quoy ſe ſon",
            "ermines routes ces eſperãces à quoy ont a bouti tous ces pre.",
            "paratifs -eſt ce le C. de Rets, quia li les mains à ces dix mil",
            "laommes, qui les à rendus immobiles, eſt-ce le C. de Retz, qui",
            "les aà empeſché de rien prendre, qui les à laiſſe ſans Geueraux,",
            "qui à doané tous les moiens auMareſchal de Turenne de pren",
            "dre ſes aduantages, qui aà arreſteé́ M, le Prince aà Paris, qui a",
            "fait",
            "que dans vne occaſion ou les volontaires meſme ſont obligez",
            "de courre aues ardeur, dans vn ſiege d’Eſtampes ou toute la for.",
            "tune du partieſtoit renfermée, dans vne action que l’on anoit",
            "preueue &amp; publiée rrois ſemaines auparauant: tous les chefs",
            "languiſſent ſur le paue de paris, ſe promenent au cours, iettent",
            "la deffiance dans l’Eſprit des eſtrangers, qui ſont venus a leur",
            "ſecours &amp; qui auoient raiſon de ſe croire aà bandonnés.",
            "Cerre conduite doit eſtonner ceux qui ne ſont pas dans le ſe",
            "crert du cabiner, mais ceux qui ont quelque part dans le fonde",
            "deschoſes, n’en peuuent eſtre ſurpris, il n’eſtpoint eſtrange que",
            "Pon ne ſe ſerue point de dix mil hõmes quand, on attend le ſuc.",
            "ces d’vne negotiarion, M. e Chauigny, M. de Rohan, M. Gou",
            "las ne furent pas long- temps apres l’ariuée de M. le Prince, à̀",
            "ſaire paroiſtre celle qu’ils auoiancà la Cour, le ſeiour de M. le",
            "Prince à̀ Paris dans vn remps ou il eſtoitſi neceſſaire à l’armeée,.",
            "ait aſſez connoiſtre le deſſein qu’il auoit d’engager Monſieuz",
            "dans les traités, ils ne purent coutcesfois rienobcenir de S. A R.",
            "que la permiſſion de declarer au Roy qu’ils ne pouuoit poſes",
            "les armes que le C. Mazarin ne fut ſorey du Royaume, ils alle",
            "ent ſous ce pretexre à S. Germain,. mais on vit bien parlou",
            "eonduite, que ce n’eſtoit pas la veritable raiſon de leur voyage,",
            "n connut que les allées &amp; venuës de Montaigu, &amp; les confe",
            "nences ſi frequentes qu’ils auoient eu auec luy, que les voyages",
            "de Faber &amp; ceux de Teraes ſonagent n’alloient pas à l’eſſoi.",
            "gaement du Mazarin, M. deChauigny, M. de Rohan &amp; M. Gou",
            "las tous trois confidens, ou pour mieux dire, eſclaues de M. le",
            "Bincedemeureréẽt 5eures enfermesauecleCaMaaricatr"
        ],
        [
            "6",
            "es ordres expreſſes deS A. R. ils furent des’aduouẽs publiqu",
            "ment à̀ leur retour, &amp; la diſpoſition que teſmoignaM. en ce ren",
            "contre iointe au murmure general qui s’eleua-contr ecette infa",
            "mie publique, ſufpendit pour ce momẽét, l’executiõde ce traiteé.",
            "Monſieur leC. de Retz iugeant par toutes ces intrigues,",
            "que M. le Prnce eſtoit plus eſloigne que iamais de pouſer le",
            "C. Mazarin, puiſqu’il entretenoit auec luy des negotiations quai",
            "releuoienr ſes eſperãces deſia preſque abbatuës, &amp; connoiſſanx",
            "d’ailleurs que l’on eſſaieit par toutes ſortes d’artificexde ietter",
            "vne parre des ſoupçons ſur S. A. R. qui n’auoit oulle part à",
            "cous ces commerces, ſupplia tres humblement S. A. R. de luy",
            "permertre d’auoirmoins ſouuent l’lonneur de le voir, puiſque",
            "l’eſtat ouil eſt auec M. le Prince, le rendant aſſez inutile en",
            "beaucoup de choſes de ſon ſeruice, qui -luy pouuoient eſtre",
            "communes auec M. le Prince, il ne iugeoitpas qu’vne afſidui.",
            "té plus ordinaire put produire d’autre effects, qee le petexte",
            "à ſes ennemis de le faire paſſer pour contraire à la Paix ou pour",
            "anoir part’aux traités auec e C. mazarin, il s’expliqua claire",
            "ment aà Monſieur ſur ce ſuiet, &amp; il luy dit, qu’il tenoit la",
            "Paix ſi",
            "neceſſaire au Royaume, -qu’ilne croioit pas qu’ils fut d’vn h6̃",
            "me d’honneur, de laiſſer les naoindres ſoupqons que l’on y pût",
            "eſtre contraire, &amp; qu’elle eſtoit ſi odieuſe &amp; ſi peu ſeure auec le",
            "C. Mazarin, qu’il eſtoit d’vn homme ſage de fuirroutes les oc",
            "caſions de s’en meſler, qu’il ne laiſſeroit pas de luy rendre ſesde",
            "uoirstous les huic iours pour ne ſe pas priuer d’vn honneur qui",
            "oſtoit ſi cher, pour faire voir a M. le Prince quece grand nom.",
            "luy bre de gens qu’il entrerenoit, dans le Faux. bourg S. Ger",
            "main ne l’eſtonnoit poiut. S. A-R. ſçait que M. le C. de Retz,",
            "depuis ce temps à tenu ſa parole, l’obligation qu’il à eu de ne.",
            "point pareiſtre dans le public, par ce qu’il n’auoirt pas encor le.",
            "bonnet r fauoriſeé le peu d’action qu’il y a eu dans ſa conduite, il",
            "eſt demeuré dans vn repos iudicieux.",
            "Les Partiſans de M.le Prince ont continué́ leurs trauaux: quis",
            "ne ſcait rous les voyages de Gouruille? qui ignore les negotia",
            "tions de M. de Chaſtillon? qui n’eſt pas inſtruir des paroles que",
            "porte tous les iours le ieur de Gaucourt oa lit publique¬-1",
            "ment les articles du traité de a. le Prince, on y voit lesrecom",
            "penſes que l’on donne au Due de la Roche. Foucaut, dont la",
            "vie eſt vn tiſſu de l’aſches perfides, à marſin, à̀ qui le Roy d’Eſ",
            "pagneaura peuteſte l’obhigatuon du recouurement de la Ca",
            "talogne."
        ],
        [
            "7",
            "ralogne, à̀ d’Au gnon qui traire publiquement auec l’Angle",
            "terre, au Preſident de maſons à qui l’on rend les Finances",
            "qu’il à ſi haurement &amp; ſi inſolemment pillées, à Longuecil",
            "cette girouiette infame de tous les partis, à̀ Chauigny",
            "homme de neant de la lie du peuple, ſi meconnoiſſant",
            "des biens immenſes qu’il à receus par la bonté du feu Roy,",
            "Dieu veuille que la confirmarion du Cardinal aazarin neſoit",
            "point le prix de toutes ces profuſione, Dieu veuilie qu’apres",
            "auoir ſouffert vn brigandage qui ne s’eſt eſtably que par ce que",
            "lon n’a pas voulu fare veritablement la guerre, qui euſt trop",
            "toſt chaſſe le azarin, nous ne ſoyons point forceé́s de recon",
            "moiſtre encor ſa puiſſance ſi farale au repos du public, on traite",
            "rtous les iours à la Cour, on ne fait point la guerre, on attire les",
            "armé́es aux enuirons de Paris, on deſeſpere les peuples de la",
            "Campagne, on laſſe ceux de Paris par des ſeditions, ces moiens",
            "ſont ils propres à̀ chaſtier leC. Mazarin Monſieur le C. de Retz",
            "t’il part à tous ces moiens, commande-t’il ces armées, ſe meſle",
            "’l de la police, preſide-til aux Conſeils, paye-il les Peſche, les",
            "l’Agneau &amp; les Dames Annes",
            "Vn ancien diſoit autrefois, qu’il eſtoit impoſſible de peindre",
            "la calomnie par ce quelle change à tout moment de figure &amp;",
            "de forme, Monſieur le Cardinal de Rerz fait au jourd’huy, ſi l’on",
            "en veut croire nos impoſteurs, vne ſedirion dans le Palais pour",
            "rompre la Paix: . le C. de Retz la trairte ce ſoir auec le C. M.",
            "ſon ambition ne ſe peut aſſouuir que par la place de premier",
            "Miniſtre, il fait pourtant tous ſes efforts pour y conſeruer le C.",
            "nM.il aà des negotiations auec M. de Lorraine pour l’empeſcher de",
            "venir ſeruir le parti, i trauuaile à meſmes temps à les faire auan",
            "cer en diligence pourfaire entrer par ſon moyenM. en rupture",
            "auec. le Prince, il s’vnit eſtroitement auec luy pour decr",
            "diter a. le Prince dans Paris, &amp; le rendre moins conſiderable",
            "dans ſon party, vn momentapres il trame auee le Roy d’Angle",
            "rerre vne trahiſon ſi ſubrile, qu’elle nc pouuoit eſtre deſcouuer",
            "te que par le grand genie de M. le Duc de Bcaufort il’eſt aujour.",
            "d’huy alleé à la Cour parce qu’il n’oſe plus ſe montrer à Paris, il",
            "marche demain dans les rues auec vne fierté́ qui n’eſt pas Eccle",
            "ſiaſtique, il eſt dans les intereſts de a. il fait pourrtant les",
            "prepa",
            "ratits d’vn riers party, qui va à la perte de la Reyne, il à̀ tant",
            "de",
            "part dans l’eſprit de . qu’il arreſte tous ſes bons deſſeins, il eſt",
            "uroulleé auec ſon A. R. qu’elle luy à deffendu d’entrer das lé"
        ],
        [
            "Palais d’Orlcane. N’eſt il pas vray qu’il ny point de iourous",
            "toutes ces contrarieté́s ne ſe publient comme des vcrité́s",
            "authentiques &amp; eſt-il poſſible qu’apres tanr d’experiences il y",
            "ait encor decs eſprits capables d’oſcourer toutes ces contra",
            "dictions, ie ne m’arreſte poineà les cxaminier elles ne meritene",
            "que du meſpris &amp; quanl elles ne ſe deſtruiroient pas elles meſ",
            "mes, quand le iour qui les voit n’aiſtre, ne les voiroit pas mou",
            "nir, l euenement les eſclairciroit &amp; la verité plus forte que",
            "l’impoſture ne la peut eſtouffer.",
            "Ie me contenteray examiner ſeulement en ce lieu cette ca.",
            "lomnie ſi groſſicre dont on à voulu ietrer le ſoupçon ſur mMon",
            "ſieur le Cardinal de Retz en ce qui touche Monſieur le Du",
            "de Lorraine, ce neſt pas qu’il ne ſoit aſſes iuſtifié́ par les eſerits",
            "meſmes que ſes ennemis ont publieé contre luy ſur ce ſujet, ils",
            "ont eu aſſeés de rage pour mettre ſon nom ſur le tiltre: mais ils",
            "n’ontpas trouueé aſſes de matiere pour l’inſerer dans l’ouurage;",
            "mMonſieur le Duc d’Orleansa rendu ſolemnellement iuſtice à̀ la",
            "veriré, ie ne diſcute pas ce qui s’eſt paſſe en ce fait, pour faire",
            "voir que monſieur le Cardinal de Retz n’y à aucune part, mais",
            "pour taire connoiſtre que ceux qui ont eſclaté auec le plus",
            "d’aigreur contre le changement de M. de Lorraine, n’ont pas",
            "contribué́ auecc le plus de ſoin à l’obliger de ne changer pas,",
            "perſonne n’ignore que . le Pnince n’a iamais voulu entendre",
            "à̀ luy rendre ſes places. M. le C. de Retz iugeat que ces deux",
            "Princes, ne conuiendroienr iamais de leurs intereſts, dec lara",
            "publiquement, qu’il ne prendroit aucune part dans toeutres ces",
            "affaires, ſuppha ouuertementS. A. R. de luy permertre ceſte",
            "conduire &amp; il ſe contenrta derendreàM de Lorraine en preſcn.",
            "ce de M. &amp; de Madame, les ciuilités que leurs Alteſſes auoicn",
            "deſireé de luy. Ie ſçai hbien que ceux qui ont intereſt de ſouhairer",
            "que Monſieur ſoit maiſtre du party, deuoient eſtre affligeés du",
            "hangement de M. de Lorraine, mais onpeut douter auec beau",
            "oup de raiſon que ceux qui ont eu, ranr de part auxnegotiariõs",
            "de . de maontaigu, n’ayent quelque conoiſſance de celles du",
            "MilordGermnain, on peut ſurprcdre les eſpries pour deux iours,",
            "aais il eſt difficile deles aueugler pour long temps, on peut ſur",
            "des apparences friuoles, ietter des ſoupçons ſur vn homme de",
            "bien, on peut dire que m. le C. de Rerz eſt tous les iours en",
            "concert &amp; en cabale, mais il n’eſt pas meſme neceſſaire de ſça",
            "aile particulier de ſa conduite, paur ne pas ignorer que ee <pb",
            "n=\"23\"/>",
            "19",
            "les dont on l’aceuſe, ſont preſentement hors de tourc apparen.",
            "ce, ie m’eſtonne que l’on ne ſe laſſe point d aduancer des im",
            "poſtures &amp; i’auoue qu’vn eſprit bien fait ſe laſſc",
            "d’yreſpondre,",
            "i’entends cncor tous les iours dans le monde, des plaintes que",
            "’on fat contre . le C. de Retz ſur ce qu’il eſt bhrouilleé, auec",
            "M le Prince, &amp; ie voy qu’en beaucoup de lieux on reictte ſur",
            "luy l’effect d’vne diniſion que M. le Prince ſcul aà̀ cauſéc &amp; pro",
            "duire, chacun ſçait qu. IeC. de Retz auoit merié ſes bonnes",
            "graces, par les efforts qu’il fit pour ſa liberté, perſonne nigno",
            "re comme il en a eſt recompenſé, &amp; tout le monde doit croire",
            "pari’experience du paſſe, que dans vne pareilie conioncture il",
            "eroitencore la viétime des traités que l’onfait au iourd’huy. Ce",
            "n’eſt pas que . le C. de Retz, ne ſe ſoit mis en tou tes ſortes de",
            "raiſons fur ce ſuiet, S. AR. ſç̧ait les conditions qui ont eſté pro",
            "poſées pour faire cet accommodement, on voulut obliger le",
            "C. de Retz à des baſſeſſes, que . le Duc dOr leansrefuſa meſ",
            "me de fy propoſer, mais quand tous ces proiets euſſent reuſſi.",
            "quand cet accommodement ſe fut conclu, de quoy en euſt pro",
            "firé le public, les veritables reconciliations ſont touſiours neceſ",
            "faires les fauſſes ſont touſiours dangereuſes, nous auons eſprau",
            "ué cette vcriré dans toutes celles qui ſe ſontfaites depuis qua",
            "tre ans, &amp; tant qu’il y aura liu de croire par tant de negoria",
            "tions qu’il y en pourraauoir entre . le Prince&amp; le C. Mazarin",
            "il eſt meſme important pour le public, &amp; pous S. A R qu’il ny",
            "ait pas vne vnion parfaite.",
            "Tout ce que l’on dit contre a. le C de Retz, ſur.!oChapeau d",
            "Cardinal, n’a pas plus de poids, on trouue eſtange qu’vn Ar",
            "cheueſque de ’aris neueu &amp; petit neueu de deux Cardinaux,",
            "qui à des alliances tre-proches auec t out ce qu’il y a de plus re",
            "eué dedans &amp; deliors le Royaume, ſoir. paruenu à la digniteé́",
            "de Cardinal, il la refuſéc pluſieurs fois, &amp; tan que le ardi",
            "nal mazarin a eſté dans le Royaume, par ce qu’il n’a pas voulu",
            "ay en auoir aueune obligatio. Il l’a acceptée quand toure la",
            "France à deu connoiſtre qu’il n’en eſtoit redeuable qu’a la ſeule",
            "onté de la Reyne &amp; d monſieur le Duc d’Orleans, qui la de",
            "mandee pour luy au Roy, qui la preſenté pour en remercier:",
            "leurs maieſtés, qui en aà fait particulierem&amp;t ſon affaire à Rome,",
            "&amp; qui à teſmoigneé par ſes ſoias, la confiance qu’il auoir en ſa fi.",
            "delité́: il n’ya perſonne dans la Cour de Rome, qui ne ſçache",
            "que le Candinal azarin à fairt tous ſes efſors pour empeſcher."
        ],
        [
            "20",
            "la promotion: &amp; ce qui ſe paſſe au iourd’huy en eſt vnemarqu",
            "aſſez conuainquante, &amp; chacun ſç̧ait que la preuo yance du Pa",
            "pe à eſté neceſſaire pour l’accompliſſement de cette action, ſa",
            "Sainteté preuint la reuocation qui arriua à̀ Rome, vn peu trop",
            "rard, &amp; elle à̀ donné́ ordre aux difficulteés que l’on a fait ſur la",
            "reception du bonnet.",
            "Ie marreſte, ie ſuis las de reſpondre aà̀ tant d’extrauagan",
            "ces qui font connoiſtre d’elles meſmes l’iniuſtice ou plu",
            "toſt la fureur de ceux, qui les inuentent: &amp; ie veux finir",
            "cet ouurage par vn ſentiment que ie dois à ma conſcience;",
            "que ie dois à la verité, que ie dois aux intereſts du public;",
            "Eſt il poſſible peuples mal-heureux, que l’on immole rous les",
            "iours à des haines particulieres, à̀ des vangeances iniuſtes, à",
            "des intereſts infames, eſt il poſſible dis- je que vous confe ndieés",
            "vos tyrs &amp; vos liberareurs; eſt-il poſſible que l’exceés de vos mi",
            "ſeres vous aueugle au lieu de vous inſtruire, que vous ne voyez",
            "pas que celuy qui aſſiegea Paris, qui vous ramena apres le ſie.",
            "ge le Card. Maarin, &amp; qui n’affecte aueec luy des apparences",
            "de nouuelles brouiïileries, que pour en tirer des grandeurs &amp; da",
            "bien, n’a point de paſſion pſus forte preſentement, que de",
            "perdre dans vos eſprits M. le Cardinal de Retz, de qui les in",
            "tereſts ne peuuent iamais eſtre ſeparez d’auec les voſtres, qui",
            "eft voſtre Prelat, de qui l’eſleuacion ne conſiſte que dans",
            "voſtre abondance. Souuenés vous que ce C. de Rerz eſt celu",
            "la meſme qui attaqua le C. Mazarin dans le plus grand eſclat de",
            "ſa fortune, qui contribua plus que perſonne, ſous les ordres de",
            "ſon Alreſſe Royalle à le chaſſer dans l’eſtat meſme que ſa co",
            "ſeruarion luy pouuoit eſtre vtile, &amp; qui vous ſera peut.eſtre",
            "encor neceſſaire pour ce meſme effer au moment que vous,",
            "ſereés abandonnés de ceux qui ſe diſent vos protecteurs, qui ont",
            "touſiours eſte ſes eſclaues, &amp; qui ont aſſiegé Paris auec plus de",
            "rigueut qu’ils ne le deffendenr.",
            "FIN."
        ]
    ]
}