{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-13",
            "@who": "ZC"
        },
        "titre": "Le visage de bois au nez de Mazarin, et son exclusion de\n          la conférence qui se tient à Ruel, par le che. M. D. L.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4032_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\4001-4100\\Moreau4032_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\4001-4100\\Moreau4032_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.88,
            0.825,
            0.7012987012987013,
            0.7307692307692307,
            0.7751004016064257,
            0.7164750957854407,
            0.7267441860465116
        ],
        "lexicalite": 0.7439648866130212,
        "ecarts": [
            -0.05500000000000005,
            -0.12370129870129865,
            0.029470529470529416,
            0.044331170837194955,
            -0.05862530582098502,
            0.010269090261070923
        ],
        "ecart": 0.053566232515179835
    },
    "texte": [
        [
            "LE",
            "VISAGE DE BOIS",
            "AV NEZ",
            "DV MAZARIN",
            "ET",
            "SON EXCLVSION DE LA",
            "Conference qui ſe tient à Ruel.",
            "Par le Che. D.L.",
            "A PARIS",
            "Chez IEAN HENAVLT, au Palais, dans la Salle",
            "Dauphine, à l'Ange Gardien",
            "M. DC. XLIX.",
            "Auec Permißion"
        ],
        [
            "LE VISAGE DE BOIS",
            "AV NE Z",
            "TR",
            "D I",
            "A",
            "A 7 B",
            "A H",
            "I1",
            "LV IVL A I IN",
            "E",
            "E T",
            "SON EXCLVSION DE LA",
            "Conference qui ſe tient à Ruel.",
            "l EN que les vertus qui ſont oppoſées",
            "ſ aux vices les tiennent touſiours ſoûmis",
            "à leur eclatante ſuperionité, & que ce.",
            "combas dont l’iſue neſt iamais incer",
            "6 raine, faſſe inceſſamment triompher",
            "les filles du Ciel, des monſtres qu’en gen dre la ter",
            "re: Toutesfois ces foibles & laſches ennemis de la",
            "gloire de Dieu, les vices oſent bien encore ar",
            "et des Geans de temerité pour dethroner les puiſ",
            "ſances Souueraines.",
            "Linſodence & l’effionterie qui depuis la naiſ",
            "ſance du monde perſecutent inceſſamment la pru",
            "dence & la retenuë̈, n’ont point encore rougi de",
            "la confuſion qu’ils remportent tous les jours de",
            "leusvains& ridicules efforts, Herennius qui par ſes",
            "o"
        ],
        [
            "2",
            "diſſolutions & ſes deſbauches enormes perdit les",
            "Ee le eier edel",
            "reur, eû̂t encore aſſez d’effronterie pour ſe plain",
            "dre de ce iuſte traittement, & demander de quel",
            "pretexte il couuriroit la honte de ſon prompt re",
            "tour prés de ſon Pere, dis luy, reſpondit l’Empe",
            "reur, que ie ne t’ay’ pas eſteé agreable: Et Ciceron",
            "voyant que Laberius l’ennemy des bons Senateurs,",
            "auoit encore l’impudéce de ſe preſenter pour auoir",
            "ſeance aupreés de luy. Ie te receurois, dit-il, ſi ie",
            "n’eſtois placé ſi à l’eſtroit. Ce Prince de l’Elo",
            "quence voulant témoigner par cetce reſponce, &",
            "le demerite de cét importun, &la trop grande fa",
            "cilité de Ceſar, qui admettoit pour lors trop de",
            "monde au Senat.",
            "Ilamais noſtre Roy de France Louys Hutin, n’eût",
            "permis que l’on eû̂t fait le procés à Enguerand de",
            "Marigny Grand-Chambellan de France & Sur",
            "Intendant des Finances, bien qu’il fut accuseé d’a",
            "uoir eu intelligence auec les Flamans ennemis de",
            "ceét Eſtat, s’il n’euſt eû l’audace dereſpondreinſo",
            "lemment à Charles Comte de Valois, Oncde du",
            "Roy, lors qu’eſtant appellé au Conſeil pour rendre",
            "compte de l’adminiſtration des TFreſors du Royau",
            "me, il iura inſolemment, que c’eſtoit ce Prince,",
            "qui les auoit enleuez.",
            "Mais qui peut conceuoir vne temerité plus inſup",
            "portable, que celle d’auoirveu ces deniers iours le",
            "Manarin, à Ruel, ſe preſenter pour entrer dansla",
            "Confe"
        ],
        [
            "Coaference, o les Deputez de noſtre auguſte Par",
            "lementſe ſont rouuez pour trauailler aux remedes",
            "de l’Eſtat, & au recouurement de la Paix ? qu’elle",
            "arogance ſans exemple, que le Criminel qui eſt",
            "deſia mott ciuilement, oſe pretendre ſeance auec",
            "les luges qui l’ont condamneé, que ce coupable à",
            "qui toute l’Europe dénie la protection, oſe ſe pre",
            "ſenter deuant ce Tribunaloü la luaſtice preſide auec",
            "tant de majeſté? cherche. t’il d’eſtre combatu par",
            "leurs paroles, apres auoir efté vaincu par la force de",
            "leur integrité? ou bien, veut-il entter dans cette",
            "Conference comme vn pecheur humilié, qui veur",
            "rendre antant de larmes de repentir, qu’il a fait ré",
            "pandre de ruiſſeaux de ſang des meilleurs ſuiets de",
            "ce Royaume? Mais qui poutroie eſtre ouché des",
            "pleurs de celuy qui a fait verſer ſans horreur le fang",
            "de tant de bons François Non, non; il faut bien",
            "lus de temps à conſummer la rouille, dont la pra",
            "ique des crimes a deſia defigureé ſon eſprit: quoy",
            "doncveut il voir le premier appareil que ces illu",
            "ftresSenateurs eftiment neceſſaire pour conſolide",
            "les playes dont il nous a navrés; & cette ame artifi",
            "ieuſe croit-elle faire changer de face à la bonace",
            "preſente? cét Hidre enuenimmé contre la pureré",
            "des inteutions de noſtre Parleraent, veue-i r’alu",
            "mervnnouueau flambeau de deſordre & de rebel",
            "lion, veut-il deſtruire la Nation Françoiſe s’il n’ens",
            "peut empieter le gouuernement ? mais il faur aupa",
            "auane qu’il face perir tous ceux qui ſont affection",
            "aez à cete Courone, & le Roy n’a point de ſu."
        ],
        [
            "jets qui ne ſe ſierifient: pour la conſeruation de",
            "ſon autorité, ſi bien qu’il faut maſſacrer tout vn",
            "peuple, pour occuper cette Monarchie.",
            "Mis non, ces lIluſtres Heros dont les armes ap",
            "puyans la cauſe de la Iuſtice, trauaillent pour no",
            "!",
            "ſtre commun repos, prodigueront encore leurvid",
            "nmueununnelieienineieuenunee",
            "C’eſt par eux que les murs de cette Ville ſont hors",
            "de l’eſcalade & ne redoute plus l’aproche de ce Ty",
            "ran; Ils ont guaranty nos teſtes du coup qui les",
            "menaçoit: nous n’auons plus à craindre pournous",
            "ny pour nos familles, tandis que ces viuans Bou",
            "cliers des oppreſſez veilleront pour noſtre deffenſe.",
            "Decernons des triomphes à ces dignes Liberateurs",
            "de la Patrie, faiſons des vœux pour la’longueurde",
            "leurs années, partageons leur nos cœurs, & ne refu",
            "ſons rien à la gloire de ceux qui nous donnenttout.",
            "Mais tres-prudente, & auguſte Compagnie,",
            "n’admettez point dans voſtre Aſſemblée ce Ty",
            "ran qui s’eſt tant de fois efforcé de vous diui",
            "ſer; ce Monſtre qui n’a point ́pargné le fer ny le",
            "poiſon pour deſtruire cét auguſte Corps, auquel",
            "ſont auiourd’huy attaclhiées les plus nobles parties!",
            "de l’Eſtat. Faites reſſentir à ce Barbare, que c’eſt la",
            "douceur & non pas la cruauté qui gaigne les cœurs,",
            "genereux. L’vne ne s’exerce iamais ſans acquerir",
            "de nouuelles creatures, & l’on ne ſe ſert point de",
            "l’autre qu’elle ne ſuſcite la haine de tous les peu",
            "ples. Qu’il vſe à ſon greé de ſes forces, nous au"
        ],
        [
            "n1",
            "y",
            "ons aſſez de generoſié pour ne point plier ſous",
            "les honteux liens de ſa Tyrannie: la Veitu ſouf",
            "fre trop de contrainte ſous le gouuernement des",
            "méchans, c’eſt lorsqu’elle n’ag pas ſelon ſes ſen",
            "timens, & qu’elle eſt fosće de ceder à̀ la corru",
            "ption des vices. Celuy qui ne ſç̧ait pas corriger le",
            "déreglement de ſes paſſions, eſt inhabile à l’admi",
            "niſtratio de la Monarchie Françoifſe.",
            "Nous ne pouuons ſouffrir-que le gonauemement",
            "de nos Roys, qui n’a point de raport auec laſerui",
            "ude, puiſque la liberté des bons ſuiets ſe conſerue",
            "dans la iuſtice de leur Prince, & que l’iniuſtepeut",
            "meſme quaud il veut ſe rendre hbre ſous vn ſem",
            "blable gouuernement: En effet, la ſujerion peut",
            "durer ſous le regne d’vn Monarque; mais il n’en eſt",
            "iamais l’auheur: & ſi la liberte conſiſte à faire ce",
            "que l’on deſire, ce n’eſt que le mauuais ſuiet qui",
            "peut deuenir Eſclaue, pource que ne faiſanit ce",
            "qu’il veut, il n’agit que par la crainte de la iuſtice",
            "de ſon Souuerain; Mais ſi celuy-laà n’eſt pas libre,",
            "il eſt auſſi indigne de l’eſtre, & s’il deuient ſerf,",
            "ce n’eſt pas par le gouuernement du Prince, puiſ",
            "que c’eſt le ſeul effet de ſon geché qui change ſa",
            "condition.",
            "Cet Ennemy de tous les gens de bien, veut-il en",
            "S’approchant de vous, combattre voſtre prudente",
            "ciuiſité, de ſon arrogance & outrecuidance? Oſe",
            "t’il encore ſe preſenter deuant ceux qui ne le peu",
            "uent iuſtement regarder que deſſus la Selette; vo",
            "ſtre generoſité ſeroit-elle ſatisfaite.de perdrel’ini"
        ],
        [
            "8",
            "mitié ſans perdre auſſi l’Enemy Non, no,",
            "Meſſeigneurs, qui ecraſe la teſte du Vipere n’ap",
            "prehende plus d’en eſtre picqué;, & vous ne pou",
            "uez ſeparer le venin de ce corps infecté de ci",
            "mes, pour en compoſer vn bon antidote, quivous",
            "aſſeure contre la morſure de tous vos autres En",
            "nemis. Conſeruez touſiours, Meſſeigneurs, cette",
            "meſme rigueur contre l’dpproche des coupables",
            "N’admettez iamais le Cardinal Mazarin dans vo",
            "ſtre illuſtre Aſſemblée, & tels que ceét autre Sena",
            "teur Romain, refuſez vn ſiege à̀ ce méchant qui",
            "nous tient aſſiegez auec tant de cruauté. Ilnefaut",
            "point donner lieu derepos à celuy qui l’oſteaà tous",
            "vn Royaume. Femez les portes de Thermis à ce",
            "luy qui ayant déchaiſa tous les crimes que vaſtre",
            "uſtice auoit écartez, les fai auiourd’huy ma",
            "heu en foule contie l’honneur des Autels, con",
            "se la pureté des Vierges, & contre l’innocence des",
            "oppreſſez, & que ſa perte ſere poux iamais ded)",
            "taime aqu bleſſeures que vous trauaillez de gu",
            "it.",
            "FIN."
        ]
    ]
}