{
    "entête": {
        "form": "vers",
        "genre": "éloge",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Louis XIV (1638-1715 ; roi de France)",
        "creation": "1649-08-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-18",
            "@who": "AB"
        },
        "titre": "Le vive le roi! des Parisiens sur le retour de son\n          glorieux monarque Louis XIVᵉ de ce nom, par N. J. T. (Nicolas Jamin, Tourangeau).",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau4044_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE VIVE LE ROY",
            "DES PARISIENS",
            "SVR LE RETOVR DE SON",
            "GLORIEVX MONARQVE",
            "LOVIS XIV",
            "DE CE NOM.",
            "Sur l'imprimé à PARIS,",
            "Chez PIERRE DV PONT, ruë des ſept Voyes. 1649"
        ],
        [
            "Le vive le Roy des Pariſiens.",
            "LA France eſt en repos, ſes peuples ſont content",
            "A ce funeſte Hyuer ſcecede le Printemps,",
            "2 at vita tes deſeins victorieux Hercule,",
            "De ton ſacré Palais le malheurſe reeule.",
            "ea juoſtice eſt toſiours auec ta douceur,",
            "Et cecreVierge Asres eſt onnqueſeur:",
            "Eilemuoquetonnom, to ſuppos & tonaide,",
            "rre ſes ennemistu luyſers de remede",
            "T laſcay protegermalgre l’opreſſion,",
            "ronamour danstonçeur fait tant d’mpreſſion.",
            "Que detes ſainds projet ele cſtanſeparable",
            "t ce qui la conuie, o Prince neqmparable,",
            "ueller les ſujets, pour aller au deuant",
            "D’vnpeeit Apelion qui reuient cependant",
            "e, ooles Ctoyens d’vne ardeur liberale,",
            "Eont voir ſuperbement que rienne les eſgale",
            "eur prompte aſfection nourriteantde chaleur,",
            "Qu’elle en va du pairauec la valeur;",
            "us danms ſestouneaux eſt creue de cholere,",
            "S ſon ius gracieuxà cette troupe chere,",
            "eui ſeuyde nectar& de doux entretien,",
            "SaA reur bouillonnante euſt rompu ſon lien.",
            "ont monſtrer ſes rubois auxtraits de ſa lumiere,",
            "Et pour en réjoiyr cette race guerriee",
            "Dns eette vanite la pompe ſe reſueille,",
            "Etme ſeauroit agiraueec plus de nerueile",
            "es Nymphes de ſes eaux s’ajuſtent propreme,",
            "Reeherchent dans ces lieux maint exquis ornemen",
            "Nont ponr encore paruſt fi clairesnyibeles,",
            "ent duns esiardins tant de Fleurs nouuelle",
            "S’enparent les cheueux, & d’vnton graee",
            "ernent ee diſe ours qi mote iuſques aux ce us",
            "Viue le grand Lovs l’appuy de l’innocence.",
            "L’ame de la vertu dont la ſublime eſſence,",
            "erite deleunrtoute vne eternité,",
            "Viue le fauory de la Diuinit́.:",
            "P",
            "L",
            "R"
        ],
        [
            "Cét Auguſte clement, cette ſource de grace,",
            "Céet Aſtre de qui l’œil toute lumiere efface:",
            "Ce clair Flambeau d’amour, ce Dieu de la valeur",
            "Ce briſan oà l’on voit eſchoûier le maeur:",
            "Viue ce Protecteur des filles de memoire,",
            "Ce grand Heros conceu dans le ſein de l a gloire,",
            "Ce Soleil immortel, ce Soleil de l’amour?",
            "Cét Ame où la franchiſe a baſty ſonſejour:,",
            "Viue ceét ennemy des mnonſtres de la terre,",
            "Viue ce bras puiſſant qui darde le tonnerre,",
            "Et quipunit le crime auec ſeuerité,",
            "Viue encore ſajuſtice & ſon authorité.",
            "Viue cegrand G a sro, ce merueilleuxGenie,",
            "Quis’en va poſſeder vne gloire infinie,",
            "Par lesfideles ſoins qu’il doit rendre à Lov1s,",
            "Les gens de luarmieres enſeront eſblouys:",
            "Dans la bouche de tous ſa loü̈ange eſt entiere.",
            "fournit d’argument & de digne matiere,",
            "A ceux qui ſont charmez des aimables douceurs,",
            "Qu’on puiſe d’ordinaire au ruiſſeau des neuf Sœurs",
            "Dans vn Liure d’airain ſes grandeurs ſont eſcrites,",
            "Rien ne peut offenſer l’eſclat de ſes merites:",
            "Ses foibles enuieux accroiſtront ſes lauricrs,",
            "Dans les plus grands perils il y va des premiers,",
            "Sonœil a le pouuoir d’eſueiller vn courage,",
            "Qui du vent des Canons aprehende l’orage,",
            "Et quis’enſeuely dans la perte des ſens.",
            "Son iugement eſt bon, & ſes diſcours ſont preſens,",
            "charme le deſtin auec ſon eéloquence:",
            "De chaque point d’eſtat ilſçait la conſequence",
            "Rien ne fuir ſon ſç̧auoir & ſa dexterite,",
            "ſera le miroir de la poſterité:",
            "Les courages bion nez amoureux de ſes graces,",
            "Suiuront de ſes vertns les glorieuſes traces:",
            "Ce qui dompte tout ne le peut deuorer,",
            "Son nom a des appas qui le font adorer:",
            "tient de tous coſtez la fortune captiue:",
            "Enfin ce grand guerrier eſt vne glace viue,",
            "Où les plus auiſez remarquent leurs defauts",
            "cait bien diſccrner le vray d’auec le faurs.",
            "e",
            "2",
            "A1",
            "4",
            "5",
            "2"
        ],
        [
            "3",
            "A",
            "J a",
            "4",
            "Son eſprit eſtſubtiſ, & les traits de ſa glõire.",
            "Vont heaucoupau deſſus de ce qu’on en peut eroire",
            "pprend au ſuiet aà̀ bien ſeruir ſon Roy,.",
            "A porter puiſſammentl’intereſt de ſa foy:",
            "A terraſſer l’orgueil, aà bannir le deſordre,",
            "A conſeruer vne ame ou l’on ne puiſſe mordre,",
            "Ouù̀ la fide lité preſide abſolument;",
            "Et qui ne ſoit iamais dans le deſreiglement,",
            "Vn mortel ne ſç̧auroit eſplucher ce myſtere,",
            "Bien qu’on eroye que Gaſton ſoit du partycontraire",
            "Non cét eſprit de feu ne ſe peut eſgarer,",
            "Vn cœur comme le ſienne ſe peut ſeparer,",
            "Iladore Lovis & le ciel le deſtine,",
            "A reduire aux abois cette race mutine,",
            "Ses mouuemensſontpurs, genereux & parfaits,",
            "La France en peu de iours en verra les effots.",
            "Ces chaſtes Deitez dedans leur chair hunide,",
            "Se promenent touſiours, & d’vn reſpect timide,",
            "Regardent le Soleil qui parle hautement,",
            "De la courtoiſe humeur& d botraittement,",
            "Que le peuple teſimoigne aux armes de ſon Prince",
            "Ces diuines beautez honnear de la Prouince,",
            "Fõt des vœux pour lovis, luy preſtent leur ſecours,",
            "Luy monſtrent que le Ciel le c exauee toufiours",
            "Et qu’il veuten faueur deces grãdes cõ̃queſtes,",
            "Leuraccorder l’effet de leurſaincte requeſtes,",
            "Les quatre coins du monde apprenment à loür",
            "Cette Foy dont le iel ls a vou lu doiuicr,",
            "Par les ſoins contiaus de ce Corps magnanime,",
            "Qui ſe dõne ſoeſme à ſõ Dieu pour victime,",
            "Qui cherche les perils pour le glorifier,",
            "Qmi tire vanit́ de ſcauoir deffier",
            "La honte, le meſpris, l’horreur & les ſupplices,",
            "Et qui dans lestourmens rencõ̃rrent des delices",
            "Lov 1S pour obliger cette Diuinite,",
            "Paur augmenter ſa gloire & ſa felicite,",
            "Reſtablit iuſtement ſes ſuperbes colleges,",
            "Accorde à ſes vertus milles beaux priuilleges",
            "Et pourne ceder point au genereux Henry,",
            "Le recoit comme luy pour ſon fauory.",
            "FIN."
        ]
    ]
}