{
    "entête": {
        "form": "prose",
        "genre": "avis",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "ZC"
        },
        "titre": "La vérité toute nue, ou Avis sincère et désintéressé sur\n          les véritables causes des maux de l'État, et les moyens d'y apporter le remède.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4007_GBOOKS.xml",
        "path": "Corpus/Mazarinades/4001-4100/Moreau4007_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/4001-4100/Moreau4007_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9117647058823529,
            0.6270270270270271,
            0.7718120805369127,
            0.8131634819532909,
            0.8246753246753247,
            0.8013100436681223,
            0.8051391862955032,
            0.8187633262260128,
            0.8092105263157895,
            0.8228699551569507,
            0.8096280087527352,
            0.8224101479915433,
            0.832258064516129,
            0.793859649122807,
            0.804932735426009,
            0.8231292517006803,
            0.7794994040524433,
            0.7036199095022625,
            0.8385744234800838,
            0.8152173913043478,
            0.7844444444444445
        ],
        "lexicalite": 0.7950462421600936,
        "ecarts": [
            -0.28473767885532586,
            0.14478505350988569,
            0.041351401416378164,
            0.01151184272203376,
            -0.023365281007202365,
            0.003829142627380877,
            0.013624139930509593,
            -0.009552799910223286,
            0.013659428841161225,
            -0.013241946404215499,
            0.01278213923880811,
            0.00984791652458572,
            -0.038398415393322005,
            0.011073086303201918,
            0.018196516274671337,
            -0.043629847648236963,
            -0.07587949455018084,
            0.13495451397782132,
            -0.023357032175736037,
            -0.030772946859903283
        ],
        "ecart": 0.047927531208539195
    },
    "texte": [
        [
            "LA VERITE",
            "TOVTE NVË.",
            "OV",
            "ADVIS SINCERE",
            "ET DES-INTERESSE",
            "Sur les veritables cauſes des maux de",
            "l’Eſtat, & les moyens d’y apporter",
            "le remede.",
            "A PARIS.",
            "M. DC LII"
        ],
        [
            "L VERIE TTE B, OV ADIS SINCERE",
            "de iuurſſe ſur ls verahls canſes des max de tar,",
            "les oyens dy apporter le remsede.",
            "Vis que la colere de Dieu i iuſtement irritée par nos pechez,",
            "Il a permis que lors que la France faiſoit trembler tous ſes enne",
            "mis, & eſtoit en eſtat de pouuoir donner la paix au reſte de",
            "l’Euro.",
            "pe, comme elle l’auoit donnée à l’Alleaagne, & de ſe la proeurer",
            "à ſoy-meſme auec tant d’auantage, qu’elle n’auroit pas eſté moins",
            "durable que glorieuſe, elle ſe trouue aujourd’huy reduite par nos",
            "diuihions domeſtiques dans vne telle exremité de malheurs, qu’u",
            "aus auoir renoncé à̀ l’amour de a patrie, & à tous fentimene d’hu",
            "manité, pour ne pas contribuer, conmme quelque gouttes d’eau",
            "afn de taſcher à eſteindre cet embrazement, & ſes larmesen l",
            "peſence de Dieu, & ſes aduis à ceux qns peuuent s’en ſenruir pour",
            "le hien general de tout le Royaumee m’eſtune d’autane pns obh..",
            "S à parler dans vne aecaſion i preſfante, que ie n’ay point vaus.",
            "dans tous les Ecsits quionat panu iuſques icy, qu’on aie approondy",
            "iuſquesdans leur ſourcales cauſes dos maux qui aous fon pen,",
            "qu’on ait leué ce vaile fuqaſte qiaupeſcdhe preſque genetle",
            "mens taut le mol d diſcsrar les enbes d’auc la-lunais",
            "ealor ineeſts cachez d’aue le ale aparens, & les faux prete",
            "es d’auec les intentions, veritables",
            "Ie praceſte deuant le. Dio iuant, e qu poat’d’va coupdoton",
            "PE ,rduire n poudre li maproeſfation n’eſt veritahle , que",
            "ane ſuis par ſa graceppsté en ceey ny dausun iatereſt, n’y d’au",
            "Sne haine: & que ſi is neme ſeatois preſé de l’oeſcrire ar les rai.",
            "ſuos que ie vienede repreſanter, le n’auroin anals ame eſu.",
            "e de mertre la ain ̀ la qplumn, ponr. dl des chaes quieſersn.",
            "ourant plus mal raceues do la plas part de eu qu’ldls mgn",
            "ne, vils ſosuent an lour oonſeicuaa qu’ollas ſot plu n",
            "bles.",
            "faut done voir clairmn qules ſent locaufesdeasaman.",
            "e lſt leoee der on dlen Sai ſonandieu de lu oun E C",
            "queie uvas taſclhaer de faire.",
            "rtascaſe ſſaasdoue as pata daa aauo"
        ],
        [
            "4",
            "ſçauriõus dedaudér pardon à Dieu auee rop de bûpirs, degamlſ.",
            "ſemens & de larmes, ny en faire vne trop ſeuere penitence. Per.",
            "ſonne n’ignore quelle fut celle des Niniuites; mais au lieu de l’i",
            "rte, on ſe contente de les umiter, & meſmes de les ſurpaſſer",
            "das",
            "leurs offeuſes.",
            "Quant aux cauiſes ſecondes, la diſſipation des Finances peut paſ",
            "ſer ſas difficulté́ pour la principale & la premiere de toutes.",
            "On",
            "ne ſçauroit penſer ſans horreur à la maniere dont elles ont eſté ad",
            "miniſtrées depuis le temps du Cardinal de Richelieu. Au lieu de",
            "choiſir des hõmes ignes de remplir la charge de Sur-Intendant,",
            "qui eſt la plus importante du Royaume, principalement durant",
            "vne auſſi grande guerce que celle que nous ſouſtenous depuis tant",
            "d’années, puis qu’elle en fait-mouuoir tous les reſſorts:on a veu vn",
            "Mareſchal Desfiat diſpoſer plus abſolument des treſors de l’Eſtat,",
            "que les auras ne diſpoſent de leur bien propre, & faire en meſme",
            "tmps aux portes de Paris, en Auuergne, & en Anjou, des deſpen",
            "ces & des baſtimens que le Roy ſon maiftrs n’auroit oſé entre",
            "ptendre; Verſailles qui ne ſeroit pas vne ttopbelle maiſon pour vn",
            "particulier, ayant eſté la ſeule que ce grand Prince ait baſtie du",
            "rant tourt ſon regne. On a veu vn Bullion, ce monſtre d’inhuma",
            "niré, d’impudicité, & d’auarice, voller auetc la meſme",
            "hardieſſe,",
            "que d’autres ménageroient l’argent du public, laiſſer des bient",
            "ſi prodigieux non ſeulement en argent, mais en fonds, que ce",
            "grand nombre de terres, qui pourroient toutes enſemble compo",
            "ſer vne prouince, ſont des maques toûjours ſubſiſtantes & toû",
            "jours viſibles de la verité de ce que pluſieurs perſonnes ſç̧auent.",
            "uqe ce redoutable Miniſtre qui s’eſtoit reéndu le maiſtre de ſos",
            "maiſtre diſoit, qu’il- auoit toûjours dans ſa boiſte-d- quoy ’faire",
            "pendre ceSur-Intendant, afin de le tenir ſans ceſſs dans vne de.",
            "pendance abſoluë & vne obiſſance aueugle. Oa veu comme des",
            "Harpies ſubalternes nées pour la ruyne du peuple, vn Cornuel.",
            "qui eſtoit l’amse d Bullion: ce qui eſt tout direen vn mot pour ex",
            "primer ſa vartu as ſa probité. Vn Bordier, qui tirant ſon illuſtre",
            "naiſſanc d’vn Chandelier de Parls, a deſpenſé plus de trois cens",
            "mil eſcus à baſtir ſa maiſon duRincé par vne inſolence ſans exem",
            "ple; mais qui meriteroit pour l’exemple qu’on le logeaſt à Mont",
            "faucon qui en eſt tout proche. Vn Galland, qui eſtant fis d’v",
            "payſa de Chaeau-Landon s’eſt faic ſi riche en peu d’années,",
            "qu’vn Preſident au Mortier n’a point eu de honta d’eſpouſer ſa",
            "vefve. V Laabert fils d’va Procureut de-Comaptes, qui portant",
            "ncor"
        ],
        [
            "encore plus dans le cœur qu e ſur le vifage le caratere d’vn Iuif, A",
            "laiſſé quatre millions cinq cens mil liures de bien, dont le Preſi.",
            "dent Viole ce bon François, & ce fidelle ſeruiteur du Roy, a eu",
            "pour ſa part plus de quatre cens mil liures. Vn le Camus,qui eſtan",
            "venu de rien & ayant au moins dix enfans, à laiſſé aui moins vn",
            "maillion de liures à chacun. Vn Bretonuilliers, qui n’eſtant autres",
            "fois qu’vn ſimple Receueur general des Finances de Limoges, a",
            "gagné tant de millions, qu’eſtant aſſez bon homme d’ailleurs, il",
            "en auoit honte luy-meſme. Vn de Bordeaux, qui pour n’en auoir",
            "pas du tout tant ne doit pas eſtre aceuſé de negligence, puis qu’il",
            "roûjours eſté beaucoup plus ardent & plus hardy que luy pour en",
            "acquerir: Et vn Tubeuf, qui de petit Comms du Mareſchal Des",
            "fi:t eſt deuenu en peu d’années Intendant des Finances, Preſident",
            "des Comptes, & auſſi riche qu’il eſt grand joueur. Ie ſerois trop",
            "long ſi ie voulois nommer tous ceux qui ont fait comme en vn mo",
            "menr tant de fortunes prodigieuſes, & ce grand nombre de Parti",
            "ſans & de Traittans ſortis le la lie du peuple, dont les noms",
            "n’ont",
            "eſté connus que par la ſomptuoſité de leurs feſtins, le luxe de leur",
            "train & de leurs meubles, la magnificence de leurs baſtimens, &",
            "les cris qu’ont pouſſez iuſques au ciel les aiſez la plus part mal-ai",
            "ſez, dont ils ont rauy le bien, & tant de pauures officiers",
            "qu’ils ne",
            "fe ſont pas contentez de priuer entierement de leurs gages par des",
            "taxes continuelles: mais qu’ils ont meſme reduits à s’enfuyr & à ſe",
            "cacher pour conſeruer leur liberté́, en les voulant contraindre",
            "par vne barbarie inimaginable, de payer ſur leur autre bien enco",
            "re d’autres taxes, qu’ils ne pouoient prendre ſur leurs gages,",
            "parce",
            "qu’ils n’en jouiſſoient plus.",
            "Voila au vray en quel eſtat eſtoient les Finances lors de la mort",
            "du feu Roy. Voyons maintenant de quelle ſorte elles ont eſté de",
            "puis adminiſtré́es. On ne ſçauroit ſans injuſtice aceuſer la Reyne",
            "d’auoir eu deſſein d’amaſſer de grands treſors durant ſa Regence,",
            "puis qu’au contraire chacun ſç̧ait qu’elle doit beaucoup, & qu’elle",
            "n’a pû acheuer l’Egliſe du Val-de-Grace, qui eſt le ſeul baſtiment",
            "4u’elle a entrepris. Mais le Cardinal Mazarin eſtant entré auec",
            "vne authorité abſoluë dans le miniſtere, & ayant trouué les affai",
            "es du Roy dans la rieceſſité où̀ tant de voleries les auoient",
            "redui",
            "tes: fit-il par l’eſtabliſſement d’vne bonne Chambre de Iuſtice (",
            "ie",
            "dis bonne à la difference de ces autres Chambres, non pas de Iu",
            "tice, mais d’iniuſtice, que nous voyons ſi ſouuent auparauant,",
            "&",
            "quine ſeruoient qu’à authoriſer les crimes au lleu de les chaſtier)",
            "B"
        ],
        [
            "Fit-il, dis-ie, par l’eſtabliſſement d’vne bonne Chambre de Iuſti",
            "ce, remettre dans les coffres du Roy, pour le ſouſtien de l’Eſtat",
            "& le ſoulagement du peuple, ce que ces ſangſuës auoient deſrobbé?",
            "Abolit-il le luxe que ces volleurs auoient introduit, & quia cauſé",
            "vn luxe general, par la peine que chacun auoit de ſouffrir que des",
            "gens de neant paruſſent ſi fort au deſſus d’eux ? Et enfin choiſit-il",
            "pour Sur-Intendant vn ſi homme de bien, ſi homme d’honneur,",
            "& qui euſt les mains ſi pures, qu’il peuſt autant par ſon exemple",
            "que par ſa probité & par ſes ſoins, apporter des remedes aux maux",
            "que ſes predeceſſeurs auoient faits? Au contraire: il ſe rendit le",
            "protecteur de ces harpies. Il fit des prineipaux d’entr’eux ſes fami",
            "liers auec leſquels il paſſoit les nuicts à iouër grand ieu: ce qui",
            "eſt",
            "vn crime, & vn grand crime à̀ ceux qui ſont employez dans les Fi",
            "nances. Il ſouffrit que par vne auarice infame, des perſonnes des",
            "plus qualifiées de la Cour & des Officiers des Cours Souueraines,",
            "fuſſent leurs aſſociez dans les preſts, & dans les preſts ſur preſts,",
            "qui eſtoit vne vſure iuſques alors inoüye. Il rencherit encore ſur",
            "ce luxe general, en ne ſe contentant pas du ſuperbe Salon que le",
            "Cardinal de Richelieu auoir fait baſtir pour ſes comedies; mais en",
            "le faiſant rompre en partie, pour donner place aux immenſes ma",
            "chines de cette ennuyeuſe Comedie, qui couſta cinq cens mille",
            "francs au Roy de l’argent du peuple, & il fit vn baſtiment pour ſes",
            "cheuaux, dont la magnificence ſurpaſſe celle des palais des Prin",
            "ces. Enfin, pour couronnertoutes ces belles reformations, il",
            "choiſit pour Sur-Intendant, le plus vicieux, le plus inſolent & le",
            "plus hardy volleur, qui fuſt en France, en mettant Demery dans",
            "les Finances. Ceét homme dont le perc eſtoit vn payſan d’vn villa",
            "ge de la Republique de Syene nommé Particelle, duquel il por",
            "roit le nom, dont le frere auoit fait amende honorable à cauſe",
            "d’vne banqueroute à laquelle il auoit part, & que chacun ſcauoit",
            "auoir eſté tout preſt d’eſtre pendu à Tours en i6r9. pour des mal",
            "verſations qu’il auoit faites dans la charge de Controlleur de l’Ar",
            "genterie, ioignant à ſes débordeméns publics & à ſon audace",
            "ſans",
            "pareille, vne cruauté ſi impitoyable, qu’il rioit en eécorchant tout le",
            "monde, porta les eſprits dans le deſeſpoir.",
            "C’eſt là la ſource la plus apparente de nos malheurs, & l’vn des",
            "lus grands crimes du Cardinal, quoy que ie n’ignore pas que le",
            "Trafic ſacrilege des Benefices qu’il a eſtaby, iuſques à̀ donner à",
            "des ſeeculiers, & meſmes à des gens d’eſpé́e ſes domeſtiques, des",
            "penſions ſur des Eueſchez & Archeueſchez ne ſoit encore beau"
        ],
        [
            "3",
            "eoup plus grand deuant Dieu, puis que c’eſt diſtribuër à des lay",
            "ques comme vn bien profane, le patrimoine ſacré de IeſusChrit.",
            "Mais voyons la ſuite. Le Parlement dont la laſcheté auoit eſté",
            "telle que de n’oſer durant ces quatre premieres années de la Re",
            "gence, faire vne ſeule remonſtrance au Roy& à la Reine touchant",
            "ces extremes deſordres, quoy, que ſon deuoir l’y obligeaſt, voyane",
            "que Demery vouloit toucher à ſes gages, ſe réueille; fait par la",
            "conſideration de ſon intereſt ce que la conſideration de ſon hon",
            "neur n’auoit pas eſté capable de luy faire faire; s’aſſemble; donne",
            "l’Arreſt d’vnion auec les Compagnies Souueraines; excite les au",
            "tres Parlemens; & par vne audace criminelle ne pretend rien",
            "moins que de s’eriger, ſinon de nom, au moins par effect, en tu",
            "rteur des Rois. En quoy ie n’entens nullement parler de ceux qui",
            "ne s’eſtant iamais departis du reſpect qu’ils doiuent à leur Souue",
            "rain, ont gemy en leur cœur, & reſmoigné ſur leur viſage &",
            "dans",
            "leurs aduis, la douleur qu’ils reſſentoient de l’eſtrange eégarement",
            "de leurs Confreres; mais de ceux qui font gloire de porter cét in",
            "fame nom de Frondeurs, qui ſera en horreur à toute la poſterité,",
            "& dont Brouſſel eſt le Patriarche.",
            "Le Coadiuteur de Paris dont l’ambition n’a point de bornes,",
            "ne pouuant ſe reſoudre d’attendre que le temps l’eleuaſt à la di",
            "gniteé, que ſa naiſſance, fon eſprit, & ſa charge pouuoient",
            "iuſte",
            "uent luy faire eſperer, fur rauy de rencontrer cette occaſion, Et",
            "ainſi au lieu de ietter de l’eau pour taſcher d’eſteindre le feu qui",
            "s’allumoit dans cette capitale du Royaume, qui doit vn iour eſtre",
            "ſon ſiege, il y ietta de l’huile pour en accroiſtre l’embraſement: &",
            "a en fin reiuiſſi ſi heureuſement, ou pour mieux dire ſi malheureu",
            "ſement dans ſon deſſein, qu’il a eſté honoré de cette pourpre qui",
            "le des-honore, eſtant teinte, comme elle eſt, du ſang qui inonde",
            "auiourd’huy la France par certe cruelle guerre ciuile, dont il eſt",
            "l’vne des principales cauſes, & faiſant voir par l’vn des plus perni",
            "cieux exemples qui fut iamais, que cette eminente dignité, au",
            "lieu d’eſtre en ſa perſonne la recompenſe d’vn grand ſeruice, eſt la",
            "recompenſe d’vn grand crime.",
            "Ce ſeroit icy le lieu de parler des Barricades & du ſiege de Pa",
            "ris. Mais comme ils ne ſont que trop connus de tout le imonde par",
            "les malheureux effects qu’ils ont produits, il me ſuffira de dire,",
            "qu peu de gens ont remarqué ce me ſemble, que le Roy n’en",
            "voulant qu’au Parlement, & non pas à Paris, ils n’eurent en effect",
            "pour cauſe, que ce que Paris prit la querelle du Parlement contre",
            "le Roy."
        ],
        [
            "3",
            "pres que ce grand orage fut paſſé, & qu’il fembloit qu’on deut",
            "iouye quelque calme, ceux qui ne pouuoient eſperer d’arriuer",
            "prompeement que par le trouble au but ou leur ambition les por",
            "toit, s’aduiſerent de l’affaire de Ioly, & choiſirent laBoulaye",
            "pour",
            "exciter ſous ce pretexte, par vn crime qui meritoit mille roüics, vne",
            "ſedition generale dans Paris. Monſieur le Prince teſmoigna cha",
            "leur pour le chaſtiment des coupables, & demãda iuſtice pour",
            "luy",
            "meſme, ſur l’opinion qu’il eut auec beaucoup d’aparence, qu’apres",
            "auoir mnqueé le deſſein d’exciter vne ſedition, ils l’auoient voulu",
            "faire aſſaſſiner. C’eſt icy ou ceux qui viendront apres nous auront",
            "peine à croire, que la trahiſon & la perfidie ait pû aller auſſi auant",
            "que le Cardinal fut capable de la porter. Car en meſme temps qu’il",
            "teinoignoit d’eſtre entierement attaché à Monſieur le Prince de",
            "puis s’eſtre accommodeé auec luy par l’entremiſe de Monſieur le",
            "Duc d’Orleans, & l’animoit à perdre le Coadjuteur, dont il ſe de.",
            "claroit l’ennemy mortel, en approfondiſſant l’affaire de la Bou",
            "layc & l’aſſaſſinat qu’il croyoirt auoir eſté entrepris contre",
            "ſa per",
            "ſonne, il traittoit en ce meſme temps auec le Coadiuteur, &",
            "tous",
            "les autres ennemis iurez de Mõ̃ſieur le Prince; pour arreſter Mon",
            "ſieur le Prince: & huict iours auparauant ſa detention, qui",
            "eſtoit",
            "reſoluë il y auoit deſia quinze iours & qu’on cherchot à tous mo",
            "mens l’occaſion d’executer, il luy donna vn eſcrit de ſa main &",
            "ſi",
            "gné de luy, aux aſſeurances duquel il eſtoit abſolument impoſſible",
            "de rien adiouſter. Ainſi lors que Monſieur le Princc auoit ſuiet de",
            "ſe croire le mieux à la Cour, puis qu’il n’auoit acquis la haine des",
            "peuples, que pour auoir ſeruy le Roy durant le ſiege de Paris, il ſe",
            "rouue dans le Bois de Vincennes, par vn effect de la ſincerité &",
            "de la iuſtice de ce Miniſtre: & vne amniſtie generale pour la Bou",
            "laye & ſes adherans iointe meſme à des recompenſes, fut auſſ vn",
            "illuſtre teſmoignage de l’é́quit́ & de la prudence de ſa politique.",
            "Vne priſon ſi iniuſte, & dont toutes les fauſſes couleurs que le",
            "Cardinal employa dans cette Lettre de cachet, qu’il tiroit vanite",
            "d’auoir faite, ne peurent ſouffrir la lumiere du Soleil ſans diſpa",
            "roiſtre auſſi-toſt; excita vne plainte ſi generale contre luy, qu’a",
            "pres le rerour du Roy du voyage de Guyenne, il fut contraint de",
            "s’en aller: & la liberté de Monſieur le Prince fut reſoluë à des con",
            "ditions qui ne luy eſtoient pas des-agreables, quoy qu’elles",
            "fuſſent",
            "tres-auantageuſes pour le Roy. Mais par vn aueuglement & vne",
            "imprudence inimaginable, le Cardinal deuança les Deputez de ſa",
            "Maieſté qui alloient au Havre les luy porter, & le mit en libetté",
            "ſans"
        ],
        [
            "9",
            "ans aucunes conditions: ce qui a eſté l’vne des principales cauſes",
            "dles malheurs dans leſques nous ſommes maintenant, ainſi que la",
            "ſſuitte le fera voir.",
            "Iuſques alors Monſieur le Prince non ſeulement n’auoit rien",
            "fait d’indigne de la grandeur de ſa naiſſance: mais il l’auoit encore",
            "ſurpaſſée par la grandeur de ſes actions. Il auoit porté la terreur",
            "du nom François par tout où il auoit porté les rmes du Roy. Il",
            "pouuoit compter ſes Campagnes par le gaindes plus grandes ba",
            "tailles qui ayent eſté données, & par la priſe des plus fortes",
            "pla",
            "ces qui ayent eſté aſſiegées de noſtre ſiecle. Il paſſoit dans",
            "tout le",
            "Seprentrion pour vn autre Roy de Suede, & dans tout le reſte de",
            "l’Europe, pour le plus heureux, le plus vaillant, & le plus grand",
            "Capitaine du monde: Et enfin pour comble de gloire il faiſoit",
            "gloice d’vne inuiolable fidelité enuers ſon Roy, & d’vne ardente",
            "paſfion enuers ſa patrie.",
            "Mais par vn changement non moins eſtrange & deplorable,",
            "que criminel & funeſte, cét Aſtre qui lançoit de toutes parts les",
            "rayons d’vne ſi viue lumiere, eſt comme tombé du firmament dans",
            "vn abyſme d’aueuglement & de tenebres. Monſieur le Prince au",
            "lieu de ne penſer qu’à iouir d’vne reputation dont ſa priſon auoit",
            "encore rehauſſé l’éclat & le luſtre: Au lieu de ne penſer qu’à re",
            "connoiſtre par de nouueaux ſeruices l’extreme obligarion qu’il",
            "auoit au Roy, de luy auoir donné le gouuernement de Guyenne",
            "qui vaut trois fois celuy de Bourgongne qu’il auoit auparauant:",
            "Au lieu de ne penſer qu’à contraindre par de nouueaux trophé́es",
            "nos ennemis de conſentir à vae paix, qui ne luy auroit pas eſté",
            "moins glorieuſe, qu’vtile & honorable à la France: on le vid ſe re",
            "tirer de la Cour: aſler en Berry: paſſer en Guyenne: allumer la",
            "guerre de tous coſtez: ſe ſaiſir de l’argent du Roy: ſurprendre ſes",
            "places: oublier iuſques à vn tel poinct ſa qualité de Prince du Sang",
            "de France, l’oferay-ie dire, & le croira-t’on vn iour? que de fle",
            "chir le genoüil deuant l’Eſpagne: rechercher ſon aſſiſtance pour",
            "faire la guerre à ſon Maiſtre, à ſon bien-facteur, à ſon Roy: deue",
            "nir cdlient & penſionnaire de celuy dont il foudroyoit",
            "auparauant",
            "Ies armées:eſtablir dans Bourg & dans la Guyenne ceux qu’il auoit",
            "forcez dans Thionuille, dans Dunquerque & dans tant d’autres",
            "places du Luxenmbourg & de la Flandre: Et pour comble de traſ",
            "port & de fureur, implorer le Demon à ſon ſecours, e implorant",
            "celuy de Cromevel, ce demon ſorty de l’enfer poaur tremper dans",
            "eſang de ſon Ry & d’vn des meilleurs Rois aonude, ſes aains",
            "C"
        ],
        [
            "parricides & ſacrileges, ece Mahumed de noftre ſieole, qui en ren",
            "uerſant toutes les Loix diuines & humaines fait le Prophete, e",
            "afecte de viure comme vn ſimple particulier, lors qu’il eſt en effet",
            "l’vſurpateur & le tyran de l’Angleterre.",
            "Voilà ce qu’a fait Monſieur le Prince, ſans que ny la crainte de",
            "Dieu qui tonne ſur la teſte des ingrats & des rebelles:ny la crainte",
            "de ternir deuant les hommes toure la gloire de ſes actions paſſées:",
            "ny la crainte de rendre ſon nom incomparablement plus odieux",
            "à toute la poſterité, que ne l’eſt encore auiourd’huy celuy deChar",
            "les de Bourbon, ait peu deſtourner ſon eſprit du deſſein qu’il",
            "auoit",
            "formé par vne ambition inconceuable, de ſe rendre Maiſtre ab",
            "ſolu d’vne grande partie du Royaume.",
            "Chatun ſçait qu’il prit pour pretexte d’vn tel crinae, que leCar",
            "dinal, qui eſtoit alors hors de France, deuoit reuenir. Come ſi",
            "quand il auroit deſia eſté de retour, il n’euſt pas deu ſe contenter",
            "de ſe retirer dans ſon gouuernement ou dans l’vne de ſes places,",
            "pour repreſenter de là au Roy le tort qu’il ſe ſeroit fait en le rap",
            "pellant, pluſtoſt que de ſe ſeruir de ſon gouuernement & de ſes",
            "places, pour mettre le feu dans le Royaume, pour appeller les",
            "Eſtrangers à ſa ruine, & pour cauſer ces maux ſans nombre, dont",
            "ceux que nous voyons font vne partie.",
            "Le Roy par vn tres-ſage Conſeil va en Berry: s’aſſeure de",
            "Bourges: bloque Montrond, & s’auance iuſques à Poitiers. L’ap",
            "proche de ſa Majeſté ne fut pas neantmoins capable d’arreſter",
            "l’audace de Monſieur le Prince, les vaſtes eſperances qu’il auois",
            "conceuës luy faiſant croire qu’il pouuoit tout entreprendre. Et",
            "ainſi au lieu de ceder à la preſence de ſon Maiſtre, il oſa attaquer",
            "Coignac preſqu’à̀ ſa venë: Mais il connut par la ſorte dont le",
            "Comte de Harcourluy fit leuer ce ſiege: par la maniere dont ille",
            "pouſſa à Thonnay-Charane; & par la prompitude auec laquelle",
            "il le contraignit de porter dans la Guyenne la guerre qu’il auoit",
            "promis auec tant debraade & de pompe à ces rebelles par erai",
            "nence de Bordelois, deporter à cent lieuës d’eu.-Il connut, dis",
            "ie, que s’il eſtoit le meſme Capitaine, il ne commandoit plus les",
            "meſins Soldats: que s’il eſtoir le meſme General, il n’eſtoit plus",
            "à la teſte decs meſmes armées, de ces atrmées vittorieuſes des plus",
            "belliqueuſes nations du monde. Il connut la difference qu’il y a de",
            "combattre pour leſeruice de ſon Roy, ſans cien craindre que de",
            "ne rencontrer pas des occaſions aſſez perilleuſes pour luy teſmoi",
            "gner ſa fidelité, ou de ſenti ſa coaſcinc bourrelée de caillere"
        ],
        [
            "1?",
            "mords, & d’auoir continuellement deuant les yeux l’image a",
            "freuſe d’vne priſon, ſi le ſort des armes luy eſtoit contraire. Il",
            "éprouua à Miradoux, à la louange immortelle de ces deux braues",
            "Regimens Champagne & Lorraine, qu’vn village pouuoit ſans",
            "eſtre forcé tenir durant quatorze iours, contre celuy qui n’en",
            "auoit employé que treize à prendre Dunquerque..",
            "Ainſi Monſieur le Prince apres la leuée de ce ſiege eſtoit preſt",
            "de ſe voir reduit, ou à implorer la miſericorde du Roy; ou à rece",
            "uoir la honte mille fois pire que la mort, d’aller augmenter dans",
            "Madrid le nombre des Courtiſans du Roy d’Eſpagne. Mais il",
            "trouua ſon azile dans Paris par le moyen du retour du Cardinal à",
            "la Cour, dont il me faut parler maintenant, & dont ie ne ſç̧a",
            "rois parler qu’auec des ſoûpirs meslez de larmes.",
            "L’eſloignement de ce malheureux Miniſtre confirmé par di",
            "uerſes Declarations du Roy verifiées, uoit donné vne telle ioye",
            "à toute la France, qu’excepté ces furieux Bordelois, & ceux qui",
            "eſtoient particulierement deuoüez à Monſieur le Prince, tout le",
            "reſte eſtoit demeuré dans le deuoir:& le Parlement de Paris, non",
            "obſtant la cabale que Monſieur le Prince y a touſiours entrete",
            "nue, auoit verifié la Declaration qui le noircit du crime de leze",
            "Maieſté. Ainſi le Roy eſtoit ſur le point de chaſtier hautement ſa",
            "rebellion: de reſtablir glorieuſement ſon authorité: de rendre le",
            "calme à ſon Eſtat; & de faire en ſuitte vne paix generale tres-ad",
            "uantageuſe: ſi d’vn coſté les artifices de Monſieur le Prince, qui",
            "durant qu’il declamoit le plus contre le Cardinal, & prenoit pour",
            "pretexte de ſa reuolte le deſſein de ſon retour negotioit auec luy",
            "par Gouruille qui l’alla trouuer à Cologne, afin de le porte à r",
            "uenir: & ſi d’vn autre coſté la Princeſſe Palarine, le",
            "Mareſchal du",
            "Pleſſis, Senetaire le pere, & quelques autres perſonnes de la Cour.",
            "n’euſſent par vne laſche complaiſance & par vn pur mouument",
            "d’intereſt particulier, fortifié la Reyne dans le deſſein de le rap",
            "peller, ſous pretexe de maintenir l’authorité qu Roy, & en luy",
            "alleguant pour çela l’exenple de la faute qu’auoit faite le feu Roy",
            "de la Grand Brecagne, en abandonnant le Comte de Statfortd à",
            "la fureur du Parlement d’Angleterre ;qupy qe ceét exemple ſqit",
            "tres-different de celuy dont il s’agit, par ce que ce Vice-Roy d’lr",
            "lande auoit toutes les hbonnes qualitez qui manquent au Cardinal:",
            "qu’il eſtoit ſi innocent, que ſes ennemis, qui eſtoient ſes Iuges.",
            "furent reduits pour trouuer quelque couleur à le condamner, de",
            "faire par yu iniuſtice e vne illuſion abomainable à la luſtice, ype"
        ],
        [
            "loy toute nouuelle, qu’ils reuoquerent auffi-toſt apres qu’il fue",
            "iugé, & qu’au lieu qu’ils vouloient à quelque prix que ce fuſt auoir",
            "ſa teſte, chacun demeuroit d’accord que le Roy pouuoit permet",
            "tre au Cardinal non ſeulement de demeurer en lieu de ſeure",
            "té; mais de iouir de tous ſes benefices & de tout ſon bien.",
            "Monſieur le Duc d’Orleans, qui iuſques alors n’auoit point",
            "voulu s’engager dans les intereſts de Monſieur le Prince, fut ſiex.",
            "tremement touché d’apprendre que leCardinal ſe mettoit en eſtat",
            "de reuenir, qu’il ſe reſolut, bien qu’auec vne extreme repugnance",
            "car il faut rendre e tefmoignage à la verité ) de ſigner l’vnion",
            "auec Monfſieur le Prince. Mais il laiſſa paſſer le Cardinal, au lieu",
            "de l’en empeſcher comme il l’auroit pû faire, s’il fuſt monté à che",
            "ual auec ce qu’il auroit fort facilement raſſenmblé dans vne telle",
            "rencontre, & ce qu’il auoit desja des troupes entretenuës ſous ſon",
            "nom, quoy qu’en effet elles ſoient au Roy ; leſquelles il ioignit",
            "depuis ſous le commamdement de Valon à celles de Monſieur le",
            "Prince comandées par Tauannes, & à celles des Eſpagnols com",
            "mandées par Clichan, dont les Ducs de Beaufort & de Nemours",
            "furent Generaux.",
            "Le Parlement de Paris ſçachant le Cardinal à la Cour, ſurceoit",
            "pour vn mois l’effet de la Declaration qu’il auoit verifiée contre",
            "Monfieur le Prince: ce qui eſt vne entrepriſe ſur l’authorité du",
            "Roy, dont on ne pourroit afſez s’eftonner, fi elle n’eſtoit encore",
            "moins conſiderable que la hardieſſe qu’il eut de luy donner plae",
            "ſur les Fleurs de Lys, quoy que declaré criminel de leze Maieſté,",
            "quoy que portant l’eſcharpe rouge, & quoy que faiſant trophée",
            "de l’enleuement d’vn quartier des Troupes du Roy, qu’il vouloit",
            "ſaire paſſer pour vne bataille generale remportée ſur ſon armée.",
            "Le ſeul Preſident de Bailleul eut le courage de luy dire qu’il s’e",
            "ſtonnoit qu’il oſaſt ainſi prendre ſa place. Mais s’il ſe mit en",
            "deuoir",
            "de ſoûtenir par cette ation l’honneur de la Compagnie qu’il pre",
            "ſldoit, l’inſolence que nombre de factieux eut de luy faire vnme",
            "huée que de petits eſcoliers auroient eu honte de faire dans vne",
            "claſſe, fit voir coinbien cette meſme Compagnie degenere main",
            "tenant de la gloirede fes predeceſſeurs; dont il ne faut pas",
            "s’eſton",
            "er, puis que cette malheureuſe Paulette qui expoſe au plus offiat",
            "& dernier encheriſſeur le pouuoir de iuge ſouuerainement de nos",
            "biens, de noſtre honneur & de nos vies, fait entrer dans ces char",
            "ges qui deuroient eſtre la recompenſe du ſçauoir & de la vertu,",
            "ou",
            "des perfonnes la plus part de tres-petite naiſſance & de nul merie,",
            "u"
        ],
        [
            "i",
            "13",
            "ou de ieunes gens qui ſurpaſſent les Courtiſans en beaux habits, en",
            "belles liurées, & en toures ſortes de diſſolutions: qui font gloire",
            "de patoiſtre auec plus de galans & de point deGennes, & plus pou",
            "drez & plus friſez que des femmes, au cours, au bal, à la",
            "comedie,",
            "dans les palais des Alteſſes; & dans ces Academies où les cartes &",
            "les dez ſont les Liures qu’ils eſtudient pour apprendre à bien ren",
            "dre la iuſtice, & les impietez & les blaſphemes, les dicts",
            "& les pa",
            "roles notables de ces Sages, non pas de l’ancienne Grece, mais de",
            "la nouuelle France.",
            "L’eſpere que ceux qui liront cecy pardonneront bien cette peri",
            "te digreſſion à la doulour qui me preſſe, de voir ainſi à la honte",
            "de",
            "noſtre ſiecle toutes les loix renuerſées par ceux qui deuoient les",
            "maintenir: de voir que de ieunes eſcoliers ſi ignorans que nul par",
            "ticulier ne les voudroit prẽdre pour arbitres d’vne affaire de",
            "vingt",
            "eſcus, deuiennent u ſortir du college, auec vne peau de parche",
            "min qui leur en couſte quarante mille, les arbitres de la fortune",
            "de",
            "tout le monde; & que leur preſomption va iuſqu’à ſe croire plus",
            "oa pables de decider les affaires les plus importantes de l Eſtat, que",
            "a’auroient fait les Silleris, les Villeroys, & les Ieannins, apres",
            "auoir paſſé toute leur vie à s’inſtruire de la veritable politique dans.",
            "les negotiations, les ambaſſades, & les plus importans emplois,",
            "que les plus grandes affaires des plus grands Eſtats puiſſent four",
            "nir aux plus grands Miniſtres.",
            "Mais pour reprendre la ſuitte de mon diſcours. Comme lors.",
            "que le Cardinal eſtoit hors de France, Monſieur le Prince auoit",
            "toûjours negotié auec luy; auſfi n’a-t’il point diſcontinué depuis",
            "fon retour: ce que nul de ceux qui ſont tant ſoit peu informex de",
            "ce qui ſe paſfe ne peut ignorer. Mais parce qu’autant que Monſieur",
            "le Prince eſt attaché à ſes intereſts: autant Monſieur le Duc d’Or",
            "leans proteſte de n’en auoir point: & qu’ainſi S. A. R. ne",
            "deſire",
            "pas moins que le Cardinal ſe retire, que Monſieur le Prince l’ap",
            "prehende, à cauſe qu’il perdroit par là le pretexte qu’il luy impor",
            "te ſi fort de conſeruer, pour en profiter dans toutes les",
            "rencontres",
            "qui s’offriront à ſon mbition demeſurée; il n’a pas eſté au pouuoir",
            "de Monſieur le Prince d’executer ſon traitté quelque paſſion qu’il",
            "en euſt. Mais lors que le Duc de Lorraine eſt venu à la priere de",
            "Monſieur le Duc d’Orleans, pour ſauuer ce qu’ils auoient de Trou",
            "pes dans Eſtampes, dont la perte eſtoit ſans cela inéuitable, il",
            "s’eſt",
            "bien gardé de luy rendre Clermont & Stenay, parce qu’il l’auroit",
            "ooligé par la de s’attacher aux intereſts de Monſicur le Duc d’O",
            "D"
        ],
        [
            "14",
            "-leans & aux ſiens :ce qui auroit contraint le Cardinal de s’en alle.",
            "& luy auroit fait perdre non ſeulement ces deux Places, mais les",
            "aduantages incomparablement plus conſiderables qu’il veut reti",
            "rer, en conſentant que le Cardinal demeure, ou que s’il s’éloigne",
            "ce ne ſoit que pour peu de temps, & ſeulement pour la forme.",
            "Ainſi le Duc de Lorraine voyant qu’il auoir rendu à Monſieur",
            "le Duc d’Orleans, par la leuée du ſiege d’Eſtampes, dont il a eſté",
            "en effet la ſeule cauſe, l’aſſiſtance qu’il auoit deſirée de luy:& qu’il",
            "falloit ou donner bataille au Mareſchal de Turenne qui eſtoit tout",
            "preſt de l’arttaquer, ouexecuter le Traitté qu’il auoit fait auec le",
            "Roy de ne ſe meſler plus des affaires des Princes, & de ſor",
            "tir de France dans quinze iours, lors que le ſiege d’Eſtampes ſe",
            "roit leué, il prit le party qu’il auroit fallu auoir perdu l’eſprit",
            "pour",
            "ne pas prendre, qui eſtoit dene point hazarder vn combat, parce",
            "que s’il luy euſt eſté des-auantageux, comme il y auoit grande ap",
            "parence, il euſt perdu en perdant ſon armeé́e la ſeule choſe qui le",
            "rend conſiderable, u’ayant plus ny Eſtat ny Places:& que s’il l’euſt",
            "gagné ce n’auroit pû eſtre qu’auec vne ſi grande perte, que ce qui",
            "luy ſeroit reſté de Troupes dans vn pais eſtranger ( pour ne pas di",
            "re ennemy, puis que la folie de Paris a eſté telle que de le",
            "receuoir",
            "auec des acclamations publiques, lors que ſon armée deſoloit ſes",
            "campagnes aueec des cruautez imaginablecs) le rendoit ſi peu con",
            "ſideré de ceux meſmes, pour leſquelles il auroit hazarde toute ſa",
            "fortune, qu’ils luy auroient donneé la loy, apres les auoir tirez de",
            "l’eſtat où ils eſtoient de ne pouuoir éuiter de la receuoir du Roy",
            "leur maiſtre.",
            "La retraite du. Duc de Lorraine, l’arriuée du Mareſchal de la",
            "Ferteé aupres du Roy auec quatre mil hommes, & la foibleſſe des",
            "troupes des Princes augmentant le deſir & l’impatience de Mon",
            "ſieur le Prince de voir ſon traitté auec le Cardinal executé́ , il",
            "ac",
            "corde de tout ſon cœur qu’il demeure. Mais Monſieur le Duc",
            "d’Orleans inſiſte vouloir qu’il s’en aille, & ne veut point s’enga",
            "gr par eſcrit à conſentir.qu’il reuienne dans quelque temps. Le",
            "Cardinal au contraire croyant que l’eſtat des choſes luy eſt fauo",
            "rable s’opiniaſtre à ne poiut s’eéloigner dutout: La Reyne",
            "fortifie.",
            "le Roy dans ce ſentiment leur Maieſtez viennent de Melun à S.",
            "Denys auec. tonte l’armée, & on fait vn pont de bateaux ſur la",
            "Seine, ce qui donna l’alarme aux troupes des Princes qui eſtoient",
            "à S. Cloud & à Poiſſy.",
            "Cette approche du Roy faiſant apprehender à M. le Prince"
        ],
        [
            "1",
            "que les ſeruiteurs dé fa Maieſté dans le Parlement ne rêprifſént",
            "cœur, il ne fut pasfaſché que pourlesintimider, on les maltraitaſt",
            "comme on . fit au ſortir de la grand’Chambre: Et Monſieur de:",
            "Beaufort ce grand Heros, aurrefois l’Idole de Paris, joü̈ant plutoſt",
            "le perſonnage d’vn Braſſeur de biere & d’vn Arteuelle que non",
            "pas celuy d’vn Prince, commanda aux coquins qui auoient fait",
            "toute cette eſmeure de ſe trouuer l’apreſdiſnée à la place Royale,",
            "ou s’eſtant rendus au nombre de trois ou quatre mille, il les alla",
            "haranguer auec ſon eloquence ordinaire, qui luy reuiſſit ſi bien,",
            "qu’ils ne manquerent pas le lendemain au ſortir de l’aſſemblée du",
            "Parlemnt de faire de ſi belles deſcharges ſur des Preſdens au",
            "Mortier & des Conſellers, qu’ils en rendirent quelques-vns vail",
            "lans malgré eux pour ſe ſauuer, & apprirent aux autres, qu’on",
            "peut courir autant defortune aumilieu des ruës de Paris, que dans",
            "vne grande bataille.",
            "Voila ſincerement & en peu de mots l’eſtat desaffaires iuſques.",
            "à la fin de Iuin ié;2. que i’eſcris cecy, & les principales cauſes de",
            "nos malheurs. La diſſipation & les maluerſations des Finances: la",
            "maauaiſe conduite & la foibleſſe du Cardinal Mazarin: les caba",
            "les & les intrigues du Cardinal de Rets: les entrepriſes &",
            "les ar",
            "tentats du Parlement, ont fourny de ſuiet & de moyens pour com",
            "mencer à ébranler l’authorité Royale qui eſt la baze &",
            "fondement",
            "de l’Eſtat: l’ambition effrenée de Monſieur le Prince a ioint vne",
            "guerre ciuile à vne guerre eſtrangere: latrop grande facilité, pour",
            "ne pas dire le manque de vigueur de Monſieur le Duc d’Orleans,",
            "a perdu les occaſions d’eſteindre ce feudans ſa naiſſance, ſoit en",
            "empeſchant M. le Prince de prendre les armes, ou en ſe declarant",
            "ſon ennemy s’il les prenoit; ſoit en s’oppoſant au retour du Car",
            "dinal, ou par la force, au paſſage des riuieres, ou par la fermeté",
            "de",
            "ſes Conſeils, en ſe rendant à Poictiers aupres du Roy: la flatterie",
            "de quelques Courtiſans intereſſez a fortifié & ſortifie encore au",
            "iourd’huy, par vn crime deteſtable & contre leur propre con",
            "ſcience, l’eſprit de la Reyne a cõſeruer ce Miniſtre faral à la",
            "Fran",
            "ce, malgré les vœux de toute la France: & en fin la Reyne par",
            "vne",
            "fauſſe perſuaſion de maintenir l’authorité du Roy ſon fils, met en",
            "proye le Royaume du Roy ſon fils, & ces conqueſtes qui nous ont",
            "couſté tant de ſang & de millions, en abandonnant les vns aà l’in",
            "uaſien de nos ennemis, & en abandonnant l’autre à la fureur des",
            "armes eſtrangeres, & à la rage des noſtres propres.",
            "C’eſt icy oi j’auoue que les paroles mc maquent: & Diecu aac"
        ],
        [
            "r6",
            "garde de les é̂galer à moa ſuiet. Il faudroit eſtre vr Demon pour",
            "pouuoir auec vn charbon tiré de l’enfer, faire vn crayon qui fut",
            "capable de repreſenter toutes les horreurs, toutes les inhumani",
            "tez, tous les meurtres, tous les violemens, toutes les impietez,",
            "&",
            "tous les ſacrileges que commettent toutes ces armées, qui ne ſont",
            "plus compoſées d’hommes, mais de Demons. Et quand ie ne ſe",
            "rois pasChreſtien, & par conſequent tres-perſuadé des",
            "chaſtimens",
            "épouuantables de l’autre vie, il me ſuffiroit de croire vn Dieu,",
            "pour ne pouuoir douter, que rien ne l’empeſche d’exterminer",
            "tous ces tygres impitoyables & ces ſcelerats d’vne maniere terri",
            "ble, que parce que des crimes ſi monſtrueux ne ſç̧auroient eſtre",
            "punis que par des ſupplices eternels.",
            "Qe tous ceux qui ont contribué à cette guerre, qui la fomen",
            "tent, qui la ſouſtiennent;& qui pouuant empeſcher les deſordres",
            "abomnables qu’elle cauſe ne le font pas, iugent donc.s’ils croyent",
            "vn Dieu, quels chaſtimens ils doiuent attendre de ſa iuſtice.",
            "Que le Cardinal Mazarin qui eſt le ſujet de cette ſanglante tra",
            "gedie, & pour lequel ie protreſte ſur mon ſalut n’auoir ny",
            "auerſion",
            "ny haine particuliere, non plus que contre aucun de tous ceux",
            "dont ie parle dans ce diſcouts, ne croye pas mal employer vne",
            "heure de temps, pour faire vne reflexion ſerieuſe du compe qu’il",
            "luy faudra rendre vn iour deuant le tribunal redoutable de Ieſus",
            "Chriſt( ce qui ſera peut eſtre pluſtoſt qu’il ne penſe & ce",
            "qu’il",
            "pourra reſpondre lors que ce nombre innombrable de pauures,",
            "de vefues, d’orphelins, de femmes, de filles, & de Vierges conſa",
            "crées à Dieu, auec vne voix mille & mille fois plus forte que",
            "celle",
            "du ſang d’Abel, l’accuſeront d’eſtre la principale cauſe de leur rui",
            "ne totalle, de la mort cruelle de leurs maris, de la fin tragy que",
            "de",
            "leurs pcres & de la perte irreparable de leur honneur: lors que",
            "tant de Preſtres l’aceuſeront d’auoir eſté cauſe qu’ils ont eſté arra",
            "chez du pied des Autels, chaſſez de leurs Egliſes, pillez, maſlacrez,",
            "ou rendus errans & vagabons, & reduits auec tout ce pauure peu",
            "ple que Dieu auoit ſouſmis à leur conduite, à̀ mener vne vie ſi de",
            "plorable, qu’ils s’eſtimeroient heureux de la finir en ſe donnant",
            "la mort, ſi les loix du Chriſtianiſme le pouuoient permettre: &",
            "enfin lors que le ſang meſme de leſus Chriſt l’accuſera, qu’il a eſté",
            "cauſe qu’on la trairté d’vne maniere dont l’horreur faiſant glacer",
            "le mien dans mes veines, ne me permet pas de repreſenter les ſa",
            "crileges plus que diaboliques.",
            "Mais quand le Cardinal ne ſeroit pas Chreſtien comme il eſt;",
            "quand"
        ],
        [
            "1",
            "uand il ne ſeroit point touché de l’apprehenſion des iugemens de",
            "Dieu, peut-il bien vouloir paſſer pour coupable aux yeux de toute",
            "l’Europe & de tous les ſiecles à venir, de la plus haute ingratitude",
            "qui fut iamais, en refuſant de ſe retirer auec ſeureté & auec la",
            "jouiſſance de tout ſon bien, pour faire ceſſer les maux de la Fran.",
            "ce à laquelle il doit toute ſa grandeur & ſa fortune? Peut il eſtre ſi",
            "inſenſible aux intereſts de noſtre ieune Monarque, pour leſquels il",
            "eſt obligé par tant de bien faits d’auoir encore plus de paſſion que",
            "5’il etoit né ſon ſuiet, que de ne vouloir pas, non ſeulement par ſa",
            "retraite; mais aux delpens de ſa propre vie, s’il en eſtoit beſoin,",
            "procurer le calme & le repos à ſon Eltar? Et en fin peut-il eſtre",
            "méconnoiſſant des extremes obligat ions qu’il a à la Reyne, que",
            "de vouloir en s’opiniaſtrant à demeurer, faire que le Roy",
            "luy reproche vn iour, comme il le luy reprocheroit ſans doute,",
            "que par le plus méchant conſeil qui fut iamais, elle l’auroit porté",
            "à preferer aux vœux de out ſon Royaume & au ſalur de ſon",
            "Eſtat, la conſeruation d’vn Miniſtre, que la haine generale con",
            "teue contre luy rend deſormais incapable de le bien ſeruir, quand",
            "il ſeroit le plus gand Miniſtre du monde? Car ne ſeroit-ce pas",
            "preferer la conſeruation du Cardinal au ſalut de l’Eſtat, que d’ac",
            "corder à Monſieur le Prince pour le maintenir en effect, quoy",
            "qu’on l’éloignaſt pour peu de temps en apparence, les conditione",
            "dont on ſçait qu’ils ſont demeurez d’accord enſemble, & qu’il",
            "importe extreément d’examiner, afin que les Peuples, & parti",
            "culierement Paris ouurent les yeux, pour connoiſtre iuſques à",
            "quel point les Grands ſe iouent d’eux, & de quelle ſorte ils lacri",
            "fient à leurs intereſts & à leur ambition, leur repos, leurs",
            "biens,&",
            "leurs vies.",
            "Au lieu de ſe contenter de remetrre à Monſieur le Prince pars",
            "vne amniſtie les plus grands crimes que puiſſe commettre vn ſu",
            "jet contre ſon Roy, & vn Prince contre le Monarque du ſang du",
            "quel il a l’honneur d’eſtre deſcendu.",
            "n luy donne des millions par cét infame Traitré, parce qu’il",
            "n a reçeu du Roy d’Epagne & qu’il a pris tout ce qu’il a p̂ ra",
            "uir de l’argent du Roy.",
            "On luy donne le Gouuernement de Prouence pour Monſieur le",
            "Prince deConty lon frere, par ce que Monſreur le Prince de Con",
            "ty a commencé de ſe faire connoiſtre, & continude ſe ignalet",
            "par la rebellion & par la reuote."
        ],
        [
            "1s",
            "Onluy donne le oiouenament d’Auuegs panr le puede",
            "Nemours, par ce que le Duc de Nemours n’a point de honte de",
            "deuoir à Monſieur le Prince pour auoir manqué à ſon deuoir, l",
            "ce qu’il deuoit attendre du Roy s’il ſe fuſt acquitté de ſon de",
            "uoir.",
            "On luy donne le Baſton de Mareſchal de France & la Lieute",
            "nance generale de Guyenne pour Marchin, cé́t infame deſerteur,",
            "ce traiſtre, qui ayant eſté́ honoré par le Roy de la charge de Vice",
            "Roy de Catalogne, ſi éleuée au deſſus de la baſſeſſe de ſa naiſſan",
            "ce, a en effect liuré la Catalogne au Roy d’Eſpagne, non ſeule",
            "ment en l’abandonnant dans le cemps où elle auoit le plus beſoin",
            "l’aſſiſtance; mais en dé́bauchant tout ce qu’il a pû des Troupes",
            "de ſa Maieſteé qu’il commandoit, pour les amener à Monſieur le",
            "Prince: ce qui ſeroit vn exemple plus preiudiciable à l’Eſtat que l4",
            "per tce de toute vne prouince.",
            "On luy donne vn autre Baſton de Mareſchal de France, ou l",
            "dignité de Duc & Pair à ſon choix, pour Doignon ce petit cadet",
            "e S. Germain Beaupré, parce que tenant de la trop grande bon",
            "té du Roy Brouage & d’autres gouuernemens, dont vn Princ4",
            "qui ſe ſeroit ſignaſé par des ſeruices tout extraordinaires ſe ſeroit",
            "ſtimé trop bien recompenſé, il a par vne perfidie deteſtable, &e",
            "que nul ſupplice ne peut expier, employé en faueur de Monſieur",
            "le Prince Ies places & les vaiſſeaux du Roy contre le Roy meſme,",
            "& parce qu’il traitteauec Cromvvel, ce qui eſt le crime des cri",
            "mes.",
            "On luy donne des Lettres de Duc & Pair de France pour Mon",
            "teſpan, parce qu’il ne ſe peut rien adiouſter à ſon infidelité",
            "enuec",
            "ſon maiſtre.",
            "On luy donne aſſeurance de cent mil eſcus. pour le Duc de la",
            "Rochefoucaut, parce que pour le ſeruir il n’a perdu aucune occa",
            "ion de deſſeruir ſon Souuerain.",
            "On reſtablit à ſa priere le Preſident de Maiſons dans la charga",
            "de Sur-Intendant des Finances, parce qu’il l’a exercee auec tant",
            "de ſuffilance & de probité, qu’il a reparé en fort peu de temps les",
            "breches que ſes grandes pertes au ieu. & les immenſes deſpeuſes;",
            "e ſa royale maiſon de Maiſons, auoient faites en ſon pien.",
            "On donne en a faueur vne graode ſomme au Preſident Viole,",
            "parce qu’il eſté Frondeur enragé dans Paris, Chef du Con",
            "ei des factieux endiablez de Botdeaqux, & Sur-Ipteudat des <pb",
            "n=\"19\"/>",
            "inancs pillées’s rauies à force ouuarte daas les teeeptes d",
            "Roy.",
            "Et on luy acçorde encore d’autres conditions non moins hbon",
            "teuſes, & meſme pur des femmes, que i’aurois honte de rappor",
            "ter.",
            "Cela ſe peut-il nommer vn acçommodement de Monſieur le",
            "Prince auec le Roy? Et ne ſeroit-ce pas pluſtoſt vn veritable par",
            "rage de l’Eſtat fait entre le Roy & Monſſeur le Prince? puis",
            "qu’il",
            "leuiendroit par ce moyen Du de Guyenne, Comte de Prouen",
            "ce: maiſtre non ſeulement -des places qu’il tient des-ia, mais de",
            "toutes celles qu’il feroit onſeruer à ceux qui ont merité pas",
            "leur deſ-obeiſſance de les perdre auec la vie; Diſtributeur desGou",
            "uernemens de Prouinces, des Duchez & Pairies, des Offices de la",
            "Curonne; & de tant de charges importantes; Egalement puiſ",
            "ſant ſur la terre & ſur la mer; En pouuoir de ſe vanger de ceux",
            "de",
            "toutes ces grandes prouinces ſur leſquelles s’eſtendroit ſa domix",
            "nation, qui n’ont as ſuiuy ſon party; Et en eſtat de recommen",
            "ce quand il luy plairoit ſous le meſme pretexte du Cardinal, ou",
            "ſur quelqu’utre yne nouuelle reuolte auec daurant plus d’auan",
            "age, que cé́t exemple mille fois plus pernicieux qu’on ne ſçau",
            "roit croire, de donner aà l’infidelité & au demerite les",
            "recompen",
            "le qui ne ſuns deuie qu’à la ſidelie au meite, arureroit a luy",
            "ous les méchans, dont le nombre n’eſt que trop grand dans vn,",
            "ecle auſſi corrompu qu’eſt le noſtre, deçourageroit tous les",
            "gens de bien. Ce qui le rendroit ſi formidable par luy-neſme, qu’1",
            "ignant pnçor le ſecours qu’il pourroit tirer des Eſpagnols ſes",
            "fideles alliez, qui apres uois é́prouué que l’vnion de nos forces 4",
            "pprcé leur Monarchie iuſques ſur le bord du precipice, ne per",
            "ront iamais d’occaſion de nous ruiner en nous diuiſant; on",
            "ourroit dire auec verité́ qu’il n’y auroit pas ſeulement pour vn",
            "Roy en France; mais qu’ily en auroit deux, dont cét vſurpateus",
            "& ce tyran qui regneroit au delaà de la riuiere de Loire, pourroit",
            "xciter à toute heure vne nouuelle guerre au Roy legitime, &",
            "allumer dans tout le eſte de ſes Prouinces vn feu ſermblable à ce",
            "y qui embraſe maintenant Paris, & qu’ilentretient & qu’il",
            "aug",
            "eate auc tant de ſoin, pou faire ourner les choſes au point",
            "quil deſite.",
            "Le remede à vn mal ſi redoutable, & dont la ſeule penſée do.",
            "ne de l’horeuràceux qui n’ont pas pexdu auac le iugemen l’"
        ],
        [
            "G",
            "moar de ler propre ſalut & de leur patrie, eltant d’éloigner de",
            "bonne foy & pour iamais le Cardinal, puis que cela eſtant aon",
            "ieur le Prince ne ſçauroit prerendre que l’abolition du crime",
            "qu’il a commis par ſa reuolte, & que leurs aaieſtez ſeront receus",
            "dans Paris & dans toutes les autres villes du Royaume non ſeule",
            "ment auec les reſpects qui leur ſonr deubs, mais autc des larmes",
            "de ioye & tous les applaudiſsement imaginables: ſetroit-il bie",
            "poſſible que la Reyne par vn aueuglement prodigieux, & en ſe",
            "laſcant flatter à ces perſonnes qui ne ſe ſoucient pas quetout ſe",
            "perde, pourueu qu’ils trouuent dans la roine pubhque l’eſtabiiſ",
            "femenr de leur fortune parnculierc, vouluſt pour rerenir le Car",
            "dinal abandonner les nrereſts du Roy ſon Fls, abandonner les",
            "intereſts de la France, & abandonner les ſiens propres? Seroirt il",
            "bien poſfible qu’elle vouuſt que le Roy luy reprochaſt à l’auenir:",
            "que toure la F ance luv repro haſt a iamais, & qu’elle ſe repro",
            "chaſt vn iour deuant Dieu elle-meſme à elle meſme, d auoir pat",
            "fauſse generoſité́ fair vne telle bre che a la Couronne de ſon fils,",
            "par le coneil qu’elle luv aurot donné de e rendre indeble à l’é.",
            "loignement de ce ainſtre ſi ardamment ſouhté de rous ſes peu",
            "ples?",
            "Au nom de ieu, MA D A ME, laiſſez-vous toucher à nos",
            "vœux comme il s’eſt laiſſe roucher aux voſtres, en nous donnant",
            "ce grad Prince par vn eſpece de miracle, lors que n us n’oſious",
            "plus nous le promettre. Conſi lere ie vous ſupplie rnai auiec les",
            "ſentimens d’vne Reyne tres Chreſtenne comme vobs l’eſtes,auet",
            "les ſentmens d’vne Reyne qu fr profeſſion- de piete comme",
            "vous faites. & auec les ſentmens qu’aroir eu ſans dure la R evnes",
            "lanche, ſi elle ſe fuſt crouuee dans vne leubdble rencontre.",
            "onſiderez, s’il vous plaiſt. la reſoluron que vous deue prendre",
            "dans cette mportanre affare, qui atreſte mntenant ur voſtre",
            "Maieſté les yeux de toute l’Europe. Il n’y a MAD A ME, que l’vn",
            "de ces deux aduis à prendre: Ou de conſeruer le Cardnal, ſot en",
            "ne permetrtant pas qu’il s’en aille, ſ, s ſe rere, en le rappellant",
            "dans le temps dont on conendror auec les Princés, àuquel cas",
            "on rombera inétablement dans les inconuetiens que ’ay re",
            "ma rq ez: Ou de l’rloignes pour touſiours & de bonne foy, au",
            "quel cas leoy fera tomber les armes des mains des Prnces, cor",
            "ſeruera ton Eſtar en ton enuer,eſtab ira glorieuſerment on authao",
            "ité, ggnera le cœur de tous ſes nuiets, redonara le calme aà 1on",
            "Roya-"
        ],
        [
            "2l",
            "Royaume, & contraindra l’Eſpagne de conſentir à vne paix qul",
            "eſtant iuſte ne ſcauroit pas n’eſtre point auantageuſe à la France.",
            "l’oſe croire, M A D A ME, que s’il plaiſt à V. M. d’examier cela",
            "deuant Dieu, aueec la reſponſe que i’ay renduë à ce qu’on luy alle",
            "gae du feu Roy d’Anglererre touchant le Comte de Statfort, elle",
            "ne iugera pas qu’il y ait lieu de deliberer à preferer tant de biens à",
            "ant de maux.",
            "Et ous, SlRE, qui auez ce merueilleux aduantage, qu’au mi",
            "lieu de tant de ſouffrances, qui reduiſent vos peuples au",
            "deſeſpoir,",
            "& tirent des larmes de ſang du cœur de tous les veritables Fran.",
            "çois, non ſeulement on n’accuſe voſtre Maieſté de rien; mais on",
            "conſidere ſon innocence comme l’ancre ſacrée qui nous reſte, &",
            "qui peut nous garantir du naufrage, faites que nos eſperances ne",
            "ſoient pas vaines. Nous vous regardons, SI R E, comme vn Roy",
            "donné du Ciel pour le bon-heur de la France: agiſſez comme vn",
            "Roy qui ſeroit deſcendu du Cel. Nous vous regardons comme le",
            "ſucceſſeur de S. Louis: agiſſez comme vn autre S. Louis. Rendez",
            "à Dieu ce que vous deuez à Dieu en exrerminant les impietez &",
            "les crimes abominables qui ont contraint ſa iuſtice d’apeſantir ſa",
            "main ſur nous par les fleaux qui nous accablent. Rendez à la Rey.",
            "ne voſtre mere en qualité de fils ce que Dieu vous oblige de luy",
            "rendre, & reüniſſez à̀ vous par voſtre bonté & par vn oubly du",
            "paſſé toute la maiſon Royale. Rendez à̀ vos peuples ce que vous",
            "leur deuez, non ſeulement en qualité de Roy, mais de pere, puis",
            "que les ſuiets d’vn Roy Tces. Chreſtien ne ſont pas ſeulement ſes",
            "ſuiets, mais ſes enfans. Choiſiſſez pour Miniſtres les plus grands",
            "perſonnages & les plus vertueux de voſtre Eſtat. Que le ſeul nom",
            "de Fauory vous ſoit en horreur, par le ſouuenir de tant de maux",
            "que ceux qui ont remply ces places fatales aux Monarques & aux",
            "Monarchies ontcauſez à voſtre Royaume. Faites refleurir la Iu.",
            "tice. Reſtabliſſez la diſcipline militaire. Reglez les deſordres des",
            "Fiances. Banniſſeéz le luxe. Enrichiſſez vos Prouinces par l’aug",
            "mentation du commerce ſur la mer & ſur la terre: Et faires auec",
            "l’aſſiſtance de Dieu, que par vn changement amiraculeux & digne",
            "du fils aiſneé de l’Egliſe on voye ſucceder la piete à̀ l’impiete, ’v",
            "nion à la diuiſion, la Iuſtice à l’iniuſtice, la diſcipline la",
            "licence,",
            "l’ordre au deſordre, la modeſtie au luxe; l’abondance à̀ la neceſſi",
            "té; & en fin vn ſiecle d’or à l’vn des plus malheureux ſiecles",
            "qui fut",
            "iamais.",
            "ais, SIRE, vn ſi grand ouurage ne peut s’accomplir que dans",
            "EF"
        ],
        [
            "le ealue: ce calme ne peut arriuer que par la paix generale: eetre",
            "paix generale ne ſe peut fre qu’en ſuirte d’vne paix domeſtique",
            "ferm & aſſeurée: cette paix domeſtique ne peut eſtre ferme &",
            "aſſeurée que par l’éloignement du Cardinal: & cé́t eloignement",
            "ne depend que d’vne ſeule parole de voſtre Maieſté. Ainſ. SIRE,",
            "ſi iamais Roy a pût faire voir qu’il eſt l’image viuanre de Dieu, vo",
            "ſtre Maieſté le peut faire voir maintenant; puis que comme Dieu",
            "en creant le monde tira par vne ſeule parole la lumiere des tene.",
            "bres, & l’ordre qui reluit dans tout l’vniuers de la confuſion du ca.",
            "hos, voſtre Maieſté peut par vne ſeule parole faire éclarter le iour",
            "dans cette nuict funeſte qui nous enuironne, & changer de tel le",
            "ſorre la face des choſes que nous croirons eſtre dans vn nouueau",
            "monde. Seroit-il bien poſſible, S IR E, quand meſme la Reyue",
            "voſtre Mere trompée par les dereſtables conſeils qu’on luy don",
            "ne, s’oppoſerot dans voſtre eſprit à̀ ce deſſein, que voſtre",
            "Maieſté",
            "ne vouluſt pas par vne ſeule parole garentir ſon Royaume du peril",
            "qui le menace, & en le tirant d’vu abyſme de malheur, le combler",
            "de felicité́ & de gloire.",
            "Mais ſi Dieu pour la punition de nos pechez ne permet pas que",
            "cette image ſi ſincere & ſi naiue de nos maux & des remedes qu’on",
            "y peut donner, arriue iuſques à leurs Maieſtez par l’obſtacle qu’y",
            "apporteront ceux qui ont tant de ſujet de craindre qu’elles ne",
            "connoiſſent la verité: que deuons nous faire, & qu’elle reſolution",
            "deuons nous prendre pour nous empeſcher de perir? le croy que",
            "toutes les perſonnes non paſſionnées qu liront cecy, iugeront que",
            "ſi pour eſtre capable d’en dre ſon auis, il ſuffit d’eſtre detaché́ de",
            "tout autre intereſt que de celuy du bien public, i’ay droit de dire le",
            "mien, parce que ceux à qui l’on donne le nom odieux de Maza",
            "rins. le nom factieux de Princes, & le nom deteſtable",
            "de’arlemen.",
            "taires, ſeront également mecontens de moy; & qu’ainſiil ne peut",
            "y auoir que les bons & veritables François qui ſoient latisfaits de",
            "ce diſcours.",
            "Ie dls donc ſans crainte, & auec l’aſenrance que me donne le ré́",
            "moignage de ma propre conſcience: Que ſi le Roy, nonobſtant",
            "toutes les remonſtrances & les ſupplications qui luy onmt eſté faires",
            "iuſques icy d’eéloigner le Cardinal, veut abſolument le conſeruer;",
            "il faut ſe ſoumettre & luy obeïr; il faut que Paris luy ouure ſes",
            "portes, ſinon auec ſes acclamations de ioye ordinaires, au moins",
            "auec les meſmes reſpects. Nous luy deuons cela comme à noſtre",
            "Roy, puis que Dieu nous le commaade, & nous nous le de"
        ],
        [
            "a23",
            "aous à nous meſmes, puis qu’il n’y a point d’homme raiſonns",
            "ble qui ne demeure daccord, qu’encore que le Cardinal ſoirt rel",
            "que ie l’ay repreſenté, dix Miniſtres ſemblables à luy, ne ſç̧auroiéët",
            "faire en dix ans autant de maux que nous en ſouffrons depuis deux",
            "mois, & que nous en ſouffrirons touſiours de plus en plus, ſi nous",
            "nous portons dans la reuolte.",
            "Que ſi nous en vſons de la ſorte, & n’employons autres arrmes",
            "pour combarre le Cardinal que nos prieres & nos larmes enuers",
            "Dieu, & enuers le Roy, afin qu’ils nous en deliurent, ne deuons",
            "nous pas eſperer que ſa Maieſté eſtant pleinement ſatisfaire de",
            "noſtre obeïſſance, & mieux informee qu’elle n’eſt du tort que luy",
            "fait ceét infortunéMiniſtre, elle ecoutera fauorablement nos plain.",
            "tes ; elle exaucera nos vœux; & fera par elle meſme & auec oye,",
            "en l’éloignant volontairement, ce qu’on ne la ſç̧auroir contrain.",
            "dre de faire, quand on le pourroit, ſans ruiner toure la France, en",
            "l’ex poſant en proye à la vengeance de ſes anciens & irreconcilia",
            "bles ennemis, & à la fureur de tant de nouueaux tyrans qui",
            "s’éle.",
            "ueroiẽët dans la pluſpart de nos propres Prouinces & de nos places.",
            "Voila ſans deéguiſement & ſans artifice, auſſi bien que ſans inte",
            "reſt & ſans paſſion, ce que i’eſtime que l’on doit faire. mais",
            "il n’y a",
            "point de temps d perdre pour ſe reſoudre. Le moindre monent",
            "importe de tout, lors qu’on eſt ſur le bord du precipice: Et certe",
            "conionture eſt relle, que trois iours, deux iours, vn iour de retar",
            "dement, peut encore ſi fort accroiſtre nos maux qu’ils deuien.",
            "dront poſſible irremediables.",
            "GrRn D IE y qui depuis tant de ſiecles faites des miracles",
            "continuels pour ſouſtenir cette Monarchie, ne permetrez pas",
            "qu’eſtant encore aſſez puiſſante pour fre trembler ſes enr emis,",
            "elle ſe deſtruiſe par ele meſme. Inſpirez au Roy des ſentimens",
            "d’amour pour les peuples. Inſpirez aux peuples des ſentimens d’a",
            "mour, de reſpect & d’obeïſſance pour leur Roy. Faites que toute",
            "la maiſon Royale & tous les ordres du Royaume conſpirent en",
            "ſemble pour la grandeur & pour la felicité du Royaumie; &",
            "que",
            "cette reünion generale, qui ne ſçauroit pas ne point produire",
            "la paix generale, appaiſe nos douleurs, eſſuve nos larmes, & adou",
            "ciſſe de telle ſorte la memoire de nos maux paſſez, que nous ne",
            "nous en ſouuenions que pour vous rendre des ations de graces",
            "irmmortelles d’auoir fait ceder voſtre iuſtice à voſtre elemence, en",
            "arreſtant le cours de vos chaſtimens, qui quelques terribles qu’s",
            "ſoient, ſont beaucoup moindre que nos pechez.",
            "FIN."
        ]
    ]
}