{
    "entête": {
        "form": "vers",
        "genre": "prière",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "ZC"
        },
        "titre": "Le vœu des Parisiens à la Vierge pour le retour de Leurs\n          Majestés dans leur bonne ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4046_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "VOEV",
            "DES",
            "PARISIENS",
            "A LA",
            "VIERGE",
            "Pour le retour de Leurs Majeſtez,",
            "dans leur bonne Ville de Paris.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LE VOEV DES PARISIENS",
            "à la Vierge, pour le retour de leur",
            "MajeſteZ dans leur bonne",
            "Vile de Paris.",
            "Voy vous quittez Paris, qu’aymiez ſi tendrement",
            "ALDe la deuotion, &amp; l’Zille &amp; l’element,",
            "La iergeà Noſtre-Dame, &amp; dans Bonne- Nouu elle",
            "A S. Victor, ou bien ſouuent par voſtre Zelle,",
            "D’amour &amp; charité, vous eſleueZ aux Cieux,",
            "Dedans le ſein de Dieu, ſe iour des bien-heureux.",
            "Vous quittez Paris, &amp; S. lieu du Val de Grace,",
            "Par bons oeuures bien faicts, ou poſediez lesgraces,",
            "Que diſtilloit le Ciel, en forme de roZée",
            "eleſte dans voſtre ame, à ſon Dieu preparée,",
            "Lors que par le meſlange, de certe vie actiue,",
            "aeeene l e lai er dtne",
            "A j"
        ],
        [
            "4",
            "Magdelaine, Marte&amp; Marthe embraziés nos coeuri,",
            "D’admirer &amp; loüer, Anane Dame d’Auſtriche,",
            "Reine de l’Vniuers en vertu la plus riche,",
            "Paris à voſtre honneur, qui fit vn Caroel,",
            "Merudilleux que les nges admiroient du Ciel,",
            "ar l’are &amp; la nature, employez à leur puiſſance,",
            "Pour monſtrer le bon heur qu’aportez à la France,",
            "Paris ou de la ſour du Parlement tres-ſage,",
            "AueZ touſiours receu les honneurs &amp; hommages,",
            "Et tous lei deuoirs deubs à oſlre Majeſté,",
            "En terre Lieutenant de la Diuinité;",
            "Paris qui s’affligeoit qu’aueZ eſté vingt ans,",
            "Sans produire n fis du Tige d’H’enry le Graud,",
            "Paris qui fit priere pour vous enuers les Cieux,",
            "Qui au lien d’vn beau fils, vous en donnerent deux;",
            "Et toutesfois le Roy s’eclypſe de Panis,",
            "Et on noeus laiſſe en proye aux miſeres &amp; ennuis,",
            "Comme la belle Jris n’eſt qu’vne noire nuë,",
            "Quand le Soleil de ſes beaux rayons la deſnue,",
            "Le Roy Soleil de France, eclpsé de nos yeux,",
            "Panis n’eſt qu’vn ſpeclade, fort lugubre à nos yeur,",
            "omme des Biens-heureux, la joye dans Paradus,",
            "Eſt la viſion de Dieu de meſme dans Paris,",
            "L’allegreſſe &amp; la joye du peuple Pariſien,",
            "ſt voir le Roy, la Reine, le ſoir &amp; le matn.",
            "Quand"
        ],
        [
            "5.",
            "Quand le Roy eſtà Paris prés de ſon Parlement,",
            "Son ſentre à tout le monde donne contentement,",
            "Pans de ſon Soleil reçoit les influences,",
            "Qu’il communique apres au reſte de la France,",
            "Si des malins eſprits pour auoir vos faueurs,",
            "ous onmt mus en colere, ers nu vos ſeruiteurs,",
            "En vous diſant choſe à noſtre deſaduantage,",
            "De grace ne coyeZ le venimeux langage,",
            "Vous eſtes ſi bontue, qu’à moins d’eſtre ſurpriſe,",
            "Iamais n’approuuereZ leur mauuaiſe entrepniſe,",
            "Mais vous les blaſmerez &amp; leurs peruers deſſain,",
            "omme jadis la Reine des Neapoluains,",
            "Et nous ferez joür du doux fruict de la Rau,",
            "T’our accomplir de toute l’Europe les ſouhaits,",
            "Si vous faſcheZ Madame &amp; que le paſſions,",
            "Endommage nos cops, qu’eſt ce que deuiendrons,",
            "Les beauteZ corporelles de voſſreafeſté,",
            "ui peuuent eſmouuoir ne duinite,",
            "Ces beaux dons de nature ſi vous les conſeruer,",
            "Et garder à enter gardés de vous faſcher,",
            "Si auezZ agr able que Monſieur MaZarin",
            "Retoune das t aris nous ne l’empeſchons poins,",
            "Pourueu qu’il ſoit propre au peuple de la France,.",
            "Pu qu’en icelle il veut contracter allance,.",
            "Jl ne ſera pomt dit qu’on aye refuſé",
            "1",
            "E"
        ],
        [
            "6.",
            "Aucune choſe juſte à voſtre Majeſté,",
            "Paris -vous chert tant qu’il n’y a point de tourmn,",
            "Qui les ayent deſtourné de vos commandemens,",
            "Qu’ainfi ne ſoit, alors qu’eſtiez à ſainct Germain,",
            "Qu’a Paris languiſſions de mſere &amp; de fain,",
            "Qu’on leuoit contre nous des canons &amp; des armes,",
            "Nous rempliſſions la Seine &amp; de pleurs &amp; de larmes,",
            "Auec telles abondance qu’à force de pleurer,",
            "eu falut qu’on nevid la Seine ſuhmeger,",
            "Nous ne deplorions tant nos’miferes &amp; ſouffrances,",
            "Que de vos Majeſtés la part trop longue abſance.",
            "e diferez done plus à ſ’aris retourner,",
            "Puis qu’on à ſoing de viure que pour vous honorer,",
            "Ramenez nous le R oy, ſinon l’irons querir,",
            "Si vous plaiſt ſon abſance, ne pouuons plus ſufrir.",
            "On entenda par tout retentir dans ’aris",
            "D’allegreſſe les voye des grands &amp; des petts,",
            "Viue le oy Louis quatoZiſme bien amé,",
            "Pour le bien de la France, qui eſt de Dieu donné,",
            "t la Reine ſ mere qui entre les Reines ecelle,",
            "Ainſi que le Soleil ſuir toutes les etoilles,",
            "Et onſeigneaur d’Aniou qui a peint ſu le fronc,",
            "La genereſité de nos R ois de ourbon,",
            "Et les Princes de France, qui ont le Roy ſecndé,",
            "Cn ſes hautes entrepriſes, qu ont bien ſuccedé."
        ],
        [
            "enez donc ã Paris de nos R ois le ſjour,",
            "R eceuoir les hommages qu’on doit à voſtre amour,",
            "VeneZ vous y verrez Dieu deſendu des Ccnux,",
            "Au Palais ſardinal qui exaucera vos voeux,",
            "Qui vous fera ſçauoir, puis qu’rl cognoiſt nos cœurs,",
            "Que les Pariſiens ſont vos humbles ſerniteurs,",
            "Qui veut qu’à ſon exemple pour gagner Paradis,",
            "Que pardonnions à ceux qui cauſe nos ennuis,",
            "’eſt ce Dieu qu’adorerent jadis en Bethleem,",
            "Les R ois qui luy donnerent l’or, mrhe &amp; encent,",
            "Les preſens qu’il requiert de nous &amp; les honneurs,",
            "ſ eſt que nous luy donnions nos vouloirs &amp; nos coeurs.",
            "1",
            "SIN",
            "i",
            "¬"
        ]
    ]
}