{
    "entête": {
        "form": "prose",
        "genre": "prosopoée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "ZC"
        },
        "titre": "La voix du peuple, servant d'avertissement à monsieur le\n          Prince dans la conjoncture des affaires du temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4060_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "VOIX",
            "DV PEVPLE,",
            "Seruant d'auertiſſement à Monſieur",
            "le Prince dans la conjoncture",
            "des affaires du temps.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "LA VOIXD PEVPL,",
            "Seruant d’auereiſſement à M.",
            "le Prince dans la conjoncture",
            "des affaires dutemps.",
            "’INDIFERENCE que les Peuples teſ",
            "moignerent pour les perſecutions que leC.",
            "Mazarin fiſt reſſentir à toute voſtre maiſon",
            "A apres la guerre de Paris, & le conſentement",
            "qu’ils donnerent à̀ l’attentat que cét ingrat",
            "it conrre voſtre liberteé́, apres auoir reçeu la ſiennede",
            "la protetion que vous luy auiez donnée contre le bien",
            "de toute la France (qui n’enuiſageroit pas aujourd’huy",
            "de ſi pres ſa derniere deſolation, ſi vous n’auiez entre",
            "pris de conſeruer celuy qui vous perdra encores, ſi vous",
            "ne le preuenez vous doiuent, Monſeigneur, aſſez faire",
            "cognoiſtre, qu’il n’y a rien que les fauoris de nos Roys",
            "ne puiſſent entreprendre contre les plus grands Princes",
            "du Royaume par l’authorité́ du Souuerain, & aà̀ la fa",
            "eur d’vne populace comme celle de Paris; & l’amirié",
            "ue ce melme Peuple a conſerueé pour Monſieur de",
            "Beaufort depuis ce temps-là, fait voir au C. Maarin",
            "qu’on peut tout impunement quand on a la protectio",
            "des Habitansde ce petit monde, qui ont touſiours mis"
        ],
        [
            "4",
            "ce Due à̀ eouuert des orages que ce Miniſtre Eſtraa",
            "ger auoit enuie de ſuſciter contre celuy qui s’eſtoit ou",
            "uertement declaré ſon ennemy, pour ſe rendre le veri",
            "table deffenſeur de la liberté́ publique. Enfin, Mon",
            "ſeigneur, pour ne point r’apeller la memoire des choſes",
            "paſſées, tout ce qui s’eſt fait & lpratiqué depuis trois ans,",
            "vous monſtre clairement ce que vaut la haine ou l’ami",
            "tié des Peuples; vous ſçauez que ſi vous n’euſſiez point",
            "meſlpriſé l’affection des Bourgeois de cette Ville, pour",
            "donner entierement la voſtre aà̀ ce Tyran, qui cauſe en",
            "cores aujourd’huy nos deſordres, & les voſtres par la",
            "diuiſion de la maiſon Royalle, vous n’auriez point",
            "reſſenty les effets de ſon ingratitude par vne priſon de",
            "creize mois, & par la perſecution faite du depuis à toute",
            "voſtre famille.",
            "Vous ne deuez point ignorer, Monſeigneur, que la",
            "voix des Peuples n’ait pluſtoſt rompu vos chaiſnes, que",
            "les armeé́es que vos amis auoient leuées de toutes parts:",
            "le Mareſchal de Turennes auoit beau faire du bruir.,",
            "Madame la Princeſſe voſtre femme auoit beau preſen",
            "rer des Requeſtes, Madame de Longueville auoit beau",
            "faire des traictez, & l’Archiduc auoit beau prendre des",
            "Villes, tout cela ne ſeruoit qu’a vous faire ſortir d’vne",
            "foible priſon pour vous transferer dans vne plus fortes",
            "la caballe & l’intrigue n’ont que fort peu contribué à",
            "voſtre eſlargiſſement, & la cognoiſſance ſeule qu’on",
            "eut que gene allement tout Paris ſouhaitroit voſtre",
            "liberté rendit ſenſibles à vos prieres tous ceux qui ne",
            "l’auoient point eſté auparauant, encouragea ceux de",
            "voſtre party, intimida ceux du contraire, chaſſa le Ma",
            "zarin,"
        ],
        [
            "5",
            "ari, & inuits le Parlsnent à vous faire ouurir les por",
            "ts du lEIavre de Grace.",
            "Cette voix publique qui a ſi hautement demandeé l",
            "liberé de Meſſieurs les Prinees, & l’expulſion du Card,",
            "Mazariu ue prouenoitque de la croyance qu’vn chaeua",
            "auoit, qu’apres ce ceſmoignage de l’amití qu’on auoit",
            "cores pour vous, vous protegeriez rouſours les Pari",
            "ſiuens oncre les aauuais deſſeins de celui qui vous auois",
            "enchaiſné, & qu’on venoit de choquer encores vne",
            "fois ſi rdeent pour l’amour de vouss nous n’aurions",
            "diſ- je poit briſé vos fers, ſi nous n’euſſions creu que",
            "ous omptiez les noſtres par l’exil perpetuel du plus",
            "gtand ennmy que les Peuples ayenc iamais eu, &",
            "nus euſfions peu coneuoir que vos ſeuls intereſts al",
            "lunetoient le feu par tout le Royaume, ruineroient",
            "utesles Prouinces conſecutiuement les vnes apres les",
            "trs, & feroient entiernaent ſaccagor coute la cam",
            "padgae iſquaes aux pores de Paris, nous n’euſſions eu",
            "garde de nou artirer cenmaſheux par voſtre liberté, ſi",
            "hous n’euffſions eſperé qu’vne deſolation-ſi generale",
            "que calde quicontnüe depuais va an ſous le preteste que",
            "Aous ous donnez, ne deut ſe terminer par l’excluſio",
            "d C. Maznni, puis que nous ſouffrons tant de rauages",
            "ans dire mot, parea que voas nous promettez que c’eft",
            "eſe burt de vo aunes; & fi vous eſtez aſſez malheu",
            "eux defininautremea que vous nous l’auez promis,",
            "eous eſtonne point vn iour ſi vous voyez vos enne",
            "mis en plas grand nombre que ceux du Mazarin ne le",
            "onc à preſent, par le peu d’aſſurance qu’on croira tro",
            "uere vos paroless c’eſt le dernier eſſay que nous en"
        ],
        [
            "s",
            "ferons, & cette tentatiue fera voir à toute la Françe",
            "auſli bien qu’aux Eſtrangers, l’eſtime que l’on deura",
            "dors en auant faire de vos promeſſes; car pour ledire en",
            "vn mot l’eſperance que toute la Chreſtianté́ auoit, que",
            "voſtre generoſité ne ſouffriroit iamais la ſubſiſtaneé",
            "d’vn faquin, qui s’eſtoit jioü̈é de la grandeur des Prin.",
            "ces du Sang, nous a fait meſpriſet tous les aduis qu’o",
            "hous donnoir, que voſtre liberté nous ſeroit plus fu",
            "neſte qu’aduantageuſe.",
            "Mon deſſein, Monſeigneur, n’eſt point de vous ren",
            "re odieux au public, ains au contraire, de vous- obli",
            "ger à vous attirer l’amitieé de tout le monde, en vous",
            "aduerciſſant que ſi vos propres intereſts vous font agi",
            "de la maniere que vous faites, voſtre propre coſerua",
            "ion; & voſtre repuration vous obligent aufſi de nou",
            "ienir ce que vous nousprometez depuis voſtre eſlargis",
            "ſément, & cõme cées proreſtations vous ont eſté́ abſolu",
            "ment neceſſaires iuſques aà̀ preſent pour vous guaranti",
            "des-attaques de la Cour, l’execmion ne vous leſera pas",
            "moins pour éuiter les orages que vos ennemis feron",
            "Touſleuer de toutes pars, & qui lenmultiplieront aus de",
            "ois qu’il y a de persõnes eſtrangeres ouù̀ de nô̂tre npario",
            "qui s’atédent à̀ vos belles promeſſes, & qui v ous e ſcre",
            "diteronr parmy eux & parmy nous ſi la fin ne nous fait",
            "éogoiſtre qu’on peut trouuer de l’aſſurance en vs",
            "aroles. Et afin que vous mn’ignoriez point les taiſons",
            "qui v ous atrachent à decider à voſtre aduantage atte",
            "ueſtion eant agitée, entre vos amis & ceux ’qui ne le",
            "ont point, i’ay voulu les mettre au iout pour les faire",
            "venir iuſques à vous, afin que ſi le malheur eſt ſgrand"
        ],
        [
            ". aa e-2.",
            ". 2",
            "ue dans cetre reneontre vous manquiez contre voſtre",
            "propre ſureté, uous. ne uiſſiez pas nous reprocher",
            "qu’on né vous a point fait cognoiſtre les ruſes Maza",
            "rines, ’ex periance pourtant vous en deuroit auoir",
            "rondu aſfes ſç̧auant, puis qu’il eſt ſi conſtant dans la",
            "maxime de celuy qui ne vous a peu pardonner vne ſim:",
            "ple inijure. qu’il ne yous pardonnera point les effets",
            "d’vne veiitable haine qu’il a recognu en vous, vne lon",
            "gue guerre, vn exil, & vn attentat fait à ſa furtune auec",
            "tant de chaleur; vous ne deuez point dourer que l",
            "Cour n’ait aujourd’huy plus de ſujet de conſpirer vo",
            "ſtie perte qu’elle n’auoit il y a vnan, vous deuez ſçauoir",
            "qu’on taſche de ſe venger de ſes ennemis par fineſſe,",
            "quand on ne le peut par la force ouuete, & le Cardinal",
            "Maarin vous a fait cognoiſtre qu’il y eſt ſi bien.ſtilé",
            "qu’il n’y a point de negoaciaqtion qui daps, cette con",
            "joncture ne vous ſoits prejudiciable, puis quil eſt à",
            "craindre qu’il he s’en ſerue pour vous deſcrier dans le",
            "public; & h’eſtant pas le ſeul emey que yqus aez à",
            "ombatre, vous deuez prendre garde à celuy qui vous",
            "reſte daas Paris, qui ne manquera point de iuſtifier par",
            "la tolerance du C. M. les libelles qu’il a fait imprimer",
            "Tur le ſujet du peu de foy, qu’il dit auoir touſiours re",
            "cognu dans voſtre conduites ſi celuy cy n’eſt pas le plus",
            "puiſſant il n’eſt pas le moins dangereux, & ne ſe ſert pas",
            "mal du peu de iour qu’il peut trouuer à faire breſche à",
            "voſtre reputation, pour eſtablir ſa fortune dans le rang",
            "où il aſpire depuis ſi longtemps, & où il croit paruenir",
            "ſur voſtre perte, incontinant apres l’accomodemeut",
            "qu’il attend que vous ferez auec le C. Mazarin les bi"
        ],
        [
            "gues qu’il entretient dans Paris pour faire ſoafleuer le",
            "Peuple contre vous en font foy, & l’apparence qu’il y",
            "a que la rage que les Pariſiens ont contre le Mazarin,",
            "ne faſſe reuſſir le deſſein qu’ll a de vous terraſſer tous",
            "deux aà̀ la fois, vous doit faire ſonger à voſtre conſeruas.",
            "tion la perte du C. M. abbatra deux Eminances qui",
            "tendent le chemin du repos de la Chreſtienteé & de vo",
            "Itre maiſon inacceſſible. Et le meſme coup qui choque",
            "ta le Mazarin fera ſubſiſter la Declaration eontre les",
            "Cardinal & eſtablira voſtre ſureté́, ou le reſtabliſſement",
            "de l’vn pourra ſeruir de prejugeé pour faire entrer l’autre",
            "dans le Miniſtere; ce dernier ne vous en veut point",
            "moins que le Mazarin, qui reſtant le maiſtre des volon",
            "tez du Roy, ſera touſiours en pouuoir de dire, que les",
            "affaires de ſa majeſté, luy ont faie diffſerer voſtre punai",
            "tion iuſques au temps qu’il en trouuera l’occaſion, & la",
            "prenant au poil, il vous metrtta peut-eſtre ſi bas qu’il",
            "n’aura plus de raiſon de vous apprehender, & pour ce",
            "lujet il luy ſera bien-aiſé de metere en vſage les moyens",
            "quiſuiuent, puis qu’il ne laiſſe point eſchappet en vain",
            "vne ſeule parole dont il puiſſe ſe ſeruir pour vous de",
            "ſtruire.",
            "Lorſque l’année paſsće le C. Mazarin fut informé à̀",
            "Colongne par le moyen du Tellier, de Seruient, & de",
            "Lyonne, que vous ne pouuiez ſouffrir ſon retrour, vous",
            "çauez les artifices qu’il mit en vſage pour vous per",
            "dre, ou pour vous y faire conſentir; l’eſcrit qui fut",
            "aux leu Cours Souueraines, & à ceux de l’Hoſtel de",
            "Ville pour vous rendre criminel de Leze Majeſté,",
            "auec les autres deſſeins ſecrets qu’il auoit de faire atren",
            "ter"
        ],
        [
            "tër votré Perſanhe font des auant-coureurs de ce",
            "qu’il pretend encores executeur auec le temps loubs",
            "quelqueapparence de reconciliation s’il ne le peut au",
            "trement: Et ſ le peuple n’auoit deſlbors teſmoigneé ou",
            "uertement vouloir prendre voſre, defeneée, il n’eut",
            "point differé iuſques à preſent: Le Parlement, les au",
            "tres Cours Souvetaine, & vos amis meſimes vous euſ",
            "ſent enterement abandonné à̀ la vengeamce, & ce Mi",
            "aiſtre ſeroit paiſibla dans l’exercice de ſa: charge. Si",
            "vous perdez, Monſeigneur, la membire de cetre bon.",
            "ne volonté́ qu’on vous teſmoigna dans cette tencon",
            "tre, & qu’on continuë d’auoir pour vous depuis y oſtre",
            "eſlargiſſement, iuſques à refuſer les portas à la Cour,",
            "parce que noſtre ennemy & le voſtresla ſui, ſouz l’eſ.",
            "perance que vous uous. donnez de le haſfer entiere",
            "ment: Le Card Mazarin ne manquira point de nou?",
            "faire connoiſtrequ’on a beaurs’intereſſer aà̀ voſtre con.",
            "ſeruation pou en eſperer de la prorection, puiſque",
            "vous ne ſçauriez nous payer que d’ingraritrude, com",
            "me ſes Partiſans le publient deſià tous les ijours, vous",
            "ſçauez qu’il ſe ſeat des plus gtands biens-fts que vous",
            "luy rendez poqur faeilirer voſtse perte; il ſe ſeruir de la",
            "protection que vous luy donnaſtes durant la guerre de",
            "Paris pout vous empriſonner, il ſe ſetuira auec plus de",
            "de railon & meilleur ſucez de la tolerance quevus",
            "aurez pour log miniſtere pour acheuer voſtre rirae",
            "qu’il medite de conduire dans ſon dernler periode, afi",
            "de ſe vanger de la pourſuirte que vous luy auez faite",
            "pendant dix mois, ou afin de ſe deliurer de la endinte",
            "qu’il aura teuſiours d e pouuoir vous gouenuer à"
        ],
        [
            "fon gré, comme ceux qui foat gloire d’etre danis ſa",
            "dependance.",
            "Ie ne doute point, Monſeigneur, que ce ne ſoit le",
            "grand chemin du C. Mazarin, de taſcher de faire ſo",
            "accommodement auec vous, ne pouuant vous ſur",
            "monter autrement, afin de vousobliger de le ſouffrir",
            "dant les Conſeils du Roy par les fſeuretez apparentes",
            "qu’il donera pourvoſtre perſonue, ou par les auanta",
            "ges imaginaires qu’ilvouspromettra pour tous ceux de",
            "voſtre maiſoni,; & de voſtre party; e faiſant point de",
            "difficulté́ de troire qu’il ne vous offre tout ce qu’on",
            "peut eſpeter, pourueu que ſon eſloignement ny ſois",
            "point’compis ur cette verise, l’on peut dire que l",
            "C. Maarirn, u’ayant iamats ’eſſenty de telles atreintes",
            "que celles que vous donnez à̀ ſa fortune, & ne connoiſ",
            "ſant point de perfonne plus capable de uyen donne",
            "de pls ludes àl’duenir que vousjil nemanqucrapoine",
            "auſſi de taſcher de s’e defaire auço le temps pour vlur̀",
            "en ſeureté de ce coſté là, il n’a point auiourd’huy d’ex",
            "pedient plus infaillible que la negociation, par ce que",
            "ne s’eſtudiant qu’à fourber, il no doute point qu’il ne",
            "vous y embaraſſe de ſorte, que vous n’enſoetirez ny à̀",
            "voſtre honneur, ny aà̀ voſtre aduantage.",
            "Dans cette rencontre ce perfide peutſe figuret,",
            "que vous faiſant conſentir-pa des beaux pretextes à̀",
            "ſoa reſtabliſſement il pourrabien-toſt apres faite con",
            "noiſtre au peuple le tord que vous luy aurez fait par les",
            "deſordres que vous auez cauſez, faiſant ſemblant de",
            "vouloir pourchaſler ce T yran, & que neantmoins vus",
            "ae cherchoz pas tan conqe il plroiſtra effect iuemen"
        ],
        [
            "is",
            "’l ſubſiſte)ſon aneantiſſement comme l’eſleuation de.",
            "oſtre maiſon, premieremét il pourra nous repreſentet",
            "que par cette feinte l’on a approuué que vous ayez por",
            "té pour vos ſeuls intereſts la guerre dans le Berry, dans",
            "la Guyenne, dans la ainct onge, dans l’Angoumois,",
            "dans l’Anjou, dans le Poictou, dans le Blaiſois, dans la",
            "Toutaine, dans la Brie, dans la Champagne, dans la",
            "Picardie, dans la Bourgongue, & dans la capitale meſ",
            "me du Royaume, & que pourtant vous aurez fuſtré",
            "out le monde de l’eſperance qui leur a fait ſouffrrtanr",
            "de maux, tant de meurtres, tant de voleries, tant d’em",
            "braſement, & enfin toute ſorte de rauage, qui eſtoit le",
            "ſeul banniſſement du C. Mazarin pour iamais, & que",
            "cependant il ſe trouuera que vous n’aurez oublié, ny",
            "vos intereſts, ny ceux de vos amis partieuliers, mais la",
            "ſeulle choſe que vous auiez tant de fois proteſté aux",
            "peuples François, au Eſtrangers, aux Parlemens, à",
            "Ja Nobleſſe, & à pluſieurs Souuerains de la Chre",
            "ſtienté, qui ſont venus ſur ceste meſme eſperan",
            "ce ou a voſtre ſecours, ou l’ont abſolument refuſé à la",
            "Courvvos ennemis diſent que vous auez trouué l’intri;",
            "gue de le r’appeller pour iuſtifier les armes que vous",
            "auez priſes pour agrandir voſtre maiſon; mais tout le",
            "monde aura ſujet de croire que vous n’auez armé que",
            "pour le maintenir, ſi vous ne le chaſſez puis que vous",
            "en auez le pouuoir en main, ’il ny aura point d’ex cuſe",
            "qui puiſſe eſtre reçeuë, toutle inonde y veut coni",
            "buer, pourueu que vous ne relaſchiez point.",
            "Vous deuez bien conſidetef, Monſeigneur, que",
            "vous eſtea angagé de bien, d’hoideéur, & de repura"
        ],
        [
            "tion enuers tourel’Europe de luy donner lé repos par",
            "l’eſloiguement du C. Mazarin des Conſeils du Roy.",
            "Les Regiſtres du Parlement demureront eternellemen",
            "chargez en diuers cayers, des proreſtations que vous en",
            "auez faites, & ceſera vne taſche irreparable en voſtre!",
            "perſonne ſi vous ne faites cognoiſtre aà toute l’Europe;",
            "quel’on peut trouuer plus de ſeureré dans vos paroles,",
            "que vos ennemis ne diſent qu’il y en a; s’il arriue que",
            "vous manquiez aux promeſſes qui vous engagént en",
            "uers tant de puiſſances, vous perdrez voſtre credit dans",
            "Cour d’Eſpagne, dans l’Allemagne, dans la France, &",
            "enfin dans toute la Chreſtienté; s’il arriue diſ-je que",
            "vous ayez encores v ne fois beſoin du ſecours de tant de",
            "nations, elles courront pluſtoſt à voſtre perte qu’a vous",
            "maintenir, parce que le premier traicté qu’on aura fait",
            "auec vous leur en fera apprehender auec beaucoup de",
            "raiſon vn ſecond. Croyez la voix du Peuple, monſei",
            "gneur, ce ſeroit d’vne tres-dangereuſe conſequance",
            "pour vous & pour ceux de voſtre maiſon; conſeruez",
            "encores vne fois voſtre reputation parmy les Eſtran",
            "gers, l’amitié́ parmy les Peuples François, & voſtre",
            "honneur qui vous doit eftre ſi chesr enuers tous; vne",
            "ferme reſolurion dans vos premiers ſentimens, vous",
            "rendra plus puiſſant que pluſieurs millions, plus redou",
            "table que l’acquiſition de cent Prouinces, & plus chery",
            "qu’vn Ange ou qu’vn demy Dieu ſur terre. Tout le",
            "monde ſera bien-aiſe de ſe jetter dns voſtre party,",
            "ſinon vn chacun s’en retirera n’y croyant point trouuet",
            "de ſureté́ ſi vous n’appuyez auſſi vigoureuſement les",
            "eatrepriſes que vous auez faites, que vous uous l’aue",
            "promis;"
        ],
        [
            "13",
            "promis; car dans cette rencontre le C. Mazarin au",
            "roit beau vous attaquer iuſques à ce que le peuple cou",
            "ruſt à voſtre ſecours, touele monde le ſeconderoit au",
            "lieu de vous en defendre, & l’on diroit, Il luy ſiet fore",
            "bien à Monſieur le Prnce, que me le deftruiſoit-il lors qu’il",
            "le ponuoit, que n’acceptoit-il les offres qu’on ly faiſoit, &",
            "qe ne ſe ſoraot-il da ſeeours qu’il poauoit eſperer de toures",
            "ports, peus-eſtre qu’il veut encores nous engager à vneaotre",
            "ſerre qui nous rner to, & apres il nous abadonner",
            "comse l’autrefo, s’il y trouae ſon adaantage; Voila,",
            "Monſeigneur, à̀ plus prés ce que les peuples diront vn",
            "jpur, fi vous leur manquez de parole.",
            "Si vous agiſſez, Monſeigneur, auec autant de ſince",
            "rité que nous le croyons, & quoy qu’on parle d’ac",
            "commodement, ſi vous eſtes reſolu de n’en point fai",
            "re, que le C. Mazarin ne ſorte pour iamais du Royau",
            "me auant traitter (l eſtant inconceuable qu’il conſente",
            "par vne paix faite auec luy-meſme à ſon eſloignemenr,",
            "s’il n’eſpere de vous ſurprendre par quelque fourbe,",
            "pour vous faire tomber dans le paneau, en vous deta",
            "chant de l’amitié des peuples, comme il en vſa apres",
            "la guerre de Paris; Vous deuez bien conſiderer ſi la",
            "la Cour s’eſtant ſi fort attaché́e à̀ la conſeruation de co",
            "Miniſtre, ne propoſe toutes ces conferences pour traiſ",
            "ner les affaires à vne prodigieuſe longueur; Car ſi elle",
            "eſt reſoluë de ne point faire de paix, comme il y a de",
            "l’apparence, à l’excluſion de ce fauory,c’eſt que voyãt",
            "que vous auez vne armé́e à entretenir, & beaucoup",
            "de frais aà faire, cependant que le temps ſe paſſe invti",
            "lementà conferer ſaas rien aduancer pour vos affai",
            "D"
        ],
        [
            "i4",
            "res, l’on prerend vous eſpuiſer de forces, d’argene &",
            "d’amis, & vous voyant enfin ſans reſource, le Roy qui",
            "en a touſiours d’inépuiſables, vous pouſſe pour lors fi",
            "bien à bout, qu’il en demeure entierement le Mai",
            "ſtre.",
            "Ie ne doute point, Monſeigneur, que l’aduis de",
            "quelques robes longues de voſtre Conſeil, & d’autres",
            "perſonnes qui vous pratiquentſouuent, ne ſoit de ter",
            "miner les affaires par vn accommodement, eſtant le",
            "ſeul moyen qui peat leur donner tout l’honneur d’vn",
            "tel ouurage, & ne pouuant auoir nulle part à l’execu",
            "tion d’vne force ouuerte, qui eſt le ſeul endroit qui",
            "vous reſte, pour prendie vos aſſeurances, vous ne de",
            "uez point trouuer eſtrange ſi la Voix des Peuples vous",
            "aduertit que le deſir de s’acquerir de la reputartion les",
            "aueu gle dans cette occaſion; eſtant tres-conſtant que",
            "rous les gens de bien ſans paſſion de leurs propres in",
            "tereſts, & attachez aux voſtres, vous conſeilleront",
            "touſiours le contraire pour les raiſons qui ſuiuent.",
            "Premierement, c’eſt qu’il eſt tres-conſtant que le.",
            "C. Mazarin, entend mieux la negociation qu’homme",
            "du monde, & autant qu’il eſt igaorant à gouuerner",
            "vn Eſtar, il eſt ſç̧auant à̀ fourber, & ne s’en eſtant ia",
            "mais peu empeſcher dans aucun traittré qu’il ait fait,",
            "quoy qu’il n’y eut poinrd’autre intereſt quede le bien",
            "conclure, il eſt bien difficile de s’en exempter dans",
            "cette rencontre, qui eſt purement contre luy ſeul.",
            "Secondement, c’eſt que ne pouuant auec honneur",
            "& leureté vous empeſcher de le chaſſer ſans eſperance",
            "de retour, ſupercherie, ny pacte ſecret, il eft impoſſi"
        ],
        [
            "aa- r",
            "i5j",
            "le qu’il eraitte luy-meſme, ny ceux qui ſont mis dans",
            "eConſe du Roy de ſa main, ſans y faire gliſſer quel",
            "que chimere, qui pourra vn iour vous obliger à̀ re",
            "commencer, pour vious oppoſer à ſon retour, ou pour",
            "vous guarentir de ſes attaques, & de celles de ceuxde",
            "fa caballe qui demeureront aupres de ſa Majeſté; c’eſt",
            "pourquoy il en faut abſolument bannit toute la ſecte,",
            "quoyqu’on en puiſſe dire pour l’empeſcher.",
            "Troiſieſmement, c’eſt que ſi la Reyne n’auoit quel",
            "que eſperance de trouuer par vn traitté le moy en de",
            "faire ſubſifter ſon fauory, & vous tromper en faiſant",
            "ſemblant de vous yfaire trouuer vos aſſeurances, elle",
            "leedairoit plutoſt de Prouince en Prouince, & de",
            "villi en ville, tant qu’elle y trouueroit vn morceau de",
            "pain à manger, auparauant que de confentir à̀ vn ac",
            "commodement quile deuſt bannir auec ſincerité pour",
            "iamâis du Royaume; Ellé n’en fait point auſſi la peti",
            "tebõuche.",
            "Quatriénement le’ chaſſant à̀ force ouuerte,toute",
            "l’Europe cognoiſtra la puiſſance de voſtre party, em",
            "peſchera que vos ennemis n’oſeront iamais rien en",
            "teprendre econtre vous, vous accreditera chez les",
            "Eſtrangers, vous fortifiera dans la France, iuſlifiera la",
            "ſiiicerié de voſtre conduite, vous acquerra l’amitié",
            "niuerſellee!tot le monde, vous mettre dans l’eſti",
            "me neſme de os efnenis, vous attirera la confiance",
            "generalle de tous ceux qui entendront parler de voſtre",
            "ſermetté, vous mertta en Eſtat de tout pouuoir, & à",
            "la veüe de tant de mutuelles acclamations des Peuples",
            "qui vous verrontreſtablir l’authorité Royalle, & le"
        ],
        [
            ". 16",
            "repos de la Chreſtienté par vne bone Paix, ſa Majeſt6",
            "cognoiſſant voſtre valeur ne manquera point de la re",
            "cogaoiſtre par ſes faueurs & par l’amitié́ qu’il aura",
            "pour vn ſi grand Prince de ſon Sang.",
            "e e eieie",
            "Cinquiémement, vous ae ſerés point obligé de ſo",
            "mettre vos iuſtes demandes au caprice d’vn Conſeil,",
            "qui vous fera refuſer tout ce qui vous pourra eſtre",
            "pourrés y en placer d’autres ſans le Cbnſentement de",
            "ceux qui le compoſent maintenant.",
            "Sixiémement vous pourrés ſeurement aller con",
            "clure la Paix generale pour acheuer de gaigner tout le",
            "monde, en oſtant hardiment d’aupres de la perſonne",
            "du Roy, tous ces eſprits malins qui luy inſpirent la per",
            "te de ſon Eſtat, & y remettant ceux qui n’en peuuent",
            "eſtre legitimement exclus, ou par leur naiſſance,ou par",
            "leur capacité & longue experiance dans les affaires",
            "d’Eſtat, ou enfin par leur probité, & fidelité́ pour le",
            "leruice de ſa Majeſté, vous n’aurez rien à craindre,",
            "quoy qu’eſloigné de la Cour.",
            "Septié mement vous pourrés hautement faire ſub",
            "ſiſter la Declaration donnée contre les Cardlnaux, &",
            "par vn accomodement la Cour pretend abſolument",
            "n’en point parler, afin de l’enfraindre tot apres par l’in",
            "troduction d’vn plus dangexex que celuy que vousen",
            "voulés chaſſer, & comme l’on ne veut appeller au Mi",
            "niſtere ce nouueau Bonnet Rouge que pour vous nui",
            "re eſtant plus hardy & plus dangereux, & ne parlant",
            "deſia que de faire couper des teſtes dans ſon commen",
            "cement pour ſe faire ſi bien craindre qu’op n’oſe ia",
            "mais"
        ],
        [
            "nais le choquer, en cas que vous ayez deſſein de vousy",
            "oppoſer, la Reyne a reſolu de vous faire paſſer pour ſe",
            "ditieux, & vous ſurprenant ſans auoir du monde ſur",
            "pied, vous fera d’abort ſuccomber ſans vous donner le",
            "temps de ſonget à vous en deffendre.",
            "Enfin, c’eſt que le Coadjuteur eſtant ſecretement",
            "d’intelligence auec la Court, l’on a concerté de vous",
            "faire conſentir par toutes ſortes d’inuention aà̀ cet ac",
            "comodement, afin que faiſant interuenir ce Prelat à la.",
            "deffence des Peuples, il leur faſſe conceuoir que toutes",
            "vosactions ne tendent qu’à l’agrandiſſement de voſtre",
            "maiſon ſur leur ruine, comm’il pretend le iuſtifier par",
            "beaucoup de circoſtances qu’il remarque, dit-il, con",
            "traires à ce que vous nous promettez tous les iours, il a",
            "aſſez d’inuention pour y reuiſſir tant ſoit peu de iour",
            "qu’il y voye, donaez vous en de garde.",
            "Si ces raiſons, Monſeigneur, ne ſont pas capables de",
            "ous faire tenir ferme dans voſtre reſolution, vous",
            "deuez neantmoins bien conſiderer qu’elles conuain",
            "quent tellement l’eſprit des Peuples, que n’eſtant pas",
            "poſſible de leur en oſtor l’impreſſion, on neſçauroit les",
            "empeſcher de vous accuſer d’auoir quelque intelligen",
            "ce auec celuy que vous faignez, diſent-ils, de voulolt",
            "deſtruire. La pourſuite que vousluy faires pourra ſeule",
            "mieux luſtifier voſtre. conduite que le raiſonnement",
            "des meilleurs orareurs du mondeo& pbur le direnette",
            "ment les Peuples ont eſté́ ſi abuſe qu’ils ont de la peine",
            "à crore ’ce qu’ils voyent meſme deuant leurs yeux,",
            "quand il s’agit de leur intereſt: mais quand on leur ie",
            "pr eſente le malhur qui-leus peué arriuer par vne coue"
        ],
        [
            "8",
            "duise cottaire à ce qu’ils deſirent, il n’y a point de",
            "choſes ſi eſloignées de la raiſon, qui ne laiſſent quel",
            "que mauauaiſe impreſſion dans leur eſprit, & s’ils en",
            "ont vne fois quel que veritable ou apparente connoiſ",
            "ſancs, ne doutez point que la rage de ſe voir touſiours!",
            "arerappez, ne les puiſſe porter à des extremitez bien",
            "dangereuſes pour voſtre perſonnne: Vous ſçauez que",
            "la fourberie nous excite a de bien plus grandes fûureurs",
            "contre celuy qui la commet, quand elle ſe rencontre",
            "dans les actions de celuy en qui on auoit toute ſorte",
            "de confianee, que dans celle d’vne perſonne de qui on",
            "ſe défieroit, & les Peuples ayans rure la leur en vo",
            "ſtre perſonne, ſongez qu’à la veuë des rrahiſons qu’on",
            "leur a déja faictes, & ſe voyant enfin laſſez de tanr de",
            "maux, ils pourroient vanger ſur vous toute leur luſte",
            "colere, vos ennemis ſe preparent à les y pouſſer, & ſi",
            "par quelque vral-ſemblableils auoient pû faire naiſtre",
            "quelque défiance de voſtre conduite dans l’eſprit des",
            "Pariſiens, leur caballe eſt déja ſi grande, que pour peu",
            "de changement qu’ils puſſent y porter, ils ne ſçau",
            "roient faillir d’y mettre vos affaires en deſordre: Mais",
            "ſi vos entrepriſs ſe terminent par vne fin auſſi aduan",
            "4",
            "ageuſe que vous le pomertez depuis vn an à toute la",
            "rance, ceure ation vous endra ſi glorieun dans ce",
            "Royaume, ſi puiſſant chez les Eſtrangers, & ſi chery",
            "de tout lemonde que quand vas ennemis ſeroiene",
            "cent fois plus forts, il leur ſeroit impoſſible de pou",
            "uoir rien entreprendreſur voſtre pesrſonne: Il eſt bien",
            "eortain qu’il eſt tres-difficilesd’aſſelres rquse le Peu",
            "les dans laqnceit de; vpctions, raiſon det cho"
        ],
        [
            "ſes paſſees qui les nourriſſent dans vne continuelle",
            "deéfiance, mais l’expulſion du Cardinal Mazarin, la",
            "concluſion de la Paix generale, le ſoulagement des",
            "Peuples, leur donnera vne ſi grande aſſeurance en vos",
            "paroles, & les attachera tellement à vos intereſts, que",
            "toute la Chreſtienté qui pretend auoir part aà̀ ce grand",
            "ouurage, reſpectera touſiours tout ce qui portera vo",
            "ſtre nom, vnira tous les Eſtrangers auec les François.",
            "pout veiller inceſſamment à la conſeruation de celuy",
            "qui leur aura procuré le repos, & vous attirant par ce",
            "moyen les vœus, les prieres, & les benedictions de",
            "tant de millions d’hommes, on n’entendra parler par",
            "toute la terre, que des venerations & des reſpects que",
            "l’on y aura por l’Illuſtre Nom de Condé.",
            "F IN."
        ]
    ]
}