{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avis"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les vrais moyens de maintenir la paix, ou les Sentiments\n          d'un bon François aux habitants de la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "3121o8",
            "LES VRAIS MOYENS",
            "D E MAINTENIR",
            "T",
            "LA PA I X",
            "OVLES SENTIMENS",
            "d’vn bon François,",
            "AVX HABITANS DE A",
            "Ville de Paris.",
            "s",
            "es",
            "eae",
            "iae",
            "A PARIS,",
            "chez PRT e , rue Saint Victor au",
            "DCXLI",
            "AVEC PERMISSION."
        ],
        [
            "ttteââtaaA A û",
            "L ES VRAIS MOTENS DE",
            "E",
            "maintenmir la Paix, ou les entimens d’vn",
            "bon Francois, aaæ habitans de l ille",
            "de Paris.",
            "Auure Peuple, entre dans mes ſentimens,’ie ſuis",
            "bon François, ie ne deſire que le bien de ma Patrie,",
            "IE repos publie &amp; le ſoulagemene du Peuple; Mon",
            "ſtyle ſera naïif, familier, &amp; s’accommodera à vos eſprits,",
            "afin que vous le gouſtiez auec plus de faciliré́. Vous dites",
            "que vous aymez mieux la Guerre que le Mazarin, Per",
            "urbateur du repos public; que vous aimez mieux mou",
            "rir mille fois que de le ſouffrir en France: c’eſt le faire",
            "demeurer, que de vouloir ſa perte, vous luy donnez la",
            "vie que de luy ſouhaiter la mort, vous voulez l’emporter",
            "de haute-lute auec le Roy voſtre Maiſtre, dont la puiſ",
            "ſance de ſes Ayeuls eſt eſtablie depuis douze cens",
            "ans auec empire ſur ſes ſujets. Voudriez-vous que vos",
            "valets vous impoſaſſent des Loix dans vos familſes ? n’y",
            "peririez- vous pas plutoſt mille fois, que de ſouffrir vne",
            "teuolution &amp; decadence vniuerſelle? Que diriez vous",
            "d’vn fils qui des-obeiïroit à ſon pere, d’vn valet à ſon",
            "Maiſtre, d’vn vaſſal à ſon Seigneur? &amp; vous voulez au",
            "jourd’huy impoſer, ſujets quevous eſtes, des Loix &amp; des",
            "eommandemens à voſtre Roy (auec ces termes, nous",
            "voulons:) Vous me direz, il ſouffre vn Miniſtre eſtran",
            "ger, adieux à rous les peuples, Miniſtre qui tranſporte",
            "ous les deniers hors le Royaume, Miniſtre ingrat, qui",
            "aij"
        ],
        [
            "¬",
            "8",
            "ae fait bien qu’à ceux qui ſont à ſa deuotion, Miniſte",
            "qui engloutit tous les Benefices, qui abſorbe toutes les",
            "richeſſes du Royaume. lIe veux que cela ſoit, mais don",
            "nez-moy vn expedient pour obuier à ce mal: heur : vous",
            "faites comme les gens aà qui l’on coupe vn bras; pour",
            "vengeance vous vous couppez l’autre, par vne Guerre",
            "Ciuile &amp; cruelle, où le couſin tuëſon couſin, où le frere",
            "euë ſon-frere, le pere tuë ſon fils, deſorte que nous nous",
            "deſchirons nos propres entrailles; Nous reſſemblons à",
            "ces flambeaux qui en eſclairant les autres,ſe conſom",
            "ment entierement. Depuis trois mois que vous voulez le",
            "chaſſer-&amp; que vous ne l’auez pasfait, que vous en a-t’dl",
            "couſteé, &amp; que ſeditieuſement dans les ruës, ſans aucun",
            "reſpect des Generaux &amp; Magiſtrats qui ſont plus ſages",
            "que vous, vous dites tous, Il ne faut plus de azarin, ſ’a",
            "uez-vous chaſſé pour cela, l’auez vous mis hors le Roy",
            "aume? Vous voyez donc viſiblementque c’eſtvne meſ",
            "chante Politique, dontvous vous ſeruoz, &amp; que vos Ge",
            "eraux&amp; le Parlement n’sn ont pû encore venir à bout,",
            "&amp; cependant vous courez auec plaiſir à voſtre ruine, &amp;",
            "vous cheriſſoz voſtre mal en cette perte. Qu’en couſte il",
            "à Paris? quelle perten’auez-vouspeint fait? Il en couſte",
            "plus de trente millions à cette Auguſte Cité, dans les per",
            "es qu’elle a fait des villages circonuoiſins, des diminu",
            "tions de plus de la moitié du’bien qui eſt dans ſes mu",
            "railles, de l’argent comprant qu’il a falu pour la ſubſi",
            "ſtance de l’Armée: on appelle eela, que le remede eſt pis",
            "que le mal; Ouy, mais vous me-dlrez, fi nous ne l’auon",
            "fait en trois, nous le frons e quatre, en einq, ou ſi",
            "mois; le vousreſpondray, que ſi le-Roy &amp; les Princes ne",
            "le"
        ],
        [
            "le véulent, vous ne le ferez pas en dix ans; c’eſt vn poine",
            "d’honneur, où̀ il eſt raiſonnable de le ceder au Roy &amp;",
            "luy en donner l’execution à luy-meſme, &amp; quand bon",
            "luy ſemblera; vousne ſçauez que trop, que c’eſt la perce",
            "cotale du Royaume d’Angleterre, où les ſujets du Roy",
            "voulurent chaſſer l’Archeueſque de Cantorbery ſon",
            "Fauory, ce qu’il fit à la ſuſcitation de ſes peuples; le len",
            "demain n’en demanderent ils pas encor vn autre, &amp;",
            "ne continuerent-ils pas dans de nouuelles inconſtances,",
            "iuſques au poinct de ecruauté &amp; barbarie, du tout inoü̈ys",
            "aux ſiecles paſſez? C’eſt aujourd’huy le theatre de la",
            "guerre, c’eſt l’oprobre des Royaumes du monde, ce ſera",
            "Ie ſujet de la vangeance vniuerſelle de tous les Potentats",
            "de toute la rerre. Ie n’entre point en comparaiſon des",
            "bons François enuers leur oy, auec ces Scythes &amp; ces",
            "barbares; c’eſt la ſeule eſperance que i’ay, de l’vnion des",
            "bons François, auec les ſacrées Perſonnes de leurs Ma",
            "jeſtex: c’eſt pour vous faie vi -laia eueu les cem",
            "ſequences qui ſe gliſſent dans les rebellions auec les",
            "meſchans pretextes, qui n’ont iamais manqué dans ces",
            "miſerables guerres, &amp; qui ont touſiours aueuglé les peu",
            "ples, ſous l’eſperance de plus grands biens imaginaires.",
            "Mais je reuiens à mon diſcours, &amp; que ſi en trois mois il",
            "vous a couſteé plus de trente millions, en ſix il vous en",
            "couſtera plus de cent, &amp; tant plus vous ferez la guerre,",
            "plus vous vous y conſommerez. Cependant vous per",
            "dez cette merueille du monde, ce Paris, dont il eſt parlé",
            "par toute la terre, comme d’vn minacle, d’vn prodige de",
            "richeſſe, d’abondancevniueſelle de toutes choſes: Ce",
            "Paris qui a touſiours eſté le Siege de nos Roys, cepedant",
            "B"
        ],
        [
            "qu’ils ſoient, auec regret, obligez de le perdre, pour ny",
            "pas trouuer vne obeiſſance, vne fidelité de leurs Suiets",
            "enuers leur ſacrée Perſonne; vous y trouuerez vos inte",
            "reſts dans voſtre deuoir, chers Concitoiens, &amp; ſi vous",
            "vouliez faire reflexlon plus d’vne fois aux miſeres qui",
            "vous peuuent encor arriuer en la comtinuation de cette",
            "leieie",
            "cruelle guerre: Ie ne vous parleray point de la famine &amp;",
            "la peſte, fleaux de Dieu, qui n’abandonnent iamais ces",
            "miſerables entrepnſes de la perte vniuierſelle de tout le",
            "Royaume, qui nous fera bruſler à petit feu: Croyez",
            "nages, d’incendies, de violemens, de peſtes vous ac",
            "compagneronoinceſſamment Et quoy, vous ne finirez",
            "ererie eee",
            "point cette guere contre la volonteé de voſtre Roy, vous",
            "ne deſirerez point cette paix, deſirée auec tant de paſ",
            "ſilence l’inoü̈ye reſolutrion de quelques gens deſeſperee",
            "&amp; paſſionnez au ſeruice de l’Eſpagnol, noſtre ennemy",
            "j uré, de luv faire affranchir les limires bornées par la Di",
            "eiereieie e",
            "uine bonté́, car au li u de nous faire dù bien, par ſes aſtu",
            "aura que les plus clair-voyans qui en reconnoiſtront les",
            "eire ierenie",
            "çois, qu’vne proteſtation de ſeruice dans noſtre cruelle",
            "guerre, que mille offres d’vnion &amp; d’amitie pour toute",
            "la France; cependant qand ils nousauront deceu par",
            "ces colorées proteſtations; qu’ils ſe ſeront petis à petis"
        ],
        [
            "3",
            "encrés dans nos biens, dans nos terres, &amp;nos fortunes,ce",
            "ſera alors que nous reconnoiſtrons nos fautes, mais il ne",
            "ſera plus temps; quand ils auront exercé des cruautez,",
            "des barbaries inoüies ſur nous, quand de maiſtres nous",
            "ſerons venus eſclaues; ce ſera alors que de noſtre aſſou",
            "piſſement nous nous reueillerons, mais il ne lera plus",
            "temps: Nous maudirons l’heure de nos mauuaiſes reſo",
            "lutions, nous ſouhaitterons auec acclamationlesſeruices",
            "que nous deuons à vn Roy que Dieu nous a donneé́, mais",
            "nous ne le trouuerons plus en eſtat de nous eſcouter.",
            "Contribuez donc de vos ſoins, mes chers Concitoyens,",
            "à ne point ſouffrir cét Eſpagnol, odieux aux Franç̧ois;",
            "Finiſſons donc encor vne fois cette guerre, &amp; deman",
            "dons la Paix, auec l’obeiſſance que nous deuons au oy:",
            "il eſt trop bon pour ne nous la pas donner, quand nous",
            "nous mettrons en noſtre deuoir; il nous fera iouyr de",
            "la generale, &amp; voir fleurir auec ioye ce beau Royaume,",
            "que noſtre ennemy voudroit voir diuiſé en mille partia",
            "litez; obeiſſons donc à noſtre Prince, &amp; nous en rece",
            "urons les fruits; &amp; finiſſons, en nous ſouuenant que tou",
            "te puiſſance vient de Dieu, Adieu."
        ]
    ]
}