{
    "entête": {
        "form": "prose",
        "genre": "avis",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-21",
            "@who": "ZC"
        },
        "titre": "Vrai amateur de la paix contre les avis dangereux du\n          libelle intitulé: Avis salutaires et généreux ( à tous les bons Français), etc.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4065_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE VRAY",
            "AMATEVR",
            "DE LA PAIX",
            "CONTRE LES ADVIS",
            "dangereux du Libelle intitulé,",
            "ADVIS SALVTAIRE",
            "& genereux, &c.",
            "A PARIS",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "E VRAY",
            "LE",
            "DE LA",
            "PAIX,",
            "e r",
            "r",
            "ONTRELES ADVIS DAN.",
            "gereux d Libelle intitulé,",
            "ADVIS SALVTAIRE",
            "& genereux, &c.",
            "E neſcçay ſi les aureilles ſeront ouuer",
            "tres à mes diſcours, & ſi les eſprirs ſe",
            "trouueront diſpoſez à les receuoir",
            "dans vn temps auquel ils ſemblent",
            "n’eſtre pas encore tout à fait remis de",
            "leurs premieres eſmot ions. Il en eût",
            "à peu pres iey eomme d’vne mer agi",
            "ee, laquelle apres les eforts dé la tempeſte qui enio.",
            "ſes ondes, venant a ſe calmer, ne demeure pas tellement",
            "appaiſée qu’il n’y reſte encore quelque legere impreſſion",
            "de la tourmente paſſée. Ainſi la ville de Paris, & auec el",
            "le toute la France qui s’eſt interreſſée à ſa conſeruation",
            "apres s’eſtre veuë egagée dans les horreurs de la guerre,"
        ],
        [
            "4",
            "& auoir eſprouué les deſordes où ſont ſuietes les Fron",
            "tieresplus auancées, commence à reſpirer vn air de Paix",
            "C’eſt neantmoins de telle ſorte, qu’encore qu’il y ait",
            "beaucoup d’eſperance qu’e lle ſera perdurable, elle ne peut",
            "preſque cuiter vn reſte de crainte qu’elle ne ſoit trompeu",
            "ſe & mal appuyee, ny ſe defendre encore ſi toſt d’vn bruit",
            "ſourd, qu taſche de ſe gliſſer dans ſes maiſons, pour la",
            "faire melheureuſement retombet dans les malheurs,",
            "dont elle ſe voit affranchie, il eſt meſme a crain",
            "dre qu’elle ne vienne à receuoir ces aduis pernioieux",
            "qui ſous le titre de alutaires & Genereux ne ſont en effet",
            "que des conſeils outrageux & dommageables; & l’autheur",
            "Ie flattant de les addreler aà tous les bons Franç̧ois, & ax",
            "vcritables Bourgeoisde cette grande Ville, ne parle ea",
            "effet qu’ad vne troupe de faineants ſe ditieux qui ont l ame",
            "eſtrangere, & les inclinations farouches. Auſſi n’oſc-t’il",
            "paroiſtre en face, ny ſaire entendre ouuertement ſes la",
            "meurs, il ne ſe declarequ’en cachette, & comme il parle",
            "ſans l’aueu des honneſtes gens, & fidels ſuiets de la Mo",
            "narcie, l’Auteur meſme des carateres qu’il emprunce ca",
            "che ſon nom, & de peur d’encourir les reproches que me",
            "rite vn ſeruice ſi ſcandaleux, il n’oſe ſe declarer l’inſtru",
            "ment de ce mauuais genie. Pour moy ie marche la teſte",
            "leuée, & ſans craindre le blaſme, dont les bonnes inten",
            "tions ſont:touſiours exemptes, ie viens m’oppoſer à ſos",
            "premiers efforts, & eſcraſer la teſte de ce petit ſerpet,",
            "afin qu’il ne ſe fortifie point de ſon impunite. Ie pouſſe",
            "ray publiquement ma voix contre ſes ſifflements ſourds,",
            "& remplis de venin, Ie ne deſguiſeray point mon non,",
            "pour le deſmentir en ſuite par mes paroles, comme fait ce",
            "ſeditieux, qui au lieud’vn Aduis ſalutaire, n’inſpire que",
            "des conleils de ruine, & bien Ioing d’eſtr Gene",
            "reux, ne porte les eſprits qu’à la plus haute des laſtchetés,",
            "comme eſt celle de la perfidie, qui romp la foy promiſe",
            "au Souuerain meſme. De ma par, comme i’ay des ſen",
            "timents bien eoatraires aux ſieis, ie m’appelle Ls",
            "R A"
        ],
        [
            "g",
            "5",
            "vy P Ac 11Qv, c’eſt qu’en effet ie porte vn diſ",
            "cours de Paix, pour y confirmer ceux qui l’ont recher",
            "chée, rappeller les autres qui poutroieat faire mine de s’oen",
            "eſcarter, & dõner toutes les aſſeuraãces d’vn parfait repos.",
            "C’eſt pourquoy ie ſuis certain que quand ce beau nom ſe",
            "ra publié, chacun s’approchera de moy pour m’entendre,",
            "& profiter des penſées dont ie leur fais part;& que i’auray",
            "autant d’Aut eurs, qu’il y a de gens qui hayſſent la confu",
            "ſion, & les tumaltes.",
            "Que s’il y en a quelques vns à qui ie ne ſois pas aggrea",
            "ble, paree qu’ls ſe plaiſent dans les tene bre, & q’ils che",
            "riſſent les deſordres, ie pretends bien auſſi de mon coſté",
            "les trauailler par cé́t eſcrit, que i’addreſſe aux vrays ama",
            "teurs de la Paix qui ont renonce comme moy aux imper",
            "tuences de ce diſcoureur incognu.",
            "Et de vray qui pourroit prendre gouſt à des choſes di",
            "gerées an delauantage de l humanite, iinon de Ciggnes",
            "qui neſe nourriſſent que de venin, ou des Mitrides, qui",
            "dans leurs infortunes prennent des poiſons pour aliment?",
            "les autres ont les yeux trop bons pour receuoir ̀ leur tble",
            "cette Harpie qui ne lesſçauroit nourrir que d’infection.",
            "Pleuſt a Dieu donc qu’en corrigeant ſes animoſites, ie le",
            "rende auſſi odieux aux gens de biecn, qu’il eſt carreſſé de",
            "ceux qui comme luy veulent s’enrihir des; deſpouilles",
            "d’autruy, afin que chacun cognoiſſec combien mal à pro",
            "pos il nous pouſſe à reprendre les armes d’enuie que la",
            "pieté, & le deuoir nous ont fait quitter, & que c’eſt auee",
            "raiſon que ie l’appelle ennemy d l’auctorité, de la Iuſti",
            "ce, du repos du oy, & de ſecs ſuiets. perturbate ir du b en",
            "public, & amateur duſang de ſes frers, & par conſcque. t",
            "ny bon fFrançois ny veriable Bourgeois de Paris.",
            "N’eſt-ce pas indiſcretcment qu’il veut hzarder l per",
            "ſonne des Princes, des Seineurs, & de toute l nol ſſe",
            "à vne guetre, dont les ſuc es ſont en l main de D.eu, &",
            "non pas en ſa paſſion, & nous faire renaiſtre ces fryers",
            "dont leur eourage, & leur ſageſſe nous ont deliuré. Ca â"
        ],
        [
            "2 4,,",
            "quel deſſein de rouurir vne playe qul a eſte formée auee",
            "tant d’appareil? & pour quoy renouuellet vne guerre dans",
            "vu temps meſme où la paix que la Reyne, les Princes, &",
            "les Parlements nous donnent a-eſté cimentée du ſang da",
            "Eils de Dieu mourant, & auctoriſée par la glſairede ſa re",
            "inrea n eioe qunen nrnſli ee deſni le e",
            "eette fille du Ciel? Helas qui en pourroit former des ſou",
            "aits? C’eſt vn nuage noir & eſpais qui ſans ceſſe nmaenace",
            "d tonnerre & des eſclairs, pour troubler la beauté de",
            "l’air, & couurir la terre d’horreurs. Elle paroiſt comme",
            "vn tourbillon qui arrache de nos mains ce que nous aaons",
            "de plus pretieux, & ſe lattant touſiours des eſperances du",
            "eriomphe, croit qu’il n’y a rien au monde qui ne ſoit ſuiet",
            "a ſes Loix, & oblige de ceder à ſa force. Auſi égalle-eb.",
            "le en violence ces Furies meſmes que les anciens nousont",
            "peintes d’vn regard terrible, auecque vne criniere ef",
            "frogyable de eouleuures & de ſerpents, tenants des foüen",
            "ardants en leurs mains. De- là̀ vient que les empriſonne",
            "ments & les meurtres, les ambraſements des Viles, la",
            "raine des campagnaes, la deſolation des Prouinces, & des",
            "peuples entiers ſont les effets ordinaires de ſa ſureur. Qui",
            "pourtoit donc la ſouffrir’qui pourroit l’endurer’ & qui-le",
            "roit ſi ennemy de la nature que d’en rechercher l’alliance.",
            "Autrefois les Dieux voulant donner la protectionde !",
            "ville d’Athenes à quelqu’vn de leur eompagnie reſolu",
            "rent de l’adiuger à̀ celuy des contendans qui mettroit ſur",
            "le tapis, ce qui ſeroit plus neceſſaire au bien de l’homme.",
            "Neptune comme Dieu de l’inconſtance & du hazard pre",
            "ſenta vn cheual armé poar marquer, comme i’eſtime, cet",
            "te guerte où ce taal intentionne nous veut ietter auecque",
            "plus d’iampet uoſité que de preuoiance, & moins de certiru",
            "deque de legeretéMinerue au contraire, Deeſſe conſtan.",
            "aeen ſes deſſeins, & iudicieuſe enſes penſées, iugeant pru",
            "demment ce qui eſoit plus vtile à la ſocieté humaine pro",
            "oſa l’Oliae, ena teſmoigaage que les plus doux fruirs de",
            "vieneſeapouunAmoiſſonner ſerement qu’ en vne ſai",
            "l a ,"
        ],
        [
            "ſon ex empte de trouble. Ces choſes offeértes au Coaſi",
            "toire des Dieux, debatuës par l’vne & l’autre brigue, &",
            "e quitablement balancées par lupiter, (comme ros diffe",
            "rente ſont decidlés d la Cour Souueraine des Parlements",
            "ſans autre faueur que la Iuſlice) furent iugees au profit de",
            "Minerue plus digne de triompher par la douceur de la",
            "Paix, que Neptune par la fureur de ſes armes.",
            "onc voix empruntee, inuention d’inconſtance, ar",
            "tifice de rebellion, qui comme vn bateur de pau ſerois",
            "bien ayſede voir le feu en la naiſon de ton voiſin, pout",
            "faire ton profit de ſa raine ſous pretexte de le ſecourir;",
            "ourquoy nous veux tuſolliciter à recommencer vne par",
            "ie, plus pour contenter ta paſſion, que pous aggrandir no",
            "ſtre fortune. Eſt-ce que nous ne iouyſſons pas de la fin des",
            "araes dont nous eſtions charǵs? La fin de la guerre c’e",
            "la paix, & les peuples ne s’arment point, qu’ils n’ayent’pre",
            "mierement en veuë d’en faire le fruit de leurs exploits.",
            "Quand nous auons charge nos eorps de cuiraſſes, & nos",
            "mains d’vne eſpée, auions nous d’autre intention que de",
            "nous procurer la paix, que des ennemis domeſtiques nous.",
            "vouloient rauir en nous enleuant notre Prince? Nous la",
            "poſſedons maintenant, & par la iouyſſance de ce bien,",
            "nous commençons d’eſprouuer eombien ces liours de trãa",
            "quillité ſont preferables à̀ ces premiers mois funeſtes &",
            "tumoltueu, N’eſt-ce donc pas troublor l’ordre des cho",
            "ſes qui veut que les moyens ne ſoient qu’vn paſſa ge aà la",
            "fin où il ſe faut arreſter quand on y eſt arriué, que de vou",
            "Ioir terminer vne premiere guerre par le commencement",
            "d’vne ſeconde plus ſanglante? & n’eſt-ce pas malicieuſe",
            "ment peruertir l’vſage de la Paix que de s’en ſeruir pour",
            "vn prepa ratif a de aouueaux deſordres, au lieu de borner",
            "les pt emiers à la Paix meſme? Eſt ce que nous prteadiõ̃s",
            "triomphber du party contraire; & qu’il euſt eſté ne ceſſaire",
            "de le voit a nos pieds xpoſé à l’opprobre de celuy-cy,",
            "pour que la Paix fuſt plus aggreble? quelle rage, de ne la",
            "deſirer qu’aux deſpens d’autruy, & u’en point faire eſtat"
        ],
        [
            "ſi les ornements ne ſont rougis du ſang de nos freres, & ſa",
            "gloire rehauſſée de leur infamie ! Euſſtons nous voulu re",
            "duire noſtre Roy, la Reyne noſtre Regente, les premiers!",
            "Princes de la Couronne, & tant de Segneurs, à̀ la hon",
            "eiſe ne er e ſde re eoie ae uouois des ieieuieus peul",
            "eſtre menes à leur ſuite comme de pitoyables teſmoins",
            "eun ueori oue aeens ue lore queile iuſlene ne e1",
            "roit-ce point de vouloir contenter nos yeux de ces ſpe.",
            "ctacles gragi ques auparauant que d’aeccepter vn raiſon na",
            "ble accommodement? & pour eſtre pleirement ſatis faits",
            "en nos pretentions, les propoſer à l’eſgrd meſme de ceu",
            "qui nous commandent, ſous des condtions, que nous auõs",
            "horreur d’entendre parmy les Barbares meſmes? comme",
            "ſi la Paix n’eſtoit pas receuable, d̀ moins qu’elle ſoit pre",
            "uenuë d’vne victoire ſanglante; quoy que pourtant elle",
            "doiue eſtre beaucoup plus chere, & mieux receuë, lors",
            "qu’elle eſt offerte ſans effuſion de ſang, & par la voye",
            "d’vn Traicté Paeifi que. Ne ſuffit-il pas que nous rentrons",
            "en grace auec nos Souuerains? qu’ayants pris les armes à",
            "la verité pour vne iuſte cauſe, mais pourtant contre leur",
            "gre, ils ſe deſarment en meſme inſtant que nous, afin de",
            "ſe rendre accoſtables? Et qu’oubliants ces titres odieu",
            "d’ennemis & de rebelles, ils nous re çoiuent en qualité",
            "d ’enfants ſous leur royalle protection? Car de dire que ce",
            "n’eſt icy qu’vn piege pour ſurprendre noſtre ſimpſicité, &",
            "noſtre foibleſſe, & que le peuple n’en peut tirer aucun",
            "fruit ny aduantage, c’eſt vn abus d’autant plus euident, qe",
            "ce diſcours combat directement les propoſitions reſo..",
            "luës, & qu’il faut auoir les yeux bouchés pour ne pas ap",
            "perceuoir l’intereſt que nous auons eu de les admet",
            "re.",
            "Tu dis. inſtrument de ſedition, que ce n’eſt pas vne paix,",
            "parce qu’elle nous laiſſe encore l’obiet de la guerre & l’au",
            "teur de toutes nos infottunes. Et ne ſç̧ais-tu pas que celuyy",
            "dont tu veux parler ſe doit dans peu de iours luy-meſme",
            "ſacrifier aux clameurs de ceux qui demandcnt auec tane",
            "d’iaſtance"
        ],
        [
            "d’inftance ſon eſloignement? & que ſi cette retraree ne ſe",
            "fait pas ſi toſt que nous le deſirons, ce retardement ne va",
            "qu’aà maintenir l’auctorité ſouueraine, qui doit eſtre inuio",
            "lable en ſa eonduite, comme elle l’eſt en a ſucceſſion. Ie",
            "te ſouffre dire que ce perſonnage ſoit impie, ſcelerat, &",
            "d’eſtructeurainſi que tu declame, ie demeure meſme d’ac",
            "cord ſi tu veux, & ainſi que tu dis, que ſes maximes ſont",
            "violentes, ſes paroles doubles & remplies de fourbes, &",
            "qu’il n’eſt que trop cl’air qu’il a enleué nos richeſſes, non",
            "pointpour en fournir l’eparge de ſa mai ỗ, mas bié́ pour",
            "emplir ſes coffres de nos deſ poü̈lles. Mas a ſfi faut il que",
            "tu m’auoüe qu’il eſt Miniſtre de cet Eſtat, & partant qu’il",
            "n’apparcient qu’à la ſeule main qui l’a eſleué à ce glorieux",
            "employ, de luy en faire quitter le rang, ſans qu’il ſoit per",
            "mis a pas vn des ſuiets de prendre la cognoiſſance de ſeim.",
            "bla bles affaires pour les violenter par les armes. Si donc",
            "il eſt tel qu’on le publie, & que la Reyne apres auoir exa",
            "min é les remonſtrances qu’on luy en a faites, vient a rec",
            "gnoiſtre que ſa faç̧on d’agir eſt dangereuſe au bien du",
            "Royaume, perſonne ne doit eſtre en doute qu’elle ne s’en",
            "defaſſe, ou que ſi elle le veut retenir pour quelque temps,„",
            "afin qu’il ne ſoit point dir qu’elle a conſenty par force à",
            "l’eſloigner pluſtoſt que par vn effet de ſon lugement, elle",
            "aee ſe deffie de ſes conſeils, & n’en ſuiue de meilleurs,",
            "quand elle econſultera en cle meſme cette bont́ qui luy",
            "eſt naturelle, & ces inclinations Royalles qui luy inſpire",
            "ront touſiours l’amour de ſes peuples & le deſir de leur cõ",
            "eruation, auſſi bien que de la Monarchie. Alors il arriue",
            "ra à céet etranger que le meſpris qu’on fera de ſa perſon",
            "ne, & le peu de cas qu’on tiendra de ſes aduis luy cauſe",
            "ront pus de deſplaiſirt que ſon abſence.",
            "Tu pourſuis de dire que ce n’eſt pas vne paix, parce",
            "qu’on fait reuiure la maltore, & qu’on nous prepare vne",
            "im poſitionde quinze milhions. Ie neſçais ſi tu s nay a",
            "uaeugle, ou ſi c’eſt ta malice quite ereue les yeux; ais tu",
            "o’as point leu, ou malicieuſement tu veux ignorer les tet"
        ],
        [
            "16",
            "mes qui ſont portes au cinquieſme Article de la Declara",
            "tiõ̃. Appréds dnec que les douze milliõ̃s auſquels ta mau",
            "uaiſe foy te fait adiouſter trois autres qui n’y ſont poi nt,.",
            "ae ſont qu’vn emprunt volontaire, & non pas vn impoſt,",
            "ſans qu’aucun des partieuliers des vlles ou communautés,",
            "qui foutniront les ſommes principales, ſoient contraints à",
            "la contribution, que leſdites villes & Communautés y ſe",
            "ront preferées afin que l’emp loy des deniers qui en pro",
            "uiendront, ſe f ſſe auecque plus de fidelit́ pour la manu",
            "tention des affres preſentes, ſans que les artifices ordi",
            "naires des Financiers les puiſſ liuertir à d’autres vſages,",
            "ſous pretexte du rem’ourſement des deſ penſes paſſé es;",
            "& que led t emprunt ne tirer poiat en conſequence p our",
            "metre les, T lles en party, mais que le rembourſerment",
            "ſera ſſi gne ſu les recrpres generales, & qe le recouure",
            "ment n’en puiſe e tre fait par d’autres que par les Of",
            "ciers ordinaires. Tes mauuaiſes intentons ſont donc bien",
            "extremes, qui te couurent les yeux d’vn bandeau pour",
            "t’empeſcher de voir la grande moderation de ce ſecours",
            "que noſtre Roy nous ſollicite amoureuſement, & ſans",
            "s contrainte de luy preſter, dansla neceſſité preſſante de",
            "ſes affaires qui ſont les. noſtres, ſans qu’il nous en arriue",
            "aucun dommage.",
            "Tu continuë, & tu dis que ce n’eſt point vne Paix, puis",
            "que l’on ne veut pas eſcouter le Deput́ du Roy d’Eſpa",
            "gne, & de l’Archidue qui la demande. Ne ſç̧ais tu pas,",
            "comnae perſonne n’en peut douter, combien les penſé es",
            "de leurs Mieſtes ſont porté́es à ce T’raict́ general?",
            "pour marque qu’elles en ont plus de paſſion qu’aucu autre,",
            "ne laiſſent-elles pas au choix du moſme Archiduc de non.",
            "mer vne Ville, telle qu’il luy plaira, ſur la Frontiere pour",
            "en conferer? . fin meſme que le tout ſe paſſe auec plus de",
            "ſincerité & de promptitude, & pour leuer tous les ſoupçõs",
            "du contraire, n ont-elles pas reſolu de nommer entre ceu",
            "qui y ſeront enuoyes de ſa part, l’vn des Officiers de la",
            "Cour du Parlomẽt de Paris, parce que cet Auguſte corps"
        ],
        [
            "teſmoigne en faire plus d’inſtaace. Done l’inſenſibiliteé à",
            "la paix generale, dont tu accuſe no; Princes, n’eſt qu’vne",
            "couleur à ton deſeſpoir, &nor pointvne verite, puis qu’en",
            "effet ils en remettent les premieres ecirconſtances au pou",
            "uoir des autres intereſſés, ne retenant de leur part que cet",
            "te genereuſe reſolution de la conclure au contentement",
            "d’vn chacun.",
            "Tu adiouſte eucore que ce n’eſt pas vne paix, parce qu’il",
            "ne s’y eſt rien traité pour noſtre repos, &la ſeureté de nos",
            "vies & de nos biens. Meſchancete inoue! artifice enra.",
            "ge ! pretexte malicieux de nouuelle diuiſion! N’eſt-ce",
            "pas trauailler pour noſtre repos que de laiſſer la liberté du",
            "commerce. ouutir les paſſages des chemins & des Riuie",
            "res, & d’eſloiger les gens de guerre ? N’eſt-ce pas trauail",
            "ler à la ſeureté de nos vies & de nos biens, que de nous.",
            "procurer l’abondance de toutes choſes comme dans les",
            "ſaiſons plus tranquilles, nous perrmettre la garde des por",
            "tes, & lafſer en noſtre diſpoſition les lieux fortifiées, dont",
            "la veuë nous fait ombrage? Enfin n’eſt-ce pas nous met",
            "re dans vne entiere aſſurance de nos perſonnes, & de",
            "nos heritages, de publier vne amniſtie vniuerſelle, nous",
            "reſtablir auecque honneur dans l’exercice de ns charges,",
            "emplois, & fonctions, dars la iouyſſance de nos biens, &",
            "meſme pouruoir au ſoulagement des charges que nous au õi",
            "ſouffertes durant les troubles, & au dé dommagement des",
            "degaſts qui ont eſté faits deſſus nos torres, ſelon l’eſtat des",
            "informations que l’on nous permet d’en faire ? C’eſt done",
            "mal à propos que tut’es force aà nous faire perdre le gouſt",
            "de la pair qui nous eſt preſentée aueec tant d’auantage, puis",
            "que les abolitions, las eſlargiſſements.. lIes ouuertures du",
            "eornmerce, les reſtablſſements, & les deſcharges ſont des",
            "reſmoignages euidents de la confiance que chacun y doit",
            "prendre, & des preuues de ſa fermeté.",
            "Mais quoy! vautour inſatiable qui te nourris de meſdi",
            "ſance & denuie, tu as bien l’inſoleace d’addreſſer aauſſ tes",
            "nprecatians aontre ’ntegritde cux quianusaut eſ"
        ],
        [
            "nagé ce bien-ſait; & comme les Atlantes qui ſeuls veu",
            "lent mal au Soleil, & haiſſent ſa lumiere, tu oſe bien v",
            "mirtes iniures contre les ſages teſtes qui nous ont amené.",
            "le repos, qund tu eſcris que ce ſont des ames venales &",
            "corrompues, qui ne recognoiſſent point d’autre regle de",
            "la verité que leurs intereſts. Tu faits bien de ne point ap",
            "porter de fondcments à ta cal omnie, parce que tu n’ea",
            "peux trouuer aucun. Pourmoy ie tiens qu’il en eſt de ton",
            "mal comme de celuy des filles Mileſiennes, qui eſtant en",
            "trées en vne ſi eſtrange reſuerie qu’elles ſe faiſoient mou",
            "rir d’elles meſmes, ſans. qu’elles en ecuſſent aucune cauſe",
            "pparente, on ne peut rapporter cet excés qu’à vn em",
            "poiſonnement d’air, & vne punition diuine: de meſme",
            "quand ie te vois tourmenté de l’enuie, & t’attachet toy",
            "meſme ſans ſuiet aà̀ cette croix, ie ne m’en puis imaginer",
            "d’autre raiſon, qu’vne corruption de nature, & vne iuſûe",
            "punition du Ciel qui a marié la peine à ton crime, pour e",
            "teſmoigner l’horreur. Car apres tout, dequoy les blaſme",
            "tu, & pourquoy leur reprcocher que l’accommod ement",
            "qu’ils ont traicté n’eſt qu’vnepure trahiſon, & que le peu",
            "ple n’y rencontre que ſa perte & ſa toale confuſion; Ca,",
            "reſponds-moy, qu’attendons-nous à leur retour d’vne ne",
            "gotiation ſi importante, qui ne ſoit contenu dans les Arti",
            "cles ſigneés & verifiés, qui ne ſoit l’effet de nos ſouhaits",
            "deuant la guerre, & la ioüiſſance des choſes pour leſquel",
            "les nous nous ſommes armés? Si nous demandions auee",
            "vn empreſſement ſi raiſonnable, la Reforme de tous les",
            "abus qui ſe comaetrent dans les Finanees, nous l’obte",
            "nons a preſent puis que ces ſangſues publiques qui en cau",
            "ſoient le deſordre ne doiuent plusy prendre part. Si nous",
            "recherchions par nos iuſtes plaintes, & nos frequéts ſouſ",
            "pirs le ſoulagement des Prouinces, nous en reſſentons",
            "deſia les effets, par vne notable diminution des Tailles, &",
            "a deſcharge effectiue d’vn grand nombre d’impoſitions.",
            "Si nous pourſuiuions inſtament l’eſloignement du pre",
            "mier Minſſtre, i’enay deſia declaré le ſecret, mais ie puis",
            "encore"
        ],
        [
            "acore adiouſter iey, en vrité eſt-ce à ſa perſonne à",
            "qul nous en voulons, ou bien à ſon gouuernement in",
            "cotamode? Ce n’eſt point luy preciſemeut que nous",
            "attaquons, autrement ce ſeroit vne entrepriſe infinie,",
            "de laquelle nous n’aurionas aucua ſucceés, puis qu’il n’et",
            "pas à noſtre pouuoir d’empecher que la place qu’il oc",
            "cupe neſoit remplie de quelqu’autre. Ie ſuis certain que",
            "perſonne ne crie contre luy qu’à eauſe qu’on le croit in",
            "digne du Mimitere, & qu’on dit que c’eſt luy qui a cau",
            "ſt la ruine & la paueté de l’Eſtat; Par conſequent",
            "nous n’auons entrepris que de combattre ſes violences,",
            "& nous garentir des maux dont ſa conduite nous me",
            "nacçoit. Si donc il arriue que par les raiſons d’vne iudi",
            "cieuſe polltique on ne doiue point l’eſloigner, mais",
            "pourtant changer ſes maximes, & ſe ſeruir dvn Con",
            "ſeil plus moderé, que nous importe qu’il reſte parmy",
            "nous, s’il eſt dans l’inpuiſſance de nous nuire? & de",
            "quoy nous mettre en peine s’il iouiſt en France, qui eſt",
            "vne terre de liberté, du bien-fait de la vie, s il ne peut",
            "deſormais s’en ſerir pour nous afiger? Apres quoy",
            "nous pouuons faire eſtat que nous auons acquis la plus",
            "grande partie des choſes que nous auions ſouhaitées, &",
            "que c’eſt l’effet d’vne enuie tres-puniſſable de nous",
            "plaindré de ceux quiſe ſont meſlés d’vn accord ſi ad",
            "uantageu. Pour toy, Partiſan de rebellion, ſi tu ne",
            "euiens de ton aueuglemet, & ſi au milieu de tant d’ob.",
            "iets de repos, tu demeure encore inſenſble, ſçache",
            "que pour tout fruict de tes deſſeins furieux, tu n’em",
            "porteras que la honte d’vn t mps perdu, puis que par",
            "tes obftinations outrageuſes tu fais cognoiſtre ̀ tout",
            "le monde que tu ne reſpire que le pillage & le maſſacre",
            "de tes compatriores, & que c’eſt ta paſſion & non point",
            "leur vtilitée qui t’oblige à les attirer en vn dueil, dont la",
            "raiſon & l’intereſt public les viennent de retirer. En",
            "cela tu fais la folle demnde à Iupiter, grenouille que",
            "u es; Il te preſente vne condition tranquille, & le tro"
        ],
        [
            "4",
            "d’aiſe te fait demander vne Cigognearmê’e de bee pour",
            "deſchirer tes ſe mblables,",
            "Encore ſi etuas le gouſt ſi depraue que tu ae vueilles.",
            "entendre d la paix, tu te deunois mettreſur le pied doi",
            "pour donner des moyens, & vne inſtrubion comnaode",
            "pour ln pouure ſanu dnſe e’euporer uileune e puhit",
            "a la ealomnie. Saint Iean Chriſoſtome dit fort à̀ pro",
            "pos qu’elle eſt ſemblable à vne reuendereſſe qui ſre",
            "quente dans toutes les mellcures maiſons d’vne ville,",
            "qui s’enquiert de toutes les nippes quil peuuont en",
            "tretenir ſa chalandiſe: ſi quelqu’vn luy parle de pierres",
            "preeieuſes, elle luy promee de ſatisfaire ſa eurioſité ; à.",
            "vn at tre des vaiſſelles d’or & d’argent, & à d’autres des",
            "eſtoffes de moindres prix, enfin à chacun ſelon ſa por",
            "tée. Ainfi la calomnie eſt touſiours aux eſcoutoes pour",
            "entendre ce qu’on dit d’yn chaeun, afin d’en faire parta.",
            "ſes ſuppots, & rendre contents tous ceux qui s’infor",
            "meront des mœurs, & de la condition des perſonnes. Si",
            "l’on veut parler d’vn honmme d’integrité, qu’elle n’ay",
            "me pas, auſſi toſt elle ouure le paquet, & en dit plus.",
            "qu’on ne luy en domande;, & plus on a de merire, plus.",
            "auſſi trouue-elle de moyen d’eſtaller ſa marchandiſe.",
            "oy comme vn regratier de renommée,u change les.",
            "anciennes couleurs de la vertu d’autruy, en de nouuel",
            "les impoſtures, & eſcoutant ce qui ſe dit des plus renom",
            "més tu profanaes impunement les partages du Ciel, &",
            "mets à l’enean la reputation des plus dignes. Ie te dirois.",
            "volontiers ce que Cimon diſoit autrefois aux Athe",
            "niens, pour chaſtier ton indiſcretion, les geas de bieu",
            "’ont garde de parler ainſi. Tu veux que le Parlement,",
            "lville de Paris, les Princes & Seigneurs qui l’ont pro",
            "tegée reprennent les armes contre leus foy, & qu’ils.",
            "faſſent la guerre à ceux qu’ils viennent de reeognoiſtre",
            "pour leurs onuetrains, & pour leur amis, au lieu de te",
            "ioindre d eux pour eſleuer les mains & les yeux en haut,",
            "en remercimeunts, & aions de grace du bien qui nous"
        ],
        [
            "15",
            "eſt du troſne de la diuinité. Et partant ſi l’on punit en",
            "la Iuice du monde ceux qui recellent les fſaux mon",
            "noyeurs qui contrefont ſeulement l’image du Prince,",
            "quelle punition dois tu attendre de la Iuſtice ſpirituel.",
            "le de receller en tname les haynes & les enuies qui",
            "veulent deffaire l’image de la paix qui eſt le ſceau du",
            "grand Roy des armées: Et ſi iadis o chaſtioit à̀ Rome",
            "la Veſtale qui par negligence auoit laiſſé eſteindre le",
            "feu qu’on reſeruoit comme le bon- heur de la parrie,",
            "quel chaſtiment deuroit on faire de toy, qui par mali",
            "ce veux eſteindre ce beau feu de la oncorde qui eſt la",
            "proſperité de la France, & la ioye des Fran çois à? telles",
            "furent les pratiques de ce Gantois, qui ſortyde la lie du",
            "peuple pour mõter aux plus hautes dignitez entretenoit",
            "la ſeditiõ des Flamens pour maintenir ſagrã deur, ainſi",
            "tu veux ſemer vne nouuelle parny nous, pour mieux",
            "doſguiſer ta conditiõ. A peine auons nous deſpoüillé la",
            "cuiraſſes, que u nous veux renettre l’eſpee au poing",
            "pour courlr ſus à vn party qui a cedé charitablement à",
            "nos demandes, &aggreé noſtre amitié: tu veux eneore",
            "oyr les plaintes que le Roy, & noſtre ſage Regente",
            "viennent d’appaiſer, & reueir le dueil à toute la",
            "Erance:, qu’elle vient nmaintenant de quitter.. Quoy",
            "donc, tu veux rorapre cette heuseuſe Paix que leurs",
            "Maieſtés oat dennee à- leurs’ſubiects, & qu’elles ont.",
            "achetée aux prix du ſang de tant de braues Chefs. Tu.",
            "eux violer les Serments de cét accord general, & de",
            "aoüier ce nœud de reinion que Meſſieurs les Depu",
            "tez ont noüié auecque tant de peine pour la neceſſité &",
            "le bien du publie, en voulant contraindre linclina.",
            "ton de tous les bons François à deſtruſre l’edifiee qu",
            "ces grands hommes viennent de- baſtir: Malice non",
            "encore pratiquee que de toy, & qai ne ſera pouttan",
            "erercee que de ta plume qui aura auſi peu d’effetpoux",
            "le perſuader, que ton eſpee pous y ſeruir ſa Patrie..",
            "Paſſion deſeſperce, qui aous veux faire eatreprendrz:"
        ],
        [
            "16",
            "encore vne guerre, pour aſſouuir ſa rage, non point",
            "pour noſtre profit, & rompre ces Articles qui e ſe",
            "peuuent decider, comme ils onteſté, que par la Con",
            "ference de perſonnes auctoriees, & non par les mains",
            "de la ſedition. Les Romains dreſſerent des trophees à",
            "lI’honncur de Veturie pour auoir reconcilie ſon fils",
            "Coriolan auee Ila Republique. Numa fut eſtimé pous",
            "auoir maintenu la tranquillite; & Traſibulus applad",
            "dy du peuple pour auoir pacifié deux grands ennemis.",
            "Pour quoy donc veux-tu rauir ces honneurs, & ces gra",
            "tifications à ces glotieux Arbitres de nos differents, &",
            "leut deſrober pat vntnnſport ſe diieux leritres que1",
            "leur prudence leur ont acquis? Ce n’eſt pas que ie ſois",
            "cogneu de ces Meſſieurs, ie ſuis trop peu de choſe pour",
            "les obliger à ſe ſouuenir de moy. C’eſt que ie ſuis ama",
            "teurde la vertu, que ie loüerois meſme en la perſonne",
            "de mes eunemis,ſi i’en auois; au cõtraire, ſi fort oppo",
            "ſé à la meſdiſance que i’enſolieiterois la punition meſ",
            "me ſur mes amis. Prends donec garde que les leſches",
            "que tu tire cõtre le Ciel de leurs grands merites ne re",
            "tombent ſur ta reſte criminelle. En effet, s’il arriuois",
            "que Dieu fuſt encore courroucé contre nous, ie ſerois",
            "d’auis que pour l’appaiſer on te ſacrifiaſt à ſa colere pour",
            "la faute du General. Il eſt vray que tu as bien l’audace",
            "de l’irriter quand tu declame iniurieuſement contre",
            "le preſent qu’il nous vient de faire, mais de toy-meſ",
            "me, tu ne ſerois pas ſi charitable de vouloir comme",
            "vn autre Cuſe aſſurer par ta mort les affaires de ta Pa",
            "trie. Tu voudrois bien comme la ialouſe Medée met",
            "tre le feu à cette Couronne: mais tu ne ſerois pas ſi li",
            "beral de ta perſonne que ce Creon de v’ouloir mour ir",
            "pour taſcher de l’eſteindre. Bien loin de tout cela, tu",
            "fais comme ces faineants qui ſont aux galleries des",
            "jeux de paume, qui exciteat les ioü̈eurs de faite vne",
            "partie pour leur donner du plaiſir; non pas pour con",
            "ribuer aux ftais qui s’y foat. Tu nous ſuiurois peut",
            "eſtre"
        ],
        [
            "etre em cette entrepriſe comme les trompettes ſuioent",
            "leurs Cheſs à la charge, qui à̀ la victoire font actesde",
            "Canaliers, & à la deſroute, monſtrent les Priuilegesde!",
            "leur condition.",
            "Mais apres tout dans ce nouueau partiy que tu taſche",
            "de former, quelle authorite Souucraine erois-tu ren",
            "contrer pour le ſouſtenir? Quels Chfe pbur le condui l",
            "re& quel aſſociez, quelles armes, quels brais, pour el",
            "ecuteurs de ces deſſens ?Car ne t’attends pas de trou",
            "uer les meſmes qui s’eſtoient premierement armez",
            "pour vne iuſte defence, diſpoſez maintenant à luy pre",
            "er la main, & ſeconder ſa fureur. Iamais le Parle",
            "ment ne l’auctoriſera, luy qui a ſi i dieieuſement tra",
            "uaillé à la rupture du premier, & qui ayant rallié tous les",
            "membres au corps de l’Eſtat, les iendra touſiours",
            "dans l’Vnion, ſans iamais ſouffrir qu’onles en ſepare.",
            "lmais les Prines ny les Seigneurs qui vienncnt de po",
            "ſer leurs armes ne ſe porteront pour Chefs de cette fa",
            "ion, eux qui n’ayans point eu d’aurre but en leur a",
            "mement que la tranquillité des peuples, font ennemis",
            "detous les deſordres, & qui ayans renentré dans eét",
            "accord toutes les ſati factions qu’ils ſe pouuoient iuſte",
            "ent propoſer, n’auront que de l’auerſion pour lesLi",
            "gues de libertinage. Enfin, iamais les habitans de cetre",
            "Reyne des Vlles, ny aucun de ceux qui ſont veritables",
            "François dans les Prouinces, ne fourniront eurs forces",
            "àla ſubſiſtence de cette caballe que tu taſche de mettre",
            "aux champs, eux qui n’ont paru cy-deuant en armes",
            "que pour le repos publie, & qui l’ayant acquis par la",
            "voye d’vn accommodement e quitable; n’ont plus au.",
            "cun ſuiet de ſe mettre ſur la defeſiue, & ſont trop ia",
            "loux deleur deuoir pour fomenter aucun de ces ſouſle",
            "uemens qui n’enuiſagét que la proye. Que te reſtera t’il",
            "donc pour produire tes ſourdes pratiques, qu’vne trou",
            "pe de gens eſgarez, de qui on ne peut tireraucun bon."
        ],
        [
            "18",
            "ſaruice non plus qe de toy vn bon eonſeil -quel Che",
            "entre ces hommes ſans conduite? quel Conſeiller par",
            "my des perſonnes ramaſſees qui n’en ont ſuiuy que de",
            "pernicieux comme toy? En vn mot, quelle ſeience mi",
            "litaire dans des vagabonds qui n’ont pratiqué que les",
            "grands chenmlns? les ſeuls appuis des ouuemens licen",
            "tous que tu medite, & les colomnes de l’edifice rui",
            "neu que tu veux haſtir. N’as-tu point de peur d’eſtre",
            "chſſé comme autheur de nouueautez, qui change meſ",
            "re les choſes plus. iuſtes par malice, par v anité, ou par",
            "vn gain mercenaire. Par malice, quand tu veux rendre",
            "odieux le plus pretieux treſor de la Societé, & que tu na",
            "te reſioü̈is pas ſeulement des maux-d’autruy, mais que",
            "tu les procure. Par vanité, quand tu eſpere tirer de la.",
            "gloire des ouurages de ta perfidie.. E onfin par intereſt",
            "Car e penſe que quelque Demon ’auoir promis de",
            "’enrichir dcant cette guerre des richeſſes d’autrruy, &",
            "que tes biens eſtant en ſeureté, tu aueois plus d’occaſion",
            "de butinerz ſur tes freres, comme celuy qui du bord de",
            "lamer rogarde vn naufrage, auec bien plus de ioye de",
            "ſe voir exemut du peril, que de compaſſion d’y vair.",
            "trebuſcher les autres. Voila les ſeuls motifs, & non",
            "point l’amour d’vn peuple quo tu cajolle hors de propos,",
            "qui-te font inue tiuescontre cét accord qui reerſe",
            "tes pret entions violentes.",
            "Pour nous, de qui les ſentimens ſont plus genoreax,",
            "& Ies inclinarinsplus ſinceres, nous crierons la Paix",
            "pour Prouerbe de noſtre felicite, comme les Romains",
            "crioient, Talaſſo, pour marque de leur alliance. L",
            "Paix done, la Paix, & ne croyos pas- cet eſprit ſedi",
            "eieux; puis qua bien heureux ſont los pieds de ceux",
            "qui vot annonçantsla paix; ne- nous imaginons pas,",
            "omme il fait, qu’elle ne ſoit qua laſtrée pour nou",
            "ſeruir d’amuſemont, puis que les iotereſts d’vclacu",
            "y ont eſté fidellemens eaamiaés, & heureuſonent ſa"
        ],
        [
            "isfaits, & qu’elle a eſte confirmée en des iouirs, auſ",
            "quels, à̀ l’exemple des Atheniens qui n’en traitoieœnt",
            "aucune pour eſtre durable qu’en robe de dueil, nos",
            "temples & nos cœurs eſtoient reueſtus des marques",
            "lugubres ſur la mort du grand Pacifieateur. Le Roy",
            "comnme pere cormnmun de ſes peuples ſous la Royalle",
            "& vertueuſe conduite de la Re yne ſa mere qui en",
            "tient la Regéce, nous l’a enuoye par l’entremiſe des",
            "Sages deputés de part & d’autre, qui y ont apportée",
            "tant de prudence & d’integrité, qu’apres auoir vain",
            "cu des difficultés preſque inuincibles, lle a eſte glo",
            "tieuſemeut concluë dautant plus au contente men",
            "desſuiats, qu’elle eſt venuë contre leur attente, iure",
            "par leurs Maieſtés, les Princes, & les Parlements, &",
            "eceuë d’n chaeu auec des reiouyſſances &des ac",
            "clamatioas plus aiſtes àcroir qu’à ex primer. Voila",
            "la France libre, ne ſouffrons plas qu’on la capriue,",
            "qu’oa renoauelle-ſes fatigues, & qu’on rallume les",
            "eux de la guerre qui ont eſteé ſi genereuſement e",
            "ſteints. La Ciel arbitre de nos differents pronõce par",
            "le eonſentomét d deux partis, & le cõmun doſir de",
            "ce ſacré nom de Paix, la Cofomne des oi, Ia",
            "aanſolation des gens de bien, la ruine des meſ",
            "chans, la gloire de Dieu, Ia perle des Couronnes,",
            "l Turice des Arts, la ſource de tous hiems, qui.",
            "rend l’ordre aux Eſtats, & par l’ordee remer leurs",
            "forces e nature; Qui ne peut-eſtre delaggeeable",
            "qu’à eux. qui ſe plaiſent au moſſere de leurs fre",
            "s, pour aſſouuir eu rage, au banniſſement de",
            "leurs Citoyens, pour pefitec de leut retraie,",
            "iembraſeaent. de leurs nmaiſans, pour ſe reſioüi",
            "de laurs talheurs, au pillage deleus hiens pour er",
            "eſperer des deſpoülilles, a la liceanee d tautes cho",
            "es, pau auoir les. couadees franles. dexercr leu:",
            "Befidua,, bref qui n’ne tie daldaome que"
        ],
        [
            "20",
            "itre & l’apparence. Que ſi la ioye qui nouset encore",
            "vne paſſion ſi peu familiere, pour la longue habi",
            "tude que nous auons aux angoiſſes, ne nous rauit",
            "pas ſi tſt, & ne nons fait pas fondre d’abord en",
            "de nouuselles allegrefſes, & que la ſouuenance &",
            "l’aigreur des choſes paſſees nous empeſche de gou",
            "ſter l douceur du bien qulſe preſente, au moins con",
            "ſiderons les eſeueils que nous auons paſſeés, afin",
            "qu’imprudemnent nous ne ietombons point dans",
            "latempeſte.",
            "Vous auezeſtéaſſez armez les vns contre les au",
            "tres, Grands ’rinces, &’braues Seigneurs, les",
            "premiers & les plus ſolides pilliers de la Couronne,",
            "il eſt temps detenir vos armes baſſes, & eſlenuer l’oli",
            "ue au lieu de la paſme. Reprenez donc vos eſprits",
            "aon pout continuer vos differents par le fer, mais",
            "pour remettre à la Prouidence de Dieu le gouuer",
            "nement de l’E ſtat ſous la ditetion de noſtre incom",
            "parable Regente, endurês qu’il releue cet ancien or",
            "dre que vos diuiſions ont voulu abbatre, eſpargnés",
            "leſang des François, deſla aſſés eſpanché par rant",
            "d’autres guerres, & pour ces tileres glorieux de vail",
            "lants, de for ceurs de villes, de foudres de guerre, &",
            "de conquerants, gardés les à d’autres exploits pout",
            "la defenſe de la foy, & la iſte vengeance d’vn Roy",
            "executé à mort par des rebelles. Et vous grade Rey",
            "ne, Mere de noſtre Monarque qui a apporté de vo",
            "ſtre ventre les ſignes certains de ſa grandeur ſuture,",
            "continués à l’eſleuer auec les meſmes ſoins que vous",
            "aués commeneé, afin que ſon education ne deſmeœn",
            "te goint les promeſſes de ces preſages: Comrme il eſt",
            "fauoriſé du bon-heur de ſa naiſſance vous deués aaſſi",
            "auoirſoin ea l’eſleuant de faire reluire en ſa perſon",
            "ne les Royalles vertus erpruntées de ſon ſang & d",
            "oſtre, & àl’imitation des Lions qui ne permettent",
            "poine"
        ],
        [
            "point à leurs petits de combattre des animau ndi",
            "gnes de leurs forces, ne le faire exercer qu’à des",
            "guerres dignes de l’illuſtre ſang des Bourbons, afin",
            "qu’il ne vous puiſſe reſpondre que le jeu ne luy ſç̧au",
            "roit plaire contre ſes ſuiets. Le Roſſi gnol donne tre",
            "ue a ſon harmonie, & veut bien perdre le contente",
            "ment qu’il en reçoit pour carreſſer ſes petits, & ſe",
            "contenter en ſa ſemblance. Nous ſçauons bien que",
            "vous ne faites point de la guerre le ſuiet de vos diuer",
            "tiſſements, mas qu’au contraire vous n’aués qu’vne",
            "extreme repugnance pour celles que la neceſſite des",
            "affaires de la Monarchie que vous regentes vous obli",
            "ge d’entreprendre; vous aurés donc plus de facili",
            "té, Madame, de vous relaſcher de ce penible & ſan",
            "glant exercice pour vous donner, s’il vous plaiſt, tou",
            "te entiere aux ſoins de ce petit Prince, & vous diuer.",
            "tir en voſtre image, puis qu’il n’y a rien qui nous de",
            "ſtourne de nos emplois ordinaires, plus encore de",
            "ceux où nous ne nous plaiſons pas, qu’vne choſe deſi",
            "rée auec paſſion, &obtenuë auecioye. Paſſionnée que",
            "vous auez touſiours eſté́ du bon-heur de ce Royau",
            "me, vous auez ſouhaiteé, & demandé par tant de",
            "vœux, ce que le Ciel vous a fait obtenir que vous",
            "deuez eſtre deſtournée de tout autre exercice, &",
            "vous oceuper entierement à la ioü̈yſſance de ee pre",
            "ſent, puis que le ſalut de vos ſubiects en depend,",
            "que voſtre contentement s’y rencontre, qu’il vous",
            "fournit aſſez dequoy repaiſtre les eſperances de vo",
            "ſtre merite, & qu’il ſenmble vous eſtre donné autant",
            "pour le bien de cette Couronne, que pour la ſatis",
            "faction de voſtre Majeſté. Autrefois les Romains",
            "voyans le fſeu des Veſtales eſteint, craignoient la.",
            "puiſſance de leurs ennemis, & prenoient cela preſ",
            "que pour vn preſage de leur ruine; mais auſſi-toſt",
            "E"
        ],
        [
            "22",
            "que l plus digne d’entre-elles, euſt trouué le ſecret",
            "de lIe r’allumer par vn bien-falt du Soleil, ils com",
            "mencerent d’eſperer pour les meſmes accidents",
            "qui les auoient fait craindre, croyans que le Ciel",
            "leur auoit done plus d’apprehenſion que de mal,",
            "& plus de menaces que de coups. Ainſi, Madame, les",
            "François vous voyans ſans enfans, auoient eu peur de",
            "voit leur Eſtat partagé par la diuiſion: mais depuis",
            "qu’ils ont veu naiſtre de leur Soleil, & de vous ce",
            "ieune Monarque, qui dés le berceau a tiré de vous",
            "les ſentimens de la valeur, & de la pieté, ils n’ap",
            "prehendent plus-rien que de n’auoir pas aſſez de ca",
            "pcité pour teſmoigner leur allegreſſe, & leur",
            "obeyſſance. C’eſt pour quoy ils vous ſupplient par",
            "ma bouche, que ſi leurs paroles n’eſgalſent point",
            "leurs affections, & leurs vœux, ils n’ayent autre",
            "chaſtiment que celuy que les Indiens donnoient à",
            "leurs Gymnoſophiſtes, qui n’ayans pas rencontré",
            "en leurs predictions, participoient àd la bonne, ou",
            "mauuaiſe fortune: eux de meſme contrains de ſe",
            "tcaire, de crainte de dire trop peu ſur ce ſuiet,",
            "iſs ayent cette faueur de partieiper aà̀ voſtre feliel",
            "té, & que vous leut-permettles de ſe reſioüir à la",
            "veuë de cét enfant, né grand Roy, meſſager de leur",
            "proſperite, & de prendre part à voſtre ioye, comme",
            "ils l’auoient priſe à vos deſplaiſirs. Alors comme les",
            "Iſraëlites à Debora, ils vous appelleront la gloire de",
            "la Nation Francçoiſe, & vous rendront les meſmes",
            "honneurs que les Romans aà la mere des Secipions,",
            "pour auoir enfanteé les Protecteurs de l’Empire.",
            "IN.."
        ]
    ]
}