{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "ZC"
        },
        "titre": "La vérité reconnue par monseigneur le prince de Condé sur\n          les entreprises de la reine contre la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4002_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\4001-4100\\Moreau4002_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\4001-4100\\Moreau4002_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8611111111111112,
            0.6709677419354839,
            0.7101449275362319,
            0.6363636363636364,
            0.6198347107438017,
            0.7195121951219512
        ],
        "lexicalite": 0.6695992179863147,
        "ecarts": [
            -0.19014336917562724,
            0.03917718560074801,
            -0.07378129117259558,
            -0.016528925619834656,
            0.0996774843781495
        ],
        "ecart": 0.083861651189391
    },
    "texte": [
        [
            "LA VERITE",
            "RECONNVE PAR",
            "MONSEIGNEVR",
            "LE",
            "PRINCE",
            "DE CONDE, SVR",
            "les entrepriſes de la Reyne",
            "contre la Ville de Paris.",
            "A Paris,",
            "Chez PIERRE LOMBARD, au",
            "Mont ſain Hilaire",
            "M. DC. LII."
        ],
        [
            "L VERTE REcoE",
            "Mnſg eus le Prince de amſe, fur les",
            "eutreprſe de la Reyae, Contre la V alle",
            "d Pan.",
            "gESSIEVRS, qui voyez & enten.",
            "ſ dez tous les iours le rect de milles &",
            "vnilles ſacrilcges , jettez les yeux de",
            "voſtre cormpaſſion ſur ceét execrable monſtre",
            "de natu e, qu merite à iuſte ralor d’eſtre",
            "comparé à cette egeance de vipere, qui ve",
            "naneau monde r ne pour ſortir les entrail",
            "les de la nmere quiluy a donneé l’entreée de la",
            "ie. Il a parcouiu l’Italie & la Cicile lieu de ſa",
            "haiſſance oùil a’proſtitué lon corpsà des infa",
            "es plaiſdrs pour taſcher à faire fortune, & a",
            "rode tones les anes de lquelles il a efé",
            "ahaſſéauec infarile, il-eſt venu en Francé ò",
            "il a veu toutd’vn coup les fertilitezvenuvers",
            "ly auec telle foule qu’il a fé enraid’a!",
            "uouer hamlent qul auc’quo fal?",
            "1"
        ],
        [
            "’aller d’auantage parcourir ny l’Italie, ny ls",
            "Cicile, ay les Eſpages pourbi la tortune;",
            "la France eſt ſa mere nourrice, c’eſt elle qui l’a",
            "receu entre ſes bras, & cependant pour com",
            "ble de graces il noüs rauis nos Louis, & nous",
            "niue de la douce eonuerſationi de noſt e",
            "Roy, en ioüiſſaat de ſa Mere. Ie croy ve",
            "ritablement que par ſes charmes l iaboli",
            "ques il l’a enchantee, ella qui aut ois ge",
            "miſſoit & pleuroit lors qu’elle voyoit ſoa",
            "peuple oppseſſeé par les tyrannies de milles",
            "& milles Maltoniers & Partiſans; Il n’auoit",
            "as pris pour lors poſſeſſion de ſon ame, il",
            "n auoit pas charmé ſon eſprit, & ne luy",
            "auoit pas encor parlé touchant les douces",
            "flammes d’amour ; Mais ce n’eſt pas encore",
            "fait, Vous voyz bien maintenant:, Meſ",
            "ſieurs, que, nous ſommes le joüiet & la ri",
            "ſée des autres Nations, nqus ſouffrons que",
            "le deteſtable Cardinal nous metre le pied",
            "lur la gorge: Ouy s’an eft fait, la France eſe",
            "perduë, pour auoir voulu eſleuer voſtre",
            "Princeſſe à̀ vne Souueraine dignité, elle en",
            "meritoit cent fois d auanage: mais tres",
            "Auguſte, Parlement vous m’excuolerez, s’",
            "qfBlait,ſi e yous ds que vuus auez man",
            "lae e",
            "qué"
        ],
        [
            "reãinqué en ne re nant pot parole a ce",
            "pgrand Roy Louys II. los quil mouut",
            "ule Roy eu auois bien du, nous le voyon",
            "a l’exer mentons à nbſtroptopre demma",
            "e, qu’u ne failoit lamais luy donne la Be",
            "ente, que ec’ toir vn eſpris volege, & vne",
            "bueece à oueuenmt; de veut le- luautr d",
            "ans le ſang des Hraçois, & Veur metre",
            "out au feu’& au pilage pour ſatsfaire a fa",
            "bruralité: Mais vn ſeul à combatu & expoſé!",
            "i ie ceat &eenmt fis pour rendue la liuté́",
            "à ſa Patrie, & pour reprimer l’audace & ja co",
            "lere de cette autuche, qui dgerant le fer &",
            "l’acier, prendra plus de plaſir a voir le ſans",
            "l François. Conde, nm agreabe à tous",
            "e Ftancois, ouy c’eſt ece gramd Prince de Con",
            "e ce couragé inuineible, qui triomrhe",
            "manrenent de ſes ememi Manann et",
            "ire ſuot ſoy la aine de out le mondea cauſe",
            "ſoubrieaéeEt luy par ſon covrage l’aplau",
            "d-maent de rous; Si les traſtres n’euſſene",
            "pont rahys & areſlé le coun de lea vi o",
            "ee, il pouroit maietenant rendre la pareille",
            "a e deeſtable ardis al, qui l’auoit deenu",
            "Ieſpae d’vn ſi lorg- mps decans le hus",
            "ae gece: mais ervaué elagt, l luy",
            "voul oî eer la conuelation des liuies &",
            "aie emac cet horrible monſhie d nature.",
            "R"
        ],
        [
            "1",
            "6",
            "qui ſe diſoi grand amy d Dieu Mahomer",
            "qu defendit a Tares la lecture o’aueu l1",
            "ute (excepreé l’Alcoran)erainte qu’ls ne s’ap.",
            "perceoſſent de ſes fourbes.",
            "Mazarv ut l’imiteér en toutes ſes actions",
            "il lit que la lubtiecité eſt icitea puiss qu’eleet",
            "permis chez les Tarcs; il hatoüuille l’ore l e",
            "de la Rey ne, il fair çomme les Cye nes, il ;",
            "l’endore pour ehfi la faire tombr dans vn",
            "prineipice. Mais grande Rs inela lus ve.",
            "tueſe quiait iams paru ;dans lFance, - e",
            "urez matenant le yeux, ollez ee bndeou",
            "qui vous mpeſchele cofnoiſtre la verité́ &",
            "le perl ò vous eſtes; lI np’rez l’aſlilance.",
            "d’enhur al’e ſeul uo peut’b manlter, é&J",
            "vous le fare connoiſt Maii queme ſerti,.",
            "Meſſieurs, de perdre i y mo temps à :lduy;",
            "vouloit peduader l en l’aftatque!leiſt elle s",
            "n’entend rien, el’e eſt rrqp ed med Mais. E",
            "Grond Deu, où̀ ontv. s ſopdes, qe nel",
            "lancez vous ſur la eſte de cetu horible Mgi;",
            "ſini qu l’a ſf.t en h ne, qu’ehe ’ayme, &",
            "ne le peut quitter, o&y u’l sagſe lape,",
            "t. d la Fnince: Elle neſſs m’e à et Semira!",
            "rams, elle fait demmb e &é.orehier ys.",
            "le. io esl Fanco’a peau: de laque le elio’le..",
            "c uuie pour plalred̂aahtags ce lacutd de..1",
            "Mzri: lle aime aae eiras va"
        ],
        [
            "7",
            "eheual & vn brutal. Qoy nos Lys ſeront-is",
            "aini profanez, retre toy d’icy mderable, ne",
            "vient plus meſler les ao minables regles des",
            "Tarcs auec noſtre Chriſtnlme, va chercher",
            "ileurs vne autre proye, & ne vient plus ter",
            "air la renommé́e de ces genereux François par",
            "tes inſolences perpetuelles. Tu re dis Cardi",
            "nal du S. Siege Apoſtolique, en fais tu aucu",
            "ne fonction, non car dis moy, a quoy paſſe",
            "tu les iours, à erdre l’vn, à̀ oſter la vie à l’autre,",
            "eſt ce là la fonion d’vn Cardinal; Non, non",
            "ſonge à toy, abaiſſe toy & t’humilie deuant",
            "Dreu & deuant les hommes, autant que tu",
            "t es eſleué, egarde la main de ce grand",
            "ieu pres à̀ lancer ſes foudres ſur ta malheu",
            "reuſe teſte, fais penitence afin que Dieu te",
            "par lonne toutes tes pilleries & voleries, &",
            "qu’il ne te donne point la mort etenelle, que",
            "uas iulte railon merité́e.",
            "FIN."
        ]
    ]
}