{
    "entête": {
        "form": "prose",
        "genre": "prophétique",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-15",
            "@who": "ZC"
        },
        "titre": "Les visions nocturnes de Mᵉ Mathurin Questier, Parisien,\n          dans l'explication desquelles on verra naïvement dépeint les affaires du temps présent,\n          dédiées aux débellateurs des ennemis du repos de la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4043_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "VISIONS",
            "NOCTVRNES.",
            "DE Me M. QVESTIER.",
            "Dans l’Explication deſquelles l’on verra",
            "naifuement dépeint les affaires",
            "du temps preſent.",
            "Dediées aux Debellateurs des ennemis du repos",
            "de la France.",
            "A PARIS,",
            "Chez la veufve d'ANTHOINE COVLON, ruë d'Eſcoſſe,",
            "aux trois Cramaillieres.",
            "M. DC. XLIX."
        ],
        [
            "LES",
            "VISIONS",
            "NOCTVRNES.",
            "DE Me MATHVRIN QVESTIER,",
            "PARISIEN.",
            "VN chacun ſçait aſſez que le premier iour de l’n",
            "et dedie pour viſier ſes amys, & pour leur parter",
            "des Eſreiness Quant à moy, ie ne s pas deme.",
            "me, dauant que Ie vulçaiute me ſembloit en quel",
            "nrr que façon ridicule; le me contencay ſeulemet de",
            "ns u bon oui & bon an, a tous eeux qus ie royai.",
            "de mea pmulour oys Comme ie me enois dan ſn",
            "unr n l lens u ſeiene ln eus le de eu ie",
            "lte, peaame onneor ceurcy ou ceſuy qui",
            "pEſe de noueau, de are le me lais poareu p.",
            "Stauois l olonſls ns pouon m’enmeſenes de ſo",
            "ca, de qui i’atendois quelque douc eur. Souuentefois, „",
            "vaoiu das la penſee Iemblaibles propoſiions: Si ie faifoie",
            "agpne i le pun de onirur vn uel, eroyun ſ",
            "onoir eenement quvne ele plee ſuoit pour re",
            "peneus, oepuaſtoa, ſd ie eempoſoie vn Sonret i l ſoae",
            "l’ue les leiſime bien qu’ele ne ſerot poin ierate",
            "e unonrnte ouruſbos ſion eſi ſnore ue er",
            "lounss ſi eloidjes. que ie erains de perde non rem’.",
            "A ij"
        ],
        [
            "mimporte, ie veux tenter la fortune, & voir ſi ele ſe na",
            "rera touſiours faſcheuſe & ridicule enuers moy. Vien-ças ma",
            "plume, il faut que u m’aydes à gagnet doreſnauant ma vie.",
            "e ſçay quetu as aſſez d’integrité pour e conſeruer Et croy,",
            "moyennant la grace de Dieu, que tu es la ſeule qui me pourra",
            "tirer du labyrinthe, auquel ie me voyois engageé, désle com",
            "mencement de cette preſente Année.",
            "e forrmaois tels ou ſemblables diſcours dans on interieuri",
            "lots ue i’apperçeus que le Ciel commeç̧oit à ſe couurir du",
            "ncir nanteau de la nuit. faiſoit froid, ce qu ut cauſeque",
            "ie mis le feu à vn fagot de bois, qui m’eſtoit reſté de l’anhée",
            "precedente; Et me chauffant à lachaleut d’iceluy, ie ne ceſſois",
            "de ruiner n mon eſprit ſur la beceſſité ds emps preſent, ſur",
            "la pauureté́ du Penple, meſme du Roy, que l’on diſoit n’auoir",
            "pasſa pitance ordinarre, & de la pine qpe prenoient Meſſieurs",
            "du Parlement pour aſcher de pacifiêr’les differends des vns &",
            "des autres. Peine autant. faſcheuſe à ſupporter, qu’il eſt dfieile",
            "de la bien eſcrire.",
            "Enfin le diſſipeur des ennuits vint frapper à la porte de aes",
            "yeux, me conuiant de prendre doucement le repos de non corp6",
            "& de moneſprtt. Que diſje, de mon eſprit ? Non, mais pluſtoſt",
            "ſon plus rude trauai le car ie n’auois pasqu’à pçine dotpy trois heui",
            "res, que oicy vne voix qui m’appelle par mon. propre nom &",
            "ſurnom. Moy qui eſts aà demy eſtourdy du ſompmeil,-& quiae",
            "cngnoiſſois pas la Voix qui m’appelloit, conſiderant quecette, ſ.",
            "heuse- là eſtait induë, ie ne reſpondi rien poaur cette fois,; & ſaus,:",
            "en faire aueuneantz, ie me’endormibien -oſt apres. Ceſecond",
            "ſqmme. dua enuirn vne emie heure; quad ie m’entendis apa",
            "pelleér pour la ſeconde fois. Alors comme glacé d’vne Paoique,,",
            "peur, ie teſpondis; Me oicy: Qui eſtes vous qui m’appellez?",
            "Ievous prie de me le dire maintenant, afin que ie laiſſe la crain8",
            "auin eirn ie daie ie eins punue nue e uiauein lin un",
            "te diray poinr ppr ce coup qui ie ſuis: mais ſeulement. prads bic.",
            "garde tpur se que ie te pſtreray. afin que tu en faſſeopn profſt.",
            "& que tu le pubhie à la paſteité.",
            "Lors ie me t’aſſeuray, & repris mes eſprits qui s’eſtoient prel",
            "queeégarez, & me reſolus de contempler toutes ces viſions",
            "PREIERE."
        ],
        [
            "PREMIERE VISION.",
            "T’Aso ie vis vne tres belle fille veſtuë à l’auantage, &",
            "ajoſtée beaucoup plus proprement que toutes celles qui",
            "queltent les pauures, le pain beny, & les tapiſſeries de nos Egli",
            "ſes; Son rtegard eſtoit majeſtueux, & il ſembloit ſortir des",
            "roſes.",
            "&des autres fleurs deſa bouche: elle eſtoit aſſiſe dans vne chaire",
            "enrichie de tourtes ſortes de diamants; Et ce qui penſa m’eſpouuan",
            "ter, ce fut la laideur d’vn horrible Serpent, qui taſchoit de deuo",
            "rer & deſchirer vne pantie de ſarobbe.",
            "Lors curieux deſçauoir que pouuoit ſignifier tout ceey; & ne",
            "l’oſant demander à la Voix qui m’auoit appellé, de crainte de l’of",
            "fencer en intetrompant ſon ſilence: Ie metins coy, eſtimant qu’il",
            "valloit mieux ne rien dire, que de parler indiſcretement. Mais",
            "voicy cét Oracle qui m’oſta auſſi toſt le ſoucy que i’auois, me di",
            "ſant; Mon fils à quoy ſonge-u? & pourquoy ton eſprlt s’eſmer",
            "ueille-iltant de cette viſion? Ta curioſité me ſait pitié: le",
            "deſire",
            "det’en eſclaircir dans vn moment detemps; afin que tu cognoiſſe",
            "ppertement la verité de ces choſes que tu crois eſtre biein ſecrettes",
            "&caché́es. Eſcoute donc:",
            "Explication de la premiere Viſion.",
            "ErE Fille que tu as veuë, & qui t’a ſemblé fi belle, eſt la",
            ", France: puis qu’elle eſt veritablement belle, ne ſe pouuant",
            "patangonner auec aucune Prouince du monde. Ses veſtemens ſi",
            "bien ajuitez, ſont ſes Peuples, & ſes enfans: Son regard maje",
            "lueux, c’eſt ſon Roy, ſes Princes & Prelats. La chaire où elle",
            "eſt",
            "a2ſſiſe, ſont ſes Parlemens; Et les noſes & autres fleurs qui ſortent",
            "deſa bouche, ſont les Arreſts, les Statuts, & Ordonnances d’i",
            "eux.",
            "i Lors la Voix ceſſa ſans m’apprendre ce que ſignifioit le Ser",
            "pent qui ſembloit deuorer arobbe: Et moy, ie n’oſois pas luy",
            "demandecpar ce que ie ne deſirois pas de l’impontuner; maisel.",
            "le m’oſta auſſi toſt de ce doute, en me diſant; Peut-eſtre que tu",
            "ſ deſireſç̧auoir que peut démonſtrer le Serpent deuorateur des ve",
            "B"
        ],
        [
            "ſtemens de cette gracieuſe Fille, ie te le vay dire. Ne ſçais tu pas",
            "façonner vne Anagrmme ſur le nom d’vne perſonne? le reſpon",
            "aieueoener er e eie ie eneueinee",
            "cy; EZ VILAIN MARS, & regarde ſur quel nomtupour!",
            "ras rencontrer iceux. Me voicy nentré de fieévre en chaud mal, !",
            "i’euſſe bien voulu ace commandement que raa curioſité n’euſt ia",
            "mais paruë en cét endroit. Il n’importe, il faut obeyr à la Voix.",
            "neilerenen rnieneieene eieuene enl",
            "Quand ie deurois trauailler nuict & iour, il faut taſcher d’enve",
            "uerſe pluſieurs noms, & me mets preſque à la deſeſperade: Cat",
            "qui pourroit en ſi peu detemps trouuer vne choſe ſi difficile? Si",
            "la Voix m’euſt dit; Tien, voy la vn nom, fay moy vne Anagram",
            "me ſur iceluy, ie l’aurois ſait ayſement; mais de me dire: Voylà",
            "vne Anagramme, trouue le nom ſur lequel elle eſt faite; c’eſt ce",
            "qui eſt preſque impoſſible. Neantmoins le temps ameine toute",
            "choſe, puis qu’apres auoir long temps tintamarré mon eſprit; ie",
            "luy dis: Que c’eſtoit IVLES MAZARIN, ſans changet ny d",
            "minuer aucune lettre; Elle me reſpondit: Il eſt vray. Sçche",
            "donc, que c’eit le Serpent que tu as veu qui vouloit engloutir la",
            "plus belle partie de la robbe dec cette fille; puis que l’on lçait bien",
            "u’il aoale &s dninueleshreſor qui ſont enFnme Ceao",
            "ſtonna fort; & neantmoins i’eſtois bien ayſe de l’entendre ſi",
            "fa",
            "milierement diſcourir auec moy.",
            "E",
            "DEVXIESME VISION.",
            "N voicy vne autre qui m’inquieta l’eſprit dauantage; llps",
            ",rut à mes yeux quantite d’Illuitres Vieillards, qu ſem",
            "ent ſe diſputer l’vn l ’autre, entre leſquels il y en auoit vn qui",
            "ne faiſoit pont d’eſtat de ce que l’on luy diſoit, & n’en faiſoit que",
            "rire; ils dſparurent auſſi toſt, pour faire place à vn Loup, lequel",
            "grinçoit les dents faiſant mine de vouloit deuorer quelques perſon",
            "nes, qui eſtoient là preſente. I’eus frayeur, d’aurant que ie crai",
            "gnois qu’il ne ſe iettaſſe ſur ma fi ipperie: Puis ſoudain ie vis",
            "venitr",
            "vn ieune Caualier qui vouloit dompter quantié de cheuaux, de",
            "enuneeie ei nile lne e ue une e el nete",
            "auccſa coutte honte."
        ],
        [
            "Explication de la ſeconde Viſion.",
            "ORs ie pris la hardieſſe de demander à cét Oracle, ce que",
            "Lpouuoit ſignifier cette quantité de Vieillards qui ſembloient.",
            "ſe dſputer, & qui eftoit celuy qui ſe mocquoit des autres. C’eſt,",
            "ce me reſpond la Voix, Meſſieurs du Parlement qui deſirent de",
            "ſoulager le pauure peuple de pluſieurs & diuers impots nouueaux",
            "& de nouuelle creation; Et seluy qui y ſemble repugner eſt le chef",
            "des Pattiſans; le Loup eſt d’Emery, qui taſche par les dents de ſes",
            "ſuppots, de mordre ſur la vertu de nos Senateurs; Et le Cheua",
            "liet qui veut dompter quantité de cheuaux, dont il ne peut venir",
            "àſon honneur, eſt vn Seigneur de marque qui voudroit bien ga",
            "gner à ſon party pluſieurs Conſeil lers en leur faiſant belle mine",
            "&",
            "mauuais jeu, lequel ſe voyant deſcheu de ſes pretentions, fera du",
            "pisqu’il poira pour vanger vn affront qu’il aura receu.",
            "TROISIESME VISION.",
            "Paes les deux precedentes Viſions, en voicy vne troiſieſ",
            "me, qui ne me laſſa pas ſans me bien tourmenter: c’eſtoit",
            "vn Chariot traiſné par ſix Courſiers noirs: au milieu duque!",
            "eſtoiet deux petits enfans, & quantite de perſonues que ie ne co",
            "gnoiſſois point, mais trop bien leur viſage me monſtroit qu’ils n’a",
            "uoicnt pas ieuſné le Careſme, & qu’ils eſtoient d’vne meilleure",
            "maiſon que la mienne. Et ce qui me fit ſort émerueiller eſt qu’ils",
            "eſtoient accompagnez de quantité de perſonnes, dont ie ne pou",
            "uois contempler le viſage, a cauſe que ie ne les pouuois voir que",
            "dettauers, & qu’il y auoit comme vn creſpe au deuant de mon vi",
            "ſge. Puis ie vis vn Demon, dont le veſtement eſtoit d’vne coulcur",
            "defeu; qui diſparut auſſi toſt: & ie ne le vy plus.",
            "Explication de la troiſieſme Viſion.",
            "J E commenç̧ay alors à m’appriuoiſer auec la oix, & l’impor",
            "lunayde me dire, que pouuoit ſignifier le Chaiot, & tout ce",
            "qui le ſuiuoit. Sçache done, me dit-elle, que c’eſt le Carroſſe du"
        ],
        [
            "8",
            "Roy, qui ſera enleué, auec ſon frere, & mené en vn lieu où ſon",
            "peuple ne deſirera pas. Les cheuau noirs repreſente quece loit",
            "eſtre la nuict, accompagné de ſes Gentils-hommes & d’vnepanie",
            "de ſes gardes. Et le Demon veſtu d’vn veſtement de couleur de",
            "ſeu, eſt le Cardinal, vra y demon ſeandaleux de la France, & l’vni",
            "que pertutrbateur de ſon repos & tranquillité.",
            "QVATRIESME VISION.",
            "Meſme temps vn murmute s’entendit, auec des paroles",
            "menaſſantes; ce qui mne fit grand peur à cauſe que ie crain",
            "gnos que ce fuſt dans ma Chambré: mais auſſi-toſt que ie me re",
            "ſouuins que i’en auois fort bien ferné la porte aux verroüils, ie",
            "ceſſay en vn moment ma frayeur.",
            "Explieation de la quatrieſme Viſion,",
            "ſA rs cela n’empeſcha pas queie ne conçeus ſur le champ",
            "vn deſir de ſçauoit l’entiere explication de cette derniere",
            ";ſjſ, & comme mon eſprit balanç̧oit çà & la, ie pris la hardieſ",
            "ſe de demander à la Voix, que pouuoit ſignifier cela? C’eſt, c0",
            "me dit-elle, les plaintes, les regrets, & la faſcherie du Peuple,",
            "pour l’enleuement de ſon vray & legitime Roy , qui cauſera bea.",
            "toſt vne hayne mortelle, contre les Autheurs d’vn fiperncieux",
            "deſſein; qui n’amenera rien de bon au pauure Peuple, luy ſai",
            "ûant gouſter les fruicts amers d’vne famelique guerce.",
            "Enfin ie fus émerueillé d’entendre ainſi diſcourir cette Voix,",
            "que ie ne cognoiſſois point, & qui me faiſoit la faueur de m’entre",
            "tenir de tout ce queie voy de mes yeux à preſent: raais pout e.",
            "bien-fait, elle me laiſſa, en recompenſe, dans vu continuel ſou!",
            "cy, qui depuis ne m’a point laiſſé en repos, ny donné aucun re",
            "laſche à mes eſprits. Tantoſt ie conſidere la miſere du temps pre",
            "ſent; tantoſt cequi nous peut aduenirde cette guerre; combien",
            "elle pourra durer; ſi elle ſe doit terminer à noſtre aduantage, &.",
            "ans quel temps nous poutrons ioüyr ’vne durable Paix. Ceft",
            "ce que ie pretends de te faire cognoiſtre, chet Lecteur, dans le",
            "fite de rmes autres Viſions."
        ]
    ]
}