{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-02",
            "@who": "ZC"
        },
        "titre": "Le vrai politique, ou l'Homme d'État désintéressé, au roi\n          Louis XIV, surnommé de Dieu donné.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE VRAY",
            "POLYTIQVE",
            "OV",
            "L’HOMME D'ESTAT",
            "DES¬INTERESSE",
            "AV ROY",
            "LOVYS XIV.",
            "SVRNOMME’",
            "DE DIEV-DONNE.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct Iacques,",
            "aux Colomnes d'Hercules.",
            "M. DC. XLIX."
        ],
        [
            "L 11 2 , V",
            "l’Honmame d’Eftae deſ-intereé́: Au Roy Louys XIV.",
            "ſurnomme DE DEV DonNnEe’.",
            "IE.",
            "E.e out le cours du regne de Louys XiII. d’heureuſe",
            "memoire, pere de vaſtre Maieſteé, ne ſoie de quelque coſté qu’on",
            "leregarde, qu’vn miracle perpetuel; ſi faut-il neantmoins auoüer",
            "que eomme entre les œuures de Dieu, de meſme entre ſes aCtions",
            "quelques-vnes ſe trouuent dans vn tel degré d’éminence au’deſ",
            "ſus des autres, qu’elles rauiſſent d’vn eſtonnement partculier,",
            "eeux qui les conſiderent attentiuement. De ce nombre ſont vne",
            "infinité de merueilles qu’il a faites en diuers lieux, auec l’admi",
            "ration eégale de toute la terre, tant pour la ſeureté de ſes",
            "ſuiets,",
            "qe pour la protection des ſes alliez. De les releuer iey de leurs",
            "couleurs, l’vne apres l’autre, c’eſt ce que ie n’entreprens pas, ie",
            "m’arreſteray ſeulementaux denieres, comme aux plus conſider.",
            "bles, pour Ieur importance, &amp; plus agreables pour leur nouueau",
            "eé, ſans y rechercher autre embelliſſement, que celuy que la di",
            "gnité de la rmariere porte d’elle meſme.",
            "Si la France, SirE, a par fois eu quelque choſe à craindre de",
            "uis enuiron ſix vingts ans en ca, l’on ne peut douter que ce n’ait",
            "eſté des Huguepots au dedans, &amp; des Eſpagnols au dehors. Les",
            "diuers effſorts, que ſous diuers pretextes, ils ont fait en plufieurs",
            "lieux contre nous, ſont des eſmoignages infallibles, que s’ils",
            "aous ont plus exercez qu’affoiblis, le defſir de pis faire ne leur a",
            "pas tant manqué que le moyen.",
            "Ane nous auoient pas quittez, que ceux-cy nous pre",
            "eut dit qu’ils ſe preſtoient couuertement la main pour",
            "Jmioinctemene à noſtre ruine. Car encore que la hai",
            "ne hance muruelle, dont ils failoient demonſtrationan",
            "par troeus, ſembloit eſre vne barriere, qui les ſepaaſt;",
            "A ij"
        ],
        [
            "l’anbition covnene neantmoins, qu’ils auoient d’auancer leurs",
            "deſſeins à nos leſpens, eſtoit vne ligne de comnmunieation qui",
            "les lioit contre nous.",
            "Vos prelcceſſeurs, Sire, ſe trouuans en cela comme enure deu",
            "fers paroient le mieux qu’ils pouuoient aix coups, ſelon que leur",
            "courage, où le cemps le leur conſeilloit. Mais de quelque coſté",
            "qu’ils ſe tournaſſent, tous ces expediens, que la neceſſité leur fi",
            "prendre ſut les occurtences, ayant ce ſembſe plus teſmoigné leur",
            "patience que leur generoſiteé, ne furent que des lenitifs plus ca",
            "pables d’endormir le ſentiment de la douleur, que d’oſter’la cau",
            "ſe du nmaal. Tout ce qu’on appelloit trefue, ou paix, n’eſtoir",
            "à bien dire qu’vne petite ſurſeance pour reprendre haleine, &amp;",
            "qu’vne animoſité laſſeée, qui remettoit bien les eſpées au four",
            "reau, mais non pas à l’arelier. Nos maladies auoient par fois",
            "quelque allegement, ou quelque interuale: mais iamais de gueri",
            "ſon, ny de fin.",
            "l.ouys le Iuſte, ayant eſté donné du Ciel à la France, peur",
            "le bien commun de l Religion, &amp; de l’Eſtat, ayant reconnu pat",
            "vne ſoigneuſe recherche des veritables cauſes de nes maux, que",
            "ce que nos quatres derniers Roy en auoienmt enduré, procedie",
            "pluſtoſt de la foibleſſe de leurs Conſeils, que de la force de leurs",
            "ennenis, prit il y a fort long-temps vne reſolution vrayoment di",
            "gne de cere inclinarion naturelle, qui portoit ſa Majeſté aux",
            "choſes grandes d’arreſter ſur les occaſions le cours de demt eor",
            "rens, qui pourroien quelque iour inonder à la fin ce Roy",
            "aume, &amp; de faire voir vne fois, pour toures, que cé9",
            "grand Prince eſtoit capable de borner toutes ſortes d’entreprſ",
            "ſes, queé l’on faiſoit ſur luy, auſſi toſt qu’il eſtoit las de les",
            "ſouſ",
            ". frir.",
            "L’inſolence de ceux de la Rochelle, &amp; la ecalamité de ceax de",
            "Caſal, eſtans depuis venues à tel poinct, que ſa Majeſté ne po",
            "uoit, ny ſupporter-l’vne ſans laſcheté, ny diſfimuler l’autre ſans",
            "iniuſtice, elle veut eſtre obligé́e d’employer la force pour ranget",
            "ſes rebelles à leur deuoir , &amp; maintenir ſes voiſins en leur herita",
            "ge. Les difficultez qui ſe enconeroient de toutes parts eſtoient ſt",
            "grandes, qu’à moins d’vne reuelation particuliere de celuy qui",
            "tourne le monde comme il veut, on ne pouuoit pas ſe promettte",
            "abſolument de les ſurmonter, comnmae on a fait. Sur quoy, de",
            "out ce que l’on pourroit repreſenter là deſſuss, pour m",
            "bien il eſtoit dangereux de choquer, &amp; mal aiſé de r",
            "elle puiſſance que celle-là, ie ne diray que ce m",
            "moins hardy que veritable, que voſtre ayeul, Henr",
            "S1e, tout Vctorieux, cout Braue, toue l’uiſas, &amp; ſſola",
            "qu’il"
        ],
        [
            "1",
            "qu’il ûoiee l’aſà inais erppaédae e iagior s la",
            "nnidaration-de l’aſfiſtanos qa’il on auoqit recouéë au befoia, faſt",
            "ce qui l’en deſtourna; c’eſt vn erear, la ſuitse fie bien ſſe re.",
            "connoiſtre à ce magnaoime Prine, que ceſtoit la ſecte le Cat.",
            "uin, &amp; non pas la raoe de aurbon, qu’ils auoien fauoriſez e",
            "aperſonne, &amp; qu’ls l’auoionz asoaſiours, mieux aſpor com",
            "pagnon de leurs orenes , qus pour aiſtre de leurs ves. Eſtan",
            "donc certain, quen laſoumance deſeuierqu’il aat receus",
            "-dce party, ny l’efporancodeceux qu’il en pouuoit teceuoir, n’bne",
            "pas eſté ce qui le diuertit de cette enreprife, à quoy en peus¬.",
            "on pluſtoſt atribuer a -vraye cauft; qu’à̀ l’apprehenſion qu’i",
            "eut de s’engager en vne affaiae ; dont il iugeoit l’entcbe pdas",
            "faile que l’iſſup z il voyoitvn paty fondéur vn grad nombres",
            "de bonnes places, foraifiede beauoop d’inelhigenoes eîtsago",
            "res, cimeaé des ioeseſts des plus grands, &amp; tellemênt appayd",
            "d’aillouts deſes propres foces, qae outce que les Rays prece",
            "dens auoient gagné, par tantde baaillas, &amp; p taat d’années,",
            "oêoit d’anaie fai de leurs Edits de Pai, autane d’eemples qu",
            "l’n ſeeatfoaleuercontre le Loaure, n ſeulenmaens aueciop.",
            "nié, quand onaſt le plus faible, mais aosec recompeuſe , quan",
            "oua eſt le plus for. e ne dis pas cecy, de voſtre ayeul, Sire,",
            "pour diminuer en façon du mnone, la gloire de ce gen ereux",
            "Monarquae, qus la poſterité ne ſe laſſecas iamais d’admirer,",
            "ais paur ugmemtercellede ſoafils, pere de voſtre Maieſté, pa",
            "la loange, que celuya eſté, d’auoir fairens cela plus que lhuy. Ce",
            "diuin eſprit, iettant quelguafois enhau les yex icy bas ſur les",
            "raines de cese ville orgueilleuſe, que voſtre pere, Sire, n’aſſiega pas",
            "ſoulement onre l’opinion-de plufieurs: mais qu’il prit contre",
            "I’Eſperance de uouz le monde. Il regarde maintenant auec plaiſr",
            "es oplaos tellemens éleuez ſur les ſiers, qu’ils couchent preſ¬",
            "quae le Ciel Puis nounanr la veuë fut ces anrres Pr oainces,",
            "où en moins de ois mois, i mit. heurenſement fin à ce",
            "grand ouurage qui ſembloit demnander plus de trois ans, il",
            "ſeeux que la prolperité de ſes affaires adiouſte en luy quelqu",
            "choſe à cetse ioye nfinie, qui ne reçoit point d’acecroiſſement.",
            "Pour ce qur iouch les Eſpagnola, on n’en peue pas à-la",
            "varité dire de meſime, eſtans choſe connaé de out le nonde,",
            "que fans le nal-heut deplorablée, qui nous rauit cet Hen le",
            "Sd , l la aloit enmoet &amp;ms dea bomes, qu’ila n’euene",
            "ompnés de cnq cens ans.",
            "Ceux ui ſe amiannt e la conioncre des aſarot &amp;e ce",
            "epala, iuoauFoat u la pmrpa p’as aaoaai a",
            "ues ſotes, bien plus orte que celle de ourys le luûe, il n’a",
            "- ..¬"
        ],
        [
            "nboiepas à la aoitié p&amp;s tane d’empeſcheaans àrompre qu uye",
            "L’ntereſt commun de l’Europe, aoit lié ſons luy de longo",
            "maiu, qui peut faire contre-poids à l’agrandſſement de la mai",
            "ſon d’Auſtriche. Outre ceux que les dernieres guerres ciuil¬.",
            "les auoient foprmez ſur ſon modelle, il eſtoit ſuiuy des deux",
            "plus grand plus illuſtres Capitaines de la Chreſtienté, don",
            "l’vn eſtoi aré par l’eſperance d’vne nounelle couronne, qu’or",
            "luy pronmetoit, &amp; l’autre animé par la haine hereditairo qu’il",
            "portoit à cote nation. Il auoit deux ou trois grofſes &amp; puiſ",
            "ſantes anmées ſur pied, qui n’attendoient rien que le comman-",
            "dement de marcher, pour renuerſer tout ce qui s’oppoſeroit à",
            "leur paſlage A quoy ſi l’on ioine cér abiage de l’argert de la",
            "aftille, aac le fer de l Arſenal, qui n’eftoit pas la moindre",
            "piece de ce grand aurirail de guerre, ie neoy pas que de rou",
            "ée qu’on eſtime le plus neceſſaite en telles entrepriſes, il s’y",
            "trouuaſt- rien à deſirer: Le Roy pere de voſtre Maieſté n’a eus",
            "aqucun de ces adantaqgesen la ſienne..",
            "Tous ſes voiſins, ou trop timides peiur ſe dec!arer, ootrop fo",
            "bles pour l’aſſiſter, ont regardé́ le ieu de loin, ou fi",
            "quelqes-vns",
            "le ſont ioints auec luvy, le ptogrez a imonſtré qu’ils eſtoien plus",
            "deſireux de conſetuer leurs terres, que capables de deffendre cel",
            "les d’autruy.",
            "Sa Maieſté ne manquoit pas à la veriré d’hommes : mais la fa¬!",
            "tigue d’vn ſicge de plus d’vn a, la longueur d’vn voyage",
            "de prés de deux cens lieues, &amp; l’incommodité d’vn temps d",
            "neiges &amp; de pluyes, les auoient tellement combaus; que s’ile",
            "n’euſſent eſté animez par ſa preſence, il ne fallot que les Alpes",
            "pour les arreſter. Son Eſpargne d’ailleurs eſtoit rellement épui",
            "lee par les exceſſiues, &amp; prodgicuſes dépenſes, qu’il venoi",
            "tout fraiſchement de faire en ces grands trauaux de rerte &amp; de met,.",
            "qu’vn chacun ſçait, que ſans la fidelité, la preuoyance meruelleu.",
            "ſe, &amp; l’ordre excellent du Cardinal Duc de Richelieu, qui ma",
            "nioit toutes les affaires de l’Eſtat &amp; les finances, ſon armé́e",
            "euſt",
            "demeuré comme vn corps deſtitué de l’vſage de ſes nerfs, ſans au",
            "cun oouuemuent.",
            "Et parmy tous ces manquemens de s’aller tout ſeunl oppoſe",
            "comme il fit aux forts d’vn Empereur, &amp; d’vn Roy d’Eſpagner",
            "oonioints par l’mtereſt naeurel deleur famille, aſſiſtez d’vn Duc",
            "de Sauoye, fauoriſez d’vn paſſage occupé ſurles Griſons, enflez",
            "de leur nouuelles conqueſtes d’Allemagne, &amp; out cela dans v",
            "pais dont ils tiennent depuis long-eps les deux. boms, &amp; le",
            "ilieu ; c’eſt pouar n’e aetir pont, Sire, ce que ouas. euſfiaas:",
            "4"
        ],
        [
            "4",
            "53",
            "pet-eſtre tondané pour vne incenſidratlon precpité́t, ſi nous.",
            "t’enſſions bien ſçeu, que la valleur d’vn ſi grand Pince, &amp; le",
            "iugement &amp; la ſage conduite d’vn ſi rare Miniſtre d Eſta,",
            "eſtoient capables de ſurmonter eucore des choſes plus diſticiles.",
            "Ce ne fut pas aſſez que d’auoir à force ouuerte, forcé le Pas d",
            "Suze, conquis Pignerol, ſeconru Caſal &amp; Mantou, il fallut reue",
            "mir en Fance, trauaillcr à d’autres nouelles vitoires. Mais",
            "comme l’on vid tante preparatifs pout vne guerre eſtrangere, la",
            "faction Eſpagnole ſe douta bien que ce torrent deuoit eſtendre ſa",
            "fureur ſur elle. Pour empeſcher de ſi beaux dſſins, il séleua",
            "contre le grand Cardinal dont ie pa le, vn ceran genre d’hom.",
            "mes, que la reputation, &amp; ſon authorié ne laiſloent point dor.:",
            "mir, qu firens vne longue traiſnee d’ntrigues iuſques dans les ca¬!",
            "binets du Louure poux oſterà̀ ſon Monarque, ce digne Miniſtre",
            "d’Eſtat, par l’entremiſe meſme d’vne grande Reynela mere, &amp; vo",
            "ſtre ayeule, qui luyauoit donné. Si leur maunais deſſein eut pro",
            "duit des loix dans l’eſprir de cette ſage, &amp; vertueuſe",
            "Princeſſe,",
            "vn effet conforme à leur deſir, le Roy euſt pû iuger en ſuitte que",
            "preiudice &amp; quel dommage ſa Maieté en euſt receu, &amp; poſſible",
            "que la Rochelle pounoit deuenir la rerraite des Anglois, &amp; Caſal",
            "la proye des Eſpagnols. Ie ne veux pas nier que cette valleur, à",
            "qui la faueur duine ſembloit auoir aſſocié la victoire en la per",
            "ſonne de cegrand, &amp; iuſte Rov, n’eut pû venir à bout des vns",
            "&amp;",
            "des antres ſans ſon niſtre. Si la Maiſté l’eut entrepris, ce ſe",
            "rbit vn blafpheme que de le penſer autrrment. Mais il ſe peu faire,",
            "Sire, que d’autres portans ſa Maieſté a d’autres deſſeins, lny euſſene",
            "laiſſé perdre vne occaſion qui ne fur poſſible iamais reuenue. La",
            "retrogradation d’vn ſeul aſtre altere ronte vne influence du Cel, &amp;",
            "Dieu meſm n’eerce icy bas ſa puiſſance o dnaire, que par la",
            "concurrence, &amp; ſelon la diſpoſition des cauſes ſecondes don il",
            "ſeſert.",
            "La mauuaiſe deſtinée de la Chreſtienté ayant permis que le ſeu",
            "Roy voſtre pere, Sire, rompit auee le Roy d’Eſpagne, qui doute",
            "que l’afſiſtance d’vn ſi gencrcux. &amp; ſ fidelle Maiſtre ne luy fuſt",
            "plus tile que iamais? I’ay fait ſouuuent en moy- meſme la comi",
            "araiſon de ces deux peuples, qui tiennent aaiourd’huy ſos vo",
            "ſlre Maieſtc Tres- Cheftlenne, &amp; ſous ſa Maieſté Catholique,",
            "tout le reſte de l’Europe en balance. Apres auoir loigneuſemene",
            "conſideré, ce qu’ils peuuent anoir de plus ou de moins l’vn que",
            "lI’autre pour le maintenir, ou pour s’accroiſtre, ie trouue que la",
            "farce des armes, &amp; la prdence des conſeils eſtans les deux pi",
            "uots, ſr qui teurne a darée s. la graadsu des ſtats o",
            ", - ¬,,,.2,¬¬"
        ],
        [
            "nss nous auons toaſiours eu pour le ptanmiy pluaſiurs’aua",
            "ages ſur eux, qu’ils ne nous ſçauroiene oſtor, ils en oat auffi e.",
            "autre-fois quelques-vns pour le ſecond ſur nous. Que le fe",
            "Roy leur oftaauſſt-toſt qu’il mit le timon de ſes affaires ente les",
            "mains du Cardinal de Richelieu. Voſtre Maieſté me permertra,",
            "s’il luy plaiſt, de m’eſtendre ſur ce diſcours qui ue luy ſea poins",
            "entierement deſareable.",
            "Charles-Quint, qui ietta dans ſon pais les prenaiers fonde",
            "mens de cette nouuel le puiſſance, a qui la Chreſtienté n’ena point",
            "veu d’égale que la voſtre faiſoit trols aerfs de la guerre, les Fi",
            "nances, les viures, &amp; les ſoldats. Pous le pceamaler, ceux qui",
            "ſe",
            "ſouuiennent d’auoir veu il y a fort long-emps, chez vn des Tre",
            "ſoriers de voſtre Eſpargne, vn Eſtat partioalier qui ſe lene ſur",
            "les",
            "ſuiets d’vn chacun de ous deux, ſçauent le peu de difſerence.",
            "qu’il y a pour ce regard. l’en ay veu meſae qui e’opiniaſtroient",
            "à ſouſtenir, que ſi l’on auoit compré fidelleroent uec les Teſteo",
            "dars du Grand Seigneur, il ne s’y trouuerait pas gnere plus d’iné",
            "galité. Mais cela ne nous cegarde poure, il ſutit que de ces quio",
            "e cens trente millions d’or, qui ſelon la fapputatia qu’au en fi",
            "autreſois à Senille, leur ſont venus des lndes Occidentale3, il y",
            "en a beauooup plus auiourdhuy che nous, que che eux, qu.",
            "neanuoins il en faz beauonp plus qu’a nos, tan à cauſe de l",
            "grade eſtcdue de leuts rertes, que leur ſepatation nnd preſque.",
            "outes frontieres. que pour la deuerſe liaiſon de leurs entrepi¬.",
            "ſes, qui les oblge a des fris d autunt plas grande, qu’ils ſons.",
            "eſque toutes choles auec plas d’or que de fer.",
            "Pour le ſecond. peſonne n’ig ore qu’excepte certains endroits",
            "en petit ombre, le reſte de l’Eſpagne, principalenen du coſté",
            "du Nore, eſt rellement infertile, qu’il ae faux que lmplonen.",
            "eu5 deffendre l’entrée denos Havres, pauz leur faire confeſſer,",
            "ſans autre geſne, que la nature a pourueu beaucou p plus ſoigneu¬.",
            "ſnent à nos cormmaodiez, qu’auit lets. Reſte le troiſieſme,",
            "dauat l’impartance et telle en cecy, que le eſme Charles-Quins.",
            "aoit accouſtumé de dire, qu’ayan des bons honaes, il ſe fai",
            "ſuit fors d’aîtar aiſtaent les deux auttes aduaatages à ſes enne",
            "is. qae noue n’en ayoas de bcaucou meillears qu’eux,",
            "c’eſtce que c-là̀ ne fesont pas difſiculé d’aaoüier, qui ſçauent",
            "que la plaſpat de lears foldaes ae s’eabarquent pour al ler à la",
            "gerre hors de leurs pays, qua’a force de coups de baſton : au lieu",
            "queles notros ſe dé́rohẽt, pour aller çhescher aux quatres bouts da",
            "naonde, quand olla lear manque aaprés d’oux, &amp; prenans de deu",
            "lieuisla pote, pous toas ruhacailla aus auez l",
            "ueſme",
            ", aa¬¬¬¬¬¬.2"
        ],
        [
            "9",
            "afe viſagé aax hdsars,que les aucreraxeormphes C’et pont",
            "e qui concerne le courage, pour ce qui regarde le nombre: ce pau",
            "de igens que la qualié, de leur climat, &amp; la ſterilité́ de leur terroir,",
            "eſt eapable, de produire, &amp; de nourir, eſtant preſque tout épuiſeé",
            "par leurs nauigations des deu Indes, &amp; par leurs garniſons d’Ia",
            "ie-&amp; de Flandres ce qu leur e reſte eſt ſi court, qu’on a",
            "reraar",
            "qué que dans les pls grands efforts qu’ils ayent faits, il ne s’eſt",
            "iarmais trouueé plus de ſept mille Eſpagnols naturels. Quin’eſtans",
            "ſoſtenus bien ſouuent que d’etrangers ramaſſe, auſſi diniſes",
            "d’ntereſts que differend de viſages, n’ont pas dequoy ſe compa",
            "rer à ſes effroyables armées Françoiſes, dont à l’imitation de vos",
            "-euanciers-, vous couurirez les carpagnes quad bon vous ſei",
            "blera, ſans emprunter vos voiſins. Vous pouuez dire auec vn de",
            "os Papes, que vous n’auez qu’à mettre la main à la plume pout",
            "auor tant d’argene que vous voudrez au heſoin, &amp; auec vn de ces",
            "ahiens apitaies Romais, que vous n’aue qu’a battre du picd",
            "adltre, pour en faire ſoreair tant de Regiens qu’l vous plaira.",
            "e ſçaybien qu’on fait eſtat de leur diſcipline: mais ie ſç̧ay bien",
            "ſſi, ce qu’en ont eſcrit il y a plus de cent ans, ceux de leur na",
            "cibn maeſnae, qui recherchant la cauſe du pcu de progrez que fai",
            ".foientlout armes aloin, artribuërent a l’arrogance ſourcilleu",
            "ſe des leurs, qui ne pouuant ſouffrit d’eſtre commandez à la guer",
            "e que par lers Roys et perſonne, donnoient plus de peine à leurs",
            "chéfs, qu’à leurs ennemis. Leurs hiſtoires propres font foy, que",
            "-les premiers exemples de mûtinerie ſont venus de leurs ſoldats,",
            "qui ſeuls e ont plus fait dans les armeées, que tous les autres en",
            "ſenble.",
            "-Que fi l’on me reſpond. qu’ils ont bien changeé depuis, ie repll",
            "’que qu’il eſt en noſtre puiſſance, de faire qu’on en die autanr de",
            "hons, dont il ne faut point d’autre caution que la Rochelle, oùû",
            "Pexpetience fit voir à voſtre predeceſſeur Louys le Iſte, que le",
            "Francçois-ſcaiemieux que le pcuple du monde obeir comme il doi;",
            "qaahd-on lcait luy coômander conimei faut. S’is nous tepro",
            "-hent’ denous auoir atrefois batns de Panie, &amp; de ſainit Iau",
            "rent, nous n’auons qu’à leur oppoſer Rauennes, &amp; Ceniſolles,",
            "pour leur clorre la bouche. Mais comme ils ſont contraints d’a.",
            "uoüer qu’ils n’ont iamais rien gagné ſur nous tant que nous cu",
            "ſoaas venus aux priſes, nous he potrons nier auſſi qu’en tous",
            "les traicez qu nous nuons faits or etois enſemble, il n’ ſoirt ro",
            "jours pls domeiré d noſtrt unedu leur. Ce’i’eſt dofc piot",
            "frc ouacrte de leurs ac-guénous euens craindre, tai",
            "..¬",
            ".,.."
        ],
        [
            "se",
            "qu’ils prendront ene voye, ils ne s’en tétoutnesont iamais qu",
            "uee perte. Le feu Roy, leur a bien monſtré par les priſes de Pes",
            "pignan, de la plus grande partie de la Catalogne, d’Aas, de",
            "a, de rant d’autres villes de Flandres, d’Allemagne &amp; d’Italie,",
            "par tant de baailles gagneées ſur eux, &amp; depuis par celle de Ro",
            "roy, dont voſtre Maieté ſceue la victoire, le iour meſme qu’olle",
            "fut prendre ſceaace dans ſon lict de luſtice en ſon Augnſte Parle",
            "ment de Paris, ſans conter beaucoup d’autres auantages que rem",
            "portera ſur eux, aydan Dieu, voſtre Maieſté, pourueu qu’en la",
            "place de ſon infidelle Miniſtre d’Eſtat le Cardinal Maaatin, elle",
            "danue l’adminiſtration de ſes affaires à vn homme incorruptible",
            "&amp; vray François, tel qu’eſtois feu Armand Cardial Duc de Ri",
            "chelieu.",
            "Mais pour retourner à mon diſcours, &amp; reprendre celuy qu’in",
            "terromps en vn anre endroit, qu’eſt-ce donc que nous deuopns",
            "ctraindre des Eſpagnols nos naturels ennemis? C’eſt la ranpe ſe",
            "crete de leurs menées c’eſt par là, que commei’ay dit ey defſs,",
            "ils ont gagné quelquefois le deuant ſur nous. Il eur faut tendee",
            "en cecy le teſimoignage que la verité́ leur doir. Leurs deſſeins ſone",
            "ordinirement plus couuerts, &amp; mieux ſuiuis que les noſtres. lle",
            "les conduiſent auec vne profonde patience, par de long détours,",
            "i ſques au but qu’ils ſe ſont propoſez; ſi l’on ne leur couppe le",
            "chemin de bonne heure, toſt ou tard, ils y yiennent. Deu ea",
            "ſes leur donnent principalement cela; l’vne, que la direction de",
            "leurs affaires importanres paſe par moins de teſtes, &amp; l’utre qu’el",
            "le ne change pas ſ; ſouuent de mains que parmy noys. Que l’on",
            "voye leurs hiſtoires depuis ſix vingts ans en ça; à peine ſe trouu",
            "ra-t’il durant tous ce temps-la plus de Miniſtres que de Rois.Xi",
            "menes fut ſeul abſolu ſous Ferdinand, le Cardinal Grauuelles, ſous",
            "Charles V. Ruy Gomes de Slua, ſous Philippes II. le Duc Cardi",
            "nal de Leonnes ſous Philippes III. &amp; le Comte Duc d’Oliuarez,",
            "ſous celuy de maintenant. Leurs Maiſtres ne faiſoient iamais rien",
            "que par leurs auis; que s’ils deliberoient par fois auee quelqas",
            "autres ſur certaioes oceurrences, lls les reſoluoient touſious cha.",
            "cun auec leur particulier conident. Ce que les aoſtres n’ont gu",
            "re pratiqué fors que François Prenaies, qui ſur la fin, ayant",
            "fait re",
            "tirer ſon Conneſtable, empriſonner ſon Admiral, &amp; condamnec",
            "ſon C hancelier pour les cauſes qu’vn chaeun peur ſçauoir, ramaſ",
            "ſa oute l’authoriré́ qu’il auoit partagé́e entre ces trois, en la",
            "pet",
            "ſonne de celuy qu’il enuoya querir tout expres en Piedmont, pous",
            "luy commettre l’adminiſtraioun entiere de toutes ſes affaires;doat",
            ".¬-¬-.A.¬¬¬¬"
        ],
        [
            "1",
            "ſetoana ſi bie que-parſan teſgmept exheta ſen fils à ſuſ",
            "are le meſme checmin. S’il s’en lojgna,epae il fit touta.ſ",
            "toſt apres, on ſçeut que pur s’eſtre ſeruy de plus de gens il n’en",
            "fue pas mieux. Ce qu4-ce Prince diſoic altrefſois e ſes ned",
            "cins, pluſieurs autres le pourroiene dire de la muluitude de leurs",
            "Conſeillers, que c’eſt ce qui les aperdus.",
            "S’l eſt malaiſ de trouuer en vn homme ſeul, tootes Ies quali",
            "vez neceſſaires au gouuenement d’vn Eſtat, comme en eſtoit pou",
            "ueu le feu Cardinal de Richelieu, il l’eſt bien encore d’auantage",
            "d’em trouuer pluſieuseu n fiecle, où les gens de bien lont plus",
            "raresbeaucoup quae du temps d’Alfonce Roy de Naples, qui oyans",
            "dire vnioue que les Catanois eſtoient d’aduis de donncr pour go",
            "uemeurs à leur Prince ſept hommes ſages, qui craigniſſent Die,",
            "endiſlenet Inſlice, &amp; fuſſent exempts de paſſion, rcſpodit à ceu",
            "qui luy faiſoient ce diſc urs, que s’il- en fçauoi, ſeulement deux,",
            "en qui toutes ces conditious ſe rencontraſſent, au paint qu’o",
            "les deſiroi, il leur partageroit volontiers ſon propre Royaume.",
            "Le ſecret, qu’on peut a bon droit appeller l’amedes enepriſes",
            "uportantes, qui perdent come les mines, oue lear efſet de",
            "pais qu’elles ſont eéuentées, ne ſe conſerue qu’auec beaucoup de",
            "peipe aue anx de gens, dont quelqu’vn parle touſiours plus qu’il",
            "nae ſeroit beſoin. Que fi le grand nombre de Miniſtres eſt pre",
            "-iaadiciable à ceux qui les employent, leur ſrequent chngemene",
            "ne l’eſt pas moins à ceux que leur foibleſſe y porte. Ie laiſſe à pare",
            "la raiſon qu’en rendot Tere, &amp; l’experience qu’en fit Louys",
            "XI. l’vn le plus auiſé de tous les Empereurs Romains, l’autre de",
            "ous nuos Roys.. Aueuons donçfranchermcnt, S, gue tex",
            ", dontie ptle, n eſte iſques pteſenepls uiſez que naus, qe",
            "pour rem edic aux malhguts qu’apporpe la confuſiou, &amp; la inu",
            "tion. des Miniſtres., ils n’en cmployent qu ſortpeu, qu’ils ne",
            "changent ianais ſans vne es euidente ueeſſité, Mais reconnoiſ",
            "ſens auſſi que voſtre predeceſſeur s’eſtant depuis aſſez long-tems",
            "auane ſa mort, reſolu aà faire de meſpe, que oſte Maifté, Sa,",
            "u’a deſoruais rien qu’a cpntiner, comme afſeurenjnt, 4s",
            "eſperons qu’elle le era, pour leur rerancher out ce qu’ilsopt",
            "eu de meilleur qu’elle cy-deuent. C’eſt peut eſûtre le pls graa4,",
            "&amp; le plus important ſecret qu’on puiſſe de nner paur le bieu de vq",
            "re ſeruice Qu oy que la flate rie, ou la calomnie vos puiſe",
            "ſugerer, au contraire, vus ae le deuz pas meſprlſer,-Il va phs",
            "loin qu’on ne penſe., Car pos dire la veriuô, S , ce n’eſt pas",
            "ant de cette coniontion &amp; triplicité des Plauetep a gl",
            "..",
            "-¬"
        ],
        [
            ",,",
            "i",
            "-ges-ns breéht edulté es eurlê, eofie da ai bonne,",
            "ou mauaiſe qualitédes Codſeils que deſpend la. eéonſeruation oiz",
            "la decadence des Royaumes. Toutes ees longues épargnes, tou",
            "tes ces plaecés fortes, totes ces groſſes garniſons, cutes ces com",
            "pagnies entretenueés, &amp; coutes ces diueſes alliances, où",
            "pluſienrs",
            "mettent tout leurappuy, ne ſont biea ſouuent que vaines pon",
            "pes, &amp; que charges inutiles, ſi les teſſorts qui font remuer",
            "ces ma",
            "hines la, ne vont bien. La Sageſſe, &amp; la Prudence peuuent quef",
            "que- fois, beaucoup plus que ny la violence, ny la forde. har",
            "ſes V. ſans bouger preſque deſon cabinet, gagnà plus ſut les Ar",
            "glois par ſes dépeſches ſeules, aimſi qu’auoila Edoard neſtme ſo",
            "nnemy, que n’auoient fair ſon pere, &amp; ſon apeul udeetourés",
            "leuis",
            "armés. Philippe IIl. nous tailla autrefois tant de beſogne ſur cet",
            "te carte de la France, qu’il auoit ordinairemẽt deuant luy, qu’l",
            "s’e",
            "fallut bien peu, qoe du fonds de ſa gallerie, il neioigrrſt le",
            "Louure",
            "&amp; l’Eſeursia. mien que des ttois clefs que luy laiſſa ſonspete, aytt",
            "perdu cete d’Eſpdgne dars lt Gouſette, &amp; celle de *lahdres dans",
            "pleſſinge, il ſailliſt à perdre encore celle de Caſtilſe dains Calis;",
            "ſi peut-on ſouſtenir neantoins-gue ſans ſe beaucoup tourmetet,",
            "il eſtendit plus loin les bornes de ſa domſnation quene fit ſohprd",
            "deceſſeur qui ne ſe ohna lsrmais repbs, que les ſepe roiy qu’il",
            "paſa",
            "ſolitautement dns le repeitr d’auôlr-ceIſé teop eoſt’de bſouillſesie",
            "mone. Ie ſerois ennuyétbS. Aé, ſi i’entrep’enors de rapportéx",
            "’ icy les exemples detous ceux que leur ſage gotuernement a fait",
            "eureuſermẽt proſperer Ié le ſerois encote plas, ſi le voulois faire vn",
            "denonbrement particaliet des utrres, que le deffaut contraire",
            "miſeraleent perdus Cehyalà ne prenoit pas nal qui diſoit, qle",
            "’on potroit ſans ſe faire beaucoup de preiudicë ſouhairet’tout à",
            "ſes’enfiemis, ors quede boifis conſeils Qui leur oſte ccſa ne leds",
            "aillſe rien qui les puiſſe empjeſcher de ſe’petdre. Il ne faut done pas",
            "oiter, Se, qué vos enemis n’ayent béaucoup cntribué aux",
            "maudis aduis qu’on a baillez à la Reyne Regente, voſtre mere, de",
            "-bus edeiet à rints d’eate les bras devos fidelles ſubiets &amp;’hors",
            "’dvoſtréẽ bbnne Viede Panis. Quelque mine que faſſe la Maiſon",
            "’’Auſttithe, ellé́ a deceu voſtre Miniitre d’Etc, &amp; auecques luy,",
            "elea trabſaillé ſourdement pdt deſous tetre, pour par ſes mauuais",
            "éſſeins, &amp; ſes lus equisartifices, porter voſtre Roy ume à vn",
            "fge prés de ſa ruine. La trame n’en eſt ps mal.iſee a reconnoi",
            "tee onba reconuiue; &amp; ie nt’aſleuceeéſi leur deſſeln",
            "reiſſiſſoit,",
            "’es férolent pas de moirdre; fe e loye enſeet, que sils g",
            "nBienteuxfgnalces batailles ſurvous.",
            "A",
            ".2",
            "LLL ¬2¬LL-..,.¬¬¬¬...",
            "Peut.",
            "¬"
        ],
        [
            "ea-aaoninerbana &amp;e fidel fiaiſte d’Eſtat, le Cardina",
            "Mazarin, d’employar vosarmesen laſaiſon de l’Hyuer, pour aff¬;",
            "naer, &amp; faire petrir les hbabitans de la preniere Vil le du nonde, &amp;",
            "làes d lgfenuin à l Capagne prochaine conre ves ennemis,",
            "hes detiaotoas àfalroa’gaere à vos nattels &amp; fideles Suiets?",
            "Que cette experience nous faſſe voir, Sa, que tout ce quevos?",
            "puples oar di de cete Eminenc, depuis que lé fameux Areſt du",
            "adenapnt ds Pais, l’a declaré perurbaueudu repos public, eſt",
            "vle v’A a l’amotrop ſpagaole pour auoir eté, &amp; eſtre ia",
            "a-bxois.",
            "TEa ee &amp;e eleeee ee eſe nee",
            "agp, ques’eiaſolmanenteaohy que de dépolles ds",
            "aiiles ſuabje, q’ila teidaeels paſon aſacabla auan",
            "c, qui l’a rendu plas ruſ́ qrva tonarque. Il euſt blen pû etendr",
            "os vtoros plus auant s’i-eutsvoulu: naaisau lieu de les anancer",
            "iteua neare, leuraedoaneé de bome, de peu de les faire",
            "paſſer trop auaat daas lpàis devoſtre nney.",
            "hanes-de ciaiaee dEôaa, s n e, no-eanmgerans de",
            "Miſe: Eliſe e v autre, de qui la padenee fuſt comme vne",
            "ôrve de Pophaie dan ſoreſprie, &amp; qui porçane l’aduenir, pre",
            "esmsaé les efſets-das lerseuſes. Que la vigilanee ienae iou &amp;",
            "alules eux piuer-ſuce qui concns votr ſeruie ; Que ſo",
            "ial&amp;lie peorpemen’eeetioni de vosdoſla àuee leutre",
            "Slaro ; qan o vye queuofoi-platoſb lron, qu’oes ieſça",
            "elie pa’aûre. Que ſa idelitéſoit ûi incorapdble, qu toute l",
            "eeeſoie-ne tencai lhparfaia, afin q’oſtane à vos ernemi?",
            "dsee l’epeieneedle poueſt iamalsyrmpét’. ’y cerrompe,",
            "celedeous pouuoi nar y ſarprendte ry focer; ſls ayen",
            "gaétqee aifA à tolretx dehfàited’v omna quſlet e ſ on?",
            "eaure, mas uee qus éoyenquſoit iqoſale ds Panee",
            "ſurnoe-iaais laſupathed’Eſpagne",
            "Que voſre Maieſte faſſe d’vn bout du Royaume à aaurevne",
            "tesealde eahçoaedd aau ds pl’grands. perſooé quis’y",
            "osnene auiourd’huy, elleooeonrapoibl biet qaeq’v",
            "qai eſerate anqaelquechofoaa enCanal ſicheieu:ma?",
            "ifégaloe eotelA me parlormu, lilry-plaiss, ſi le dis qu’l",
            "e pas on ſoa pouain C n’ao pas qu vodtre oſeil meſme,",
            "es. courir plus loin, rmaque d’v s gad nnbre d’hailss hoima",
            "mes- ifoniasent defireux de ouaſeruit, tuit le mande les coi",
            "aiſt mass oouele atrel’atneffae Cle eſont’pas’de parejf?",
            "aadear, nules apitad’oeſtnae elßoatde paeiôle trsm¬"
        ],
        [
            "e, &amp; qpelques. vis peuuent ſre os aadaduos, forecapallps,",
            "ſans l’eſtre neanmoins, que pliſieurs degres audeſſous de ce grand",
            "lomme. La production de ces gtands Gdnies, n’et pas l’ou",
            "urage ordinaire d’an Bſſexte; il faut pat fols la euolin gs",
            "’’S de qu tre ſiecles à la Narae pou on foaat pareil: à aa",
            "luy, la..",
            "Les Cardinaux de Pellegruë, &amp;c de la Roehe rtre laa oars",
            "Alboroz, Caruajal &amp; menes, entre les Eſpagmols,- ſaoa ai",
            "mention des Colonnes, des Vioelleſqus, des Caafes&amp; des.Fes",
            "gotes entre les Iualiens, ny de pluſieurs autres diueéſps pauip",
            "qui ſe ſoas aurefois meſlesde. a guare, pour le lerie de ur",
            "Maiſtresn’en appoocherent iamais Ie ue le lis,pas çaaaaip",
            "pour leur olter ce qu’il leue eſt dau; c’e pluſtoût pon aire rois",
            "par leur enxemple, que cet habit lag, ſous lequel ces beaux &amp;-ge;",
            "nereux Romains firent vne fois plies ue partie de la terre &amp; ten,",
            "lel’aounes f’a ien d’nouupblesconeſe fgure qualqu",
            "vns, auec la valeéur &amp; la prudence d’vn Generalſ’Armae",
            "Vos affaires ne ſoronx ianais plus ſecretemnenr, plua Sdellemone,",
            "ny plus heureuſement maniées, qu’en les metaat nre les mnain,",
            "d’vn homme ſemblable au grand Atmand, Sia, &amp; vouspſçau",
            "riez faire choſs plus conuenable à veoſtre prudenco, plus vtile à,",
            "yoſtre auhorne, ay plus auantaguſe , voſe epaaion, q",
            "d’en Jaiſſer oufiuts la condaiue ly que as, troeez",
            "auaa ga. de es adnaiuiſtrer,que, ee Candiaal, aat ie vou",
            "viens. da parler. Le feu Roy &amp; voſtre Majeſté apez combap,",
            "les rois plus fiers, &amp; pluas belliqueux de l’Eup; mais out",
            "qen roſtre iune aageils vous uep4 -donae;, de aouaau",
            "uiets de venir ençor au iaas es, eui, il ous reſte beau,",
            "coup d’autres enneis d’atant plutedopsablos qu’eſans plus,",
            "ſtcoiteuene lic auee les interoſts de la pluſaar d’ntre nus, ils",
            "fons comnme ne porrion deeex meſes quit font couananced4",
            "les hair, &amp; deteſfer leplus...",
            "Ce ſons les voyea, &amp; les-deſudres quae la cormupion da ſieele,",
            "&amp; la vieilleſſe de l’Etae ont iaaodaies parmp’foues ſoas a",
            "coadionps. Tout ce que nous aaons veu du ſeu Roy, ſons des",
            "meueilles : mais cela nteſt cie au prix de ce que ous eſperoo3",
            "voir de voſtre Maieſté pour le bien, &amp;le ſoulagemene de ſon peu",
            "ple. Le repos d’vne profonde paix ett neceſſaire à voſtre gloi",
            ", Si, il oe iendra qu’à voſtre Maieſeé, en quelque bas aag",
            "qu’elle ſoit, qu’ella ne nous en faſſe iouir; puis qu’elle ne fai;",
            "guaee qu pour l’auair. Que ſi l’ambitian ou l’enuie dg"
        ]
    ]
}