{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Voici ce que l'on ne sait pas.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau4051_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "VOICY",
            "CE QVE LON",
            "NE SCAIT PAS.",
            "M. DC. L.",
            "e8"
        ],
        [
            "3",
            "Voiey ce que l’on e ſçait pas.",
            "TEtte piece n’eſt pas vn Courier Bourdelois,",
            "nyvn factum du procez criminel de Maza",
            "rin, que l’ihtereſt du Gazetier & la vaine paſſion",
            "de quelqué particulier mettent tous les jours ſur",
            "la preſſe e ne puis loü̈er l’vn de cehercher du",
            "ucre où ie trouue tant de pſaiſir; & quoy que",
            "iene veüille pas blaſmer l’autre, ſi eſe pour",
            "tantqueje ne fçaurois approuuer qu’il employe",
            "malſon temps, & qu’il n’enfante de jour que",
            "ce qu’il a conceu de nuict; en vn mot, ie ne les",
            "mite point, puiſque’ce n’eſt que pour la conſo",
            "lation des bons, François que ie leur fais le recit",
            "d’vne verité ſecrette.",
            "Paris qui fouſpires inceſſamment pour le re",
            "tour du Roy, enfans qui vous plaignez de ce",
            "que le Cardinal Mazarin vous priue des doux",
            "regards de voſtre pere, moderez vos tranſporte;",
            "ongez que leSoleil n’eſt pas totſiours en vn lieu,",
            "&e que le Roy eſtant le ſymbdle de cét Aſtre,",
            "doit viſiter ſon lenant & ſbn couchant auſfi bien",
            "que ſon midy, & reſpandre egalement ſes be",
            "ignes influences de toutes les parties de ſaſphe",
            "aa Vous me demanderez pourquoy donc il de",
            "meure ſilonéps à Boùrdeaux? Icy je me mets",
            "de voe coté, e ioint nes plaintes à vs",
            "A"
        ],
        [
            "4",
            "ouſpirs, pour vous dire qus la lue d a",
            "dinal le fait eclipſer, quand il veut darder ſu",
            "rayons ſur cette ville pleine de tenebres. C’eſt",
            "ce onſtre qui cauſe le prodige d’vn ſilongſol",
            "ſtice. Ie m’explique. Peſonne n’ignore l’at",
            "dant deſir qu’a le Roy d’entrer à poudeaur",
            "pour embraſſer les Habitans de cette yle qui",
            "y tendent les bras; tous ceux qui ſçauet ſn",
            "nom ne ſçauroientignoter les tendre ſentens",
            "a pour ſes ſubjets; peatmoins fi D...P",
            "eſoit homme de foy, i’auo peine à coije",
            "des eifets d’vn. amour’tout exitaordjaile.,.",
            "Le Cardinal Mazarin, conoiſſant que les",
            "ourdelois n’entendient pas l’Ialies, &, que",
            "harangue qu’ils deuoient faite au ay lu",
            "on entrée dans leur ville eſtojt tqute en fnanui",
            "diſſuada, le Roy de l’eſcoutr, & pajlant en ſa",
            "ngue luy en fit vne. dont les calomnies fai",
            "ſoient le commencement & la fin; il n pronqu:",
            "coit poine ourdeloi, qu’il e parlaſt, de bou",
            "reaudx, nonà cauſe du apport qu’ont. ces deq",
            "moes dansleur preiereſylabe; mais parec qe",
            "ſa rage taſchpi defajrepſſer pou ciainels de",
            "ez Majeſt cex, i en ouloient fae;hllt",
            "eedat pr l’élqignfmente, d’vn onpes que l",
            "fait mpre. LeRoyquiſcait comjenilſt",
            "m d ſofupruple,’Erſta e leraga",
            "Shs av,ihpoſtren de alogtsnquslu",
            "furen",
            "A"
        ],
        [
            "furent ſifenſiboles ſà caule qu’elles l’ont empeſ",
            "ché d’alle o l’on l’attend auece impatience )",
            "quilne pû̂cdigerau fa douleur ſans fnaire pa",
            "roiſte fnn reſſentiment. Toute la Cout fſouſpi",
            "roit defa melancolie, & le plus grand ehuy de",
            "Reyne eſtoit de ce qu’il lun cachoit la.",
            "uſe. Naſtu Cacdidal en eſtoit bſe plus en",
            "qpeine, il’moyoit auoir lou larreſt de ſa mot",
            "ur le vifage: da oymalgré tourtes lesviolen",
            "ces qu’il le faiſoit pour ſurmontar ſrainte, ſon",
            "deſoadre alloioiſqueslaa dehos, il vouloit par",
            "le& n’ofoit orila’ bouthe; ſes plus fidels",
            "eonfidents luy eſtoint ſup cts; mais ſur toutes",
            "choſes il ne poauoit ſouffrin: a conpagnie de",
            "on ſinge, auquelilauoit couſtume e faire es",
            "plus ſeiqux ensratiens;y cen’eſt pat qu’leuſt de",
            "haine pouar ſon ſehblbole au coeraite, e’e",
            "ſtoit vn ffr delearamiieé: at ce ſinge voyant",
            "on ay en des poſtures deraciné, pou luy",
            "taſmoignet qu’il partageoit ſon lnquietude; l’i",
            "mitait en toues ſes grinmaces :taals l adi",
            "loin d’en econrde l’allegemeleſtoit aa",
            "deſeſpoir, quand c miroib à qaœuëluy reprb",
            "ſontoit va bonſtre plaſtbſbiqu’vnhormome. Il",
            "veulai pciela boym d’vſen’artifi pna!",
            "peeoddu Ry dl fuje’de ſons meſcedltate",
            "aahisiſonou, royame qelle ne le",
            "conaiſtaibas dadao.leaiteg qu’il aaoit."
        ],
        [
            "Eſetlll’eſt eſodonerougeelaſt",
            "dit, Pomeiour,elle l’auroitmieſconau;nil neut",
            "que faire. de patet pour: faire entendroe qul",
            "V’ouloitſ ails fitd ’bffies deſabouch. lncon",
            "Atinent. la BReyne ,à qui le Roy parreſpect auoit",
            "caché la cauſe de ſon mal, ſongea que Mada",
            "moiſedle oiron vne ded meneilles de noſtte,",
            "eqe en eausé leroſprir; pureoit ſçauoir d",
            "Roy le ſujart de ſbon meſcontentement, à cauſeſ",
            "de la gande familiariteé done il l’honoroit. Le",
            "Cardinal nou ontent de la psomeſſe que luy",
            "fitlaReye de ſe ſeruir de ce moyen pour l’exe",
            "cution de ſon deſſein, impatie d’ah uoir l’affet,",
            "vit çette Belle(j’entends en tour honneur, puiſ",
            "que celle qui eſtoit l’objet. des plaiſirs innocens",
            "de noſtte jeuu Monarque, a’eſtoir pas pout",
            "ouuir. les doſius erinaihlal’vn Ialie )il luy",
            "promet des noatsdor, en v siouqu’il l’adopte",
            "roit pour iepce, ſs elle reiiſſiſſois dans ſon en",
            "trepiſe. CetteſageDamoiſelle qui n’auoit d’au",
            "tre innein quede ſeruir laeyn, priſt l dil",
            "cours de faeain pluſtot paraons iiſtruitio",
            "du deſlein que pout des prieres de l’esecuaren; ele",
            "vint voir le Roy, uéc lequel ayaint ſelon ſa cou",
            "ſtume paſſé quelque lothps en desiecroionsin",
            "genieuſes ſtas latriſteſſe du Roy ſe diſſipoit au",
            "yosde ce Solailbanimé,) noyat quedaas quel",
            "que inſltmalgrélaraeuenu ſolu eupaoy paroi"
        ],
        [
            "9",
            "oit, éllé luy e demanda’ la cauſe i la graceauéc",
            "quelle ellefit ceſte demande luy enfit auoirm",
            "eontinentreſponce en ces termes: E ſoute ie ne te",
            "veux rienmceler, mais ſur tdurſois ſecrerbe: car ie xe ie",
            "e pardonneray pas ſi & c. Scache que je ſouffre vnedou",
            "leur exrréme, de ce que Momfſeur le Crdinal fait cro",
            "rea l Ryne que les Bdrdelois ne medemandent la paix",
            "que pour me liureren ſuite ne guerre aduantaguſe",
            "u deſſeins domt il les accuſe à tort, puiſquejeſus res",
            "certain que ce peuple bruſle d’amour pour mon ſeruice.",
            "Madashnoiſelle Noiron ne teſmoigna pas en eſtre",
            "eſtonée; decrainte de luy donuer queque om",
            "orage dureçit qu’eélle en vint falre à la Reyne qui",
            "epuoya quedr le ’CaHdhal pout l’entendre. 1",
            "n’auroit paseſté bon à ſegner en entrant dans’ la",
            "Chmbre de la Reyne. Il auoit antant d’enuie",
            "de eecudlerqb de deſir daduaneer, tant il auoit",
            "de peur d’appredre ce quil euſtvoulu ignorer.",
            "Enfin connoſſant que le meſcontentement du",
            "Roy ne prouenoit que de ce qu’il l’auoit diuerti",
            "d’aller à Bordeaux, il vouloit raſſeurer ſes eſprirs:",
            "Mais d ne ppousoſtſongeant au connandenféé",
            "que’le Roy auoit faità lelle Noiron de tenis",
            "ouche cdos; l craignoit que le filence que",
            "Sa Majeſté́ auoit enjoint à cetre Daoiſelle",
            "ne fuſt vn ſecret truchement de ſon malheur.",
            "La Reyne pour s’en ’eſclaireir vient trouuer le",
            "Roy pour la cinquieſme fois: mais ſoit qu’elle"
        ],
        [
            "changeaſt de ton cette derniere :ſoit à cauſe que",
            "e Roy eſt Roy, il decouurit le ſtratageme, & vit",
            "nidelité de Noiron; & ſans en nen reſmoi:",
            "gnerà laReyne il luy di Madame,eſt̀ regreeque",
            "e vous oheys ie ſuis aſſeuné́ que ie vais osdefplaire;",
            "mais puiſque vous m’yconraigne, ſçaceés que oi",
            "roneſt la ſeule cauſe deonemnuy, & que le plaiſirque",
            "vous prenés à̀ la voir aupres de ao nta empeſché iu",
            "ques ict à vous teſoigaer les peines que ie ſouffre de ſa",
            "preſence & de uous dire que ſou efloignement peut ſeul",
            "tre vn remede monmal ll faudroit que nous fuſ",
            "ſions des Roys pouruſer de telles adreſſes, Con",
            "feſſons que ces teſtesCouronnees ont des perles",
            "u dedans auſſi bien qu’au dehors. La Reyne ſur",
            "priſe d’vne ſi haute prudence, ſans faire aucun",
            "replique à la reſponſe duRoy, congedie Noiron,",
            "dont le depart a laiſſeé Sa Majeſté dans le meſme",
            "deſir d’entrer dans Bourdeaux auant que de re",
            "uenir à Paris, & le Cardinal en vne telle crainte",
            "qu’il ne repoſe ny nuictny jour.",
            "Bons François, voila les veritabls & ſecret",
            "tes nouuelles du Cabinet; Les conſequencqs que",
            "j’en ire ſpnt dea eſpenances de voir va jue les",
            "exemples reujure, & noſtre epps Aadré dans la",
            "mer du ſang de noſtte ennemy.",
            "FIN."
        ]
    ]
}