{
    "entête": {
        "form": "prose",
        "genre": [
            "harangue",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-02",
            "@who": "ZC"
        },
        "titre": "Le vrai Parisien et la harangue d'un bourgeois faite à\n          ses compagnons, allant au dernier convoi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4071_GBOOKS.xml",
        "path": "Corpus/Mazarinades/4001-4100/Moreau4071_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/4001-4100/Moreau4071_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8,
            0.5519125683060109,
            0.7649253731343284,
            0.7630662020905923,
            0.804642166344294
        ],
        "lexicalite": 0.7482352941176471,
        "ecarts": [
            -0.24808743169398917,
            0.21301280482831753,
            -0.0018591710437361186,
            0.04157596425370169
        ],
        "ecart": 0.12613384295493613
    },
    "texte": [
        [
            "LE VRAY",
            "PARISIEN",
            "ET LA",
            "HARANGVE",
            "D’VN BOVRGEOIS",
            "Faite à̀ ſes Compagnons allant au dernier",
            "Conuoy.",
            "A PARIS,",
            "Chez la Veuſue d'ANTHOINE COVLON, ruë d'Eſcoſſe",
            "aux trois Cramalleres. 1649.",
            "AVEC PERMISSION"
        ],
        [
            "LE V AY PARISIEN.",
            "L",
            "Et la Har ngue d’n Bou eos, faite",
            "àſes C npagnonsallant au dern er",
            "C0 oy.",
            "B0 ir e l’Eſoqen e, & l’art e pen",
            "ſuader adje beautoup aux’adaantages",
            "eſprit du c rps de’meſme, e: H’v",
            "lage-dese s & la forte des couſumes",
            "eſt tres-neceſſaise leur per ipn. ’Hm",
            "leréur ’Oaueé,e nt encore uſtoſt inburde la cience",
            "& doctrine és Grecs qu’inſtruict au eſtier dela guer",
            "re, ſembloit eſtre beaucoup infſerieur à Anthoine: Mais",
            "quint il eut quelue tem pratiqué l’exerciede ars,",
            "i ’vairquiit! ce Heraule qu l’etimoit d’vne valeur bien",
            "hoindrie que a ſ nne. Ees Cymbres façonez! deé́s le",
            "berce u, dans ee genereuxe ercice, cog oiſſoit ſi peu",
            "ld-rer’euir a’ils ſe rejoüyſo n quaadil nmour en",
            "cmbattant, & s’atriſtoient dors- que la vnalaidia les for",
            "çoit d’expire dans l urs foyers. Ls Sparthien nes voyant",
            "rtr leurs ’enfans pour aler à la Gaerte, leurs e0 n.",
            "doiecnt, ou d retournervltri ou deſe faiterepoé",
            "têr osts u c-ddurs armas teiates-du ſang de l urs’en",
            "misS.",
            "A’ij"
        ],
        [
            "Certes, cette vertu ſi neceſſaire aux grandes ations",
            "eſt beaucoup eſchauffeée, par l’exemple des Chefs & des",
            "Generaux, deſquels on attend ou la recompenſe de la va",
            "leur, ou le chaſtiment de la laſcheteé: Car de meſme que",
            "les Matelots qui font les manœuures dans vn vaiſſeau ſot",
            "touſiours attentifs aux commandemens du Pilotte qui les",
            "gouuernent, Aiaſi les gens de guerre ont inceſſamment les",
            "yeux portez ſur leurs General; Nonſeulement pour obeir",
            "à ſes ordres;maisencore pour s’informer de ſa generoſité,",
            "& ſe tendre imitateut de ſes heroiques ations. La con",
            "fiance que uous auons à nos Chefs, eſt le premier indi",
            "ce de la victoire. Tous les courageux ſe fortifient par",
            "ceét exemple, qui rend meſme les coü̈arts courageux. Ale",
            "randre s’efforçoit deſurmoter la forrune de ſes eanemis",
            "Eeoeleree",
            "par ſa hardieſſe, & leurs forces par ſa valeur; diſant: Qu’il",
            "remparts contre les traicts de la valeur. Et Parmenion luy",
            "conuſeillant vn iourt de le ſeruir des ombres de la nuict",
            "pour ſurprendre ſes ennemis: C’eſt affaire aux Larrons;,",
            "dit il, d’employer cét aduis, eux dont l’inclination ne me",
            "ditte qus la tromperie; Et i’ayme beaucoup mieux mere",
            "pentir de ma mauuaiſe fortune, que d’auoir honte de ma",
            "victoire.",
            "Cette valeur ſi narurelle entre les Perſes & les Grecs",
            "ſemble s’eſtre tranſmiſe à leurs neveux; Et l’Empire des",
            "Lys, ayant-tiré ſon origine de la fin de celuy des Troyens,",
            "conſerue encore aujourd’huy leur ſang & leur generoſi",
            "té dans l’eſprit & le corps de ſes Habitans. La Ville de",
            "Paris, la mrueille & l’ornement de l’Europe, & qui por",
            "e"
        ],
        [
            "te le nom du dernier Prince de Phrygie, eſſeue encor au",
            "jourd huy des nourriſſons qui ne delgenerent en rien de",
            "la vetu de leurs Anceſtres, les troubles que l’Enfer a n’a",
            "gueres ſuſcitez ence Royaume, ſemblent fournir de glo",
            "rieuſe matiere à nos lPariſiens, pour confir mer cette veri",
            "té. La douceur du repos & le peu d’ocaſion de faire eſ",
            "fſay de leurs forces les auoit, iuſques icy, pû̂ diſſipliner de",
            "dans la milice. La fartigue des veilles, le brict des tam",
            "bours, & l’odeur du alpeſtre n’auoit roaché́ leurs ſens",
            "que de loing: mais ces autres lyons qui ne cognoiſent",
            "qu’vn ſeul Maiſtre ce voyant menaſſez de la chaiſne par",
            "vn gouuerneur Eſtranger, ont bien toſt cc mmencé́ de",
            "rugir, & de porter courageuſement leurs deſtinées redou",
            "tables contre l’oppreſſeur de la hberté́ publique, & pout",
            "Iaceroiſſement de la repuration des François. Les verita",
            "bles oracles Pariſiens ont bien fait cognoiſtre en ſes der",
            "niers iours & par leur ardentes reſolution au combat, &",
            "leur impatiet couroux contre l’ennemy public qu’ils peu",
            "uent encore vtilement oppoſer leur ſeule valeur à l’efſort",
            "de toute vne armée, & faire teſte dans vn paſſage à d’in",
            "nombrables ennemis.",
            "Leurs ſorties aux Conuoys d’Eſtampes & de Gonneſſe",
            "en ſont d’irreprochable teſmoings, lors que pour ſecon",
            "der la valeur du grand Due de Beau-fort, ils ſembloient",
            "pluſtoſt voller que marcher au combat, & que deſuoü̈ez",
            "pour le ſalut du Royaume; Ils s’ofſfroient auec empreſ",
            "ſemrt, en glorieuſes diatombes.",
            ". Mais parmy cette tourbe genereuſe de vrays Pariſiens;",
            "ie ne puis taire l’heroique action de l’vn de nos Bour",
            "eois daus la derniere ſortie. Ce ſoldat dont le nom",
            "B"
        ],
        [
            "6",
            "doit viure autant que la Monarchie voyant qu’entre ceux",
            "qui l’accompagnoient en cette expedition pluſieurs elu",
            "dez des faux bruicts que ſemoient icy les Partyſans du",
            "Mazarin manquoient de ceſte fermeteé de cœur, qui faict",
            "brauer les perils & courrir à la gloire. Il leut tint a peu,",
            "prés ce diſcours.",
            "ARANGVE D’VN BOVRGEOIS DE PARIS",
            "à ſes Compagnons.",
            "JOvLE2. vous, mes Compagnons, aduancer le",
            "triomphe de nos ennemis en publians noſtre def",
            "faicte Laiſſerez-vous de vous deffendre pource qu’ils ceſ",
            "iee",
            "ſee de vous attaquer ? Gouſte l’armee ennemie n’a pü",
            "forcer nes reſolutions, tandis que nos co rages ont bra",
            "fortes ? Nous auons ſouſtenu deux mois contre des puiſ",
            "ſances formidable. Nous rendrons-nous aux premiers aſ",
            "ſauts que nous liure noſtre foibleſſe; Trahirons- nous n",
            "ſtre propre fidelité́; Et ſerons nous d’intelligeuce auec le",
            "Cardinal Mazarin contre nous meſme ? Les larmes & les",
            "cris de nos femmes & de nos enfans nous glaceront",
            "ils le ſang, à l’aſpect de nos Generaux, qui ne ſçauent",
            "qu’imprimer la erreur ſur le front de leurs ennemis ? Et",
            "qui ne la reç̧oiue iamais dans leurs ames? Vne heure peut",
            "couronner les trauaux de milles iournées Nos maux ſont",
            "dans leurs criſes, & de quelques accidents que nous",
            "ſoyons touchez la ſeruitude ſe rend bien moins honteu",
            "ſe. A qui la reç̧oit les armesà la main qu’à celuy qui l’at <pb",
            "n=\"7\"/>",
            "end les larmes au viſage. Si la Iuſtice eſt ordinairement",
            "ſuiuie de la victoire; Si la vertu ſe trouue armeée contre tou",
            "te ateinte; Et ſi le Ciel a accouſtumeé de fauoriler l’inno.",
            "cence oppreſſée. Que craignons nous? Ou que n’eſperons",
            "nous pas dans cette rencontre? Nos ennemis ſont forts en",
            "appaence, mais foibles en effet. Ils ſoat enyurez de deli",
            "ces; lls ſont accablez des pillages, & du butin qu’ils onts",
            "volez de toutes pars, & nous ſommes appuyez en la con",
            "fience du Dieu des Batrailles, dont nous de ffendous les Au",
            "tels, & que ces ſacrileges ont polué. Qui nous pourra vain",
            "cre ſi nous ſommes aſſiſtez de ce bras, ſoubs lequel fleſchi",
            "ſent les Sceptres de toutes les puiſſances humaines? Coura",
            "ge, mes compagnons, que ce ſoit pour la derniere fois que",
            "ie vous anime à ce iuſte combat. Si vous n’aymez mieux",
            "rougir de honte que duſang de vos ennemis ? le vous re",
            "comande cetre action au nom de voſtre propre ſalut, pour",
            "la ſeureté de vos vies, pour le repos de vos fa milles, & l’hon",
            "neur de voſtre pays.",
            "Vn bfuict de voix parlant du cœur de tous ſes compa",
            "gnonsreſpondit à ces paroles, par l’expreſſion d’vn deſir",
            "violent de combattre & vaincre les ennemis par tout où ils",
            "ſe preſenteront: Et charmez des vertus de ce Noble Bour",
            "geois, ds ne reſpirerent plus qu’vne guerre ouuerte, pour",
            "chaſſer Mazarin de ceét Eltat, & r’appeller vne Paix immor",
            "elle, qui fa ſſe i nceſſamment refleurir les Lys ſur lateſte ſa",
            "rée de noſtre ieune Roy."
        ]
    ]
}