{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "ZC"
        },
        "titre": "Les vérités de l'hermite de l'île d'Oleron, présentées au\n          roi à Poitiers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau4008_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES VERITEZ",
            "DE",
            "L’HERMITE",
            "DE",
            "L’ISLE DOLERON,",
            "Preſentées au R0Y,",
            "à Poictiers.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "meaoebhs",
            "CStrAeee&amp;t",
            "S GG &amp;eet",
            "S bupt",
            "Qs u s e e e e e ve es",
            "LES VERITE Z",
            "Tr",
            "IE",
            "T J",
            "DE L’HERMII1",
            "de lIſle d’Oleron,",
            "PRESENTE’ES V ROY",
            "à Poictiers.",
            "g9",
            "t",
            "2 I",
            "EIRE,",
            "Les paſſions eſtans les vetritables principes",
            "ou les infaillibles ſemences des vices, eſtans des",
            "deſreglemens de l’Ame, incompatibles auec la",
            "raiſon, dont l’empire leur eſt inſuportable; La",
            "France ne peut ſans vne douleur extréme, les",
            "ei airei e e e e"
        ],
        [
            "¬-",
            "4",
            "4",
            "nous auons veus, ayans precedé, elles ne luy",
            "ſoient des recharges immortelles. La France",
            "le craint, SIRE, &amp; qu’aprés auoir porté voſtre",
            "Authorité ſur le panchant où nous la voyons,",
            "enfin dans des abymes de deſordres &amp; de con",
            "fuſions.",
            "L. Aaa?",
            "Ce qui fait ces juſtes apprehenſions,SIRE,",
            "eſt que ces paſſions eſtans donc des maiſtres",
            "inſolens, ou pour mieux dire, les tyrans des",
            "Hommes dont elles font ordinairement des eſ",
            "claues; ceux qui ſont aujourd’huy comme les",
            "depoſitaires de la Puiſſance ſouueraine de Vo",
            "ſtre Majeſté, dans la condaite de l’Eſtat, eſtans,",
            "comme ils ſont tyranniſez eux-meſmes, par la",
            "violence de leurs mouuemens particuliers, ils",
            "abuſent de voſtre Nom &amp; de la foibleſſe de vo",
            "ſlre aage, pour porter des choſes à de dange",
            "reuſes extremitez, dont les évenemens allar",
            "ment vniuerſellement tous vos Subjets. Par",
            "donnez,SIRE, ſ’il vous plaiſt, à mon zele, qui",
            "me fait dire à Voſtre Majeſté que l’on peut abu",
            "ſer de la foibleſſe de ſon aage; ie le dis auec tout",
            "le reſpect &amp; la veneration que ie luy dois, &amp;",
            "que ie ne perdray iamais; mais ie conſidere que",
            "les Rois ſont hommes, qui quoy que Perſon",
            "nes ſacrées &amp; les Oincts de Dieu, duquel ils",
            "ſont autant de Lieutenans &amp; d’Images ſur ter",
            "re ſont ſubjets neantmoins au cours ordinaire,",
            "&amp;"
        ],
        [
            "&amp; aux foibleſſes de la nature. IESVS-CHrRIsT",
            "noſtre Maiſtre à tous, &amp; le Souuerain des Rois",
            "meſmes, les a voulu éprouuer dans ſon huma",
            "nité, pour marque, ce ſemble, d’vne neceſſité",
            "abſolue &amp; indiſpenſable; ainſi ce n’eſt pas ſ’é",
            "carter du reſpect qui eſt deu à Voſtre Majeſté",
            "que d’ozer dire que dans vn aage ſi tendre, elle",
            "ne peut pas auoir toutes les connoiſſances, ny",
            "les lumieres neceſſaites à eſclairer la condui",
            "te d’vn Empire d’vne ſi vaſte eſtenduë.",
            "Les paſſions,SIRE, qui cauſent cette gran",
            "de maladie, dont voſtre Eſtat eſt languiſſant,",
            "ſont principalement l’Ambition, l’Auarice, &amp;",
            "la Vengeance, vrayes peſtes de la vie, &amp; qui",
            "plus que le reſte de leurs Compagnes, ſem",
            "blent conſpirer contre ſa durée par la diuerſité",
            "de ſes attentats; mais ce qui les rend plus dan",
            "gereuſes, eſt que (comme la pilule ſe dore) ſe",
            "couurans ordinairement du manteau de la Ver",
            "tu, ou de quelque neceſſité, ſous des pretextes",
            "apparens &amp; trompeux, ces Furies ſement la",
            "haine &amp; la diſcorde, trament les trahiſons &amp;",
            "les baſſeſſes, inſpirent la cruauté, alterent tou",
            "tes les douceurs de la vie, &amp; bien ſouuent par",
            "leurs cnſeils pernicieux, deſolont &amp; renuer",
            "ſent les Monarchies les plus floriſſantes. L’A",
            "uarice attaque &amp; corrompt les ames qui ſem",
            "lentlesplus genereuſes: LaVengeancea des",
            "B",
            "lie"
        ],
        [
            "¬¬¬.",
            "6",
            "douceurs qui chatoüillent l’appetit des hom",
            "mes plus que toutes les choſes du monde",
            "L’ambition n’a point de bornes &amp; eſt preſque",
            "vne maladiejncurable: L’experience appuye",
            "ſuffiſamment toutes ces veritez.",
            "Cependant (SIRE la France voit tous",
            "ces dangereux bouttefeux, eſtre les ſeuls",
            "Conſeillers de la jeuneſſe de Voſtre Majeſté,",
            "nous voyons le nombre des monſtres aug",
            "menter tous les jours, &amp; la France degenerer",
            "en meſme temps de la vertu de ſes anciens Il",
            "duſtres: La deprauation du temps eſtant telle",
            "qu’vn Hercule ſe preſentant pour les com",
            "battre, il trouue des obſtacles en ceux meſ",
            "mes que l’on pouuoit eſperer de voir contri",
            "buër à leur defaite-: Mais qui bien loing d’en",
            "ſeconder les genereux deſſeins, cabalent, s’é",
            "leuent au contraire, &amp; ozent trouuer les ar",
            "mes de Voſtre Majeſté pour leur deffenſe,",
            "abuſans de ſon nom pour déguiſer leur crime",
            "qu’vne laſche complaiſance leur fait com",
            "mettre à l’opprobre &amp; à la honte de noſtre na",
            "tioh.",
            "SRE Voſtre Majeſté peut ’auoir quelque",
            "legere ’connoiſſance des mouuemens de vo",
            "ſtre Royaume qui ne ſont qu’vne continua",
            "’fion de ceux qui commancerent, il y a quel",
            "’qes anńes cauſe pra- la mauuaſel tonduite,"
        ],
        [
            "7",
            "c’eſt à dire, par la malice, ou par l’ignorance",
            "de celuy qui eſtoit voſtre principal Miniſtre,",
            "au temps de voſtre minorité, elle n’ignore",
            "peut eſtre pas, que les brigandages du Cardi",
            "nal Mazarin, auec l’enleuement de Monſieur",
            "de Brouſſel; n’en ayent eſté les commence",
            "mens, que celuy de la perſonne de voſtre Ma",
            "jeſté hors de la ville de Paris, n’en ait eſté le",
            "dangereux progrez, &amp; que la priſon des Prin",
            "ces de voſtre Sang, &amp; les nouueaux attentats",
            "contre leurs perſonnes, n’en ſoient les ſuites",
            "qui troublent aujourd’huy le repos de vos ſu",
            "jets, &amp; le calme de voſtre Eſtat, contre le",
            "quel il ſemble par toutes ces actions inſolen",
            "tes que cét Eſtranger ait conſpiré comme le",
            "fatal inſtrument de ſa deſolation &amp; de nos",
            "ruines.¬",
            "Monſieur le Prince pour n’irriter pas la",
            "tranquillité publique auroit continié de diſ",
            "ſimuler toutes les iniures qui luy ont eſté fai",
            "tes, &amp; les diuerſes entrepriſes ſur ſa perſonne,",
            "ſi pour ſe garentir d’vne ſeconde perſecution",
            "de ce Cardinal tout puiſſant, touſiours par ſa",
            "cabale, &amp; par le moyen de ſes Partiſans ( laſ",
            "ches eſclaues de la fortune d’vn belittre) il",
            "n’auoit eſté enfin perſuadé de faire vne retrai",
            "te hors de voſtre Cour, où ſes ennemis trop",
            "puiſſans auprez de voſtre Majeſté, ne luy laiſ",
            "e¬",
            "!"
        ],
        [
            "ſans plus aucune ſeureté, trauailloient conti",
            "nuellement à de nouueaux fers pour en oppri",
            "mer ſon innocence, &amp; faire retomber vos",
            "peuples dans vne plus dangereuſe ſeruitude.",
            "I’eſpargne, SIRE, à voſtre Majeſté vn dé",
            "tail de tous les intrigues du Cardinal Mazarin",
            "&amp; de ſa cabale, ie paſſe ſous ſilence, les moiens",
            "dont il ſe ſert pour pouſſer à bout, &amp; faire",
            "reüſſir ſes deſſeins, l’on ſçait ſes pratiques",
            "pour ſon reſtabliſſement, pluſieurs conſide",
            "rations reſpectueuſes me font paſſer ſur toutes",
            "ces choſes, pour dire à voſtre Majeſté, que la",
            "France ne voit pas auec moins d’eſtonnement",
            "que de déplaiſir les inſultes &amp; le traittement",
            "rigoureux que le Cardinal &amp; ſa cabale font à",
            "vn grand Prince de voſtre Sang qui a merité",
            "infiniment de l’Eſtat par ſes ſeruices, qui a",
            "touſiours prodigué ſon ſang pour la gloire de",
            "voſtre ajeſté qui a donné &amp; gaigné quatre fa",
            "meuſes batailles, qui s’eſt ſignalé par des pri",
            "ſes de pluſieurs places, qui iuſques à luya",
            "uoient paſſé pour imprenables, qui a pouſſé",
            "les limites de voſtre Royaume, &amp; porté la gloi",
            "re de vos armes dans tous les Eſtats de vos en",
            "nemis, qui leur a arraché des Lauriers ſur",
            "l’Eſcault, ſur le Rhin, vers le Danube, &amp; ſur",
            "l’Ebre, enfin qui a eſté la terreur de l’Eſpa",
            "gne,l &amp; l’eſpouuante de l’Empire; que ce",
            "Prince"
        ],
        [
            "93",
            "Prince, diſ-je, ſoit aujourd’huy l’objet de la",
            "haine, &amp; de la perſecution de ce Cardinal de",
            "claré ennemy de l’Eſtat, &amp; que la rage de cét",
            "inſolent fauory aille meſmes iuſques à expli",
            "quer outrageuſement ſes actions les plus ver",
            "tueuſes &amp; les plus eſclatantes, pour noircir la",
            "reputation d’vn grand Prince, qui n’a jamais",
            "eu de paſſion, que pour le ſeruice de voſtre",
            "Majeſté, &amp; qui preſentementquoy que puiſ",
            "ſent dire les laſches &amp; corrompus emiſſaires",
            "du Cardinal Mazarin) n’en a point de plus for",
            "te que celle d’expoſer encor en tous rencon",
            "tres, ſon ſang, &amp; ſa vie, pour la grandeur de",
            "voſtre Couronne, pour le bien de l’Eſtat &amp;",
            "des peuples, &amp; pour le reſtabliſſement de l’au",
            "thorité de voſtre Majeſté affoiblie, &amp; preſque",
            "ruinée.",
            "La France, SIRE, eſt eſtonneée de l’inju",
            "ſtice de ces rigueurs, &amp; de ce que le crime",
            "rencontrant de l’appuy dans l’vſurpation de",
            "voſtre authorité, il triomphe de la vertu, &amp;",
            "pretende de la faire ſuccomber à ſes artifices.",
            "L’Hiſtoire remarque que la violence de Tibe",
            "re parut principalement en la recherche du",
            "crime de leze ajeſté, qui luy ſetuit de pre",
            "tete à deſoler l’Empire, à perdre le Senat,",
            "les plus illuſtres familles, &amp; tous ceux que l’in",
            "nocence mettoit à couuert de toutes autres",
            "C",
            "3"
        ],
        [
            "¬¬¬¬¬¬¬¬¬¬LL. ,",
            "accuſations. Voſtre ajeſté, SIRE, dans ſon",
            "aage encor foible, ne peut auoir ces connoiſ",
            "ſances pour ſe parer des ſurpriſes &amp; des infide",
            "litez des perſonnes qui vous approchent, c’eſt",
            "pourquoy, je ne fas point de ſcrupule de luy.",
            "en expliquer qu elque choſe, &amp; luy dire que",
            "les attentats de ces perſonnes paſſionnées,",
            "ſemblent tenir en quelque facon du naturel",
            "du Tyran, qui ne peut voir la vertu que d’vn",
            "œil enuieux &amp; jaloux. On dit que l’Empereur",
            "Caligule, l’eſtoit meſme de l’honneur que l’on",
            "rendoit à ſes Dieux. La meſme Hiſtoire blaſ",
            "me Domitian d’auoir eſtécrül, iuſques à per",
            "ſecuterprincipalement les hommes les plus il",
            "luſtres de ſon Regne: EtSIRE, ce qui dans",
            "le voſtre, ſurprend rous les eſprits, eſt que",
            "non ſeulement le Cardinal Mazarin &amp; ſes crea",
            "tures, ſoient authoriſées du nom de voſtre",
            "majeſté dans l’oppreſſion de l’innocence de.",
            "Monſieur le Prince: mais encores que ſes per",
            "ſecuteurs ſoientrecompenſez, au lieu d’eſtre",
            "punis de leurs injuſtices, &amp; que les principales",
            "dignitez de l’Egliſe, de la luſtice, des Finan",
            "ces, &amp; des Armes, auec les Gouuernemens, les",
            "plus importans de l’Eſtat, meſmes les Con",
            "queſtes de ce grand Prince ſoielt prophanées",
            "&amp; ſacrifiées aà l’ambition, à l’auarice, &amp; à la",
            "vengeance, &amp; ſoient deuenus la proye de ſes",
            "A"
        ],
        [
            "l¬",
            "A",
            "¬¬¬yp¬¬¬¬2",
            "ennemis, &amp; des autheurs de la calamité pu",
            "blique; leurs intereſts ſont connus de toute",
            "la France. Et certes, SIRE, quand bien on",
            "demeureroit d’accord qu’ils ont ſeruy Voſtre",
            "Majeſté, dans les intrigues de voſtre Cour, ſi",
            "faut-il qu’ils aduouënt que leur pretenduë ge",
            "neroſité eſt neantmoins au deſſous de celle",
            "d’vn ſimple ſoldat Romain, qui refuſa de La",
            "bienus Lieutenant de Cſar, vne chaine d’or,",
            "dont il vouloit recompenſer le merite de",
            "quelque actioncar ce ſoldat eut aſſez de cœur",
            "pour luy dire que cette recompenſe eſtoit plus",
            "le prix de l’auarice que de la vertu. Ces grands",
            "hommes de bien d’aujourd’huy deuroient;",
            "ſçauoir qu’vn Conſul Romain ayant fondé́",
            "vn ſeul temple à l’Honneur &amp; à la Vertu, les",
            "Pontifes ne jugeans pas qu’il fuſt raiſonnable",
            "de confondre les ſacrifices de ces deuxDiuini",
            "tez, ſoient vn decret par lequel ils ordonne",
            "rent que ce temple ſeroit partagé en deux, &amp;",
            "qu’ils n’auroient neantmoins qu’vne portes de",
            "ſorte; que pour entrer dans celuy de l’Hon",
            "neur, on fuſt obligé de paſſer par celuy de la",
            "Vertu. Ceci eſtoit vne rare doctrine, &amp;vne bel",
            "lIe leçon pour ceseſprits ambitieux &amp; paſſion",
            "nez, intrigueurs de voſtre Cour, mais SLR E",
            "ils ſç̧auent que l’on ne peut arriuer aux grands",
            "honneurs, que par la faueur du Cardinal Ma"
        ],
        [
            ".",
            "I2",
            "¬¬rg¬v-¬",
            "zarin, que l’on n’acquiert comme celle de",
            "Sejanus, (exemple de la vanité des fauoris)",
            "que par la voye des crimes, D’allieurs ils n’en",
            "tendent pas peut eſtre que l’on dira d’eux,",
            "quand ils ne ſeront plus, ce que l’on dit d’vn",
            "AgrippaSenareur Romain tres illuſtre, qu’il",
            "ne laſſa pas de quoy faire ſes funerailles: auſſi",
            "ne paſſeront ils jamais pour les heritiers de ces",
            "vertus heroiques. Cependant SIRE, il eſt",
            "conſtant que jamais l’Eſtat des Romains, ne",
            "fut plus floriſſant qu’en ces tempslà, auſ",
            "quels la Iuſtice eſtot mieux obſeruée en tou",
            "tes ſes ciraonſtances, ſçachans bien ceux qui",
            "gouuernoient pour lors, qu’il n’y a rien de plus",
            "capable d’alteration dans vn eſtat que le mé",
            "pris que l’on y fait du merite, &amp; le credit que",
            "l’on y donne aux fourbes, aux hypocrites, &amp;",
            "aux méchans.",
            "Au reſte SIRE, i’eſtime que l’on peut dire",
            "à voſtre Maieſté, qu’il eſt tres dangereux de",
            "pouſſer Monſieur le Prince aux extremitez, il",
            "eſt ieune, il eſt vaillant, il eſt illuſtre par ſa naiſ",
            "ſance &amp; par ſes actions, il a de grands amis &amp;",
            "tous vos ſubiets compatiſſent à l’oppreſſion",
            "qui eſt faite à ſon innocence par le Cardinal",
            "Mazarin &amp; la cabale de ſes creatures: l’on voit",
            "dans l’Hiſtoire Rome reduitte aux abbois,",
            "pour auoirmal-traitté vn bienfaicteur, &amp; cet",
            "te"
        ],
        [
            "¬.",
            "¬.",
            "13",
            "te capitalle Ville du monde n’eut pas eſté(dit.",
            "o moins mal heureuſe que l’anciene Troye",
            "ſi les larmes d’vne mere n’euſſent adouci les",
            "iuſtes reſſentimens d’vn fils offencé. Mon",
            "ſieur le Prince, SIRE, n’a plus Madame la",
            "Ptinceſſe ſà mere, elle eſt morte dans les dou",
            "leurs que luy a fait ſouffrir le Cardinal Maza",
            "’rin pendant qu’il exerçoit en perſonne la ty",
            "rannie qu’il a exercée du depuis par ſes creatu",
            "res auec autant de temerité &amp; d’inſolence que",
            "amais.",
            "Mais, SIRE, ce qui deſeſpere vos peuples",
            "eſt que apres auoir eſté battus d’vne longue",
            "tempeſte, comme ils commenç̧oient de reſpi",
            "rer dans l’eſperance d’vn meilleur temps &amp; de",
            "quelque trefue à leurs diſgraces, ils ſe voyent",
            "attaqués d’vn ſecond orage qui ne leur fait",
            "pas voir moins deſceuils qui ſemblent me",
            "nacer d’vn naufrage indubitable toutes leurs",
            "fortunes L’eſloignement du Cardinal Maza",
            "rin ſembloit auoir mis fin à leurs peines &amp; à",
            "tant de trauaux, mais ils le voyent r’entrer, ils",
            "voient deſia ce funeſte fſambeau qui a allumé",
            "des feux qui ne s’eſteindront peut eſtre qu’",
            "apres vn embraſement vniuerſel &amp; la conſom",
            "mation de ce qui leur reſte. Ils le voyent reue",
            "nir, non comme il eſtoit party à la deſrobée,",
            "hon pas comme vn banny, mais comme vn"
        ],
        [
            "g---eqge",
            "¬¬-L¬.¬¬¬¬¬-e-,",
            "14",
            "homme furieux les’armes à la ain contre ſon",
            "Alteſſe Royalle, contre tous les Princes de vo",
            "ſtre ſang, les plus fermes &amp; ſolides appuis de",
            "voſtre Eſtat, ne menaceant que le fou, que le",
            "ſang &amp; la deſolation. Ils voyent celuy qui s’e",
            "ſtoit ſauué tout tremblant de la peur qu’il",
            "auoit de ſe voir punir de ſes crimes retournér",
            "comme triomphant appuyé du nom de voſtre",
            "Maieſté auec des puiſſantes troupes deſtran",
            "gers qui viennent, dit on, à-vos Prouinces",
            "comme à des pays de conqueſtes: ils voyet",
            "vn condamné, vn proſçripe, vepnemy de l’e",
            "ſtat declaré tel par vous neſme, SIRE, &amp; par",
            "les arreſts de tous vos Parlemens, retourner",
            "menaceant &amp; eſcumant, de rage cntre vos",
            "plus fideles ſujets contre les plus gens de bie¬n",
            "de voſtre Royaume qui ſe ſont oppoſez à ſa ty",
            "rannie, contre le general &amp; le particulier, auſ",
            "quels il eſt en execration, contre Paris meſme,",
            "qu’il regarde d’vn il de feu, comme la cauſe",
            "principale de ſes diſgraces paſſées, ils’voyent",
            "vne armée de diuerſes nations, des leuées fai",
            "tes en Liege, en Allemagne en Suede,en Dan",
            "nemare, qui chantent deſia la Victoire:Et dien;",
            "que cet inſolent fauory leur a promis, curée de",
            "cette grande ville qui doit eſtre la proye des",
            "mimiſtres de ſes fureurs comme ſi elles ne de",
            "uoient point trouuer de reſiſtances, parceque"
        ],
        [
            "il a iniolemment armé au nom de voſtre M",
            "2 ..2",
            "ieſté par vne eſtonnante vſurpation, ou plu",
            "ſtoſtpar la proſtitution qui luy a eſté faite de",
            "voſtre authorité. C’eſt, SIRE, cecy que j’e",
            "ſtime eſtre le comble des malheurs de voſtre",
            "Royaume, auſſi ay-je creu deuoir en aduertir",
            "Voſtre Majeſté, afin qu’elle y apporte les re",
            "medes neceſſaires, comme à vn mal extreme",
            "&amp; preſſant: c’eſt aujourdhuy, SIRE, que",
            "vous deuez imiter en vos actions, le deffunct",
            "Roy de glorieuſe memoire, qui ſçachant bien",
            "que la Iuſtice eſt certainement la vertu des",
            "Rois, prefera le titre de luſte à tout autre, pour",
            "donner à entendre à ſes ſucceſſeurs, que le ze",
            "le du bien des peuples qui ne ſe rencontre ja",
            "mais dans l’oppreſſion ou dans la tirannie d’vn",
            "mauuais Coneil, eſt la paſſion qui doit regler",
            "leur couduite: en vſant ainſi, vous ſerez SlRE,",
            "comme vn autre Louys, l’vn de vos Illuſtres",
            "predeceſſeurs, le pere de vos peuples, vous",
            "ſerez les delices, &amp; l’amour de tous vos Sujets",
            "comme l’Empereur Tite le fut de ceux de ſon",
            "Empire.",
            "C. D. C. D."
        ]
    ]
}