{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de la petite Nichon du Marais, a monsieur le\n          prince de Condé, a S. Germain.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1940_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "D D E",
            "AA E",
            "PETITE NICHON",
            "Dy n 8",
            "LE PRNCE DE CoNoE.",
            "AS. GERMAIN.",
            "2",
            "c. XLIX"
        ],
        [
            ".7",
            "e5",
            "O",
            "e",
            "oonGoogle"
        ],
        [
            "tttêttlt?",
            "aa?",
            "3 T 9",
            "LETTRE DE LA PETTE NICHON",
            "du Marlai, à Monſieur le Prince de Condé,",
            "à Saint-Germain. 2",
            "losv.",
            "Le commerce familier que nous auons eu en",
            "ſemble, & l’affection que vous m’auez teſmoignée",
            "me donnent la liberté de vous eſcrire mes ſenti",
            "mens auec beaucoup de franchiſe, ſur le fujet de",
            "toutes les actions heroiques, que vous auez miſes",
            "auiour, depuis que vous auez commenceé́ la guerr",
            "contre ceux qui ont veritablement le cœur Fran",
            "çois. Oſerois-je vous demander, Monſieur, quel",
            "eſt le motif qui vous a porté à vne entrepriſe fi te",
            "meraire & ſi deteſtable? Croyez-vous en tirer",
            "gloire, & de dhonneur? ſi vous en auez cõceu la pen",
            "ſée, vous vous eſtes lourdement abuſé. Mais ie m’i",
            "Agine, quvne pluye d’ora eſblouy vos yeux;quele",
            "A ij"
        ],
        [
            "4",
            "preſent d’vne Croix de dlamants’a endutcy voſtre",
            "cœur, & vous oblige à̀ vouloir crucifier beaucoup",
            "de perſonnes de vertu pour leur ouutir les portes",
            "du Ciel, encores que vous n’enſçachiez pas le che",
            "min, puiſque vous ne croyez point qu’l yat v",
            "Dieu. Et meſme ie me perſuade, que les promeſ",
            "ſes de vous donner des villes, & vne contrée enSou",
            "ueraineté, vous ont fait oublier voſtre naiſſance,",
            "& vous ont rendu le partiſan affectinné & fidele",
            "du plus vil, mais du pſus grand ennemy’ de l’Eſtat,",
            "& le plus infidele. Car de dire que vyous voulez",
            "vous vanger contre tout vn’peuple, qui au lieu de",
            "vous auoir deſerui fait du mal, vous a cheri, a",
            "receu tant de ioye de vos victoires, qui en a publié́",
            "ſi hautement vos loianges, a porté auecimpatien",
            "ce vos diſgraces, & teſmoigné ſon reſſentiment",
            "ontre ceux qui les cauſoient. De quelque manie",
            "re que ceſoit, Monſeigneur, c’eſt veritablement",
            "vne indigne recompenſe, & monſtrer vn aurſion",
            "barbare. Quant à moy, que vous ay-iefaiten mon",
            "particulier, pour vous frcer de me comprendre",
            "dans vne ruine genorale? Eſt-ce le dernier paye",
            "ment des ſeruices agreables que ie vous ay rendus?!",
            "Mais ce qui me donne quelque conſolation, eſt",
            "qu’en deſtruiſant la France, vous perdrez vsbiens,i",
            "voſtre honneur, & vous-meſme, enſeuelirez le",
            "tout"
        ],
        [
            "le tout dans vnTombeau de blaſme & d’infamie,",
            "dont lapoſterité conſeruera eternellement la me",
            "moire. C’eſt l’auãtage que vous rẽporterez d’auoir",
            "eſté le General d’armeé́e, ou pour mieux dire, l’exe",
            "cuteur de la haute iniuſtice du Cardinal Mazarin,",
            "qui vous tient cõme vne persõne indigne & mer",
            "cenaire que l’on paye par auãce. ne ceſte ſorte vous",
            "auiliſſez la qualiteé de Prince, diminuez en vous le",
            "Sang illuſtre de Bourbon & celuy de Montmoren",
            "cy, & perdez en peu de temps toute la gloire que",
            "vous auiez acquiſe en pluſieurs années par des ar",
            "mes qui auoient eſté victorieuſes, mais qui ſerui.",
            "ront maintenant à nos triomphes. Qui euſt creu,",
            "Monſieur, qu’apres tant de proteſtations d’amour,",
            "de ſeruices, & de fidelité, vous en euſſiez eu ſi peu",
            "pour les François & pour moy? Comment aſſie",
            "ger vne ville où eſt la petite Nichon, la vouloir",
            "prendre de force?uelas vous ſç̧auez que ie ne vous",
            "ay iamais refuſé l’entrée;ie n’ay point fortifié laPla",
            "ce contre vos approches. Et ſi vous euſſiez eu des",
            "munitions pour faire ſeulement vne deſcharge,",
            "vous euſſiez peu braquer voſtre canõ ſur vne emi",
            "nence proche de la contreſcarpe du foſſé. Mais ſi",
            "peu que vous en auiez, vous les auez employé́es",
            "pour forcer des Conuens de Religieuſes. Ainſi ne",
            "me pouuant plus foudroier, vous vouliez venir",
            "B"
        ],
        [
            "6",
            "plier latoillette, pillerles meubles, la vaiſſelle d’ar",
            "gent, & tous les plats, outre que vous pretendiez",
            "m’affamer. Ie vous proteſte, Monſieur, qu’ayant",
            "reconnu voſtre haine & voſtre infidelité, ie meſuis",
            "auſſi-toſt miſe ſous la protection d’vne perſonne",
            "qui a grand train, laquelle m’a promis de bien enui",
            "tailler touſiours la Place, & me defendre contre",
            "vous. Iuſques à preſent elle ne m’a point manqué",
            "de parole. I’eſpere de ſa generoſité vne longue con",
            "tinuation. Ne vous imaginez donc pas venir à fin de",
            "ce grand ſiege, non plus que de celuy de Lerida:",
            "car vous pouuez croire que cela ne s’enfile pas com",
            "me Nichon; ce n’eſt pas vne choſe ſi aiſée: & il eſt",
            "tres-veritable, que les conſeils que vous prenez, &",
            "que l’on reçoit de vous ſont ridicules, & partent",
            "d’vne teſte mal compoſée, qui en fera caſſer beau",
            "coup d’autres. Les euenemens ne reſpondent pas",
            "aux imaginations mal fondé́es & legerement con",
            "ceuës; vous en reconnoiſtrez la confuſion. Enfin,",
            "quoy que ie ſois folle, croyez-moy, deſiſtez-vous",
            "d’vn deſſein qui ne vous peut eſtre que funeſte, &",
            "craigneque la vengeãce du Ciel ne faſſe éclatter ſes",
            "foudres ſur voſtre perſonne, pour la punir des maux",
            "que vous auez deſia faits. Vous croirez peut-eſtre",
            "qu’enialouſie extreme m’oblige de vous parler de",
            "la ſorte, ſçacha que vous faites iaiſner touſiours"
        ],
        [
            "7",
            "&ſucceſſiuement à voſtre ſuitte ſix des plus belles",
            "Religieuſes, pour coniurer & eémouuoir voſtre de",
            "uotion, & à qui vous auez donné l’employ de faire",
            "ioüier voſtre artillerie. Mais vous deuez eſtre aſſeu",
            "ré, que ie n’auray iamais l’ame atteinte de ce vice",
            "pour vous, à̀ qui ie n’ay teſmoigné de l’amitieé que",
            "par intereſt, n’ayant point eu d’inclination verita",
            "ble pour vous, qui ne meritez pas queie ſois,",
            "MONSIEVR.",
            "ſle",
            "Voſtre tres humble, tres- obeiſſanse, & tres",
            "affectionnée Seruante & Maiſtreſſe,",
            "LA PETITE NICHON.",
            "A Paris ce 2é6. Ianuier 1é49."
        ]
    ]
}