{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre de Guillaume Sans peur aux troupes de\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1928_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE",
            "GVILLAVME",
            "SANS-PEVR.",
            "Aux Trouppes de Mazarin.",
            "A PARIS,",
            "Chez CLAVDE BOVDEVILLE, ruë des Carmes,",
            "au Lys Fleurissant.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRE D",
            "DE",
            "GVILLAVME",
            "SANS PEVR.",
            "Aux Trouppes de Mazarin.",
            "HOLLA, Meſſieurs, ce bruit durera-il en",
            "core long-temps, s’il ne prend bien toſt",
            "fin, il eſt à caindre que tous les repennis",
            "neſoieni pasa la uie s Denis &amp; de eroſrnee",
            "aiuent vne fois, nous verrons iouer beau jeu",
            "Vous tournez tout en riſée quand on vous aduertit",
            "de quirter le party d’vnEſtranger pour prendrece",
            "luy de noſtre Roj mais gandei que malne vous n",
            "ptnne Songez que vous auez à fairea des parnes",
            "adueſes qui ſont incorrupeibles, &amp;e qui ſont o,",
            "loes, Vou auea rejere leur drreſi qui vous deſ",
            "fendoit d’approher Panis de vingt lieues a lron",
            "deſur peine d’eſtre decdare cniminmels de lee M.",
            "ieſte: mais ſonge que ce n’eſt pas vne Senrenee",
            "donnée par les lues de vos Vvilages, &amp; que i",
            "Parlement eſt trop jalou de lhonmet dl no,",
            "Roys pour ſouffirt qu’onmeſprſe leur luce V",
            "A"
        ],
        [
            "p",
            "iour Traſibulus General de l’armé́e des Athenĩs.",
            "raignant vne rebelon de ſes Subjes onuoran",
            "aſſadeur vers Periander vn des ſept ſages de",
            "i crece, pour luy demander conſeil comme il",
            "pouroit ſe gouuener en pareil aeeidene i ceſags",
            "phaloſophee voulut ien cſe ie muis ayanne",
            "ne li ſambaſladeur dans vne plaine de bled pre",
            "à moiſonner, il prit vne faucile en ſa main &amp;",
            "coupant tous les eſpies qui ſurpaſſoient les aurres,",
            "il luy dit, tapporte fidlement a ton laſtre ce",
            "aque u a veu &amp; que lay ſait Pa la Taſboulu",
            "onmnut quil deuoit oſter de ſa Republique tous les",
            "deditieu pour vuure paiſible Qie nous repteſen",
            "re ce Traſibulus ſinon noſtre Roy, quivoyant ns",
            "Eadeonſle ſormes enſon opunme cnuora dans",
            "quelque temps, &amp; lors quil ſera rmaieut s e n",
            "ſages &amp; pnudlents Seioneun du Palement denm",
            "A onleil comne iſ pourra maintenir enſeureté",
            "ton Royaume, qui luy en monſtrant les mogen",
            "eront ſeuerement punir les inftracteurs de leun",
            "rs ſe vous demanderois volontiers, trouble",
            "eſtes que vous eſtes quelles pretenſions vous",
            "aue mnauaie co que ein ſerot ole une",
            "ouns ne merepondtie ien, ſinon que c’eſt lalr",
            "berte de pillet le bonhomme qui vous fait epou",
            "le le pury que vous ſuiuea, diearenenroſ",
            "leul, que vous deune ſuiure vVou penſee",
            "prendre."
        ],
        [
            "prendte la Lune auec les dents, mais vous o1",
            "rouuerez courts, &amp; ne vous ſeruira de rien de fai",
            "re les cheuaux échappez, dautant qu’on vous at",
            "rrapera bien, &amp; qu’on vous mettra dequoy au col",
            "qui vous arreſtera de telle façon, que vous n aure",
            "vne autrefois, ny volonté, ny moyen de courir. Il",
            "y à long temps que vous tenez la campagne &amp;",
            "que vous vous vantez de nous auoi aſſirgez dans",
            "pPars; mais certes ſi l’on auoit voulu permetture à",
            "noſre Bourgeois de vous courir ſus à toute bide,",
            "Ie ne doute point que ſans picquer des eſperons",
            "vous ſeriez arriuez il y a long temps au Royaume",
            "des T’auppes. Il y a long temps que la clemence",
            "du Parlement vous attend à reſipiſcence, ſi vous",
            "vous obſtinez dans vos fautes, quand vous vou",
            "drez vous reconnoiſtre peut- eſtre ſerez vou",
            "courts d’vn point, &amp; vous fera-on faire le ſaut de",
            "la carpe, &amp; garder ſans bonnet de nuit les mou",
            "ons a la Lune, &amp; puis garre ceux quicraignentle",
            "ſerein à̀ preſent, ainſi que vous dites, vous morguez",
            "les bons &amp; fidels Seruiteurs du Roy auec des yeux",
            "roullant en teſte, ainſi qu’vn chat qui tombe de",
            "quelque gouttiere, mais gardez que vous ne ſoyez",
            "contraints de les morguer vn de ces matins auec",
            "des yeux tout clos, ne touchant des pieds en terre",
            "que de trois ou quatre aulnes de hauteur; Deſia",
            "Maiſtre Iean-Guillaume s’appreſte à vous donner"
        ],
        [
            "le collier des Cheualiers de ſon ordre, &amp; iure qu’en",
            "ce temps que le pain eſt ſi cher, il ne voudroit pas",
            "auoir quitté chacun de vous pour vne piſtole d’I",
            "ralie.",
            "Si vous auez tant de courage que vous voulez",
            "que l’on croye, rerournez ſur nos Frontieres té",
            "moigner des effets de voſtre generoſité contre",
            "l’Archiduc qui les menace, &amp; qui pretend profiter",
            "de voſtre abſence. Portez, ſi vous me croyez, vo",
            "armes contre autres que vos Princes Souuerains.,",
            "parce qu’auſſi bien vous n’y gagnerez qu’vn ab",
            "bregé de vos vies, vous auez en trouſſe des Sei",
            "gneurs qui vous galoppeont d’importance. Le",
            "Prince de Conty ne cede en rien à ſon braue fre",
            "re, gardez qu’il faſſe ſon coup d’eſſay contre vos",
            "Trouppes. Le Due de Longueuille ne retarde à",
            "paroiſtre que pour vous donner loiſir de vous re",
            "pentir de vos folles entrepriſes. Les Princes d’l",
            "beufvous cherchent nuit &amp; iour. La ſanté du Due",
            "de Bouillon vous ſera mortelle. Le Duc de Beau",
            "fort vous regarde comme vn ſujet de ſes diuertiſ",
            "ſements guerriere Le Mareſchal de la Mothe",
            "vous menace de ſon baſton. Le Duc de Luynes ne",
            "veut pas qu’il y ait aucune grace pour vous. Le",
            "2",
            "peuple vous hait. Le Parlement vous condamne.",
            "Le Clergé́ vous excommunie &amp; vous interdit de",
            "toutes Indulgences. Le Noble vous tu. Le bour¬"
        ],
        [
            "reau vous demande. Le paiſan eit preſt devous¬ 34",
            "liurer. Vos Chefs vous abandonnent. Le Diable.",
            "vous meine. Le mal-heur vous ſuit. L’argent vous.",
            "fuit L’Enfer vous attend. Et tant de ieunes Sei",
            "gneurs que l’amour de leur Roy a faits vos Enne",
            "mis promettent de vous expedier en vn deſieuner,",
            "ſi l’on veut leur permettre de manger du veau en",
            "Careſme. Ie vous conſeille de vous retirer, &amp; de",
            "croire que ſi la faim eſtoit grande à Paris, ainſi que",
            "vous le dites, nous vousirions croquer comme vn",
            "grain de ſel. Imitez le repentir de Monſieur de",
            "Chaſtillon, laiſſez noſtre pain &amp; nos poulles.",
            "Rendez- nous noſtre Roy. Chaſſez l’Eſtranger",
            "de France. Reconnoiſſez vos fautes, ſi vous",
            "eſtes ſages.",
            "Cheſe vert, auox",
            "ais, ce 20. Femier.",
            "Voſtre ſeruiteur,",
            "Guillaume ſans-peur."
        ]
    ]
}