{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": true,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-21",
            "@who": "AB"
        },
        "titre": "Lettre de M. Brun, ambassadeur pour Sa Majesté Catholique\n          en Hollande, envoyée à messieurs du Parlement de Paris sur l'innocence de messieurs les\n          princes contre les fourberies et calomnies de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1973_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1901-2000/Moreau1973_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1901-2000/Moreau1973_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8205128205128205,
            0.6150627615062761,
            0.6770538243626062,
            0.6246246246246246,
            0.6342182890855457,
            0.6732394366197183,
            0.6190476190476191,
            0.6876876876876877,
            0.636085626911315,
            0.6234567901234568,
            0.6211180124223602,
            0.6796407185628742,
            0.617737003058104,
            0.6369426751592356,
            0.6437125748502994,
            0.6419753086419753,
            0.5993975903614458,
            0.5,
            0.625,
            0.6253687315634219,
            0.6659340659340659,
            0.5987903225806451,
            0.6388888888888888
        ],
        "lexicalite": 0.6286304198210598,
        "ecarts": [
            -0.20545005900654434,
            0.06199106285633005,
            -0.05242919973798155,
            0.009593664460921025,
            0.03902114753417263,
            -0.05419181757209923,
            0.06864006864006866,
            -0.05160206077637275,
            -0.0126288367878582,
            -0.002338777701096584,
            0.058522706140514025,
            -0.06190371550477025,
            0.019205672101131666,
            0.006769899691063785,
            -0.0017372662083241508,
            -0.042577718280529475,
            -0.0993975903614458,
            0.125,
            0.00036873156342187574,
            0.040565334370644024,
            -0.06714374335342077,
            0.04009856630824371
        ],
        "ecart": 0.050962619952588856
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR",
            "BRVN",
            "AMBASSADEVR",
            "POVR SA MAIESTE",
            "CATHOLIQVE",
            "EN HOLLANDE:",
            "ENVOYEE A MESSIEVRS DV",
            "Parlement de Paris, ſur l'Innocence de",
            "Mßieurs les PRINCES : Contre les",
            "fourberies & calomnies,",
            "de MaZarin.",
            "Imprimé à La Haye,",
            "1650."
        ],
        [
            "3",
            "LETTRE DE MONSIEVR BRVN,",
            "Ambaſſadeur pour ſa MAIESTE’ Catholique en",
            "Hollande, enuoyée à Meſsieurs du Parlement de",
            "Paris, ſur l’inmocence de Meſaieurs les PRINCE5,",
            "re les fourheries & alomnmies de Maarin.",
            "3 ESSIEVRS,",
            "ce qui fait que Dieune ſe trompepas",
            "dansſes jagemens, & qu’il ne proregea",
            "mais l’iniuſtice, c’eſt qu’il eſt exempe de",
            "paſſions, & qu’il a vne lumiere qui pene",
            "ne inlques dani leſond des coeor poury diſernſr rin",
            "oent d’avec le coulpable :l’vne de ces qualirez le met",
            "àl’eſprenve de l’erreur, & l’autre ſairt qu’il n’agit iamais",
            "e par le motifde la iuſtice. Les hommes ſont ſuiets à",
            "Ia & à l’autre des defauts cõ̃traires à ces excelleres per",
            "onsou ils ne ſont pas aſe elelaire, ou lis ſont ro",
            "peſfionnez. De ſorté qu’ils croient quelquefois que le",
            "Soleil eſt obſeur, parce que leurs yeux n’ont pas aſſez de",
            "r oee pourt peureet le noaoe qui de onre, ei re",
            "qu’ils condamnent quelquefois la vertu la plus parfaite,",
            "pArce qu’ils ne la diſcernent pas au trauers des fauſſes ap",
            "parences des crimes que l’on impute. Nous avons rec",
            "muiuſques à̀ preſent que leſprir de voſtre auguſte com",
            "pagnie, eſtoit e ſloigné de ces vices autant que la foibleſ.",
            "le de l’homme le peut permettre. Et nous auons eu ſu",
            "iot de croire par es exemples tres-recents, qu’il n’y a",
            "point",
            "A 2"
        ],
        [
            "point d’obſcuritez qu’elle ne ſçache développer, ny de",
            "conſiderati6 ſi forte aupres d’elle, que celle de la iuſtice",
            "Elle no a dõ̃né́ des mar ques que les interreſts des G:ds",
            "ſont des foibles armes pour la vaincre, qu’elle eſt à l’eſ",
            "preuue de tous les pieges qu’on peut luy tendre pour la",
            "ſurprendre, & qu’il n’y a que l’innocence qui puiſſe eſtre",
            "iuſtifiée devant elle; comme il n’y a que le crime qui",
            "puiſſe attirer ſes arreſts de condamnation. C’eſt ſur ce",
            "fondement, Meſſieurs, que i’eſtablis les eſperances que",
            "j’ay conç̧euës de la iuſtification de ces trois Prir ees, dont",
            "’entreprens la defence. Ie ſç̧ay bien qu’il leur ſeroit a",
            "uantageux que vous fuſſiez capablesdé ces premieres im",
            "preſſions, que le ſoubç̧on du crime, ou que l’idée de la",
            "vertu font naiſtre dans l’ame des hommes. Ie ſçay qu’il",
            "ſeroit à ſouhaitter pour ces Princes, que vous ne vouluſ",
            "ſiez donner vos iugemens, qu’apres avoir conſidereé tou",
            "tes les actions de leurs vies. Car enfin qui eſt.ce de vous",
            "qui pourra ſe perſuader que Monſieur le Prince ait ja",
            "mais conçeu le deſſein de perdre l’Eſtat, ſi vous prenez",
            "la peine de voir combien de fois il a expoſé ſa vie pour le",
            "ſauiver, combien de victoires il a remporté́es pour cét ef",
            "fect? Et qureſt-ce qui pourra ſouffrir que les moindres",
            "ſoubeons de crime ſe meſlent auee tant de gloire? Mais",
            "ie les prive volontiers de ces avantages, ie pretend les",
            "deſpouiller de ces lumieres eſtrangeres, pour faire lui.",
            "re à vos yeux celle de leur innocence. Ie ne demande",
            "pas que vous vous reſſouueniez de tant d’illuſtres victoi",
            "res quel’vn de ces Princes a remportées. Ie ne demande",
            "pas que vous vous remattiez deuant les yeux les perils",
            "où il s’eſt expoſe pour le ſalut de l’Eſtat: oublez ſi vous",
            "pouuez toutes ceés belles actions, ne ſongez plus que c’eſt",
            "vn Prince que l’on aceuſe, qui a non ſeulement eonſerué",
            "ce Royaume, mais qui a bien loing eſtendu ſes bornes.",
            "Reſſouxenez vous ſeulement de la iuſtice, Eſtabliſſez",
            "voſtre"
        ],
        [
            "voſtre jugement ſur les choſes, & non pas ſur les perſon",
            "nes. Et i’eſpere que ſans faire reflexion que c’eſt vn",
            "Prince que l’on aceuſe, vous connnoiſtrez bientoſt que",
            "c’eſt vn homme innocent, que l’on veut faire paſſer pour",
            "eoulpable pour l’intereſt de quelques particuliers. Et en",
            "effet’ſi vous voulé́s que nos conſiderions les erimes que",
            "l’on luy impoſe, nous trouverons que tous ces pernicieux",
            "deſſeins n’ont iamais ſubſiſté que dans l’idé́e de ceux qui",
            "les ont inventez pour le perdre. Ses victoires ne ſont el",
            "les pas des meilleures parties de cete accuſation mali",
            "cieſe? Il haazardoit ce dit-on toutes les oampagnes va",
            "combat generalſur cette maxime, dont ils’eſt ſouuent ex",
            "pliqué, que gaignant la yictoire, il augmentoit ſa repu",
            "taion, & auoit meſmes de nouueaux pretextes plauſi",
            "bles pour ſe faire donner d’autres recompenſes. Et que la",
            "perdant, & nos affaires venant enſuitte à romber en de",
            "lotdre, il en ſeroit d’autant plus conſideré, pour le be.",
            "leſeneeien irn iiuiſ eui eie ir deie",
            "oing que l’on auroit de luy: Pernicieuſe facon de raiſon",
            "Qions qui ne reçoiuent des interprerations dangereuſes.",
            "Quelle ſeuretéſi l’on ſouffre cés pernicieuſes explica.",
            "tion;.",
            "Iln’y a point d’homme illuſtre qui ne ſoit coupable, Il",
            "yapoint d’action que l’on ne faſſe paſſer pour ecrime.",
            "epis, quandles hommes doivent-ils ſe meſler de joger",
            "de intentions Ce ſecret eſt reſervé à̀ Dieu ſeul. Et",
            "Ceux quiaceuſent ce Prince d’avoir agi ſur de ſi meſchan.",
            "? tes maximes, deuroient ſçauoir que les Roys ne peuuent",
            "paAs punir vne action, par quelque meſahant morif qu’el",
            "leayt eſté faite, lors qu’elle eſt vtile à l’Eſtar, & qu’elle",
            "n’eſt pas contraire aux loix. Ie veux que le deſir de la glol",
            "eait porté ce Prince à hazarder tant de combats, ie veux",
            "qu’il ayt eherché toutes les années de nouueaux pretex",
            "tes de ſe faire donner d’autres recompenſes, ce que ie",
            "B",
            "mooſtre."
        ],
        [
            "6",
            "monſtreray eſtre faux.",
            "Qui a iamais ouy dlre que le deſir de la gloire qui porte",
            "vn Prince à ſauuer vn Royaume, ſoit vn crime d’Eſtate",
            "Ceux qui font les loix humaines commandent qu’on les",
            "ebſerue, mais ils n’en preſcriuent pas les motifs. Il n’y a",
            "que le corps & l’exterieur de l’action qui ſoit de la juriſdi",
            "ction des Roys, l’Ame, c’eſt aà dire les morifs ne peuuent",
            "eſtre commandez que par celuy qui penetre dans le fond",
            "des conſciences, & qui en peut eſtre le juge. Mais ſuppo",
            "ſons que ce fut vn crime d’Eſtar, que d’agir par ces mo",
            "tife intereſſez, que l’on fait eſtre les premiers mobiles de",
            "toutes les actions de ce Prince, ſui qu’elles preuues peut",
            "on eſtablir cette ascuſation? Il vouloit, dir-on ſe rendre",
            "plus conſiderable par la perte d’vne bataille. Cette voye",
            "eſt aſſez extraordinaire à vn homme que l’on pretend",
            "eſtre ſi auide de gloire, & qui connoſſoit d’autre part,",
            "qne ce mal-heur auoit perdu à la Cour pluſieurs de nos",
            "Generaux, qui s’eſtoient conſeruez juſqu’à ce deſaſtre en",
            "que loue edede llais pare quril n ilunus peus ſcuoii",
            "la perte d’v baraiile luy ponnir e ſtra auantageuſe,",
            "voyons quelle marqueil a donné, qu’il ne recherchoit la",
            "victoice, que pour de nouueaux pretextes de ſe faire don.",
            "ner des recompenſes. Qand at- il mandé à̀ la Cour, qu’il",
            "ne quitteroit pas l’Armee qu’on n’enuoyat l’expedition",
            "des charges qui vacqueroient parda mort de ceux qui en",
            "eſtoient pourueus, à quelques vnes de ſes creatures?",
            "Quanda-il -obligé la Reyne de donner les gouuerne",
            "ments des plaeces dont la priſe luy auoit couſté rant de",
            "ſueurs, & quel quefois meſme du ſang, à̀ d’autres perſon",
            "nes qu’à̀ celles qu’elle vouloit choiſir N’auons-nous pas",
            "veu au contraire, qu’apres auoir pris Dun querque ſur la",
            "fin d’vne campagne, place des plus lmportantesde Flan",
            "dre, Il a ſouffert que le Cardinal Mazarin en aye diſpoſé",
            "enfaueur de l’vne de ſes creatures,& qu’ainſiil ait jouy",
            ".",
            "du"
        ],
        [
            "du fruict de ſes veilles & de ſes trauaux. L’on dit que ceux",
            "qui s’attachoient à la perſonne du Prince de Condé, de",
            "uenoient en peu de temps de grands perſonnages, &",
            "qu’auſſi toſt qu’on ſe deuoüoit à ſes intereſts on eſtoit aſ",
            "ſuré de paruenir aux grandes charges, quoy que l’on",
            "n’euſt d’ailleurs aucuns merites. Ie pourrois reſpondre",
            "qu’il eſtoit difficile de ſuiure ce Prince ſans hazarder ſa",
            "ve pour le ſeruice du Roy, & ſans mericer les plus beaux",
            "employs. Mais ſur quel fondement peut-ou eſtablir que",
            "eette voye foſt ſeure pour paruenir aux dignitrez, puis que",
            "nous en voions pluſieurs artachez depuis long temps à ſa",
            "perſonne, & qui toutefois n’ont fait aucun progres dans",
            "leur forrune, au lieu qu’il n’y a point d’autre moyen aſſeu.",
            "epour paſſer du neant au merire, & de l’inhabilité à la",
            "ſufiſance que d’eſtre au Cardinal Mazarin. Ce qui ſe",
            "voit clairement dans les perſonnes de la Fare, de l’Eſtra",
            "de, de Palluau, & de pluſieurs autres qui poſſedent les",
            "plus beaux gouuernemens de la France pour auoir rendu",
            "Eoenuniſe eunuernuenie en e nue e pones aeoe uenoe",
            "donnc la main au Miniſtre qui le gouuerne depuis ſon",
            "appartement iuſqu’à celuy deé la Reyne, ou à ſon caroſſe.",
            "Mais voicy, Meſſieurs, vne accuſation qui ne ſouffre",
            "point de repartie, & dont la plus forte eloquence auroit",
            "hende la peine de ſe iuſtifier. Il s’eſt oppoſé au mariage",
            "de la Niepce du Cardinal Mazarin, auec le Du c de Mer",
            "œur. Ie vous aduouë que ce crime eſt inouy, Empeſ",
            "chérl’ Alliance de la Maiſon du Cardinal azarin auec",
            "L celle de Vendoſme, ſeruir d’obſtacle à̀ vn Mariage que",
            "l’on trouuoit ſi neceſſaire à̀ la France, qne l’on ne iugeoit",
            "pas de charges trop conſiderables pour la recompenſe de",
            "celuy qui y vouloit entrer. En effect ne voyons nous pas",
            "que le Duc de Mercœur ſe trouua en meſme temps en",
            "droit de demander des choſes dont la ſeule penſée a ren",
            "1 dule Prince de Condeécoulpable? On pretend qu’il a de",
            "mandé"
        ],
        [
            "mandé la charge de grand aiſtre, Chef & Surinten",
            "dant general des uers, Nauigation, & Commerce de",
            "France, & que cette demande eſt non ſeulement iniuſte,",
            "mai crimncl’e, faite par vn Prince du Sang, qui n’a gai",
            "gné que ciq ou ſix barailles, & pris quarante places",
            "d’importauce;, mais ſi toſt qu’elle a eſté faire par vn Prin",
            "ce qui vo loit eſpouſer la Niepce du Cardinal Mazarin,",
            "cette penſée a ceſſeé d’eſtre criminelle, cette demande n’a",
            "plus paſſé pour jniuſte, & l’on a jugeé qu’vn bomme qui",
            "eſtoit capable de faire vne ſi illuſtre action, eſtoit en droit",
            "de demander les charges les plus importantes du Royau",
            "me. L’on a bien veu dans des ſiecles corrompus que la",
            "vertu a eſté́ ſouuent ſans recompenſe, & le crine ſans pu",
            "nition, mais que le déreglement ayt eſteé ſi grand, qu’il ne",
            "fut permis qu’à ceux qui ſont indignes des charges, de les",
            "demander ſans ſoubcon de crime, & que le merite ne ſer.",
            "ue qu’à eſloigner des hautes pretentions. C’eſt ce que",
            "nous n’auons jamais veu, que pendant le miniſtere du",
            "Cardinal azarin, il faut ſe reſoudre ou’à n’auoir point",
            "de charges, ſi l’on veut auoir quelque merite, où à̀ renon",
            "cer au merite, ſi l’on ſe veut rendre digne des charges, &",
            "ſi l’on veut pretendre aux emplois, ſans eſtre ſoubç̧onné́",
            "de crime.",
            "Auec quelles noires couleurs ne taſche.- t’on pas de de",
            "peindre la prorection qu’il a donnéeau mariage du Duec",
            "de Richelieu, & cependant ſi vous voulez en examiner",
            "toutes les circonſtances, vous trouuerez qu’il ne peut y",
            "auoir l’ombre d’aucun crime, dans cétte acui6, & que l’on",
            "a voulu faire paſſer pour l’effect d’vn deſſein pernicieux,",
            "ce qui n’a procedé que d’vne veritable amitieé, que Ma",
            "dame de Longueville auoit pour celle qni y rencontroit",
            "ſes auantages. Les perſonnes qui ſç̧auent le deſtail de cet",
            "e affaire peuuent eſmoigner qu’elle n’a pas eſté́ faite de",
            "cancert danscoute lafamille, comme l’on pretend, puis",
            "que:"
        ],
        [
            "93",
            "que le Prince de Condé n’en a eſté adverty que dans",
            "letemps qu’on ne pouuoit plus la luy celer; Et que le",
            "Duc de Longueville ne l’a ſceuë qu’au moment que",
            "Madame de Longueville qui avoit entrepiis la choſe,",
            "fut preſte de partir pour aller à Try achever ce deſſein",
            "qu’elle avoit conceu depuis long temps, pour l’avan",
            "tage de Madame de Pons, & nullement pour ſes inte",
            "reſts. Toutes les circonſtances qui ſe rencontrent dans",
            "ce mariage qui ont peu donner quelque deffiance à la",
            "Cour, viennent de celle que la Reine & le Cardinal",
            "Maarin ont teſmoigné́ auoir ſur ce ſuiet. Il eſt vray",
            "que Monſieut le Prince conſeilla au Duc de Riche",
            "lieude s’en aller au Havre ſi toſt qu’il fut marié, mais",
            "il ne luy donna ce conſeil que ſur la connoiſſance qu’l",
            "auoit de l’eſprit me ffiant du Miniſtre, qui ne manque",
            "roit pas de tirer des malicieuſes conjectures d’vn deſ",
            "ſein veritablement fort innocent,mais qui pouvoit re",
            "nee eieounrnrerene de durereinei l oe",
            "cevoir des interpretarions bien differentes. ll jugea",
            "textes pour ravir ceſte place au Duc de Richelieu, &",
            "pour ſatisfaire par ceſte voye le deſir qu’il a eu de tout",
            "temps de s’en rendre le Maiſtre, ne luy reſtant plus",
            "d’autrre moyen. Car, Meſſieurs, ſi vous voulez appren",
            "dre le verirable crime que Monſieur le Prince à com",
            "misen ce rencontre, c’eſt qu’ayant fait epouſer le Duc",
            "de Richelieu à Madame de Pons, il a rompu le deſſein",
            "du Cardinal Mazarin qui l’avoit deſtine pour vne de",
            "ſes Niepces, & qui par ceſte alliance vouloit s’aſſeu",
            "rerdu Havre, place tres-importante & propre pour",
            "ſon refuge s’il eſtoit jamais obligé de quitter le Mini",
            "ſtere.",
            "Ie n’auray pas vne plus grande peine de le juſtifier du",
            "deſſein qu’il avoit d’eſtre Conneſtable, car outre qu’1l",
            "luy auoit eſté inſpiré par la malice du Cardinal Maza",
            "in, qui vouloit ſe rendre conſiderable aupres de luy"
        ],
        [
            "en offrant ſon ſervice au Prince pour faire reuſſir ceſte",
            "entrepriſe, & qui vouloit par là le rendre ſuſpet à l’eſ",
            "prit de Reyne & de Monſieur le Duc d’Orleans Quel",
            "m ,",
            "lIe raiſon peut rendre ceſte demande criminelle?ne poſ",
            "ſeooit-il pas toutes les choſes neceſſaires pour l’au",
            "ctoriſer ſa naiſſance n’eſloit elle pas aſſez illuſtre?",
            "ceſte dignité eut elle eſté nouvelle dans ſa maiſon!",
            "ne.l’avons nous pes veu poſſeder à Iacques de Bour",
            "bon, Charles de Bourbon, Iean de Bourbon ? n’a el",
            "le pas auſsi eſté depuis peu de temps dans la maiſon de",
            "le eni oeneier eie e ieuie",
            "Montmoreucy, ſur la teſte des grand Pere & byſayeul",
            "le Prince n’auoit pas fait d’aſſez belles acti6s pour me",
            "riter de porter ceſte eſpeée? L’on pretend que ceſte de",
            "mande eſtoit injurieuſe à Monſieur le Duc d’Orleans,",
            "& qu’elle ne peut ſubſiſter avec la qualiteé de Lieutenãt",
            "General desarmées & Prouinces, dont Monſieur le",
            "Due d’oleans et pourveu N’auons nous pas veule1.l",
            "pé́e de Conneſtable entre les mains de Monſieur de",
            "Montmorency, dans le temps que le Roy de Nauarre",
            "Pere de Henry IV. eſtoit Lieutenant General des ar",
            "mées & Prouinces de France, & tous deux faire leurs",
            "fonctions dans les meſmes ſieges de Bourges, Roüien,",
            "& autres places contre les rebelles ? Mais pour ne me",
            "pas amuſer à juſtifier ce Prince en deſtail de toutes les",
            "aceuſations que l’on tire de ſes hautes pretenſrons, ll",
            "ſuffit de vous monſtrer qu’il ne deſiroit point toutes",
            "ces charges pour en abuſer, & qu’il ne vouloit pas eſta",
            "blir ſa puiſſance aux deſpens de l’authorité Royale,",
            "quand il a donne ſujet à la Reyne d’auoir les iniuſtes",
            "deffiances qu’elle a conceucs de ſa perſonne, Nous ne",
            "pourons iuger de ſes deſſeins que par ſes actions, &",
            "nous ne pouvons parler de ce qu’il meditoit à l’aduenir",
            "que par les choſes qu’il a faitces; Quand a il employé ſo"
        ],
        [
            "Puvoir pour diminuer celuy de la Reyne? avons hous",
            "vVeu les Prouinces où̀ il auoit quel que credit ſe ſoule",
            "r comme celles de Guyenne & de Provence? quand",
            "a lfomenté les diuiſions ? s’il a eu quelque auctorité",
            "dans les armé́es, ne l’a-il pas employé pout le ſeruice",
            "du Roy? De ſorte que s’il eſtoit glorieux au Prince d’a",
            "uoir acquis tant de pouvoir dans ce Royaume, il eſtoit",
            "fort avantageux aà la Reyne, puis qu’il ne s’en ſeruoit",
            "que pour la faire obeir, & que ne ſe meſſant point de",
            "faise les loix, il ſçavoit ſeulement les faire obſerver,",
            "quand elles eſtoient vtiles à l’Eſtat, Les Roys ne peu",
            "uent pasagir par eux meſmes dans toute l’eſtendue de",
            "leurs Royaumes; Il faut qu’ils remettent vne image de",
            "leur auctorité entre les mains de ceux qui ont plus de",
            "mtrite, & qu’ils voyent les mieux intentionnez pour",
            "l’Eſtat. Quel ſujet donc la Reyne a elle de reprocher",
            "les graces qu’elle a faites à Monſieur le Prince, puis",
            "ele eſolr olipe de les fauire i queiques pelon",
            "nes, & qu’aucun ne les pouvoit receuoir auec plus de",
            "Ieconnoiſſance & plus avantageuſement pour elleCe",
            "n’eſt pas vn crime que d’eſtre puiſſant, mais c’eſt vn",
            "ime que d’employer ſa puiſſance pour renuerſer l’E",
            "at, Que l’on n’accuſe donc pas ce Prince d’auoir c6",
            "is de grands crimes, à̀ cauſe qu’il auoit de grandes",
            "pretenſions, puis que n’ayant émployé ſon pouuoir",
            "jſques à cétte heure, que pour affermir ceſte Monar:",
            "chié nous n’avons pas lieu de iuger qu’il voulut lac",
            "roiſtre pour l’eébranlerOutre quelaReine elle meſme",
            "l’auoir mis en droict d’aſpirer aux phus hautes charges,",
            "lrs que luy demandant ſa prorection pour le Cardinal",
            "Maarin, qu’vn Arreſt de voſtre auguſte Compagnie",
            "menaçoit d’vn prochain nauffrage, elle l’aſſeura qu’el",
            "lelay remetcoit la Couronne, l’Eſtat, & coures choſes",
            "etre ſes nains, & qu’il n’y avoit rien au deſus de luy,",
            "C ij"
        ],
        [
            "s’il rendoit vn ſervice ſi import ant à̀ ce Royaume, que",
            "eſeoune ei eineſeiele eleneneie dn eiſoele",
            "teſmoins dignes de foyqui ont entendu ce diſcours de",
            "la Revneau Prince de Condeé́, & qui pourroient dire",
            "avec quelles ſoubmiſſions le Prince receut ſespromeſ",
            "les de recompenſe, aſſeurant la Reyne que ſes intereſts",
            "luy eſtoient ſi chcrs, qu’il n’eſtoit pas beſoin de l’ani",
            "mer par d’autres motifs, pour le porrer à entreprendre",
            "la prorection de ceux qui ſeroient aſſez heureux pour",
            "a voir la ſienne: N’a il pas tenu ſa parole? n’a il pas exe.",
            "ecuté́ ce qu’il avoit promis? il a conſervé ce Miniſtre",
            "malgré toute la France & luy meſme, & l’a maintenu",
            "preſque contre toutes les Prouinces du Royaume. Et",
            "cependant apres avoir rendu ce ſignalé ſeruice que la",
            "Reyne auoit demandeé de ſon courage, & de ſon obeiſ",
            "ſance, & pour lequel elle avoit confeſſeé elle meſme",
            "qu’il n’y avoit rien en fon Royaume digne de le recõ",
            "penſer, elle le traicte de coupable. Lors qu’elle le force",
            "elle-meſime à demander quelque choſe, elle l’accuſe",
            "d’auoir des prerentions criminelles, De ſorte qu’il sé.",
            "ble que l’on ne raſche d’allumer ſon ambition par des",
            "promeſſes, qu’afin d’auoir quelque pretexte de le per",
            "dre, taſchãt de perſuader à ceux qui n’ont pas eu part",
            "à̀ toutes ces choſes, qu’il ne pouvoit aſpirer à̀ tant de",
            "charges, que par des motifs condamnables, & pour",
            "execurer ſans doute de pernicieux deſſeins.",
            "N’eſt. ce pas par ce motif que l’on raſche de luy in",
            "ſpirer le deſir de la ſouveraineté, afin d’auoir lieu de",
            "punir ſon ambirion apparante. & de dire qu elle n’a",
            "point de bornes, & que les intereſts ade l’Eſtat ne ſont",
            "pas des digues aſſez fortes pour arreſter le mouvement",
            "impetueux de ce torrentIl eſt vray que M. le Princea",
            "demãdé permiſſion aà la Cour de travailler à là̀ cõqueſte",
            "de"
        ],
        [
            "!",
            "1",
            "de la franche Comté, mais ie vous prie d’examiaerauec",
            "quelles circonſtances, & ce qui luy auoit donné́ lieu de",
            "faire cette demande, qui paroiſt ſi criminelle. L’on trait",
            "toit à la Cour uec ceux de Naples pour les ſouſtraire",
            "de l’obeyſſance du Roy d’Eſpagne, le Sieur de Fonte",
            "nay mareüil ambaſſadeur pour le, Roy à̀ Rome auoit",
            "ordre de meſnager cetteaffaire aueceux, on leur pro",
            "metroit vne armée, pourueu qu’ils vouluſſent reco.",
            "gnoiſtre la France, ou receuoir quelqu’vn de ſes Prin",
            "ces pourleur Roy. Ils demandoienrou le Roy meſme,",
            "ou Monſieur ſon Frere, ou monſieur le Duc d’Orleans,",
            "ou Monſieur le Prince, l’on en fait l’offre au dernier",
            "aa refus des autres. Le Prince qui nejnegligeoic iamais",
            "rien quand il y alloit du ſeruice du Roy, & de l’aggran",
            "diſſenent de ſon Royaume, accepre auec ioye la pro",
            "poſition que l’on luy fſait pour ce ſuietr. Il s’oppoſe ou",
            "uertement au deſir que l’on a de donner l’Adnirauté à",
            "ſes ennemis, qui par cette charge auroient peu par le",
            "motif d’vnae vengeance particuliere ſeruir d’obſtacle à",
            "l’execution de ce deſſein qui eſtoit ſi important pour",
            "l’aggrandiſſement de ce Royaume. Remarquez ie vou",
            "prie que dans tout le procedeé de Monſieur le Prince il",
            "ne s’eſt rien fait que par l’approbation & meſme par",
            "l’impulſion de la Cour. A quelque temps de la ce Pria",
            "ce ſans autre deſſein que d’eſtendne les bornes de cet",
            "Empire, ſuiuant l’intention qu’on luy auoit decla",
            "rée, propoſe la conqueſte de la franche Comteé, com",
            "me vne choſe pour le moins auſſi auantageuſe à l’Eſtat,",
            "& qui n’eſtoit pas plus difficile. Ils’offre à lue vae aAs.",
            "mée à ſes deſpens & comme s’il eut preneu les iniuſtes",
            "ſoubçons que l’on pourroit auoir de ſa puiſſance, il pro",
            "met de remettre le gouuernement de Bourgongne &",
            "toutes les Places fortes qu’il a dans cette Prouince. Son",
            "ourage & ſon eleau ſeruice du Roy luy faiſant prefe"
        ],
        [
            "14",
            "rer les peines & les trauaux qu’il auroit à la conqueſte",
            "d’vn Pays, au repos qu’il gouſtoit dans la paiſible poſſe",
            "ſſion de cette Prouince, que l’on auoit donné à ſes ſer..",
            "uices, apres la mort de feu Monſieur le Prince ſon Pere",
            "qui en eſtoit auſſi Gouuerneur. Qui pourra blaſmer",
            "vnſi genereux deſſein, ſi auautageux pour le Royaume,",
            "& ſi glorieux à ce Prince? Auſſi recoit on la propoſi",
            "tion qu’il en fait au Conſeil auec beaucoup de ioye, on",
            "luy teſmoigne qu’elle eſt digne de ſon courage, & l’on",
            "nomme dans ce temps le deſſein d’vn heros, ce que l’on",
            "nomme à preſent le deſſein d’vn ambitieux. Toutes les",
            "penſees qu’il a eues pour l’accroiſſement du Royau",
            "me, on veut ſansaucunme apparẽëce qu’il les ae cõçeuës",
            "pour ſa grandeur particuliere. De ſorte qu’il n’eſt pas",
            "difficile de trouuer beaucoup de chefs d’aceuſation",
            "contre luy, puis que ſes plus belles actions ſont ſes plus",
            "grands crimes, & que tous les deſſeins qu’ila eu d’au",
            "gmenter ce Royaume par ſes conqueſtes, ſont autant",
            "des fauſſes preuues dont ſes ennems ſe ſeruent aueu",
            "gleément pour le adeſtruire. Qui ne remarquera la’per",
            "nicieuſe facon de raiſonner dont on ſe ſert pour calom",
            "nier ce Prince ſur les diuers Conſeils qu’il a donneés",
            "dans les differents monuemnents de Guyenne & de Pro",
            "uéce, l’on dit que dãs ces deux affaires de meſme nature",
            "vouloit en vn lieu releuer enrierement l’Aurhoritré du",
            "Gouuerneur à̀ l oppreſſement dn Parlement, & en",
            "l’aurre faire le contraire ſans autre raiſon que celle de",
            "l’amitié qu’il auoit pour l’vn de ces Gouuerneurs, & de",
            "la hayne qu’il auoit pour ’autre, Ceux qui auancent",
            "ces choſes ſont bien malitieux, ou ſont de meſchanrs",
            "politiques: ils diſent que ces deux affaires eſtoient de",
            "meſme narure, parce que c’eſtoient deux Prouinces qui",
            "auoient pris les armes ſoubs l’authonté du par lement;",
            "Ils deuoient ſçauoir que la moindre circonſtance dans"
        ],
        [
            "ces reneontres rend les choſes bien differentes, & doit",
            "obliger ceux qui deliberent ſur ces affaires à ſuiure di",
            "uers Conſeils, l’on ne ſcauroit preſque iamais trouver",
            "deux affaires ſi ſemblables, qu’elles obligent à ſeſervir",
            "de la meſme conduite, il faut changer ſelon le temps,",
            "ſelon les lieux, ſelon les eſprits. De ſorte qu’vne perſon",
            "ne qui voudroit prendre dans vne affaire le meſme con",
            "ſeil que celuy qu’il auroit pris dans vne autre rencon.",
            "tre, feroit de meſme qu’vn Peintre qui voudroit tirer la",
            "reſſemblance d’vn homme ſur le viſage d’vn autre",
            "homme, parce qu’il auroit les meſmes parties. Cerre .",
            "Poutique eſt elle particuliere au Prince de Condé́?",
            "toutes les hiſtoires ne nous fournifſent elles pas des",
            "exemples de ces differentes conduites, pour faire quit",
            "ter les armes à des peuples revoltez? n’avons nousps",
            "veu quelques Princes employer la douceur enuers leurs",
            "ſuiers pour les deſarmer, & les autres employer la vio",
            "lence? Nous auons veu meſme dans les hiſtoires les",
            "meſmes Princes ſe ſeruir de cetre differente conduite",
            "ſelon les differents eſprits des ſuiets qu’ils auoient à",
            "gouuerner, & ce ſeroir inutilement que les Politiques",
            "a uroient trouue deux voyes pour appaiſer les peuples,",
            "la crainte, & la douceur, s’il eſtoit neceſſaire d’auoir",
            "touſiours la meſme conduite dans ces rencontres, & ſi",
            "l’on ne deuoit ſe ſeruir de l’ne ou de l’autre ſelon les",
            "fferentes circonſtahces qui ſe trouuent dans les de",
            "ſordres auſquels on veut remedier; pourquoy done",
            "trouue on eſtrange que Monſieurle prince apres auoir",
            "conſenty que l’on aye employé́ la force des armes pour",
            "abattre l’authorité du Parlement de Prouence, & e",
            "ftonner ces peuples rebelles, ait enſuite pour des raisõs",
            "tres conſiderabſes donné des conſeils bien ifferents",
            "pour temeder aux troubles de Bour deaux? Il auoit,",
            "er d’abord auec tous ceux du Conſeil que la forc",
            "eſtoit"
        ],
        [
            "16",
            "eftoit la voye la plus ſeure pour deſarmer ces peuples,",
            "& que la ſeule crainte eſtoit capable de les remettre",
            "dans leur deuoir, mais ayant experimenté le contraire",
            "dans i’affaire de brouence, n’eſtoit-il pas à̀ propos qu’il",
            "fit changer cette Methode dangereuſe. Trouue t’. on",
            "eſtrange que Monſieur le prince que l’on accuſoit d’e",
            "ſtre l’urheur de toures les violences qui ſe commet",
            "toient, ſe ſoit enfin laſſeé de tane de perſecutions, &",
            "qu il ayt repreſenté à̀ la Cour que l’on remedieroit plus",
            "facilement aux deſordres de la Guyenne en ſe ſeruant",
            "d’vne voye plus douce & plus modorée? outre qu’il",
            "voyoit claire ment le deſſein qui pouſſoit le Cardinal",
            "Mazarin à̀ porter les choſes à la violece, il ſçauoit bien",
            "que ſon but eſtoit d’attirer aonſieur d’Eſpernon dans",
            "lon alliance, & d’eſtablir le mariage de l’vne de ſes nie",
            "pces auec Monſieur de Candalles, ſur la ruyne de cer",
            "re Prouince, Peut-on accuſer Monſieur le Prince de s’e.",
            "ſtre oppoſé à ces pernicieux deſſeins par la iuſtice des",
            "ſes conſeils, & d’auoir employé́ tous ſes efforts pour ar",
            "reſter le cours d’vne vengeance ſi chereà̀ l’Eſtar, & ſi",
            "contraire au zele que les ſujets doiuent auoir pour le",
            "repos & la tranquillite du Royaume? Mais Meſieurs",
            "ſi le Cardinal mMaxarin eut eſté bien conſeille, il auroit",
            "pour ſon intereſt ſuprimé́ ce crime dont on accuſe",
            "Monſieur le prince. peut-on parler des armes de",
            "Guienne ſans nous faire penſer que c’eſt luy qui eſt la",
            "cauſe de tous ces deſordres? ne ſçauons nous pas bien",
            "qu’ il a tacheé de perdre cette partie du Royaume pour",
            "ſatisfaire à la vengeance de Monſieur d’Eſpernon, &",
            "par la nous deuons iuger qu’il ne fera point de difficul",
            "ré de renuesrſer la Monarchië, quand il voudra ſarisfaire",
            "à la ſienne particuhiere; car enfin ſi vous voulez apren",
            "dre en peu de mots tous les crimes de Monſieur le prin",
            "ce, ceſt qu’il a empéché́ le mariage des troisniepces du",
            "Cardinal"
        ],
        [
            "17",
            "Cardinal Mazarin, Ils’eſt oppoſé ouvertement au deſ",
            "ſen qu’il auoit de donner l’aiſńe à Monſieur de",
            "Metcœur, il a engagé à ce que l’on pretend le Due de",
            "Richelieu à eſpouſer Madame de Pons, auquel le Car",
            "dinal Mazarin auoit deſtiné l’autre, & par la paix de",
            "Bourdeaux il a eſloigné l’alliance qu il vouloit faire",
            "auec Monſieur d’Eſpernon, ne luy ayant promis qu’en",
            "cas qu’il vintà̀ bout de ſa vengeance. Auſsi ne voyons",
            "nous pas qu’auſsi-toſt que Monſieur le Prince eſt arre.",
            "ſteé l’on tire trrois de ces niepces d’vn Convent où il les",
            "avoitrenfermées pour mieux cacher ſes deſſeins, qu’on",
            "les rameine en triomphe au Palais Royal, & que l’on",
            "acheve vn de ces mariages ſecretement, ce Miniſtre",
            "ne iugeant pas â propos de publier ſes intentions, & de",
            "faire connoiſtre ad rout le monde qu’il n’avoit porté la",
            "Reyne & monſieur le Due d’Orleans à̀ faire arreſter",
            "Monſieur le Prince que parce qu’il mettoit obſtacle à",
            "ſes deſſeins, cependant l’on veut que toutes les choſes",
            "que Monſieur le Prince a faites en ce rencontre ſoient",
            "Pour la perte du Reyaume, & que meſme dans les con",
            "leil qu’l a donné pour la Paix il n’ait iamais eu pour",
            "but que ſa grandeur partieuliere.",
            "Mais Meſsieurs afin de renverſer par vne preuue eõ",
            "anquante tout ce que l’on a dit contre luy pour le fai",
            "I paroiſtre coulpable, & ſon empriſonnement iuſte,",
            "n’eſt-il pas vray que l’on ne l’accufe d’autre choſe que",
            "d’neambirion dereiglée, & que rous les ſaits partieu.",
            "lers que l’on avance ſans preuue ne ſont mueez à au",
            "e deſſein que pour conuaincre les eſprits qu’il n’auoit",
            "point d’autre pénſée que de s’eriger en Souuerain, &",
            "’ggrandir ſon authoriré. aux deſpens de l’authoriteé",
            "Royale, mais qu’il eſt faeile de conuaincre tout le m6",
            "de du contraire par des eemples res-recerts o",
            "e ſçauroit iuger des paſsions que par les effets qui",
            "E pa"
        ],
        [
            "paroiſſent au dehors, il n’y a que Dieu qui connoiſſe",
            "Ies mouvemens qu’elles cauſent au cœur: Quand ce",
            "Prince a-t il donné des marques de ceſte ambirion ſi",
            "dereglée? mais pluſtoſt qu’elle forte preuve n’a-il pas",
            "donnée du contraire dans ces derniers temps? s’il euſt",
            "eſté poſſedeé́ du deſir de la Souveraineté ne ſe ſeroit il",
            "pas declaré du party de Paris, ò l’on luy propoſoir des",
            "avantages capables de tanter l’eſprit le plus regleé de la",
            "rerre L’on dt qu’il eſtoit capable de tout enatrepren",
            "dre pour s’aggrandir, & qu’il ne ſe ſoucieroit pas de",
            "renuerſer l’Eſtat ſi toſt qu’il croiroit pouvoir eſtablir.",
            "ſa granleur ſur ſa ruine, & cependant lors que tout fa.",
            "voriſe ſes percieux deſſeins dont on l’aceuſe, lors que",
            "rout contribuë à ſatisfaire cette ambition que l’on luy",
            "impoſe, lors que l’on le preſſe de ſe declarer Chef de ce",
            "Party, & que pour l’y attirer on luy fait connoiſtre que",
            "ſon pouvoir n’aura plus de bornes, il s’en deffend, il",
            "refuſe les propoſitions que l’on luy fait; & bien loin de",
            "ſe mettre à la teſte du party il en entreprend la ruine;",
            "Eſt-ce avoir le deſir de la grandeur bien avant gravé",
            "dans le cœur, que de ne ſe ſervit des occaſions qui peu",
            "uent y contribuer quand elles ſe preſentẽt; eſt-ce don",
            "ner des marques d’vn eſprit ambitieux & capable de",
            "faire ſoulever des Prouinces pour troubler le Royau",
            "me, que de refuſer la grandeur que l’on luy offre, pour",
            "veu qu’il conſente que l’on le declare Chef d’vn parJ",
            "ty? Qui a iamais accuſeé vn homme de deſirer vne cho",
            "ſe avec paſsion, qui la refuſe quand on la luy preſente?",
            "Quelle plus fauorable oceaſion Mooſieur le Prince",
            "peneoie elie pendeie poen dilne pneeſe tnibuiene",
            "on ne ſeroit par en Eſtat à laCour de ſe ſervir de ce pre",
            "texte pour l’arreſter, & ſi ſon ambition eut prevalu",
            "ſur le zele qu’il avoit pour le ſervice du Roy & pour"
        ],
        [
            "19",
            "lo tereſts de la eyné cdile n’auroirjamais peut eſre",
            "amlenu ds le enirores de unr deriureoue per eine",
            "pa auloune nuy que finer aiumde ſi le ne e e e!",
            "oene e ouelnin pe ln eures des pua de ne le",
            "le eonipeniſe ſqual i n ere nn e pieine",
            "pr leurs be le adions Pe mnenre eſi nr oe eloe",
            "lenuen ſn lele oue ornirue des iuiniſee a ine",
            "peues ſouſrir oes puiſinee qui ſa ſie oni e",
            "len dPle ſine qus i lue eſlere re ur oue pune e e",
            "danus one oſioee pemireuie ir eiſeue ou tere e oe",
            "onioe lun n dun er oueiulle do un roeonoer",
            "eouilent enter on loue nins e en pe e ne",
            "dil lenerunſeis ne lanentleurs ſordl et ue lnr in",
            "eſtenseſdendes de nnmiere ur oun ne peur lere les ſe",
            "lpuse inmniens qoue p lu dale re en e re e er",
            "on eſte ſi odeuſe au pne de conde qr i lee",
            "poie lueunds ſa efomne en rodaut inr eroeone",
            "eniel le ine dlens aerueunre de l elre enoe e",
            "le mee a couient pat des ſoulee de iune e e",
            "oeue ei e nenoi pre enrnenre due li pnine",
            "Sur le aierunl ia pour eu daure eime e e lne",
            "Voa lſlnoen polipue dis ne deuaſe d l ureoile e",
            "lo peus dte auee iunnr dle nuiſon de ſoetee",
            "ieoes ſe ſe pnenes, onemroun veln ae penee",
            "an ſinu ede ſoſe ſes me dus nnrp e lne e",
            "l pſiuroun duoalunn gun ludn neoia eaer",
            "deui onipe poern duner pe quii oleueo ne eno",
            "de e lolſe e pue e poſiee danoiu d’inniens et",
            "aues ll’ enmipereu poniruin qui nue pouuoie ſier",
            "ſns qu ſuet eue ueouis vn ſi puidie e ein rs et",
            "Fmpire Veſtepus le ecrme de ldlonſeur le p ee ee",
            "Ceaieſt ps qil ae pan enepnis eonre lEſur",
            "nleſt pas qu il ar hienſeit eonte ee quit d itnu ſeu",
            "ee du Roy. mais ana eraint que eetle penee n"
        ],
        [
            "20",
            "dans l’eſprit d vn Prince aſſez puiſſant pour l’execu",
            "ter ſi iaiais il l’auoit conçeuë. Mais pour obuier à ces",
            "deſordre, pretendus pour guerir les eſprits de ces ap",
            "prehenſions imaginaires, & qu’il devroit avoir deſtrui",
            "tes par toutes les actions de ſa vie, ce Prince ſe ſoumer",
            "à perdre toutes ſes charges, & gouvernemens, aban",
            "donner toutes ſes places, & à ſe depouiller de rous ſes",
            "crimes en ſe depouillant de ſa puiſſance. Apres celà",
            "Meſſieurs, quelle raiſon’peut-on avoir de retenir ce",
            "Prince en priſon par qu’els morifs ou iuſtes, ou appa",
            "rents? Quel deſordre peut apporter ſa liberté àI’E.",
            "ſtas, & ſur quel fondement peut-on eſtablir les ap.",
            "prehenſions que l’on a de ſa puiſſance;?",
            "Ie ne m’arreſteray point à̀ tant d’auttes aceuſations,",
            "dont les vnes ſont ſi foibles qu’ellcs ſe deſtruiſent d’el",
            "les meſmes, comme celles de la fortification de certai",
            "nes places, que l’on pretend ne pouvoir eſtre mena",
            "cées d’aucun ennemy, & qui toutes fois ſont ſur la",
            "frontiere, Et les autres ſont ſi fauſſes que l’on n’y peut",
            "reſpondre autre choſe, ſinon que ce ſont de pures in.",
            "uentions de ſes ennemis, Ie ne m’arreſteray non plus à̀",
            "faire paroiſtre l’innocence des deux autresPrinces, puis",
            "qu’ils ne ſont acecuſez d’autres choſes que d’auoir eu",
            "part dans les conſeils du Prince de Condé, où s’il y a",
            "quelques accuſations particulieres qui les regardent,",
            "elles ſont ſi foibles qu’elles ne meritent pas qu’on y",
            "reſponde. Mais Meſsieurs bien loin de les deffendre ie",
            "pretends vous apprendre deux erimes dont on ne les",
            "accuſe pas, mais qui ſeuls les ont rendu coulpables,",
            "l’un eſt commun à ces deux Princes & n’eſt autre que",
            "de s’eſtre declarez chefs du party de Paris Vous n’ig.",
            "norez pas les raiſons qui ont fair paſſer ce crime ſousſi",
            "lence, l’on a craint que cela ne vous fit rentrer en",
            "vous meſmes, & ne vous fit penſer qu’eſtant embar.",
            "quez"
        ],
        [
            "quez dans le meſne party, puis que ces Princes n’a?",
            "voient pris les armes que pour voſtre defence, vous",
            "ſeriez ſans doute dans le meſme malheur. Eneffet ne",
            "doutez pas qu’il n’y ait long temps que l’on medite cerre",
            "vengeance & que l’on l’euſt exercée contre tous ceux",
            "de ce party, ſi on eut peu le faire avec la meſme ſeureté",
            "Ces Princes pour s’eſtre reunis à la Cour, ayant perdu",
            "l’amitié des peuples que les autres ont touſiours conſer.",
            "uée pour s’eſtre maintenus dans la haine qu’ils avoient",
            "contre le Miniſtre.",
            "Lautre crime dont on a pas fait de mention, regarde",
            "la perſonne de Monſieur de Longueville. Il y a long",
            "temps que l’on ſçait bien que le Cardinal Maarin me",
            "-dite ſa perte, & qu’il le conſidere comme ſon ennemy",
            "depuis qu’il s’eſt employé pour faire la Paix, je croy",
            "Meſſieurs que vous ſçauez bien ce qui s’e ſt paſſé à Mun",
            "ſter, comme onſieur de Longueville employa tous ſes",
            "efforts pour conclure le rraitté́ de la Paix, la plus auan.",
            "rageuſe que lâ France puiſſe iamais eſperer; Ie croy que",
            "vous eſtes aſſez inſttuits des fourbes dont le Cardina!",
            "Mazarin ſe ſervit par l’vne de ſes creatures, pour de",
            "ſtourner le glorieux deſſein de ce Prince, il me ſuffit",
            "de vous dire que voilà le crime de Monſieur de Longue",
            "vi le, & que ce Prince s’eſtoit ſi dignement acquitté de",
            "l’employ qu’il auoit eu pour traitter la Paix, qu’il ſenm",
            "bloit que le Ciel le reſeruoit pnur acheuer vne entre.",
            "priſe qu’il auoit ſi heureufement commencée, le ſç̧ay.",
            "meſme qu’il avoit dit hautement, qu’il ſouhiaittoit re.",
            "commancer cette negotiation, & qu’il ſe promettoit",
            "de la rendre plus heurcuſe qu’elle n’avoit ſte C’en e.",
            "ſtoit aſſez dit pour ſe rendre coupable aupres du Cardi.",
            "nal Mazarin, qui n’a point de plus grandes apprehen",
            "fions que celle de voir reuſſir ce deſſein, & c’en éſtoit aſ",
            "ſez pour obliger ce Miniſtre à conclure la priſon d’vn"
        ],
        [
            "Prince, qui meditoit ſans doure ſa ruine, puis qu’il vou",
            "loit truailler au ſalut de l’Eſtat, & à la Paix de ce Roy",
            "aune.",
            "Mais Meſſieurs ie ne ſonge pas que is iatifie des ptinces devants des",
            "perſonnes, qui n’on pas encores pris la quaalite de leurs iuges & qui",
            "deuroient avoir deſ-ia prononcé l’arreſt de leur deliurance. Souffrirés",
            "vous qu’on puiſſe reprocher à voſtre auguſte compagnie avoir voulu",
            "coſeruer la ſuteté publique en la perſonne de quelques gens",
            "de la lie du peuple que l’on retenoit en priſon contte les formes",
            "elle permetre qu’on la viole en la perſonne de trois princes en",
            "meſme temps. Si les loix qui ſont depuis ſi long-temps eſtablies",
            "& que vous arez renoouellées par. vne declaraion ſole mnelle ſontin",
            "iuſtes, pour quoy les demander avec tant d’empreſſemens ſi elles",
            "ſon",
            "iuſtes, pour quoy ne les faites vous pas obſeruerpat quelle taiſon faut",
            "il que les loix ſoient moins fauorables aux Princes, qu’aux autres ſu.",
            "iers du Roy? les.a t’on exceptez dans la declaradon que l’on a faite",
            "de n’arreſter perſõne que l’on ne le remiſt auſſiroſt entre les",
            "mains de",
            "ſesiuges? quelle confiance pourra-on auoir deſormais au thoſes",
            "qne vous aurés arreſtées, ſi vous petmettez qu’elles ſoient violé́es;",
            "ſans y mettre aucuu obſtacle? Au reſte ie vous prie de conſiderer que",
            "cette affaire vous regarde, & qu’en ce rencontre vos intereſts ſont",
            "doublement liés auee ceux de la juſtice? Croiez vous que le Cardinal",
            "Mazarin à la premiere oceaſion faſſe vn meilleur traittement à plu",
            "ſieurs de voſtre Compagnie que celuy qu’il fait à Monſienr le",
            "Prince?",
            "vous inaginez-vous qu’il ayr plutoſt oublié vn arteſt que vous auez",
            "donné contre luy, que des iniures particulieres qu’il prerendoir auoir",
            "reçeu de ce Prince auſſi ne penſez pas que ſa violence s’arreſte à la",
            "detenion de ces trbis ’rin ces, ne dourez point qu’elle ne paſſe iuſ",
            "ques a vous, & qu’elle ne ſe faſſe ſenir à tout voſtre corps",
            "pat l’abaiſ",
            "ement de voſtre authorite, & à quelques particuliers en leurs",
            "per",
            "ſonnes: Si cela arriue, comme ie n’en doutepas, ſi vous n’y",
            "apportez",
            "les ordres nceceſſaites, & ſi vous n’eſtouffez ce mal dans ſa naiſſance,",
            "quel droit aurez vous de vous aſſembler? pourrez vous ſans quelque",
            "ſorte de honte faire pour la deliurance de quelque particulier de vo",
            "ſtre compagnie, ce que vous n’aurez pas voalu entreprendre pour",
            "cel.",
            "le de trois Pcinces? quoy que l’empriſonnement ſoit l’actiou la plus",
            "hardie qui aye iamais eſte faite, ie vous prie de croite que e’eſt vn coup",
            "d’eſſay du Cardinal Maz tin, qui avoulu commencer par la priſon des",
            "petſonues les plus conſiderables de l’eſtas, pour eſtre en droict de fai"
        ],
        [
            "re ce meſmetraitement à tous ceux qui pr leurs vetrtus ſe ſont ren.",
            "duas le objets de ſa veogeance. Ceux quiiuſques à pteſent ont euité",
            "cette meſme tyrannie doiucnt rendre gracesà leur bonne fortune, &",
            "non pas à ſes bonnes intentions. De ſorte que Monfieur de Beaufort,",
            "Monſieur le Coadjuteur & rous leurs amis, pourroient dire ce que",
            "Ceſar dit à̀ Ptolomée qui luy peeſentoit la teſte de Pompée, qui eſtois",
            "venu ſe refugier dans ſes Eſtats apres la Batallle de Farlalle. Graces à",
            "ma ricoire I’on me fait des preſens que l’on auroit fait à Pompée",
            "s’il auoit eſté victorieux. Si Monſieur de Beaufort & Monſiensr le Co",
            "adjureur ne ſe fuſſent conſerué l’amitieé des peuples qui les a mis",
            "iuſ",
            "qu’à preſnt à l’abry des oppreſſions de ce Miniſtre, il ne faur pas",
            "douter s’il euſt cteu le pouuoir faire auec la meſme ſenrté dans Paris,",
            "qu’il n’euſt falt lemeſue ſacrifice de leut liberté àMonſieur le Prince,",
            "qu’il prerend leur auoit fait de la ſienne. Que voſtre augnſte compa",
            "gnie penſe donc à maintenir l’auhorité́ qui l’a ſauuée iuſques à",
            "pre",
            "ſeut de la vengeance du Cardinal Mazarin. Qu’elle ſonge qu’il",
            "conſer",
            "uera touſiours la volonté de la perdre, & par conſequent qu’ell",
            "ne",
            "doit penſer à aure choſe qu’a luy en oſter la pouuoir. L’Vnique moyé",
            "c’eſt de conſeruet la vigueus que voſtre Compagnie a teſmoign é́edas",
            "ces derniers tencontres, & à ne tien relaſceher de cette formaſiré. qui",
            "vous a eſté ſi auancageufe, & dont la diminution cauſeroit voſtre en",
            "iere ruine. C’eſt ce qui nous fait eſpecet, Meſſieus, que vous ne",
            "manquere pas à vous tendre iuges de l’affaire des Princes, & à decû.",
            "der vne queſtion ſi importante à l’Eſtat. 1l n’y a rien qui ne doiue vous",
            "animerà cette dignereſolution, l’intereſt du Royaume vous doit por",
            "er à ne pas permetre que l’on le prine plus long temps de perſonnes",
            "ſineceſſaires pout le maintenir, l’honneur de voſtre auguſte compa",
            "gnie vousy engage, les loix que vous auez depuis peu ſi ſolemnelle",
            "ment renouuellees, & l’intereſt meſine quevous denez prendre à",
            "la",
            "ſeurete de vos perſonnes vous y obligent. I’adionteray à toures ces",
            "choſes les teſmoignages que ces princes ont donnez, qu’ils n’auoicne",
            "d’autre confiance qu’en vous, & que s’ils pouuoient agir pour lenr li",
            "berté,leur innocence ne leur pe metroit pas d’auoir recours à",
            "d’autres",
            "voyes qu’à celle de la iuſtice. S’ils euſſent eu le loiſir de parler à leurs",
            "amis, lors que l’on s’aſſeura de leurs pensõnes, je ne doute poiut qu’ls",
            "ne leur euſſen dit les meſmes chõſes que Gcrmanicus dit aux ſiens,",
            "eſtans preſt de mounir d’vne mort quiſuy eſtoit cuſée par Piſon le",
            "plus grand de ſes ennemis, & celuy qu’il auoit le plus obligé dans ſa",
            "vie: énis mu l u querend aqpad Snmarum, & invacandi lepe. S’ilya2",
            "quelqu’vn diſoit ce grand homme, qui ſoitouché de ma mors, &"
        ],
        [
            "24",
            "qui m’en vueille donner d’autrres marques que ctlles de, quelques",
            "impuiſſantes larmes, iln’arin a faireautre choſe qu’à auoir",
            "tecours.",
            "au Senat, & aà inuoquer les loix. C’eſt donc en ſuiuant les intentions",
            "de ces Punces que ie m’adreſſe à voſtre auguſte opagnie pour luy",
            "demander iuſtice, & pour la conlurer d’employer tous ſ s ſoirgs pour",
            "leur deliurance. C’et là l’vnique moyen de rendre la terreur aux en",
            "nemis, de d ſtruire les eſperances qu’ils fondent ſus les deſordres",
            "que",
            "va cauſer dans ce Royaume cette violente entiepiſe, & de redor be",
            "auſſi le repos & la tranquillité́ à l’Eſtat.",
            "FIN."
        ]
    ]
}