{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-12-12",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettre de M. le cardinal Mazarin au roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1986_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR",
            "LE CARDINAL MAZARIN",
            "AV ROY",
            "Données entre Amis",
            "non publiées",
            "À Paris le 13 janvier",
            "652"
        ],
        [
            "AV ROY",
            "SIRE,",
            "CoOME Ies bienfaits & les graces, dont ie ſuis",
            "redeuable à la bonte du feu Roy, de glorieuſe me",
            "moire, & à celle de Voſtre Maieſteé, ont infiniment",
            "excedé le prix du peu de recompenſe, qui pouuoit",
            "eſtre deue aux ſeruices que i’ay ta ſché de rendre",
            "à̀ l’Eſtat: auſſi m’eſtimae plus obligé qu’aucune",
            "utre des creatures, & des ſuiets de V. M.de les luy",
            "témoigner iuſqu’au dernier ſoûpir de ma vie. Et",
            "ces conſiderations d’honneur, & de recon noiſſan",
            "ce ſe rencontrans d’ailleurs auec mon inclination,",
            "ma paſſion & mo deuoir, ie m’eſtimerois tout à",
            "fait indigne, non ſeulement du rang que ie tiens",
            "dans l’Egliſe, &, ce qui ne m’eſt pas moins precieux,",
            "de l’affection & de l’eſtime dont V. M. m’honore,",
            "mais de paroiſtre meſme parmy les hommes, ſi",
            "dans vn temps, où elle ſe trouue ſur les bras deux",
            "grandes guerres à̀ ſouſtenir, l’vne eſtrangere con",
            "tre vn ennemy touſiours redoutable, & l’autre in",
            "eſtine, & par conſequent encore plus dangereu",
            "ſe; & voyant vosſfidelles ſuiets expoſer tous les",
            "iours auec ioye leurs biens, & leur vie, pour le",
            "A 1j"
        ],
        [
            "a",
            "6",
            "maintien de la puiſſance, & de l’authorité de V.",
            "M. ie me laiſſois deuancer par aueun, dans vn ze",
            "le ſi iuſte, & me contentois de regarder honteu",
            "ſement, ou de deplorer dans l’oiſiueté d’vne hon",
            "teuſe retraite, le feu dont le Royaume bruſle au",
            "iourd’huy, au dehors & au dedans, ſans me mettre",
            "en deuoir comme les autres, de contribuer ce qui",
            "peut dépendre de moy, & de mes amis, pour don",
            "ner plus de moyen à V. M. d’eſteindre, ou de faire",
            "u moins ceſſer l’vn de ces embraſemens, auant que",
            "duree luy ait laiſſé prendre plus de force.",
            "V.M.SIRE, peut ſe ſouuenir, que on ſeule",
            "ment i’executay auec vne reſignation aueugle,",
            "ordre qu’elle iugea à propos de m’enuoyer, de",
            "orir du oyaume, quoy que l’eſtat des affaires",
            "d’alors me donnaſt iuſte ſuiet de croire, qu’il auoit",
            "pluſtoſt eſté extorqué d’elle, que ce n’eſtoit ſa ve",
            "ritable intention; mais que ie m’éloignay meſme",
            "uſques au Rhin, pour connoiſtre ſi en effet, com",
            "me pluſieurs en paroiſſoient perſuadez, aprés la",
            "ert́ de Monſieur le Prince obtenue, il ne reſtoit",
            "plus rien à deſirer que mon éloignement, pout",
            "voir le Royaume dans le plus haut comble de bon",
            "heur, & de proſperitez, qui ſe pouuoit ſouhait",
            "rer; & pour faire que les peuples gouſtaſſent les",
            "douceurs d’vn ſiecle d’or, que le commerce refleu",
            "rſt, que les finances de V. M. euſſent l’abondan",
            "ce qu’il faut pour mettre les ennemis à la raiſon,",
            "que voſtre authorité ſe reſtabliſt, que la Maiſon",
            "Royale fuſt parfaitement vnie, & qu’on puſt en",
            "fort",
            "necel",
            "d’aut",
            "pre",
            "ours",
            "tous",
            "tienr",
            "de ſ",
            "tede",
            "qull",
            "en l’e",
            "oigr",
            "quen",
            "M.&",
            "ul.",
            "pef",
            "out",
            "que1",
            "uoi",
            "prt:",
            "ent",
            "on",
            "m",
            "po",
            "et",
            "or",
            "tte,"
        ],
        [
            "ev",
            "e",
            "leu",
            "on.",
            "u",
            "ce",
            "qui",
            "n",
            "lu",
            "qu",
            "ele",
            "tS",
            "ot",
            "ln:",
            "s l",
            "t",
            "pout",
            "on",
            "1 ls",
            "e",
            "dan",
            "lon,",
            "on",
            "ten",
            "fort peu de temps conclurre la Paix generale, i",
            "neceſſaire & ſi deſirée.",
            "Et certes, comme ie ne me ſuis iamais propoſeé",
            "d’autre but en toutes mes acCtions, que ces meſmes",
            "precieux auantages, & que d’ailleurs i’ay toû",
            "iours eſtably ma principale ſatisfaction, à ſacrifier",
            "tous mes intereſts particuliers au bien de l’Eſtat,",
            "rien ne me pouuoit flatter plus agreablement, que",
            "de ſi grandes eſperances; ny me faire paſſer le re",
            "ſte de mes iours auec plus de douceur, & de tran",
            "quillité d’ame, quand meſme ’aurois eſté proſeripr",
            "en l’endroit de la terre le plus ſauuage, & le plus é",
            "loigné de toute communication, que de ſçauoir",
            "que ma relegation contribuoit à la grandeur de V.",
            "M. & faiſoit la felicité́ de ſes peuples",
            "e diray meſme auec verité, que le zele dont ie",
            "ruſle pour la gloire de la France, m’auroit fait",
            "preferer cette condition, & cette forme de vie a",
            "rout l’éclat, qui accompagne ordinairement celle",
            "que ie venois de quittet, pourueu que i’euſſe pu",
            "uoir au moins par mes malheurs, la principale",
            "part au bonheut de cette Couronne; & plus e me",
            "entois innocent, plus ie me ſerois alors eſtimé",
            "glorieus de ſenuir ainſ de vietime à l’Eltat, de",
            "ner par mon ſacrifice toutes les tempeſtes, dont",
            "pouuoit eſtre battu.",
            "Ceſt par eete ſeule raiſon, S , que i ay ſout",
            "fert aue conſtance pendant plus de dir mois, de",
            "voir dechirer en toutes facons ma reputation, de",
            "tre priué de tous les biens qui m’appartiennent",
            "A iij",
            "9 7."
        ],
        [
            "par la liberalité de vos Maieſtez, & que i’auois de",
            "ſtinez au payement des grandes debtes, que i’ay",
            "contractées pour le ſouſtien de vos affaires, & de",
            "voſtre ſeruice, en des occaſions preſſantes que l’é",
            "puiſement de ſes finances, & les longueurs des for",
            "malitez euſſent laiſſé́ ou fait deperir: i’ay ſouffert",
            "uec patience d’eſtre appellé voſeur, & pirate, per",
            "turbateur du repos public, ennemy de l’Eſtat, le",
            "fleau de la Chreſtienté pour auoir trauerſé l’eſta",
            "bliſſement de ſon repos, de me voir errant dans",
            "e monde, ſans retraite, ny azile aſſeuré, auec vne",
            "famille à qui l’àge n’a pas permis encore de pou",
            "uoir eſtre autre qu’innocente, & enfin de voir ma",
            "vie continuellement expoſeée à diuers perils, ſans",
            "que i’en aye ſeulement murmuré; l’amour que i’ay",
            "pour la France, ayant dés lonemps ietté de ſi",
            "profondes racines, qu’aucun mauuais traitement",
            "n’eſt capable de l’ébranler. C’eſt cetre meſme rai",
            "lon, SIRE, qui m’a empeſché de publier des Ma",
            "nifeſtes, où il m’euſt eſté facile de faire voir eui",
            "demment, que par iuſtice ie meritois peuſtre",
            "quelque loü̈ange dans les chefs meſme, qu’on a",
            "tournez en aceuſation & en crime, & particulie",
            "rement ſur celuy de la Paix, où ie m’aſſeure que",
            "par vn écrit, qui paroiſtra bieoſt au iour, ie fe",
            "ay toucher au doigt à ceut meſme qui ſont le plus",
            "preuenus de paſſion, & d’animoſité contre moy,",
            "qu’il n’a rien eſté obmis de ma part, en tout temps",
            "de poſſible ou d’imaginable, pour paruenir à la",
            "concluſion de ce grand ouurage: Enfin i’ay meſ",
            "me",
            "Dec",
            "e t",
            "te d",
            "gn0",
            "heur",
            "em",
            "poŕ",
            "dreſſ",
            "ttnir",
            "tisf",
            "luit",
            "le",
            "y de",
            "m’é",
            "uois",
            "en",
            "que le",
            "pIts",
            "euini",
            "ons,",
            "0",
            "te",
            "uſtp",
            "t,",
            "qier",
            "l",
            "vep",
            "ign",
            "un,",
            "qel"
        ],
        [
            "de.",
            "iu",
            "Al",
            "n",
            "n",
            "t",
            "n",
            "e ſ",
            "t",
            "e",
            "nel",
            "me retenu mes plaintes ſur tous les Arreſts & les",
            "Declarations, qu’on a donneées contre moy, & ay",
            "en toutes choſes gardé vne moderarion, que le re",
            "ſte de l’Europe a trouué à dire, parce qu’elle en",
            "gnore la cauſe, atrendant touſiours que le bon",
            "heur public fuſt reſtably, afin qu’on ne puſt auoir",
            "e moindre pretexte de m’imputer d’y auoir ap",
            "porté le moindre obſtacle, & me contentant d’a",
            "dreſſer inceſſamment mes vœux au Ciel, pour ob",
            "tenir qu’il luy pluſt de ſoulager mes peines, par la",
            "tisfaction de les voir vtiles en quelque façon au",
            "eruice de V. M. & au repos de ſes luiets.",
            "e ne me ſerois point encore, SIRE, dépar",
            "ty de la meſme conduire, & auris pluſtoſt ſongé",
            "à m’éloigner dauantage qu’à m’approcher, ſt i’a",
            "uois vû voſtre Eſtat tranquille, & rous vos ſuiets",
            "en vnis, ne conſpirer, comme ils y ſont obligez,",
            "que le bien de voſtre ſeruice, ou ſi ſeulement les eſ",
            "prits euſſent paru tant ſoit peu diſpoſez à vne",
            "reü̈nion ſi iuſte & ſi neceſſaire: & bien loin de",
            "onger à mon retrour, ie n’aurois pas meſme ſou.",
            "haité la ceſſation de mes maux, ſi i’auois crû qu’il",
            "euſt pu cauſer le moindre trouble au boeur pu",
            "blic, ou fournir vn pretexte de le troubler, à ceux",
            "qui en auroient eu le deſſein.",
            "Mais voyant auec toute l’Europe, qu’au lieu de",
            "ces grands effets, qu’on auoit publié que mon é",
            "loignement deuoit infailliblement produire, les",
            "affaires ont viſblement & notablement empiré;",
            "que la confuſion & le deſordre ſont infiniment",
            "9"
        ],
        [
            "4",
            "9 2 augmentez; que l’on a fait des liaiſons eſtroites a",
            "uec les Eſpagnols, que les traitez en ſont ſignez &",
            "ratifiez de part & d’autre; que le feu de la diſ",
            "corde ciuile eſt tout à fait allumé; que les ſoins",
            "que V. M. a pris pour l’éteindre, ont eſté auſſi",
            "nutiles, que les condeſcendances qu’elle auoit",
            "euës pour le preuenir; que la bonte que V. M.",
            "euë de donner à S. A. R. ſi belle matiere d’em",
            "ployer le zele qu’il a pour l’Eſtat, en luy enuoyant",
            "vn pouuoir ſans limitation pour l’accommode",
            "ment, n’a rien produit;que quelques diligences que",
            "on A.R. ait faites par l’enuoy de pluſieurs Gen",
            "tilshommes, & Couriers, il n’a pû obtenir les ré́",
            "ponſes qu’il eſtoita ſouhaiter pour faire ceſſer les",
            "deſordres, & la miſere, où ils ont plongé tant",
            "d’innocents; que l’on a meſme refuſé la Conferen",
            "ce, qui auoit eſté propoſée, ce qui ne ſe pratique",
            "pas entre les ennemis les plus fiers, & les plus ai",
            "gris, en ſorte que V. M. a eſté forcée de laiſſer à",
            "fin agir la Iuſtice, & declarer criminels de leze",
            "Maieſté, ceux qui ont pris les armes contre ſes",
            "ordres, & ſon ſeruice; que la tempefte s’eſt deſia",
            "renduë treiolente; & enfin que la qualité,",
            "& le nombre des forces de ſes ennemis peuuent",
            "rendre fort douteux le ſuccés de ſes deſſeins & de",
            "es trauaux, ſi tout ce qu’elle a de zelez & de fi",
            "delles ſeruiteurs, ne concourent aà la ſeruir de tout",
            "eur pouuoir, de leur credit, & de leurs amis: la",
            "paſſion que i’ay pour le bien de l’Eſtat, pour la",
            "gloire de V. M. outre la iuſtice de la cauſe qui eſt",
            "celle",
            "rep",
            "ſl",
            "e",
            "ne",
            "qu",
            "d",
            "bor",
            "n0",
            "e1",
            "dar",
            "ſe",
            "!",
            "u",
            "eſ",
            "lad",
            "aq",
            "m’",
            "Sl",
            "e",
            "y",
            "o1",
            "ne",
            "ler",
            "u",
            "len"
        ],
        [
            "ues,",
            "e",
            "nt",
            "n",
            "e u",
            "S uo",
            "en",
            "on",
            "ol.",
            "qu",
            "S ſe.",
            "ee",
            "ſes ls",
            "e nnl",
            "eren.",
            "que",
            "us ai",
            "ſſer̀",
            "ue",
            "re ſes",
            "deſa",
            "te,",
            "utt",
            "dt",
            "deh",
            "tout",
            "l",
            "url",
            "eſ",
            "e",
            "celle de Dieu meſme, ne m’a pû permettre de voir",
            "ces agitations, & ces incertitudes, auſquel",
            "les les affaires de V. M. ſont expoſées, & de de",
            "meurer dans vn repos honteux, que ie me ſerois",
            "reproché́ aà̀ moeſme, comme vncrime.",
            "I’ay encore eſté fortifié, SIRE, dans cette re",
            "ſolution, lors que ſur la liberté que i’ay pris de fai",
            "re offrir à V. M. dans ces conionctures preſſantes",
            "mes foibles ſeruices, & ceux de mes amis, auec ce",
            "que ie pourrois aſſembler de forces, par mon cre",
            "dit & par le leur, i’ay appris que V. M. auoit eu la",
            "onté d’agréer ce petit effect de mon zele, & té",
            "moigné qu’elle ſeroit bien aiſe que ie luy menaſſe",
            "ce renfort de troupes, pour luy ayder à remettre",
            "dans le deuoir & dans l’obeiſſance qui luy eſt deuë,",
            "es ſuiets qui s’en ſont écartez.",
            "Aprés ce glorieux adueu de mon deſſein, il n’y",
            "uoit qu’vne ſeule conſideration qui euſt pû m’ar",
            "reſter dauantage en ces quartiers icy; qui eſtoit",
            "duancement de la Paix generale, que i’auois il y",
            "que lque temps grand ſuiet d’eſperer. Mais pour",
            "m’expliquer mieux làeſſus àV. M. elle agreora,",
            "s’il luy pſaiſt, que ie luy diſe, que ie ne ſuis pas de",
            "meuré entierement oiſifdans ma rerraite, & qu’",
            "ayant trouué que tout ce qui ſe paſſoit en France",
            "contre moy, n’empeſchoit pas que les Eſpagnols",
            "meſme, à qui i’auois taſché de faire le plus de mal en",
            "eruant V. M. ne me rraitaſſent auec beaucoup de",
            "ciuilitez, & demarques d’vne eſtime particuliere,",
            "rendant meſme cette iuſtice àV. M. de ne douter",
            "72",
            "3"
        ],
        [
            ".",
            "0",
            "pas qu’elle ne continuaſt à m’honorer de ſa bien",
            "ueillance, nonobſtant les mauuais traittemens que",
            "e receuois: ie crus deuoir profiter de cette opi",
            "nion qu’ils auoient, pour eſſayer d’obliger les",
            "Miniſtres du Roy Catholique, qui ſont en Flan",
            "dres, aà̀ renoüer auec moy quelque negociation de",
            "Paix entre les deux Couronnes: ma penſée auoit",
            "fort heureuſement reüſſi, & i’auois aduancé l’af",
            "faire, en ſorte que i’auois conçu auec beaucoup de",
            "fondement, l’eſperance d’en pouuoir enuoyer bien",
            "toſt de fort bonnes nouuelles aà V. M. Mais lors",
            "que les choſes eſtoient diſpoſé́es au poinct que ie",
            "pouuois ſouhaitter, ie reconnû auee vne douleur",
            "extreme, que l’on auoit pris d’autres meſures, par",
            "ſignature d’vn traiteé qu’on auoit enuoyé à Bru",
            "xelles, & par les fortes ſollicitations, qu’on auoit",
            "faires en meſme temps en Eſpagne, qui donnant de",
            "nouuelles eſperances aux ennemis, leur auoient",
            "donné auſſi de nouuelles penſeées.",
            "C’eſt vne verité qui ne peut receuoir de contra",
            "diction, & que ie remets aà̀ faire ſç̧auoir plus parti",
            "culierement, par quelque autre voye aà̀ V. M.Ie ſuis",
            "meſme obligeé en luy en rendant compte, d’ad",
            "uoüer que les Miniſtres d’Eſpagne ne paroiſſent",
            "pas ſouhaitter la Paix moins paſſionnément que",
            "moy. Mais, SIRE, auroin pû facilement re",
            "noncer àMadrid, à tant de grandes eſperances qu’",
            "on y a fait conceuoir& comment ne pas ceder aux",
            "eurances que des François meſme conſiderables",
            "par leur naiſſance, par leurs richeſſes, par leurs",
            "to",
            "Con",
            "Pai",
            "ten",
            "on",
            "e",
            "ep",
            "nſ",
            "t",
            "en ſ",
            "e",
            "lap.",
            "V",
            "deu",
            "leu",
            "louu",
            "bei",
            "ou;",
            "loig",
            ",",
            "C"
        ],
        [
            "e",
            "e",
            "u",
            "eſtabliſſemens, par leurs amis, par la reputation",
            "quils on aequiſe duns l guere, &e pat lear ee",
            "dlit panmy les roupes comment dis ie, ne pa,",
            "ceder aux aſſeurances poſitiues qu’ils y one ai",
            "donner, que bieoſt ou ils contrainroiem V",
            "M a oſi la carte hlanche aur Eſpagpnols , ou",
            "qu’en moins de ſix mois ils pourroient conioin.",
            "cnen ſare des pogre, au double de ee qui",
            "ſtoir neceſſaire pour forcer V. M. ſubir telles",
            "condtions quis luy voudroient preſerire pour l",
            "Paix, & à s’eſtimer meſme bien eureux del",
            "tns quelque gruandprix que ce puſit eſdres le",
            "confeſie, S e, aV. M queiene ſuis pae conſola",
            "ble, de voit que ce grand ouurage ſi neceſaire ,",
            "pos au bonheur derous les peuple, ſe ſoit pa",
            "n ſemblable malheur dehoûe, lors que par rore",
            "esepparences ileſtoit ſi proche de ſa perfecdſion",
            "&ecpendant ie ne doure nullement, que ceux qu",
            "ſontlaſeule cauſe, ne continuent eneore a pu",
            "es que e edtlecardiual dararnin quine veaurpa",
            "Paix, & qui l’empeſche.",
            "M SIE, dont la ſageſſe, & la capacité ont",
            "euancé l’age, & l’ont fait appliquer de ſi bonne",
            "eure a la connoiſſance de ſes afaires, pourra ſl",
            "ouuenir qu’aprés la redution qu’elle fit ſous ſon",
            "oboeſſance de routes les places deNormandie de",
            "ourgoones &apre la oayenne ealḿe, à quoyen",
            "oignant bientoſt l’epulſion des Eſpagnols de l",
            "Champagme , oui meſmie leur prneipais orps d’ar",
            "mée fut défait, il ne reſtoit plus de partydanms le",
            "B ij",
            "27"
        ],
        [
            "24",
            "Royaume, qui portaſt le nom des Princes; leurs",
            "parens, amis & ſeruiteurs ne prenoient que les",
            "onnes voyes pour les ſerui, & n auoient recours",
            "qu’à la clemence ſeule de V. M. Et alors la Paixque",
            "ſubſiſtance de ce party auoit retardée, ſe pouuoit",
            "dre &tenir pour infaillible, ne reſtant plus d’eſ",
            "perances aux ennemis, de voir les gandes forces",
            "V. M. occupées à autre choſe qu’a les combat",
            "tre, auec la vigueur & le ſuccez qu’elles auoiẽt toû",
            "iours fait, quand l’Eſtat auoit eſté ſans troubles:",
            "A auſi fue en ce tempà que Dom Eſteuende",
            "Gamarra me propoſa vne conference auec leCom",
            "e de Fuenſalagne, & m’en ſollicita meſme en ſui",
            "te par deux de ſẽs lertres,pour traiter & conclure la",
            "Paix entre les deux Couronnes; mais toutescePO",
            "poſitions s’éuanoüirent par ma retraite. On crut",
            "neantmoins que cette Paix, & le calme du Royau",
            "me ſeroient plus aſſeurez par l’elargiſſement de",
            "le Prince, & par ma proſeription, l’vn & l’au",
            "tre ayant eſté tumultuairement reſolu; &ileneſt",
            "rriué ce que le monde voit auiourd’huy, & que ie",
            "ne doure pas que tous les bons François ne deplo",
            "rent auec des larmes de ſang, regardant leur patrie",
            "plongee dans lesmalheurs & les deſordres, ou elle",
            "e rouue, dont la ſuite peut eſtre encore plus fu",
            "neſte, & rereiudieiable ̀ l’autbhoritéoyale",
            "Cetre forte conſideration, Si, qui pouuoitme",
            "retenir encore ences quartiers, eſtant ceſſt́e à mon",
            "grand regret, i’ayſous l’aueu de la ſacrée parolede",
            "M fai vn efortauec l’aſſiſtance de mes amis,",
            "d",
            "1",
            "u.",
            "m",
            "el",
            "til",
            "c",
            "de",
            "le",
            "Tt"
        ],
        [
            "1",
            "e",
            "e.",
            "e",
            "n",
            "e",
            "3",
            "pour entrer dans le Royaume, en eſtat de n’eſtre",
            "pas tout à fait inutile à ſon ſeruice, dans vntemps,",
            "qù l’of voit vn party treonſiderable pour ſes",
            "forces, ſe départir de l’obeiſſance, qui eſt deue a",
            "V. M. & s’vnitr auec les anciens ennemis de l’Eſtat;",
            "& qu’à moins, comme i’ay dit, que tous les verita",
            "bles ſeruiteurs, & tous les fdelles ſuiets de V. M.",
            "redoublent leur zele & leur ardeur, pour contri",
            "buer ce qui peut dépendre d’eux aux borns ſccé́s",
            "deſes armes, cette liaiſon peut faire courir grand",
            "riſque à la France, qui par ſes proſperitez & ſs ad",
            "uantages, auoit excité pendant ſi lonemps l’ad",
            "miration & l’enuie de toute l’Europe, de deuenir",
            "elleſme vn obiet de compaſſion, & vn hor",
            "rible theatre de calamitez &de deſordres.",
            "y encore eu pour principale veuë en cela, la",
            "concluſion de la Paix generale, connoiſſant qu’il",
            "n’y a point de moyen plus ſeur pour y paruenir,",
            "que d’abattre les partis qui ſe ſont ́leuez contre",
            "uthorité́ de V. M. & d’eſteindre le feu, dont le",
            "Royaume eſt à preſent embraſé.",
            "Et à la verité, SIRE, ſi quand les Princes ont",
            "eſté preſſez par la neceſſité de leurs affaires, les pri",
            "ſons ont eſté ſouuent ouuertes aux plus coupables,",
            "& les bannis les plus criminels ont eſté rappellez,",
            "pour eſtre employez contre leurs ennemis: Ie veux",
            "eſperer, que la reſolution que ie prends dans vne",
            "conioncture, qui rend indiſpenſables les deuoirs",
            "de tous les ſeruiteurs de V. M. ſera receuë de tous",
            "es bons François, auec d’autant plus d’approba",
            "B iij"
        ],
        [
            "ead",
            "2 2",
            "tion, que mon innoeence eſt aſſez connuë̈, & que",
            "e n’iray pas meſme ſi mal accompagné, que ie",
            "ne puiſſe eſperer auec raiſon de rendre ààV. M. & à",
            "Eſtar quelque bon ſeruice.",
            "eſt vray, SIRE, que ie ne puis pas nier, que",
            "tous mes amis & ceux qui les accompagnent, ne",
            "oient Mazarins, & ne portent auec plaiſir vn nom,",
            "qu’on a trauaillé à rendre ſi odieux; auſſi ne ſçae",
            "pas ſi les ſeruices qu’ils pourront rendre à̀ V. M. ſe",
            "ront autant agréez de tout le monde, que ie veux",
            "me promettre qu’ils le ſeront d’elle. Ie puis pour",
            "tant dire que V. M. n’a point de ſuiets qui bruſlent",
            "d’vn zele plus ardent, de donner tout leur ſang",
            "s’il eſt neceſſaire pour la ſeruir; qu’on n’en a point",
            "veu iuſques icy de ce nom, manquer de fidelité à",
            "V.M. & prendre le party des Eſpagnols, & des",
            "utres ennemis de voſtre Couronne; & qu’il n’en",
            "eſt aucun qui ne ſoit preſt de ſacrifier tout ſon bien,",
            "& d’expoſer mille fois ſa vie pour l’execution des",
            "moindres ordres, dont V. M. les honorera. C’eſt",
            "de ces meſmes amis, SIRE, de qui ie refuſay l’aſ",
            "ſiſtance qu’ils m’offroient genereuſement, lors",
            "que ie ſortis du Royaume, parce que ie crû̂s que ſi",
            "e eſtoit vtile à mes intereſts particuliers, elle",
            "pouuoit alors preiudicier à ceux de V. M. qui m’ont",
            "touſiours eſté les premiers, & les ſeuls en veuë; mais",
            "e l’ay acceptée à preſent que i’ay connu que l’Eſtat",
            "n’en peut receuoir que beaucoup d’auantage",
            "Ie proteſte aàV. M. de ne vouloir former de",
            "plaintes contre qui que ce ſoit; car il ſe peur fai",
            "po",
            "er",
            "qu",
            "en",
            "n",
            "t",
            "du",
            "el",
            "na",
            "poin",
            "de"
        ],
        [
            "qe",
            "e e",
            "&",
            "n",
            "n,",
            "nn",
            "re que i’aye donné ſuiet innocemment à̀ l’auerſio 7",
            "que beaucoup de perſonnes ont témoigné auoir",
            "contre moy; & ſi V. M. a encore la bonté de don",
            "ner quelque accez à mes ſupplications treum",
            "bles, ie les employeray pluſtoſt pour leur faire dé",
            "partir les graces qu’ils auront d’ailleurs meritées",
            "par leurs ſeruices, que pour m’y oppoſer.",
            "Tout mon but, SIRE, n’eſt que d’aller expo",
            "ſer ma vie pour le bien & pour le reſtabliſſement",
            "du repos de la France: auſſi puie dire, que certe",
            "vie eſt auiourd’huy la ſeule choſe qui me reſte;",
            "yant employé́ le peu que i’auois & que i’ay pû",
            "trouuer, à former le corps des troupes que i’ay mi",
            "ſes enſemble. Et comme la part que i’ay euë autre",
            "fois, par le choix & la bonté du feu Roy, & de",
            "puis par celle de la Reyne, alors Regente, à l’ad",
            "miniſtration des affaires, pourroit faire ſoup",
            "conner à quelquens, que ma reſolution qui n’a",
            "pour principe qu’vne treure paſſion pour ſon",
            "eruice, & pour viſ́e que de la ſignaler par quel",
            "ques nouueaux effets, procedaſt de quelque deſir de",
            "rentrer dans le miniſtere; ie ſupplie treumble",
            "ment V. M. & cela pour toute recompenſe des ſer",
            "uices qu’elle me fait la grace de croire que i’ay ren",
            "dus à elle, & à̀ l’Eſtat, auec aurant de fidelité que de",
            "zele, de ne vouloir pas que ie m’ingere à l’aduenir",
            "en aucune facon dans le maniment des affaires: ce",
            "poinct, en cas que V. M. ait aſſez bonne opinion",
            "de moy, pour me l’ordonner, eſtant le ſeul qui",
            "pourroit me rendre coupable d’vne deſobeiſſan"
        ],
        [
            "7a2",
            "ce enuersV. M. au moindre ordre de laquelle en",
            "oute autre choſe, ie ſacrifierois ma vie auec ioye",
            "’i ne manque pas de nombre de Miniſtres forx",
            "haiies, & dont lappleaeion & les ſoins ſerons",
            "ouuueurou quelesmieononteſte aoaonerl a",
            "pr obonon puhliques s ilhdeſieent de noyls lun.",
            "oieres & le conoiſances que la direction que i’ay",
            "eue pendant vn aſez lonemps m’a pa ournir",
            "e proteſea VM de les leut donmer fott ſmcere",
            "ment, & de bien meilleur cœur que ie ne rentre",
            "osdans la place qu’ils oecuperont La ſeule ſup",
            "pieaion que e lfas a V Ceſ qu’ayant eſte",
            "oitey de tuant de crimes, & condamne ſans eſre",
            "ouy, elle ait la bonté de vouloir qu’on eerce en",
            "ere moy dans les formes la Iuſtice, qu’on ne de",
            "nileroit pas au dernier du Royaume; le la deman",
            "de tres ſeuere, SI, & que VM. veuille ſuſ",
            "pen dre les mnouuemens, & les etes de labieneil",
            "ſnee dont il luy plaiſt m’honorer, en ſorte qu’elle",
            "ne paroiſe, ny n’agiſſe en aucune facon dans ce",
            "rencontre; offrant meſme pour cét effet de me ren",
            "re ſeul en tel lieu qu’il luy plaira me preſcrire, a",
            "fn que mon innocence venant par ce morenà",
            "eſtre euidemment reconnue, ma reputation qu’on",
            "voulu tant de fois déchirer, ſoit entieremen",
            "parée, & que ie puiſſe auee plus de bieeancee",
            "de ſatis faction aller ſeruir V.M. auec mes amis,",
            "en tel endroit dedans ou dehors le Royaume, & en",
            "telle maniere qu’il luy plaira: ne ſouhaittant rien",
            "que de pouuoir contribuer ce qui peut dépendre",
            "J"
        ],
        [
            "e",
            "e",
            "to",
            "cn 1",
            "p",
            "t.",
            "e.",
            "p",
            "e",
            "u!",
            "Il",
            "n",
            "l",
            "le",
            "1i",
            "ni",
            "8",
            "1",
            "t",
            "72",
            "de moy, à̀ appaiſer l’orage qu’on a excité dans",
            "voſtre Eſtat, & de rendre mes peines & mes ſoins",
            "vrtiles au repos & à la felicité de vos ſuiets. Si Dieu",
            "donne aà̀ V. M. la protection que l’on doit eſperer",
            "de la ſaincteté de ſes intentions, & de la iuſtice de",
            "cauſe, & que chacun rentrant dans ſon deuoir,",
            "es mouuemens dont voſtre Royaume eſt agiŕ, ſe",
            "terminent auec le boeur, & la gloire que meri",
            "tent la bonté́ & l’application auec laquelle V. M.",
            "y trauaille infatigablement; ie la ſupplie tres",
            "humblement dés aà̀ preſent de trouuer bon, de me",
            "preſcrire quelque endroit où ie puiſſe paſſer le",
            "reſte de mes iours en repos, & les employer à prier",
            "Dieu, qu’il comble V. M. d’autant de proſperitez",
            "& de benedictions qu’elle en a merité. C’eſt le plus",
            "rdent ſouhait de",
            "A Boü̈illon le 2;. Decembre 16̧."
        ],
        [
            "p",
            "51",
            "ui",
            "i",
            "E",
            "1",
            "E",
            "4",
            "l",
            "l",
            "3",
            "j",
            "t",
            "Jquil",
            "H",
            "1",
            "t",
            "1",
            "4",
            "s,",
            "93o0",
            "e.",
            "2.1.5",
            "2",
            "4;",
            "2",
            ".",
            ",",
            "l1",
            "1",
            "2",
            "i l",
            ".",
            "...",
            "3.",
            "3",
            "4",
            "3",
            "d"
        ],
        [
            "J",
            "LETTRE",
            "A LAREYNE."
        ],
        [
            "A .",
            "L",
            "H.",
            "L",
            "n",
            "l",
            "ADAME,",
            "2.",
            "E dois par tant de raiſons à V. M. vn comprte",
            "exact de toutes mes actions, qu’eſtant ſur le poinct",
            "d’en entreprendre vne, qui pourra faire éclat dans",
            "e monde, i’ay creu deuoir auant toutes choſes,",
            "prendre la liberté de luy faire ſçauoir les motifs qui",
            "m’y ont obligé; me promettant de ſa iuſtice, que",
            "non ſeulement V. M. ne les deſagréera pas, mais",
            "qu’elle iugera meſime, que quand ma reſolution",
            "n’euſt pas eſté authoriſée par le glorieux adueu que",
            "e Roy en a fait, ie n’euſſe pû ſans vne ingratitude,",
            "dont ie me flatte que V. M. ne me tient pas capa",
            "ble, m’empeſcher de faire mes efforts, pour ren",
            "dre à̀ ſa Maieſté tous les foibles ſeruices qui peu",
            "uent dépendre de moy, dans vne conioncture, où",
            "e preſent beſoin qu’elle en a, ne luy auroit pas meſ",
            "me permis de refuſer ceux des perſonnes les plus",
            "criminelles.",
            "ſeroit bien ſuperflu de repreſenter à V. M. ny",
            "e zele auec lequel i’ay ſeruy cét Eſtat, qu’elle ſçait",
            "mieux que perſonne, ny le deſintrereſſement que i’y",
            "y apporté, qu’elle a eu ſouuent la generoſité de",
            "combatre par des commandemens abſolus de re",
            "2"
        ],
        [
            "Caaeeé",
            "1",
            "3",
            "a",
            "4 ceuoir la liberalité des graces, dont ie ne me ſuis pas",
            "creu digne; ny les ſuccez auantageux que ce zele &",
            "mon application, ou pluſtoſt le bonheur de la",
            "France auoient produit, qu’elle ſçait auoir eſté́ tels,",
            "que ſes ennemis aprés de grandes pertes en tous",
            "endroits, où les armes ont pui agir, eſtoient reduits",
            "pour ſe garantir d’en ſouffrir de plus conſidera",
            "bles, à donner les mains à la Paix generale, com",
            "me le ſeul moyen qu’ils auoient pour arreſter les",
            "progrés de la France, ſi les diuiſions qu’on y a fait",
            "naiſtre n’euſſent releué leurs eſperances, & chan",
            "gé entierement la face des affaires. Il ſeroit encore",
            "uperlu de dire à V. M. par quels malheurs cette",
            "Couronne eſt décheü de ſes grands auantages, ayat",
            "elleſme tant trauaillé à détourner, & amoin",
            "drir les vns, pour ſe maintenir en poſſeſſion des",
            "utres;& enfin de la faire ſouuenir que le Ciel auoit",
            "tellement beny les ſouhaits, les voyages que V. M.",
            "entrepris auec le Roy, dans des ſaiſons ſi rudes,",
            "& les trauaux qu’elle a ſoufferts ſur la fin de l’année",
            "derniere, aprés la reduction des places de Nor",
            "mandie, & de Bourgogne, aprés la leuée du ſiege",
            "de Guiſe, aprés l’orage de Guyenne calmé, apreés",
            "expulſion des Eſpagnols, des poſtes qu’ils auoient",
            "occupez en Champagne, & aprés vne bataille ga",
            "gnée, où ils auoient perdu leurs principales forces,",
            "queV. M. auoit la gloire & la conſolation d’auoir",
            "urmonté des difficultez, qui ſembloient de ſoy in",
            "uincibles, d’auoir tellement pacifié le Royaume,",
            "& eſteint le feu des factions, qu’il n’y pouuoit",
            "ur",
            "di",
            "da",
            "pe",
            "co",
            "ſou",
            "ſie",
            "hu",
            "no",
            "o1",
            "m",
            "e",
            "&",
            "toſ",
            "o",
            "l",
            "e",
            "o",
            "dr.",
            "u,"
        ],
        [
            "ps",
            "e",
            "te",
            "les",
            "t",
            "s,",
            "ce",
            "3e",
            "es",
            "nt",
            "s,",
            "t",
            "it",
            "„",
            "plus paroiſtre aucun party, les armes à la main,",
            "contraire au ſeruice, & aux intentions du Roy, &",
            "d’auoir fait reprendre aux ennemis les penſé́es de",
            "paix, dont nos diuiſions les auoient peu aupara",
            "uant tellement eloignez, qu’ils n’auoient pas fait",
            "diffieulté de prier Meſſieurs les Mediateurs, de de",
            "clarer à V.M. de leur part, qu’il ne falloit plus eſ",
            "perer de Paix, ny meſme de negociation, ou de",
            "congrez pour la traiter. Cependant V. M. ſe peut",
            "ouuenir, qu’aprés tous ces heureux ſuccé́s Mon",
            "ſieur le Comte de Fuenſaldagne témoigna ſou",
            "haiter auec paſfion, d’auoir vne conference auec",
            "moy, pour renouer le traite, & en aduancer la",
            "concluſion.",
            "V. M. ſe remettra auſſi facilement dans la me",
            "moire, que c’eſtoit dans cette conſtitution glo",
            "rieuſe, que ſe trouuoient les affaires, lors qu’il fu",
            "ugé que l’élargiſſement de Monſieur le Prince,",
            "& mon éloignement, les pourroient mettre bien",
            "toſt en meilleur eſtat; l’vn & l’autre furent execu",
            "rez auec les circonſtances, que V. M. ſçait. Ie ne",
            "ortis pas ſeulement du Royaume, ſuiuant les or",
            "dres que i’en receu de V. M. ie me retiray enco",
            "re bien loin de ſes frontieres, pour donner plus de",
            "eu au prompt eſtabliſſement du bonheur public,",
            "que l’on auoit fait eſperer à toute la France de mon",
            "éloignement. I’ay ſouffert dans cette retraite ſans",
            "dire vn ſeul mot, ny ſans en porter mes plaintes,",
            "ou mes remonſtrances, & mes ſupplications tres",
            "humbles à vos Maieſtez, des Arreſts & Declara",
            "D 13",
            "385"
        ],
        [
            "24",
            "tions qui me chargent des plus grands opprobres",
            "qu’on puiſſe imputer à homme de bien, & qui a",
            "rouſiours aſſez fait connoiſtre qu’il n’auoit autre",
            "ut en toutes ſes actions, que la conſeruation de",
            "on honneur: i’ay fait meſme cét effort ſur moy,",
            "de ne vouloir pas defendre par des Manifeſtes ma",
            "reputarion ſi cruellement déchiré́e, & d’empeſ",
            "cher que mes amis qui ſçauoient mon innocence,",
            "ne publiaſſent ceux que leur affection leur auoit",
            "fait preparer, afin qu’on ne puſt auoir le moindre",
            "pretexte de me reprocher, que par cét intereſt par",
            "ticulier, & par vne trop grande precipitation,",
            "euſſe eſteé cauſe des retardemens de la felicité pu",
            "blique, qui n’eſtoit pas moins dans ma retraite le",
            "eul obiet de tous mes vœux, au dépens meſme de",
            "choſe du monde qui m’eſt la plus precieuſe,",
            "qu’elle l’auoit eſté lors que par la part que i’auois",
            "dans les affaires, cette felicité ſe trouuoit iointe à",
            "ma gloire particuliere.",
            "y demeureé en cét eſtat plus de dix mois, & plus",
            "en diſpoſition de m’éloigner encore dauantage",
            "que de retourner, ſi i’euſſe veu que mon premier",
            "eloignement euſt produit quelqu’vn des effets,",
            "qu’on en auoit fait eſperer. Enfin i’ay ſouffert l’a",
            "mertume de mes malheurs, auec plus de conſta",
            "ce & de force, que ie n’euſſe oſeé me promettre, &",
            "que ie n’euſſe euen effect ſans l’adouciſſement, qu’y",
            "porte l’eſperance, dont ie me ſuis touſiours flat",
            "té, ſuiuant l’opinion des autres, qu’ils pourroient",
            "uec vn peu detemps contribuer beaucoup au ré",
            "tab"
        ],
        [
            "4",
            "e",
            "p",
            "io1s",
            "s",
            "e1",
            "y",
            "25",
            "tabliſfement de l’authoriré́ Royale, & en ſuitte au",
            "onheur des peuples, qui dépend principale",
            "ment du reſtabliſſemenc de cette authorité.",
            "nois aſfi conceu beaucoup d’eſpoir, que la",
            "maiorteé du Roy ſeroit v ſouuetaift remede a tous",
            "es maux, qui aſffligeoien l’Eſtat, & à produire ge",
            "neralement dans les eſprits, cé́t effet auantageux à",
            "Maieſté, qu’aucun de ſes ſuiets n’euſt plus d’autre",
            "penſée, que demeriter l’honneur de ſon eſtime, &",
            "de ſes bonnes graces par ſes ſeruices, & par la perte",
            "de tout ſon ſarg, s’il euſt eſté befoin. Mais voyant",
            "contre mon attente, & mes ſouhaits, que bien loin",
            "de cette vnanime conſpiration à̀ ſes intereſts, & à",
            "es volontez, le feu qui eſtoit auparauant demeuré",
            "couuert, a paruû̂ auec tant d’éclat, & s’eſt fait ſentir",
            "uec tant de violence, qu’il a deſiaembraſé diuer",
            "ſes prouinces, & qu’il peut plus facilement ſuiure",
            "es autres, qu’il n’eſt facile de l’éteindre; voyãt qu’à",
            "vne longue guerre eſtrangere, que l’Eſtat épuiſé",
            "d’hommes & de finances, auoit deſia de la peine à",
            "ouſtenir, s’en eſt adiouſté́ vne inteſtine, d’autant",
            "plus dangereuſe, qu’elle bruſle les entrailles d’vn",
            "corps, qui n’a pas trop de toute ſa force pour com",
            "batre au dehors; i’ay creu qu’il ne pouuoit eſtre de",
            "on François, ny de veritable ſeruiteur de V. M.",
            "qui non ſeulement ſans honte, mais ſans crime puſt",
            "regarder les bras croiſez, la face preſente des affai",
            "res, ſans y accourir auec tout ee qu’il peut auoir de",
            "forces, & d’amis, & ſans ſacrifier ſon bien & favie,",
            "pour donner plus de moyen au Roy de ſe defen",
            "D iij"
        ],
        [
            "1",
            "e",
            "0",
            "26",
            "dre des puiſſances redoutables qui l’attaquent.",
            "En cette qualité, & comme le plus obligé de",
            "rous, ie me ſuis preualu, MADAME, de l’affe",
            "ction genereuſe de mes amis, & de la paſſion qu’ils",
            "ont d’ailleurs pour le bien de l’Eſtat, pour faire vn",
            "effort auec eux de mettre enſemble vn corps de",
            "troupes aſſez conſiderable, pour pouuoir eſtre vti",
            "le à l’Eſtat, dans des conionctures ſi preſſantes; &",
            "e ne puis aſſez exprimer à V. M. la paſſion qu’ils",
            "témoignent de pouuoir en ce rencontre ſignaler",
            "par tout leur zele & leur fidelité́, & en telle manie",
            "re qu’il plaira àS. M. de l’ordonner.",
            "Aprés ce premier but de ſeruir le Roy, que ie me",
            "fuis propoſé dans mon deſſein, & que i’ay meſme",
            "en veuë deuant la reparation de mon honneur, i’ay",
            "ongé que ie pouuois chercher en ſuite les moyens",
            "de ne le laiſſer pas dauantage en compromis dans",
            "e monde, & que ie ne deuois pas demeurer dans",
            "vn ſilence & dans vne moderation inutile, pen",
            "dant que l’on continuoit à déchirer ma reputa",
            "tion; ce qui m’a fait ſupplier le Roy treumble",
            "ment de vouloir me faire rendrc iuſtice dans les",
            "formes les plus ſeueres, & les plus rigoureuſes, ſur",
            "es crimes dont on m’a aceuſé, & ſur leſquels on",
            "m’a condamné ſans m’auoir ouy, offrant pour ce",
            "la de me rendre tout ſeul en tel lieuqu’il luy plaira",
            "m’ordõner:& i’oſe eſperer que V M. rrouuera cet",
            "te inſtance ſi legitime, qu’elle ne refuſera pas la gra",
            "ce que ie luy demande, de la vouloir appuyer de ſes",
            "puiſſans offices, afin qu’ayant lieu de faire paroiſtre",
            "que"
        ],
        [
            "27",
            "que mon innocence eſt à l’épreuue de toutes lesat 7",
            "taques de la calomnie, les plus critiques, & les plus",
            "malicieux ſoient contraints d’aduoü̈er que ie ne",
            "uis pas capable du moindre des crimes, dont on",
            "m’a voulu tacher.",
            "V. M. MADAME, a vne paſſion ſi forte pour",
            "tous les auantages de cette Couronne, tant de bon",
            "té pour tous ceux en qui elle trouue des impreſſions",
            "de ce zele, & tant d’équité naturelle, que ie ne puis",
            "pas douter qu’il faille autre choſe, pour luy faire",
            "pprouuer & agréer mon deſſein, que de luy en re",
            "preſenter nuëment les motifs, comme i’ay taſché",
            "de faire: c’eſt la grace dont i’oſe la ſupplier auec",
            "toute la ſoûmiſſion, & le reſpect qui luy eſt deu:",
            "& comme ie prends la liberté d’en demander enco",
            "re vne autre au Roy, qui eſt d’auoir la bonté́ de me",
            "diſpenſer d’auoir aucune part dans le maniment",
            "de ſes affaires, quand ſa Maieſté́ auroit aſſez bonne",
            "opinion de maſuffiſance, & la protection de VM.",
            "uprés du Roy ſen cas que cette preuention d’vne",
            "choſe, à laquelle peuſtre S. M. ne ſonge pas, ne",
            "oit point trop preſomptueuſe pour empeſcher",
            "que ie ne ſois pas expoſe à commettre vne deſobeiſ",
            "ſance, comme il arriueroit infailliblement, ſi on a",
            "uoit la moindre penſée de me faire cét honneur,",
            "que i’eſtime en effet incomparablement moins que",
            "glorieuſe qualité,",
            "A Bouſllon le 23 Decembre 1651."
        ]
    ]
}