{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-22",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de la reyne d'Angleterre à la reyne régente, en\n          faveur de la France et pour la paix du royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        }
    },
    "texte": [
        [
            "T r¬ S",
            "L I I IE",
            "DE LA REYNE",
            "DANCGLETERRE,",
            "LA REYNE",
            "REGENTE.",
            "En oear ade une t pou la",
            "du Royaume.",
            "l1",
            "a",
            "Ee",
            ". E l le un au",
            "a pn ue",
            "’eeuaioieee",
            "AVEC PERMISSION."
        ],
        [
            "n",
            ".. ;’.",
            "1",
            ".",
            "¬.",
            "4",
            "oa",
            "o dc l",
            ".",
            "ſl",
            "4",
            ".. a.,",
            "ov",
            "a",
            "as",
            "..",
            "i2",
            "...ip",
            "a ei",
            "f.",
            "pomeuo Google"
        ],
        [
            "a,",
            "fpA;’e’pA",
            "LETTRE DE L A FTNE",
            "ep ep y E",
            "d’Angleterre à la Reyne Regene,en faueur",
            "de la France, &amp; pour la Paix du Royaume.",
            "TgADAE",
            "Ié ne puis montrer à voſtre Majeſté des preuues plus",
            "enſibles de l’affection que ie luy porte, qu’en la priant",
            "de ietter ſes yeux de compaſſion ſur la France, qui ſouffre",
            "glus voyant ſon Tyran aupres de voſtre Royale &amp; Sa",
            "née Perſonne, qu’à̀ la veuë de tant de malices doeſquelles",
            "il luy a fait reſſentir Ie ne puis ſans pitié vous en dire",
            "mon iuſte reſſentiment, ie croy que cette haute Vertu,",
            "que voſtre Majeſté a conſeruée ſi Religieuſement, &amp; la",
            "honté qui a paru autrefois auectant d’eclat, &amp; qui a attiré",
            "l’affection cordiale de vos Sujets, ſera touchée &amp; flechie",
            "par les plaintes &amp; clameurs d’vn ſi aymable&amp;e debonnai",
            "re Royaume, qui n’a des vœux quepour ſooy, &amp; de",
            "la bien-vueillance pour vne ſi illuſtre Princeſſe comme",
            "vous, à laquelle les Peuples ont fohdéleur eſperance&amp;",
            "leur repos; quine ſeroitttoubleén’eſtoit cét oppreſſeur &amp;",
            "Eſtranger, qui vous donne de mauuais &amp; pernicieux",
            "conſeils, imprimant dans voſtre cœur Roya despenſéas",
            "de vengeanoe, &amp;e quiinaulque ansyoſtre meamairede;",
            "¬"
        ],
        [
            "rmalefices qui ne tendent qu’aà ſes intereſts. au grand detri",
            "ment de ceux du Roy, à la perte de ſon Royaume, &amp; à̀ la",
            "ruyne totale de ſes Sujets, auſquels Dieu a inſpiré l’amou,.",
            "la tendreſſe, ’fidelité, ſubmiſſion &amp; reſpect, qu’vn peu",
            "ple deuot dboi’ſon Roy &amp; à ſon Seigneur. Parmy mes",
            "déplaiſirs, ie n’en ay de plus grands, &amp; quibleſſent dauan",
            "tage mon ame, que de voir vne infinité de Corbeaux(ie",
            "veux dire de mauuais Conſeillers qui ſont aupres de vo",
            "ſtre Majeſté, qui auec leur voix enroü̈ee, obſcurciſſent",
            "de leur ramage la blancheur &amp; harmonies des plus beaux",
            "Cygnes, qui ſont vos pauures Sujets, MaADa M, qui",
            "vous crient miſericorde, vous priant de deſtourner de",
            "vos yeux, &amp; priuer à iamais l’Autheur -de leur perte &amp; le de",
            "ſtructeur de ce ieune Monarque, voſtre tres-digneFils, de",
            "Dieu Donnë: du moins ſi nauez pitié́ de cette pauure",
            "Tourterelle, qui eſt la France, &amp; ſi vous teiettez ſes ſouſ",
            "pits, au moins ayez compalion de ce ieune Monarque,",
            "n’en voulez auoir de vous meſme; vous eſtes obligée e",
            "luy conſeruer ſa Monarchie par la douceur, &amp; non par la",
            "yviolence d’entendre la voix d’vn peuple opptimé, &amp; non",
            "pas la voix de l’opprimeur, que deuriez hair commev",
            "Demon, &amp; uon pas le fauorifer d vne main de Gyas, &amp; de",
            "vos forces, Royales, pour mettre vos Sujets dans la der",
            "niere extrchmnité, ce qui ne peut eſtre, M aADAM, que",
            "n’enreſſentiez les malinseffects",
            "Aqui eſtes-vous plus obligée, à̀ vn Tytan qui ſecouë",
            "le ioug de cét Eſtat, &amp; qui rend cette Monarchie deſerte,",
            "qo à̀ v uple qui eſt la voix de Dieu, ſans lequol e",
            "pauriqſubſitee",
            ".",
            ", Du moinsſi des parolea n ont aſſez d’amphaſ &amp; ener",
            "8.",
            "gie"
        ],
        [
            "5",
            "gie pour vous perſuader par mon raiſonnement, le s cho",
            "ſes neceſſaires pour attirer les benedictions de vos ujets",
            "&amp; l’affection des Peuples, au moins ſeruez-vous de mon",
            "exemple, &amp; voyez quel eſt l’eſtat pitoyable où vn peuple",
            "auſſi barbare qu’inhumain m’a mis. le ſçay que voſtre",
            "Maeſté me peut obiecter qu’elle eſt abſoluë, mais auſſi ie",
            "luy repartiray, que ce ſont les Peuples qui font les Roys,",
            "&amp; les Roys doiuent maintenir les Peuples, au lieu de les",
            "laſſer gemir ſous l’eſclauage &amp; ryrannie d’vn celebre",
            "Tyran.",
            "Les Orateurs, MADA ME, ne trouuent aſſez de figure",
            "dans leur art pour donner des Eloges à la Vertu, àuſli ils",
            "ne peuuént trouuer aſſez d’Eloquence, pour decr:er le",
            "vice. L’Ecriture coniointe à la Foy nous enſeignent, que",
            "deux ou trois hommes de probité &amp; vertueux, leur depo",
            "ſition doit eſtre valide &amp; non ſuſpecte d’aucun reproche,",
            "&amp; partant que foy doit eſtre adiouſt ́e à̀ leut depoſition.",
            "Ce ne ſont deut ny trois mil hommes qui depoſent",
            "que Mazarin eſt fauſſaire, proditeur, repugnable à̀ l Eſtat,",
            "criminel de leze Maieſté, ſeditieux, perturbateur du re",
            "pos publie, ennemy du Roy &amp; de ceux que Dieu luy a",
            "ſouſmis, mais plus de dix millions ſe plaignent de ſes in",
            "iuſtices, concuſſions &amp; volleries; &amp; partant, ie coniure",
            "rois volontiers voſtre Maieſté de ne ſe rendre implacable",
            "aux exorations d’vne pauure Reyne, qui n’eſt pas moins",
            "affligeé́e d’entendretant de lugubres accens &amp; voix plain",
            "ciues qui donneroient de la pitié́ à lair, n’eſtoit ſon in",
            "ſenſibiliré, que leſtat deplorable auquel l’infidelité,",
            "cruaute &amp; inhumanité d’vne nation peruierſe l’a reduite.",
            "De tous les Eſtats qui compoſent le Monde, n’y ena",
            "B"
        ],
        [
            "aucun de plus glorieux que la France, &amp; qui ait aimé́ leur",
            "Roy à vn tel excez, que pour ſa querelle, expoſer non ſeu",
            "lement les biens, mais encore la vie, &amp; engager celle des",
            "enfans du berceau. Ce Royaume ſans exemple, n’a ia",
            "mais fait paroiſtre aucun acte de rebellion, comme ma",
            "licieuſement impoſe à Voſtre Majeſté́ ce fameux grip",
            "peur: mais tant s’en faut, cette belle perle Orientale &amp;",
            "Françoiſe, a touſiours d’vn franc cœur &amp; pure volonte,",
            "cntribué de ſon reuenu, de ſes ſoins &amp; trauaux, à don",
            "ner de grands deniers, pour eſtre financez; afin de ſubue.",
            "nir aux vrgentes affaires de l’Eſtat: mais eſtant bien imbuë",
            "des maluerſations &amp; exactions de cet ltalien, &amp; que ces",
            "grandes leuées &amp; ſommes immenſes, n’eſtoient depo",
            "ſées qu’́s coffies de cet Eſtranger; c’eſt ee qui l’a obli",
            "gée à vous former ces plaintes, MADAME, qui ne",
            "ſont autres que les miennes, afin d’interdire de voſtre pre",
            "ſence, de vos conſeils, &amp; de ce Royaume (que Dieu vous.",
            "a mis en dépoſt pendant la minoriteé́ du Roy, &amp; qui veut",
            "que vous ayez ſoin comme vne legitime mere a de ſes en",
            "fans) cét Expoliateur. Auſſi nous ne gouuernons nos Su",
            "jets que par l’ordre qui nous eſt eſtably du Ciel, &amp; nous",
            "rendrons vn compte dautant plus exact, que les Peuples",
            "nous aurons eſté ſonſmis.",
            "Songez à ces pieux aduis, MA b A mME, ne pouuant vous",
            "les donner plus grands, il y a aſſez longtemps que Dieu",
            "me les a inſpirez, &amp; ne pouuois differer dauanrage à les",
            "communiuer à votre Majeſteé : Prenez-les de bonne part,",
            "comme venant d’vne veine, qui fait ſortir vn meſme ſang,",
            "&amp; qui vnit les meſmes intereſts, que ma Naiſſance me",
            ".",
            "communique.",
            "ep-aa, ¬ ."
        ],
        [
            "Voſtre Majeſté eſt trop bien inſtruire, pour ignorer",
            "ce que diſent les ſaincts Cahiers, que les Rois ſeront grilé",
            "uement chaſtiez, pour la mauuaiſe adminiſtrarure qu’ils",
            "ont exercé vers leurs Sujets, &amp; pour les crimes commis par",
            "les perſonnes priuées &amp; intereſſées de leur eonſeil. Au re",
            "ſte, les perſonnes couronnées ſont auſſi ſuietres aà la mort,",
            "que celles qui ne le ſont pas, &amp; ces dards &amp; fleches acerez,",
            "entrent dvn pas eſgal auſſi bien aux Palais des- Rois,",
            "qu’en la grotte du plus petit de leurs Sujets. Au reſte, Ma",
            "D e, ſcachez que Dieu eſt iuſte &amp; equitable, &amp; quil",
            "fera luſtice au pauure au temps de ſa tribulation, &amp; qu’il",
            "n’a acceptation de perſonne aux termes de l’Eſcriture.",
            "Non, non, GanE REYnE, ie croy que vous auez",
            "encore de cette ancienne bonté qui vous a rendu recom",
            "mandable, qui vous fera flechir &amp; reſſentir interieure",
            "ment la miſere en laquelle voſtre pauure France eſt re",
            "duite, par la perfidie &amp; cruauté d’vn cruel Politique. Cétr",
            "Auguſte Senat vous a aſſez repreſenté́ ces malefices, &amp; la",
            "neceſſité qu’il y a de l’exclure du Royaume, qui iouyra",
            "bien toſt apres du doux calme d’vneagreable Pai, quife",
            "ra fleurir l’Eſtat plus que iamais, &amp; auec plus d’opulence.",
            "Et ſi ſes bons, fidels &amp; loyaux Sujets meritent des recom",
            "penſes, pour le zele qu’ils teſmoignent à leuar Souuerain,",
            "les rebelles de noſtre Eſtat Britannique, &amp; les cruels meur",
            "triers &amp; parricides de leur Roy, nemeritent pas moins de",
            "chaſtimeus; c’eſt dequoy ie ſupplie voftre Maieſté de",
            "tourner vos Armesen quittant le party d’vn mauuais Mi",
            "niſtre, pour prendre celuy d’vn bon Roy, mon tres digne",
            "Epoux, qui demande vengeance, autrementceſeroit vhe",
            "tacheà la poſterité, ſi vne iuſte querelle n’eſtoit preferée",
            "o42¬"
        ],
        [
            "8",
            "1",
            "à ne bonne. Voſtre gloire, M A DAME, puiſſe deme",
            "rer immortelle, &amp; que vos loiianges ſoient dans la bou",
            "che de tous les hommes, que le Ciel rerentiſſent de leurs",
            "prieres, &amp; que voſtre Regne ſoit auſſi heureux que celuy",
            "d’Auguſte, vous comble autant d’années qu Ajax, ſuiuies",
            "de toute proſperité. C’eſt là le ſouhait d’vne Reyne, qui",
            "dans le plus fort de ſon afflction, ſe dit auec route reue",
            "rence &amp; humilité,",
            "MAD AME,",
            "De voſtre Maieſté,",
            "De Paris ce3. Mars",
            "1 649.",
            "¬.",
            "La tres-affestionnée",
            "Reyne d’Angleterre."
        ]
    ]
}