{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de l'archiduc Léopold envoyée à Son Altesse\n          Royale, détestant la trahison du duc Charles, avec l'approche de son armée au service des\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1931_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "I r D E",
            "LE I I E",
            "LARCHIDVC",
            "LEOPOL",
            "DETESe et riso",
            "Auec l’approche de ſon Armeée au ſeruice",
            "des Princes.",
            "V",
            "cmen cLAoE i’n o y; odua",
            "DCLI",
            "A1"
        ],
        [
            "*",
            ", p",
            "aaad",
            "S",
            "e o",
            ", .e",
            "el",
            "ooſ",
            "Donmq"
        ],
        [
            "ehoétt",
            "oêoooûoaâo",
            "V’",
            "LETTRE DE LARcHDVC",
            "Leopold, enuoyede ̀ ſon alteſſeRoyale:",
            "Deteſtant la trahiſonds Dae Chbarles.",
            "Auec ’approche de ſon rmé́e a",
            "ſeruice des Princes.",
            "T onſeaigmeur &cdherCouſn",
            "Vous me blaſmez du ſoupcon",
            "S",
            "que i’auois de tout temps conçeu enuars le",
            "Duc Charles; ll vous auoit promis de gran",
            "des choſcs, & à moy ſermblablement? Vous",
            "rappellerez voſtre memoire, & vous. ſouuien",
            "derez de lalettre que ie vous ay enuoyé & qu’il",
            "vous pluſt receuoir, le troiſieme iour de May.",
            "Portant que ie n’auois rien rant agreable que",
            "d’er peſcher la yrannie du Catdinal daain.",
            "Que puis qu’il auolt la hardieſſe de s’attaquer",
            "aux Princes François, il aduroit bian l’aſſeuran",
            "ce d’en faire le ſemblable u Princes Eſtran",
            "gen Qil eftoit neoſſaire de paat & S’aurre",
            "A"
        ],
        [
            "ietetrsiner vn homme perturbateur du re",
            "ds des deux Couronnes de tout temps vnies &",
            "ilez, is il vous ſouuiendra, Monſeigneur,",
            "de ces mots; Ne vyous fiez pas au Duc Charles:",
            "ar ſon ame eſt cautheriſeée. Or eſt-il qu’il vous",
            "poula derniere fois trompé ( Dieu le veuille",
            "mis non pas moy, parce que ie me ſuis tou",
            "jqurs danné de garde de ſes ruſes. Ruſes dia",
            "boliques, qui ne peuuent compatir auec la qua",
            "lite de Prince. Prince indigne, l’aſche & pol",
            "tron: qui ayme beaucoup mieux prendre de",
            "l’argent & ruiner tout par où il paſſe, que de",
            "liurer vn ſeul combat. Ie ne vous le cele peoint",
            "ie l’ay touſiours eu aà̀ contre- cœur. Et n’euſt",
            "eſté lhonneur que ie porte aux teſtes Couron",
            "né́es & franches: ie ne luy euſſe iamais permis",
            "de mener auee luy les trouppes d’Eſpagnes.",
            "Mais qui veut la paix, il cherche tous ſles mo0",
            "yens licites d’en iouyr. Ce traiſtre, -(voſtre Al",
            "teſſe me parmettra de le nommer ainſi)carie",
            "ne puis plus l’appeller autrement, c’eſt voulu,",
            "edeaeil ondeis eui pone e nuneee",
            "faire & conclurre vne paix enerale. Ce deſ",
            "ſein ce rencontra genereux parmy nous: & cha?",
            "cun voyoit, par ces bellles propoſitions que les",
            "François, les Eſpagnlos, & les Vuallons, n’e",
            "ſtoianplu qu’ v corpsvny, & hbien aſſemblé:"
        ],
        [
            "Mais le ne me ſisiraadis tméfprirrde els",
            "occutrences, parce que ie ſçay que ce Prince",
            "(s’il eſt loiſble de l’appeller ou nammer de ce",
            "nom) n’eſt venu au monde que pour deſtruire",
            "& pour edifier. Si lafoudre du Ciel eſt tonbde",
            "ſur ma teſte, los que l’on me fit ſç̧auoir ſa laſ",
            "cheté, ie mae fuſſe reſiody de ce mal-heur:Et",
            "tout le monde eu deplore mon iaſortune;",
            "ais d’oüir dire, vn Prince de l’Eusope eſt",
            "taiſtre dans tous les partis? Cela faitqueiene",
            "ſais plus à moy-meſne: Ieprotreſte, & prote",
            "ſteray deuan voſtre lteſſe, que ie me vange",
            "ray detellefourberie. Et que mes arttes neſé",
            "ront deſormaidreſſeées qu’a l’entcontre de luy;",
            "Qu’il faut qu’il periſſe oumoy. Et i’ay cëtte eſ",
            "perance, que Diea rme donnera barte ſtrce",
            "fauſſaire qui ne reſpire que le ſang Vous ſcs",
            "uez, Monſeigneur, qu’il ne ttendra qu’à uioy",
            "dereprendre toues les plactes que l’on na’pfis;i",
            "& en vſurper de celles des Erançois le ne le,",
            "veux pas faire, parte que ie deſir deſoraivî",
            "ure en repos & tranquilité. Je veuxla Pai ih",
            "la faut, & mes armnes’oppſnqu’àteu",
            "qui n l veuleno pas.. Io’vei tuyſuluh.",
            "Main ; & monſtrer au Dpolhartesqu’lut",
            "faitvneres-grande faute, laquellene ſe pour"
        ],
        [
            "E",
            "r effacer que par l’effuſion de ſon ſang. Ie veux",
            "que lesdeux Couronnes de France & d’Eſpa",
            "ne vuont en concorde & qu’alles ſoient pluis",
            "eſtroittement vnies cu’elles n’ont iamais eſté,",
            "& que ceux leſquels mettront empeſchement à",
            "ces choſes ſoient errtierement exterminez. Le",
            "Due Chhrles areuire de nos corps mille quatre",
            "cens Lorrains, tous pagnotes; mais en reuan",
            "che, ie vous en emmeneré cinq mil tous effe",
            "ctifs,-& qui ſe ſçaueat deffen dre à dextre & à",
            "ſeneſtre. LesLorrains ont tout pillé par les lieux",
            "ò ils ont paſſé, ſous prerexte que l’on les a",
            "ruynez auparauant. Cieux-cy ne ſont point de",
            "cette ttempe il ſe contente de ce que l’on leur",
            "donne volontairement; & dauantage ils ne",
            "manquent pdint de paye. Ainſi, Monſeigneur,",
            "vous cognoiſtrez que ie ne ſuis entré en France",
            "que pour y eſtablir la Paix & la de mander pour",
            "l’iſpagne & mes Eſtats; Cela m’eſtoit promis",
            "par le Duc Charles, mais ie cognois quec’eſt vn",
            "fourbe, & vn homme idolatre du metail ar",
            "genté. C’eſt pourquoy ie proreſte deuant Dieu l",
            "&e les hommes que ie prendcay vangeance de",
            "luy ou ie mouray bien toſt. Surcesaſſeurances",
            "vous pouuez croire queie n’aurayauu repos",
            "o"
        ]
    ]
}