{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "réponse",
            "prosopopée"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de mademoiselle la Paix à madame la Guerre, avec\n          la réponse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1961_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "eeet",
            "L GvEE",
            "tea",
            "oue ieie"
        ],
        [
            ",.",
            "1.",
            "lupj",
            "..",
            "j1",
            "?.",
            "l ’el",
            "t e l",
            "..",
            "r t .",
            "iiie",
            ".",
            ".!",
            "t",
            "eili",
            "p5",
            "irſil",
            "8",
            ".",
            ".",
            ".",
            ".1..",
            "e?",
            "?",
            "3",
            ":",
            "’",
            ",",
            "t.",
            "3.",
            "2.",
            ".",
            ".",
            "1.",
            "e",
            "1,.",
            "!",
            "5",
            "li i ee",
            ".",
            "ee a",
            ":!.",
            "S.",
            "̀’",
            ".",
            "t",
            "...",
            ".",
            "3.",
            "A4",
            "5 ;",
            "53",
            "A..",
            "e",
            "Aie",
            ",",
            ".1.",
            "onnn ooQle",
            ".",
            "y"
        ],
        [
            "5",
            "1 E ¬ e¬ D",
            "H H",
            "os u euoe",
            "DE MADEMOISE LLE",
            "RD A1",
            "A T I ,",
            "A MADAME",
            "LA GVERRE.",
            "D",
            "D L",
            "MaDA ME,",
            "Ce n’eſt ny le deuoir ny l’affetion qui m’a fait",
            "aettre la main à la plume, mais pluſtoſt vn tranſport",
            "qui me fat dire parler plus ſouuent que ie ne vou",
            "drois : mon humeur eſtant ſi libre, que ie ne puis rien",
            "taire ny diſſimuler. Ie vous diray donc comme vos",
            "menaces ont eſueillé mes eſprits, &amp; ſuſcité mon in",
            "duſtrie pour rompre vos deſſeins. Vous eſtes plus te",
            "meraire que vous n’eſtes genereuſe. Ayantvoulu vſer",
            "de la force, que preendez-vous de faire, finon de",
            "metre tout au hazard pour gagner quelque petite cho",
            "ſe, ou pluſtoſt pourtout perdre? Certes qui vous vou",
            "droit croire feroit vnbeau meſnage, mais il ſeroit de",
            "ort peu de durée. Ne ſç̧ait-on point que par l’vnion"
        ],
        [
            "!",
            "5",
            "3",
            ".",
            "ei",
            "..",
            "2.",
            "5e",
            "4",
            "les petires choſes deuiennent grandes. Que la con",
            "corde conſerue les Eſtats, qu’elle les rend puiſſans &amp;",
            "oone enoenen oe ue ſr eie oene oe nere",
            "deſtruit. Que les plus deſintereſſez iugent mainte¬!",
            "nant quelle de vous ou de moy a eſté la plus auiſée,",
            "ou d’auoir voulu hazarder tout pour ioü̈er au quitte",
            "ou à̀ double, ou d’auoir conſerué le tout ſans auoir",
            "rien mis auhazard. De toutes vos venteries i’en dis",
            "fi; ie fais la nique à̀ voſtre morgue. Nargue, nargue",
            "de vos troupes. Vos gens n’ont qu’à ſe rafraiſchir,s’ils",
            "n’ayment mieux ſe reſchauffer dans vn bon cabaret,",
            "faiſant le recit de ce qu’ils ont ſouffert pendant la ri",
            "gueur de l’hyuer. Certes, Madame, il faut aduoüer",
            "que vous eſtiez bien eſchauffée de battre ainſi l’eſtra",
            "de parmy la neige, ou de demeurer campé́e à la mercy",
            "des mouches blanches, qui tomboient ſans cefſe ſur",
            "voſtre viſage, &amp; gaſtoientvos plus beaux atours. O",
            "me l’auoit bien dit, qu’en peu de temps vous nous",
            "feriez beaucoub ſouffrir: mais ce n’eſt pas peu de ſa",
            "tisfaction pour moy, que vous n’auez pas eu vn",
            "plus doux traitement que celuy dont vous auez vſé",
            "en mon endroit. Le dire du grand Philoſophe ſe",
            "trouue touſiours veritable, omne agens agendo repadfis",
            "ur: on vſe par tout du droict de repreſſailles, celuy",
            "qui veut faire du mal doit eſtre reſolu d’en ſouffrir: &amp;",
            "lors qu’on delibere de la fortune d’autruy, il faut appel",
            "ler la ſienne au conſeil. Mais ne ſongeons plus au paſſé,",
            "ce qui eſt fait eſt fait, &amp; ce qui eſt dt eſt dit : quand les",
            "choſes"
        ],
        [
            "choſes ſont faites les conſeils ſont inutiles. Ie vous di",
            "ray pourtant vne choſe, Madame, c’eſt que ne vous",
            "en deſplaiſe, le meſtier dont vous faites profeſſion ne",
            "vaut guere, &amp; ceux qui l’apprennent feroient mieux",
            "de le quitter pour en prendre vn autre qui fut meilleur.",
            "N’eſt-il pas vray (entre nous deux) que vous ne vous",
            "mettez guere en peine de contenter ceux quivous ſer",
            "uent, les meſchans ſouffrent beaucoup auec vous, les",
            "gens de bien n’y font iamais fortune: &amp; certes ny",
            "pour les vns ny pour les autres, il n’y a que des coups",
            "à gagner. Ie ne veux point neantmoins deſtournes",
            "perſonne de vous ſuiure, aille qui voudra apres vous.",
            "l eſt tres-certain que les honmmes en toutes leurs",
            "aions &amp; entrepriſes ne peuuent pourchafſer que le",
            "bien, c’eſt le ſeul objet que la volonté embraſſe, &amp;",
            "quelque deſordre qu’iy ait dans laraiſon, iamais elle",
            "ne ſe laiſſe aller au mal. Les plus deſeſperez cherchent",
            "a mort, mais c’eſt apres auoir reconnu des traits ſur",
            "ſon viſage qui leur paroiſſent doux, &amp; non vn aſpet",
            "affreux qui donne de la terreur aà̀ ceux qui ayment",
            "la vie. Quelque affreuſe que vous ſoyez, on vous",
            "eſtime de bonne mine: &amp; ceux qui vous font la",
            "Cour diſent que vous auez des charmes &amp; des",
            "enchantemens qui captiuent les plus grandes ames.",
            "Que vous eſtes heureuſe de comnpter des Monar",
            "ques, des Heros, ou des demy-Dieux aunombre de",
            "vus ſeruiteurs: mais ie n’enuieray iamais voſtre bon",
            "heur. Quelque mauuais deſſein que vous ayez pour",
            "B"
        ],
        [
            "l!",
            "&amp;",
            "5",
            "?.",
            "pi",
            "ei",
            "n1",
            "!7",
            ".",
            "E",
            "e",
            "s",
            "e",
            "?",
            ".",
            "moy, vous m’eſtes &amp; me ſerez touſiours profitable.",
            "Ouy, ie ſouhaite de tres-bon cœur que vos troupes",
            "groſſiſſent de iour en iour, pourueu que ſelon qu’il eſt",
            "porté dans noſtre capitulatio, elles s’eſloignent. Tous",
            "les mauuais garnemensles voleurs, les pendarts, les",
            "meurtriers, &amp; les ſacrilegues, qui ne font que me nui",
            "re, ou metroubler, trouueront de l’oceupation; vous",
            "taillerez de la beſogne aà tous: Par leur eſloignement",
            "le commerce ſera plus libre, &amp; les gens de bien enſeus",
            "reté. Si la guerre n’eſt qu’vn brigandage, i’eſpere qu’il",
            "n’y aura deſormais ny voleurs, ny filous. Et pour ceux",
            "qui ſe picquent d’honneur, &amp; deſirent de monter au",
            "faiſte de la gloire, qu’ils ſç̧achent que le ſentierle plus",
            "court &amp; le chemin le plus aſſeuré, c’eſt celuy de la ver",
            "tu; qu’il y a des terres hors de ce Royaume, ouù les",
            "lauriers &amp; les palmes croiſſent groſſes comme la",
            "cuiſſe qu’ils peuuent aller eueillir, &amp; qu’à leur reteur",
            "nous leur preparerons destriomphes. Tandis quevos",
            "Chefs meneront les troupes au combat, les femmes",
            "par leur fecondité vous appreſteront de nouueaux",
            "ſoldats, les payſans cultiueront les terres pour vous",
            "preparer des conois, s’il vous arriuoit auoir faute de",
            "viures: Et fn que vous ſoyez aſſeurée de ſoldoyer",
            "voſtre armée, les marchands payeront les taxes, les",
            "bourgeois &amp; fermiers les tailles &amp; les taillons, ſelon",
            "qu’ils ſeront cottizez, pour entretenir les charges de",
            "l’Empire auec toute ſorte d’eſclat &amp; de ſplendeur.",
            "Ce que nous auons plus à craindre, c’eſt qu’on faſſe"
        ],
        [
            "e",
            "courir le bruit que l’accord que nous auons fait ne",
            "ſera point de durée; ſi ie donne le dementy à ceux qui",
            "en parleront,&amp;c qu’ilsen vueillent auoir raiſon, ievous",
            "prendray pour ſecond. Vous ſeriez auſſi abuſeée que",
            "pluteurs, ſi vous croyez auoir voulu me ſurprendre:",
            "ſçachez que le meſme qui a dit, qu’vne bonne guerre",
            "vaut mieux qu’vne paix diſſimuleée, a dit auſſi, qu’elle",
            "eſt meilleure que la victoire. Fermons la bouche à la",
            "meſdiſance par l’accompliſſement de nos promeſ",
            "ſes, &amp; par la franchiſe de nos deportemens: Adieu.",
            "RESPONSE",
            "D E A D A6 E",
            "LA CVERRE",
            "A LETT E",
            "de Mademoiſelle",
            "LA PA I X.",
            "V ADEMOISELLE.",
            "Ie n’ayme point le bruit ſi ie ne le fais i vous n’auez",
            "aucun ſujet de vous plaindre de moy Sivous croyez",
            "meriter plus de gloire, qu’on vous meine en triom",
            "phe, ie ſaiuray deriere. Vous eſtes bie rompée,."
        ],
        [
            "l!",
            "l!",
            "e",
            "̀¬?",
            "i.",
            "2",
            "liei",
            "’l",
            "13",
            "!",
            "e",
            "3",
            "e",
            "ee",
            "le",
            "i ie",
            "ma mignone, de vous imaginer que vous auez plus",
            "epeieane eue eer pe",
            "d’eſprit &amp; d’nduſtrie que moy; ſç̧achez, ma pauure",
            "uſes dans l’eſprit de tous mes goujats, que dans vos",
            "liures. Effacez de vos tablettes, &amp; ne proferez",
            "iamais ces paroles( dont vous pourriez vous repentir",
            "ûi vous les diſiez indiſcretement; que la guerre eſt n",
            "brigandage; nous auons des loix auſſi rigoureuſes, &amp;",
            "meſmes plus que les voſtres. Taſchez ſeulement",
            "d’aceomplir de point en poinct ce que vous me pro",
            "mettez par la voſtre, que les femmes m’engendrent",
            "des ſoldats que les payſans m’appreſtent des viures,",
            "&amp; tout le monde de l’argent, ſans ſe mettre autrement",
            "en peine de rien.",
            "23",
            "Vſtre bonne amie, qui ne",
            "ſouhaite que voſtre bien,.",
            "¬¬.",
            "LA GVERRE.",
            "oe",
            "N"
        ]
    ]
}