{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-21",
            "@who": "AB"
        },
        "titre": "Lettre de monseigneur l'éminentissime cardinal de Retz,\n          archevesque de Paris, à messieurs les archevesques et évesques de l'église de\n          France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1994_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE DE MONSEIGNEVR",
            "l’Eminentiſſime Cardinal de Retz Archeueſque de Paris,",
            "a Meßieurs les Archeueſques & Eueſques de l’Egliſe",
            "de France.",
            "MESSIEVR.",
            "Ie m'eſtimerois indigne du rang qu’il a plu à Dieu de me donner dans",
            "vne des plus floriſſantes Egliſes du Monde, ſi ie ne deplorois auec vous,",
            "comme auec mes Tres-illuſtres & tres-chers Confreres, les injures arro",
            "ce & ſcandaleuſes dont on a des-honoré en ma perſonne la",
            "dignité Sainte",
            "quinous eſt commune, & les entrepriſes inouies dont on a viole les droits",
            "& la Mjeſteé de l’ gliſe, que noſtre charactere aous oblige de ſouſtenir",
            "au deſpens meſme de noſtre vie.",
            "l’ay ſceu la arr que voſtre Charité́ vous a fait prendre dans la longue af",
            "ton que i’ay endure; & ſi apres la grace de Dieu, qui ne m’a",
            "pas aban",
            "denné dans mes lens, nen à eſte capable de me conſoler dans la",
            "plus",
            "dure captiuité, qu’vn homme de ma condrion puiſſe ſouffrir, çà eſté d’ap",
            "prendre que vous auez joint vos ſupplications aux inſtances de Sa",
            "Sain",
            "tte, pour me procurer la deliurance d’vne ſi miſerable ſeruitude; que",
            "vous auez teſimoigné que les meſmes chaiſnes qui me rerenoient en priſon,",
            "tenoient enchailnee la liberteé de l’Egliſe Gallicane; & qu’ayant vû auec",
            "Iegret toures vos remonſtrances inutiles, vousauez au moins gemy auec",
            "no & auez eſte touchez de mon infortune.",
            "Mais quoy qu’il ſemblaſt, Meſſieurs, que l’oppreſſion de l’Egliſe ne pou",
            "uoit guere aller plus loin, que d’empriſonncr vn Cardinal & vn",
            "Arche",
            "uelque ſans aucune forme, ou pluſtoſt contre toutes les formes de",
            "la Iu.",
            "ſtce Eccleſiaſtique & Seculiere; que de le retenir reſſerré dans la plus",
            "eſtroite & la plus rude priſon qu’on puiſſe ſouffrir, que de trauailler durant",
            "tant de temps à laſſer ſa parience par les traitements les plus rigoureux,",
            "à é́branſler ſa fermeté par les objets les plus terribles qu’on pûſt repre",
            "lenter à vne per ſonne qui eſt entre les mains de ſes ennemis; que",
            "de ne",
            "ouloir point eſcouter dans vne cauſe toute Eccleſiaſtique la voix ſi ſacré́e",
            "ſi venerable du Pere commun des fideles & d’auoir touſiours ou eſtouf",
            "e par la violence, ou eludé par l’artifice les iuſtes plaintes que",
            "voſtre zele",
            "a voulu porteriuſqu’auxoreilles de ſa Majeſte,ln va v lement ſi inuy"
        ],
        [
            "2",
            "fois par les excommunications & les anathemes. Ie ne doure pas neans",
            "moins, Meſſieurs, que vous ne iugiez que ce qu’on a fait contre moy de",
            "puis ma ſortie paſſe de beaucoup en indigniré les outrages que",
            "l’Egliſe",
            "auoit receus par ma priſon. Car il ſemble que mes ennemis ayent voulu",
            "teſmoigner à rou te la France, que les iniures qu’ils m’ont fait ſouffrir leur",
            "eſtoient vn ſujer de ’en faire de plus grandes, & qu’ils me hay ſſent dau.",
            "tant plus cruellement, qu’ils ſç̧auent en leur conſcience m’auoir plus in",
            "juſtement offenſé́.",
            "Quelque triſte experience que i’euſſe de ce que leur paſſion pouuoit",
            "faire contre moy, i’auoüe que leurs excez ont eſteé au delà de mes penſées.",
            "I’auois cru que leurs efforts ſe termineroient aà̀ me bannir de mon Siege,",
            "& à̀ ſe garantir de leurs vaines craintes par mon éloignement & par mon",
            "exil. Mais le ne me fuſſe pas aiſeément imaginé́, que ma deliurance, qui",
            "a eſté plutoſt ’onurage de Dieu que des hommes, les deuſt ietter d’abord",
            "dans des emporrtemens ſi étranges & ſi injurieux à̀ l’Egliſe: Ie ne me ſerois",
            "pas atrendu, que ceux qu durant vingt mois de priſon n’ont oſé́ rien pu",
            "blier pour noircir mon innocence & pour rendre compte au",
            "public, com",
            "me ils auoient fair dans tous les autres rencontres ſemblables à celuy de",
            "ma detention, d’vne action auſſi extraordinaire & auſſi contraire au",
            "Droits & aux Immunirez de l’Egliſe, comme eſtoit l’empriſonnement d’v",
            "Cardinal & d’vn Archeueſque: que ceux que vous ſç̧auez,",
            "Meſſieurs, n’a",
            "noir reſpondu à̀ toures vos plaintes que par des promeſſes",
            "d’employer",
            "leur credit au prés du Roy pour ma deliurance, & qui onr fait voir par leur",
            "conduire n’auoir point d’autre crime à me reprocber, ſi non que i’eſtois",
            "Archeueſque de Paris, & que ie poſſedois vne digniteé dont ils auoient en.",
            "uiec de me dépoiller; que ceux, dis ie, qui ſont demeurez dans le ſilence",
            "duranr tant de temps; fe ſoient emportez tout d’vn coup, auſſi-toſt que",
            "Dieu m’a rendu la libetteé, à me deſchrer de la maniere du monde la plus",
            "indigne & qui bleſſe dauantage le reſpect que tous les fideles & les Prin.",
            "ees meſimes doiuent auoir pour les images viuantes de leſus-Chriſt,",
            "& les",
            "Ambaſſadeurs du Miſtre des Roys.",
            "Ie m’eſtois bien repreſenteé que ceux qui ne me vouloient plus Archeueſ",
            "que de Paris, auroient de la peine à̀ ſouffrir que ie fuſſe en",
            "eſtat, ou ie pour",
            "rois conſeruer certe qualiteé́ malgré́ toutes leurs pratiques &",
            "tous leurs ef.",
            "forts, mais i’eſperois que dans la uerre la plus cruelle qu’ils me pourroient",
            "faire, ls auroient touſiours quelque retenuë pour la grandeur & pour la",
            "Sainteré de l’Epiſcopat, & que nous ne ſerions pas ſi mal heureux, que de",
            "voir en nos iours le Sacerdoce Royal de Ieſus Chriſt fleſtry de la derniere",
            "des igominies dans vn Royaume Tres- Chreſtien.",
            "Cependant, Meſſieurs, tout Paris àveu, c’eſt a dire tous les Peuples",
            "qi"
        ],
        [
            "y",
            "quime ſont ſoumis comme à leur Archeueſque dans cette capirale du",
            "Royaume, ont veu auec autant de douleur que d’eſtonnement, que la de",
            "lance de leur Prelat, qui auoit eſte peu auparauant l’obier de ſeur",
            "loye",
            "pblque eſtoit deuenuë l’vnique ſuiet d’vne cruelle proſcriprion contre",
            "lapelonue, d’vne langlante diffamatio contre ſon honneur, & d’vne",
            "hoateuſeprofanation de ſa dignité ſacreée.",
            "Croirezvous, Meſſieurs, ce que ’ay eu de la peine aà̀ croire moy meſme,",
            "aant que de l’auoir leu de mes propres yeux, qu’on ait traité́ vn Arche.",
            "ueſque dans la propre ville de ſon ſiege, cõ̃me on auroit fait vn Bandy & vn",
            "Capitaine de voleurs; qu’on ait affiché dans rtoutes les places & aux coins",
            "detoutesles ruës, des placards, qui ae le des honnorent pas ſeulement par",
            "desiuiures & des calomnies, mais qui l’expeſent à toures ſortes de viole",
            "cespar des ordres barbares, & inouis conre la vie & la",
            "libetté́ d’vn des",
            "Pnces de l’Eglile.",
            "Voſtre pieté pourra-elle ſe perſuader aiſement vn excez dont elle doit",
            "eſtref ſenſiblement offenſé́e Pourra. elle croire, que ſans aueune forme",
            "depocez, ſans aucune information par quelquejuge que ce loit, ſans au",
            "ne apparece du moindre crime, on aits ommencé́ d’aberd par vne",
            "procedure auſſi injuſte & auſſi inhumaine qu’eſt celle d’amer tous les",
            "ouuerneurs des p laces, tous les Maires & Eſcheuins des Villes, tous les",
            "Gentils hommes & Seigneurs contre vn Eueſque, & v Miniſtre de Dieu",
            "qui n’a fait autre choſe que ſe deliurer ſeleon la loy naturelle & Euangeli",
            "que, d’vne violence qui vous a fait ſouſpirer & route l’Eghiſe",
            "durat tant",
            "de temps, de le traiter comme vae ennemy public, qui rranailleir d allus",
            "ner la guerre dans rout le Royaume, lors qu’il n penſoit qu’à en",
            "ſortir,",
            "pour ſe guarentir d’vne oppreſſion qu’il luy eſtoit ineuitable en y demeu",
            "nt; de luy laiſſer aucun hieu ouuert dans toure la France, que les",
            "priſons",
            "& les cachots, de menacer de chaſtimens rigoureux, comme des rece-",
            "leurs de brigans publiecs, ceux qui auroient pité de on infotune, & qui",
            "luy rendroient quelque office de charité́, ou qui meſme ſeroient retenus",
            "par vn reſpect de Chreſtiens vers l’Fgliſe leur mere, deporner leurs mains",
            "olentes & ſacrileges lur l’vn des Ones du Seigneur, pour le laerificra la",
            "engeance de ſes ennemis, & efin de faire vn crime dgne de punitio",
            "emplaire, & qui priue des charges, Offices & beneficcs, d’xercer vers",
            "n Prelat, que toute l’Egliſe reconnoſt pour Ai cheueſque de la capirai le",
            "du Royaume, les moindres deuoirs de l’humanité naturel e, rel qu’eſt le",
            "ſmple commerce de lettres; comoae ſi eſtnt tous iours honoré de l’affe",
            "dion du Pape, des Cardnaux, & de tout le Clerge de France l",
            "eſtoit",
            "euenu ennemi du genre humain, parce qu’il a’a pas eſte ennemi de ſoy",
            "eſme en ſe ſeruant de l’occaſion, que Dieu luy a preſenté́e de faire ce"
        ],
        [
            "4",
            "ſer l’injuare que l’Egliſes ſouffroit on ſa perſonne par vne ſi dure captiuité",
            "Mais, ce qui m’a cauſé, Meſfieurs, & qi vous cuſera ſans doute plus de",
            "douleur, eſt de voir que mes enuemis ayent eu ſi peu de reſpect pour le",
            "nom du Roy, ſi augulte & ſi venerable, & qui doit paroiftre ſeulement",
            "dns les actons toures de iuſtice, que de l’employer pour authoriſer leurs",
            "injuſtices & leurs violences. Ie ſçay la reuerence qui eſt düe à̀ ſa Majeſté",
            "par tous ſes ſuiets, du nombre deſquels ie fay gloire d’eſtre. Et quandie",
            "n’aurois pas appris du commandemenr del’Apoſtse & des ordres de l’Egli",
            "ſe, la fi lelité inuio lable, la parfaite ſoû miſſion & l’humble reconn oiſſance",
            "que ie luy dois de ſes graces, & de ſes biens faits, ie l’aurois appris de l’exé.",
            "ple dometque de mes Peres: Mais c’eſt le reſpect meſme que i’ay pour le",
            "Roy, & pour la Reine ſa mere, qui ne mepermet pas d’abandonner mon",
            "honaeur, pſque le leur propre y eſt ea que ſorte engagé, & que ie ne",
            "puis deffn lre nm on innocence, ſans deffendre en melme temps leur juge",
            "ment, ny juſt fies m perſonne & mes actons ſans juſtfier le",
            "choix que",
            "leurs Mjeſtez ont daigneé́ faire de moy en m’appellant aux plus hautes",
            "dignitez de l’Egliſe, & monſtrer que ſi i’en ſuis tres indigne aux yeux de",
            "Deu comme e le reconnois auec tremblement & confuſion, ie n’ay",
            "point comms de crime deuant les hommes, qui puiſſe porter l’Eghſe à̀",
            "m’en priuer.",
            "Qe ſi tout le monde ſçait que des Princes tres religieux & tres Catho.",
            "liques, ont eſté ſouuent preuenus de ſiniſtres impreſſions contre de tres",
            "ſaints Eueſques: Si le Grand Conſtantin a relegué Saint Atanaſe:",
            "Si Arc",
            "de a fait depoſer Saint Chryſoſtome: Si le jeune Teodoſe a fait",
            "empriſon",
            "ner Saint Cyrille: Si Henry ſecond Roy d’Anglererre a banni ſon Arche",
            "ueſque & ſon primat, le genereux Saint Toms de Cantorbery, & a don",
            "neé occaſion a ſon martyre, & ſi le Roy Louis le Gros, l’vn des",
            "Anceſtres",
            "de ſa Maieſté a perſecuté autres fois l’illuſtre Eſtienne Eueſque de Pans,",
            "l’vn de mes predeceſſeurs: ſi ces grands Prelats ont eſté preſque tous trait.",
            "tez de Criminels de leze maieſte; & ſi ceux qui ont eſcrit les perſecutions",
            "qu’ils ont ſouffertes, nous ont temoigné qu’on ne s’en deuot pas prendre",
            "à ces Princes, mais à ceux qui abuſoient de leur bonté, & remphſſoent",
            "leur eſprit de vaimes frayeurs: onnepeut erouuer eſtrange que mes eune",
            "mis ayent eu aſſez de pouuoir pour ſurprendre S M. par leurs",
            "rapports ar",
            "rificieux, pour couurir d’vne fauſſe politque l’iniure artroce qu’ils fontà",
            "l’Egliſe en ma perſonne, & ſeruir de l’aurhorité́ Royale pour ruiner celle",
            "de l. C. qui reſide dans les Eueſques. & qui pour les choſes purement ſpi.",
            "rituelles eſt independante de la puiſſance des Roix.",
            "Mais quelle preuue plus viſible voulez-vous, Meſſieurs, du peu de part",
            "qu’a ſa , d’Elle meſme au mauuis traittement qu’on ue fait, que le io"
        ],
        [
            "5y",
            "qlisprennent de m’oſter tout moyen de la detromper des mâuuaiſeslnmi",
            "peſions, qu’ls taſchent ſans ceſſe de luy inſpirer contre moy, iuſqu’à n’a",
            "uoirpû ſouffrir qu’vnGentil homme que ’auois enuoié à la Cour",
            "auſi.rtot",
            "ptes maſortie, luy ait rendu la lettre que ie m’eſtois donné l’honneur de",
            "lyeſcrire pour l’aſeurer de mes tres-humbles reſpects & de ma parfaicte",
            "idelireé, Tant ils apprehendent que la lumiere de la verité ne diſſipe leurs",
            "uenſonges, & queie ne parroiſſe aux yeux de ce grand & auguſte Prince,",
            "el que lſuis verirablement, & non pas tel qu’ils me repreſent. Ils ren",
            "uoyerent ce Genril-homme ſans autre reſponce, ſinon, qu’on ne",
            "pouuois",
            "en receuoir de ma part que ie ne me fuſſe remis auparauant dans l’Eſta",
            "dol i’eſtois ſorty, c’eſt à dire, que le ſeul oyen de me reconciſierauec",
            "e, eſtot de me rendre leur eſclaue & leur captif, & que lors que ie ſe",
            "ris eſtroittement reſſerré dans le Chaſteau de Nantes ou dans les",
            "priſons",
            "deBreſt, ie pourrois eſcrire au Roy auee toute ſorte de liberté.",
            "Mais ie n’ay pas beſoin de me rmertre en peine de prouuer ce qui eſt con",
            "uude tout le monde. Ie ſuis aſſureé, Meſfieurs, qu’il n’y ̀",
            "perſonne d’en",
            "trevous n’y dans tout le reſte du Royaume, qui ſoit aſſez peu",
            "inſtruit de l",
            "verité des choſes, pour atrbuer à d’autres, qu’à mes ennemis declarez,",
            "les ſuppoſitions dont on me noircit, & les violences qu’oas employe pout",
            "m’accabler: Elles prtent trop ouuertement les marques de leurs au",
            "theurs pour pouuor eſtre imputées à la generofiré du premier Roy",
            "de la",
            "ere, & àl la pené du fis aſné de l’Egliſe. Ce grand Prince, qui ſe regarde",
            "touſiours comme deuant eſtre l herier des vertus, auſſi bien que de la",
            "Couronne. de l’ncomarable S. Louis, & à qu i’ay eu l’honneur de pro",
            "poſer autre fois moy meſme ce grand modelle des Roix Chreſtiens, ̀",
            "fin",
            "qu’il’effrcaſt de l’mter en ſon regne, n’a pu gnorer l’humble reſpect",
            "queceS Monarque à̀ touſiours porte aux premers Miriſtres de Dieu, qui",
            "ſont les Eueſques, & parnculierenent à̀ ceux de Paris mes predeceſſeursls",
            "Et l’auguſte lang de ce pieux & fi magnanmme Prince. qui coule dans ſes",
            "venes, ne luy auroit jmas nſpire qu’vne auerſion noble & religieuſe des",
            "toutes les acbions violentes qui fonr onpirer l Eglſe ſa Mere, & de toutes",
            "les vanmes apprehenſions dont onles prerexte, qui ne peuuent tomber en",
            "desames Royalles & heroiques, comme eſt la ſienne.",
            "Et ’eſt Meſeurs, ce qui me donne plus de liberté de me iuſtifier par",
            "ettelettre, rout autre voye de deffendre mon innocence m’eſtant inter",
            "ue par le credt de nes ennemis, & ne m’eſtant pas permis ſelon",
            "les regles",
            "del Egliſe de l’abandonner aà leurs impoſtures. Les particuhers n’ont qu’a",
            "conſeruer leurs conſcience pure deuant Dieu, mais les perſonnes publi",
            "ques, & ſur tout les Mniſtres de I. C. ont encore à mamtenir",
            "leur reputa",
            "uouſans tache deant les hommes, Ils n’y peuuens manquer ſans ſe ren",
            "dre"
        ],
        [
            "6.",
            "dre coupables d’lduſtice vers eux meſmes, & de cruaté vers leur pr",
            "chain, ſelon la parole d’vn ancien Pere, de quelque part que viennent les",
            "calomnies, ils ſont obligez de les repouſſer; & l’hiſtoire Eceleſiaſtique",
            "nous apprend Meſſieurs, que les plus grandes, & dont on à voul u couurir",
            "meſme ſes plus brillantes lumieres de l’Egliſe, ſonrt touſiours, venuës de la",
            "Cour des Princes & des Empereurs: Elles ont eſté le ſujer de mes leétures",
            "& de mes medirations durant ma capriuité; & elles me ſeruent auiour",
            "d’huy de conſolarion dans mon exil: Ie ne puis me ſouuenir qae les",
            "A tha",
            "naſes & les Chryſoſtomes ont eſté rendus criminels de leze",
            "Majeſteé, qu’on",
            "les à accuſez tous deux d’auoir trop gagne l’affection de leurs peples, &",
            "qu’on à reproché́ au premier d’auoir eſté receu aueetrop d’acclamation&",
            "de joye au retour de ſon banniſſement, ſans me renir trop heureux d’eſtre",
            "proſcrit & deſchiré comme ont eſté ces grands homnmes de leur eſtre con",
            "forme dans leurs trauaux & dans leur ſouffrances leur eſtant",
            "d’ailleues ſiin",
            "ferteur en vertu & en merite, & de vor que les meſmes",
            "perſecutions qui",
            "eſtoient les couronnes & les recompenſes de leur ſaintete, ſoien; au iou.",
            "d’huy les epreuues & les exercices de ma foibleſſe.",
            "Au moins ſuiſ-ie aſſeureé, Meſſieurs, que vous jugerez que commeles ac.",
            "cuſations qu’on me fait, ne ſont pas plns ſanglantes que les crimes qu’on",
            "leur imputoit, elles ne ſont pas moias fauſſes n’y moins friuoles, & que",
            "l’Epiſcopat, que vous ſçauez eſtre egalement ſant & venerable en tous",
            "les Eueſques, n’eſt pas moins des’honnoré en ma perſonne, qu’il a eſteé en",
            "la leur.",
            "Ie merite Meſſieurs, d’eſtre proſcrit & pourſuiuy aà feu & ſang aeauſe",
            "dit- on de l’ingratirude que i’ay teſmoigaée des graces qu’on me vouloit",
            "faire, c’età dire, parce que ie n’ay pas receu auec aſſez de gratitude cette",
            "nouuelle eſpece de grace, que vous jugerez fans doute, Meſſieurs eſtre",
            "fort ſignaleée, qui eſtoit de me deſcharger, par le mouuement d’amour",
            "qu’on auoit pour moy de la dignité d’Archeueſque de Paris, ou de m’ac",
            "corder par vn effort de la mé́me charité de paſſer tout le reſte",
            "de mes iours.",
            "dans la priſon de Breſt.",
            "On reconnoiſt, Meſſieurs, par ce meſme eſcrit, que i’auois prorteſté́ &",
            "faitaſſurer S. M. par tous mes amis, que i’eſtois reſolu de demeurer touſ",
            "ipnars ferme dans l’obeiſſance & la fidelité́ qu’vn ſujet doit",
            "à̀ ſon Souue",
            "rain. Mais cette parolle, que ie garderay eonſtament cant que ie",
            "viuray,",
            "comme ont touſiours fait ceux de maiſon auſſi fidele & auſſi atrachée à nos",
            "Roix qu’aucune de France, & qu’on auoit receuë comme vn gage inuio",
            "la ble de mon affe cton pour le ſeruice de S. M. eſt deuenuë tout d’vn coup.",
            "par ma ſortie le fondement de la plus inhunaaine proſcription qu’on ait ia",
            "mais uë dans vne ſemblablerencore, ommeſion e pouuoiceſtre fi",
            "dele"
        ],
        [
            "7",
            "deleauRoy que dans les fers, & que tous ceux qui ſont libres fuſſent des",
            "ebelles, comme ſi toutes les paroles que l’on auoit rirées de mes amis n’a",
            "uoient eſté que pour aſſeurer le Roy, que ie demeurerois",
            "fidelementen",
            "priſon, & comme ſi la complaiſance que ie deuois auoir pour ceux qui",
            "y auoient mis, m’euſt dû obliger de reduire tous les ſeruices, que ios",
            "pouuois rendre aàS. M. à̀ me tenir toute ma vie dans l’mpuiſſance de luy",
            "rendreaucun ſeruice.",
            "ledois eſtre, Meſſienrs, expoſé aà la fureur de tous Ies peuples de France,",
            "parce qu’ainfi qu’ils le dient, e me ſuis rendu coupable d’vne ſupercherie",
            "honreuſe, quoy que ie n’aye fait que me ſeruir du droit narurel, qu’a toute",
            "peſonne opprimé, de ſe del’iurer d’oppreſſion, ſans que i’aye pour ce la",
            "a violé aucune parole, comme la calomnie le veut faire croire : M. lIe pre",
            "nier Preſident du Parlement de Paris peat eſtre vn reſmoin",
            "irreprocha",
            "ble de cette verité, il fut depoſitaire des paroles qui le",
            "donnerent au ſor",
            "uir du Bois-de Vincennes, & le reſpect que i’ay pour vne",
            "probité auſſi ge",
            "- nerallement reconuë que la ſienne, m’empeſche de m’eſtendre",
            "d’auan",
            "tageſur ce ſujet, & m’oblige à n’v point rechercher d’autre",
            "juſtificario,",
            "que le iugement qu’il luy plaira d’en donner. Ie me contenteray de dire",
            "cncelieu que M. le Marefchal de la Milleraye, qui a tant fait de priſon",
            "i aiers, & qui par conſequent n’ignore pas les regles de la",
            "priſon, ne m’au",
            "oitpas gardé dans le Chaſteau de Nantes auſſi exactement &",
            "auec tant",
            "de ſentinelles & de Gardes poſeées de nuit & de iour qu’il a fait s’il euſt crs",
            "queieuſfſe eſteé priſnnier fur ma parole. Il ſcait bien que par certe con",
            "duite, il m’euſft degageé de celle que ie luy aurois donnee, &",
            "ilauoit con",
            "raupar experience, comme il l’auoit publié luy-meſme, que i’auois",
            "gardé",
            "e ort fidelement celle, à̀ laquelle ië m’eſtois engagé, de ne me point ſauue",
            "ſur le chemin de Vincennes à Nantes, quoy qu’il ſoit de notorieté publi",
            "que, que ce m’euſt eſteé la choſe du monde la plus facile. Et les",
            "petites ca",
            "leurs qu’fà teſmoignées depuis contre moy, ont eſté́ certainement",
            "beau",
            "op moins des effets du ſujet qu’il eu de s’en plaindre, que de",
            "l’apprehen",
            "on qu’il à vn peu trop viuement conceuẽ du chagrin qui paroiſſoir à",
            "Cour ſur ma hiberteé. Iſcauoir encore pſus particulierement que",
            "perſon",
            "e, que ma ſortie du Chaſteau de Nantes pourroit cauſer de l’aigreurdaas.",
            "uelques eſprit.s Il n’ignoroit pas les efforts, que l’on faiſoit ſur luy, pour",
            "’obliger à manquer à la parole qu’il m’auoit donnce de ne me point re",
            "hettre en l’eſtat d’où ie venois de ſortir; & s’il n’en euſt",
            "eſteé preſſeé aue",
            "iolence, l n’auroit pas eu ces fortes tentations, qui l’obligerens ad. me",
            "dire en preſence d’vn homme de qualiré, qu’il ne pouuoit pas faire la guer",
            "eau Roy pour mes intereſts, qui le forcerent à aduertir vne",
            "perſonne de",
            "ande condition qu’il eſtoit obligé de me larſſer transferer à Breſtou",
            "rouage"
        ],
        [
            "8",
            "Broage; & qui le porterent à me vouſoir perſuader de me reſſerrermo",
            "meſme, & de me priuer des viſites jde mes proches & de mes amis: Cequ",
            "eſtoit pourtant formellement contraire aux engagemens qu il auoit pris",
            "auec moy en preſence de M. le premier Preſident, quand ie fus rmis entre",
            "ſes mains. Il ne neuſt pas aſſeurement fait ces propoſitions, s’il u’eut eſteé",
            "perſuadé, comme il aſſeuroit luy meſme à des perſonnes dont il ne pe",
            "diſeonuenir, que routes ces promeſſes qu’il m’auoit faictes, n’auoient eſté́",
            "que des paroles de complment. Ie ne les auoispas priſés en cetre manie",
            "re, quand elles me furent données au ſortir du Bois de Vincenaes. le",
            "les auos crû effectiues; & voyant que ie m’eſtois trompe dans mon neli",
            "gence, & que l’ordre eIſtoit ex pedieé aà̀ la Cour pour me tran,fſerer à Breſt,",
            "ecrus eſtre oblige de tenter rtoutes voyes, meſme au peril de ma vie pous",
            "rompre mes liens, lors que ceux qui m’y auoient mis rompoent lafoy",
            "qu’ilſs m’auoient donné́, comme on me l’auoit ſignifieé; & Dieu ayantfau",
            "riſé mon deſſein d’vn’ſuccez plus heureux, que e n’aurois preſque",
            "oſe eſ",
            "perer, a reſmoigné par cette prorection ſi viſible, combieu il",
            "condanaoi",
            "le procedé de mes ennemis.",
            "Mais ous aduouerez, Meſſieurs, que ceux qui ſeroient les mins equité",
            "bles vers moy, doiuent eſtre pleinemenr perſuadez de mon inoocenct,",
            "lors qu’ils verront, que pour me faire paroiſtre coupebſe, on les reduit à̀ me",
            "reprocher tout ce qui eſt arriué dans les deriers mouuemens, donrl nere",
            "ſtoit plus auant ma detention meſme, aucunetrace dans Pars; & ̀ miſ",
            "purer des cri mes d’Eſtat, en vn temps, ou i’ay rendu à l’Eſtat le",
            "plus grau",
            "deruice qu’vn homme de ma condrion luy pouuoit rendre. Car toutela",
            "France ſcait les ſoins ſi ſalutaires que i’ay contribuez, au peril meſmed",
            "ma ie, pour r’appeller le Roy dans ſa apirale, & y reſtablir ſon authori",
            "eé: Elle ſç̧ar auec quelle ardeur ie m’y ſuis employé pour fre inſpirer u",
            "pêaples l’affection qu’ils deuoient auoir pour le rerour de leur Prince. le",
            "ſç̧aie que le voyage que ie fis pour cét effet ̀ Compiegne, & la parole qu",
            "i’eus l’honneur de porter a. M eſtant à la teſte du Cler ge de Paris, a eſté",
            "vne des plus grandes dſpoſitions à̀ ſon re tour. Et vous pouués auoir lce",
            "Meſſieurs, que M. le Nonce ayant pns la pene de me enir voir au Bois",
            "de Vincennes. teſmo gna en ma preſence à Meſſieurs de Brienne & le",
            "Teilier Secretaire d’Eſtat, que la Reine luy auoit aduoue, que le retoui",
            "du Roy dans Paris eſtot l’ouurage du Cardinal de RerzCe furent cespro",
            "pres termes, que les calomnies de mes ennemis me forcent de r’appottl",
            "moy meſme en ce lieu.",
            "Que ſices actions publiques par les quelles Dieu a voulu que ie ſeruſſ",
            "dinſtrument à ſa prouidence pour le reſtabliſſement de l’aurhorteé d",
            "oy, meritoient au moins que l’on m’enſçeuſt quelque gré; pouuez vo",
            "v0i"
        ],
        [
            "ir, Meſiears, ſans eſtre tonchez d’on jſte reſſfentiment, qu’on me l’a",
            "pieaujoar-dhuy pour mes boaes-œuures, comme parle l’Euangile, &",
            "qu’aulieu que l’amniſtie a ſerui à tant d’autres, non ſeulement à̀ faire eu",
            "blier ce qu’on leur imputoit du paſſe, mais à les faire entrer dans",
            "de nou",
            "uelles charges & dans de nouueaux emplois, elle ne ſeruiſt pour",
            "moy ſeul",
            "qu’à faire oublier mes ſeruices? qu’on n’ait voulu courõner toutes les pei",
            "nes quei’auois priſes pour faire reuenir le Roy dans Paris, qu’en",
            "employ",
            "antſa prefſence pour m’arreſter dans le louure, ou ie n’euſſe eu",
            "garde d’at",
            "ler, ſi ma conſcience rm’euſt fait le moindre reproche? qu’on ne ſe",
            "ſoit pas",
            "contenté d’v eſloignenment volontaire, au quel ie m’eſtois diſpoſé moy",
            "melme, a fin de guérr par mon abſence les frayeurs, & les",
            "jalouſies que",
            "l’on prenoit ſur mon ſuiet; mais qu’on ait voulu recompenſer des aions",
            "ſivtiles au Roy & à tout l’Eſtat par vne dure & inhumaine priſon qu’o",
            "m’air rendu ſi hautement le mal pour le bien; qu’on n’ait puû ſouffrir que",
            "’euſſe trauaillé́ impunement pour la gloire & la ſeureté de cette C ouron",
            "ne, & que ie ne tiraſſeautre fruir de mes ſeruices que la perte",
            "de ma libert.",
            "Que direz vous encore, Meſſieurs, de ceux qui ne craignent pas de me",
            "forger des crimes d’Eſtat dans le remps meſme ou ie gemiſſois ſous les fer",
            "d’vne priſon, Ills nefont point deſcrupule de dire dans cét eſcrit, que meſ",
            "me pendant ma detention ie n’ay point ceſſé de faire mes pratiques",
            "ae",
            "couſtumées, & de renouet mes intélligences auec les",
            "Eſtrangers, & aueec",
            "M. le Prince de Condé, ſans qu’il ſe metrent en peine d’apporter la moin",
            "dre preuue d’vne aceuſation capirale, & qui n’a garde d’auoir",
            "aucun fon",
            "ment, puis qui’il euſt fallû que i’euſſe perdu leſens pour donner",
            "à̀ mes en",
            "nemis des preuues aathentiques pouar me perdre, dans le temps meſme",
            "où i’eſtois entre leurs mains puiſqu’ils nauroient pas mãqué́ de les produi",
            "re pour me faire perir, s’ils en auoient eu quelques vnes alors;",
            "& de r’ap",
            "porrer apreſent les teſmoignage veritabſes, au lieu des chimeres qu",
            "pubhient; & que d’ailleurs, l faut eſtre inſenſé pour s’imaginer, qu’eſtant",
            "eaptif, ie nay point ceſeé de renoue des imtelligences & des pratiques",
            "auec des perſonnes, auee qui toute la Franceſç̧ait que ie n’en auois aueu",
            "ne, lors que i’eſtois meſme en pleine liberte.",
            "Ce la n’eſt pas plus etrange neantmoins, que ce qu’on me reproche qus",
            "gue ’ay fait depuis que ie ſus hors de priſon. On dit quei’ay trauailé d’a",
            "ord par mes lectres & par mes emiſſiires à faire des",
            "aſſemblées illicite d",
            "Noblee, & exeite les peuples à la reuolte, lors que tout le",
            "monde eſt da",
            "meuré en paix comme auant ma dehurance, & qu’il n’à̀ pas parû",
            "le moiu:",
            "dre erouble dans tut le Royaume.",
            "Eofn ſ ce Roman diſoit aurre-fois u’n aceuſoit ſes paroles parce",
            "qu’on ne trouuoit rien à̀ luy reprocher pous les acuons; ie puis ire an"
        ],
        [
            "tetaant qu’on va efercher dvns l’aduenir de quoy me rede criminel, par",
            "ce qu’on ne ſç̧auroit rien trouuer preſentement ſur quoy on puiſſe fonder",
            "vne accuſation legitime. On me rend coupable des maux qui e ſontpas",
            "arriuez, mais qu’on prerend qui arriueront, ſi ie continauois, comme i’ay",
            "touſiours fait paiſiblement juſqu’au iour de ma deliurance, d’exercer ma",
            "charge d’Archeueſque de Paris par mes grands Vicaires. Ce ſont les ſpe",
            "res & les fanoſmes, dont on veut effrayer les ſimples. On me",
            "fait louf",
            "frir vne perſecution effectiue pour des deſordres imaginaires, qui",
            "ne ſub",
            "iſtent que dans la maligniteé des ſoubcons de mes ennemis, &",
            "pour me",
            "faire des maux preſens, on feint que i’en dois faire à l’aduenir. Vous ſç̧a",
            "uez, Meſſieurs, que les teſmoignages des ennemis declarez ne ſont",
            "receus",
            "par aucun luge n’y Eccleſiaſtque n’y ſeculier; & icy on veut receuoir",
            "comme conſtans non ſeulement leurs menſonges ſur mes actions paſſé́es,",
            "mais meémes leurs ſonges ſurles futures, qu’ils s’imaginent que ie puis faire.",
            "Eſtes-vous d’auis, Meſſieurs, que ces maximes, qu violent l’equiré́ nat",
            "relle, & qui ne furent iamais en vſage par my les payens",
            "meſmes, qui ont",
            "eu quelque apparCce de iuſtice, s’introduiſent en la place des lox du Chri",
            "ſtianiſme & des Canons ſacrez de l’Egliſe; & qu’on s’en",
            "ſerue, non pour",
            "iuger quelque petit particulier, ou vn ſimple Ececleſiaſtique, mais pour",
            "degrader vn Archeueſque & proſcrire vn Cardinal.",
            "Mais aà qui de vous, Meſſieurs, pourra-t’on perſuader que ce ne ſoit pas",
            "le plus groſſier des arrifices, & la plus vaine des imaginarions, de voulſoir",
            "faire croire qu’vn Roy auſſi abſolu & auſſi victonieux qu’eſt le noſtre",
            "ne puiſſe pas demearer dans la Capitale de ſon Eſtat, ſi celuy que Dieu y",
            "a eſtably pour Archeueſque, &qui ne peut ceſſer de l’eſtre que par les",
            "voyes Canoniques & l’authorité de l’Egliſe, qui ne releue point de la puiſ",
            "ſance ſeculiere, exerce ſa charge meſme eſtant abſent en la meſme",
            "maniere",
            "qu’il l’a exercée durant ſix mois par ſes Grands Vicaires, ſans que ſes en",
            "nemis puſſent dire qu’il ſoit arriué en toute ce temps, la moindre",
            "émo",
            "tion dans Paris, eſtant au contraire oblgés de confeſſer, que",
            "iamais la",
            "tranqulre n’y a eſte plus grande.",
            "Apres cela, Meſſieurs, ne doit on pas reconnoiſtre que le ſeul crirne ve",
            "ritable, qu a attiré́ ſur moy les derniers & plus violens",
            "effects de la paſſion",
            "de mes ennens, eſt que ie ne ſuis plus leur priſonnier, eſt qu’ils ne peu;",
            "uent plus me renfermer dans la priſon du Chaſteau de Breſt, eſt q’ls ne",
            "ſont plus les maiſtres de ma liberté & de ma vie, eſt qu’il à plu a Dicu de",
            "m’arracher d’entre leur mains. & qu’en fſant ceſſer ma mſere, afar ceſi",
            "ſer l’opprobre que I. C. ſouffroit en la perſonne d’vn de ſ s mſtres &",
            "’Eglle en celle d’vn de ſes Prelts.",
            "C’eſt pour expier vn ſi grand & ſi nouueau crime qu’on a inuenteé́ de",
            "ouue"
        ],
        [
            "n",
            "neuaumx & d’extraordinaires chaſtimens. L’impuiſſance ou ſe trouuent",
            "auiourd’huy mes ennemis par la grace & la protetion diuine, d’exercer",
            "lerviolence contre ma perſonne, les à animez plus fortement à l’exercer",
            "toutremon honneur, contre mon bien, contre mes domeſtiques, contre",
            "namis, contre mes proches, contre mon Egliſe, contre mon authorité́.",
            "Onaſoumis, Meſſieurs, la dignité de Cardinal & d’Archeueſque de Pa",
            "s, avaeproſcriprion infame, & qui à̀ eſté́ accompagneée de",
            "toures les in",
            "dgnirez qui pouuoient en rehauſſer la honre & le ſcandale. On a",
            "profané",
            "paraegamſon de ſoldats ma maiſon Archiepiſcopale, qui ſelon les ſa",
            "utz Canons à touſiours eſté́ conſiderée comme lainte, & comme",
            "faiſant",
            "partie del’Egliſe. On ma rauy par vne laſche vengeance tout le reuenu de",
            "monArcieueſché & pour colorer certe action d’vn faux pretexte de iuſti.",
            "ce’ony emploie la plus haute des iniuſtices, qui eſt d’alleguer que fauate d’àa.",
            "voir rendu le ſerment de fidelité auRoy, l’Archeueſche eſt enRegale, e’eſt",
            "̀ dreque ceux qui m’ont empeſcé juſqu’a cet heure, & m’empeſchéẽt en",
            "torede rendre ce deuoir à S. M. ont droit de prendre cet",
            "empechement",
            "quils ſorment eux -meſmes, pour vne raiſon legitime de ſe ſaiſir de mon",
            "ben, & de reduire à i’aumone vn Archeueſque de Paris & vn Cardinal.",
            "C que ie ne dis pas Meſſieurs, pour eſtre fort touché de cette iniuſtice,",
            "Dieu m’ayant fat la grace d’eſtre peu’ſenſible à la pſſion du bien & de",
            "’ntereſt, ’eſpere qu’il me fera celle d’en ſouffrir la perte auec le meſme",
            "ſpt, auec le quel on-ſçait que i’ay refuſſe autre.fois de grandes ſommes",
            "des Benefices tres-conſiderables. Et comme ie n’ay iamais voulu tirer de",
            "1 Cour des grartifications extraordinaires, qu’on iugeoit alors que i’auois",
            "erirées auſſi-bien que beaucoup d’autres; ie me ſens auſſi eſloigné de",
            "ure des actions indignes de mon charactere pour conſeruer ce qui map",
            "artient, que ie l’ay touſiors eſté d’en faire d’indignes de la",
            "generoſité d’vn",
            "ome d’honneur, pour receuoir ce qu’on me vouloit donner meſme",
            "ecempreſſement.",
            "Ona condanneé mes ldomeſtiques ſans aucune forme de procez à vn ri.",
            "pureux exil. On a perſecure tous ceux qu’on à̀ cru eſtre mes amis.",
            "On à",
            "les vns, on a emprisõné les aurres On à̀ expoſeé à̀ la diſcretion des gens",
            "’guerre les maiſons & les rerres de mes proches.Et on aà̀ eu aſſez d’inhu",
            "anteé pour eſtendre la haine que l’on me porte iuſque ſur la",
            "perſonne de",
            "uy dont ie tens la e, mes enne mis ayant bien iuge qu’ils ne pouuoient",
            "e faire vne plus profonde & plus culante plave, qu’en m.. le ſſant dans",
            "lus tendre & la plus ſenſible parte de mon cœur. Ny la loy deDieu, qui",
            "ſſend de mal trter les Peres a cauſe de leurs enfans, n’y ſon extreme",
            "lleſſe, qui auroit pù toucher des Barbares de compaſnion; n’y les ſerui",
            "paſſez, qu’il a rendusà la France dans l’vne des plus illuſtres",
            "char es du",
            "Royau"
        ],
        [
            "Royaume; n’y ſa vie preſenre retireée & oceupée das lesr ererieesdepyie",
            "teé, qui ne luy fait prendre d’autre part dans la diſgrace de ſon fils, que cel",
            "le de la tendreſſe d’vn Pere & de la Charité́ d’vn Preſtre pour",
            "lerecom.",
            "mander à Dieu dans ſes ſacrifices, n’ont pu les deſtourner d’adiouſter à ſo",
            "dernier exil de Paris vn nouueau banniſſement, de l’enuoyer auec des Gar.",
            "des & à l’entrée de l’hyuer vn vieillard de ſoixante & treie ansà cont",
            "ieuës de ſa maiſon dans vn pais de moteagne & de neiges, pour accoplit",
            "en luy ce que le Patriarche Iaeob diſoit autre fois de ſoy meſme dans la",
            "ral heureuſe conſpiration de l’enuie qui luy auoit rauy ſon fils Ioſeh:",
            "qu’on fereoit deſcendre ſes cheueux blancs auec douleur & auec amertam?",
            "dans le tombeau.",
            "I’eſpere que la grace de Dieu, qi a ſourenu ma ſoſbleſſe dans a captii",
            "eé & dansles maladies, qui m’ont eſte cauſées par les",
            "incommodite",
            "inouies que l’on ma fait ſouffrir dans la priſon, ne me manquera pas encore",
            "dans les perſecutions ſanglartes que l’on me fait ’preſentement. Et ie",
            "vous puis aſſurer Meſſieurs, que ce qui me touche le plus forrement ent",
            "encontre, eſt l’attentat qu’on à̀ forme contre mon aurhorite, quieſtla",
            "voſtre, puiſque tous les ueſques, ſeloa les Peres ne ſont qu’vn Euelque",
            "Ceux qui ne ſont que brebis dans le trouppeau de I. C. ont entrepris p",
            "vne temerité́ inouie d’en iuger les iuges & les Paſteurs. Des ſeculiers n’on",
            "point fair de ſcrupule de depoſer vn Anrch eueſque dans vne aſemblee to",
            "e ſeculiere, & de declarer ſon ſiege vacant par vn Arreſt d Conſeil d’E",
            "ſtat. Ils ont arraché l’encenſoir aux Pontife du Seigneur. Ils ont misl",
            "main à l’Arche, & encore ce n’a pas eſté́ pour la ſoutenir mais pour la fai",
            "tomber.",
            "Auec quels yeux, Meſſienrs, aurez vous pû lire vn Arreſt d Conſeild",
            "ſtut du vingt deuxieſme d’Aouſt dernier, par lequel des ſeculiers declare!",
            "raon ſiege vacant, c’eſt a dire me degradent & me depoſent; & n’ayantt",
            "cela aucune authoriré́, ſur moy, font plus que le Pape ny aucun Coni",
            "Oecumenique n’ont iamais entrepis de faire, qui eſt de priuer-vn Eueſq",
            "de ſa Digniteé ſans le citer, ſans l’ouir, ſans accuſateurs, ſars pareies, & la",
            "produre contre luy que des iniures vagues & ſans preuues, qui n’ont",
            "mais manqué aà la paſſion contre les perſonnes les plus innocentes.",
            "I’ay honte de vous r’apporter les raiſans fuoles, par leſquelles ont ve",
            "colorer vnrenuerſement ſi peraicieux de l’ordre de lIeſus-Chriſt & vn",
            "ſeruiſſement ſi heonteux -de la liberté de ſon Epouſe:",
            "On dt dans cet Arreſt que ie ne ſuis plus Archeueſque, par ce que i’er",
            "d̃neé ma demiſſion, & qu’elle a eſté accsrée par S M Mais ne !cauez v",
            "pas mieux que moy Meſlieurs, que c’ t renoncer à tar droirt n l",
            "main, quede ’oppofer à preſent vne demiſſion extorquee dans vne"
        ],
        [
            "13",
            "oi deé ſeize mois, & dattée du Donjon du Bois-de. Vincennes, contre",
            "lquelle ’auois aſſez proteſte au parauant par l’eſloignement formel que",
            "ienausois teſmoigaeé à̀ M.leNonce en preſence de deux ſecretaires d’Eſtar,",
            "qu’o m’auoit enuoyés au Bois-de- Vincennes pour me ſonder, vne demiſ",
            "ian, qu’on n’oſeroit ſeulemeẽt faire paroiſtre tant elle eſt pleine",
            "de nulliteés",
            "ibles, vne demiſſion que le Pape, ſans lequel les Canons ordõnent qu’vn",
            "Eueſque ne peut quitter ſon Eueſché n’a pas ſeulement refuſé d’admertre,",
            "mais qu’il a rejettée cõme injurieuſe à l’Egliſe, & comme l’effet de la vio",
            "lence& de l’oppreſſion dont il auoit fait tant de plainres: vne",
            "demiſſio en",
            "fn, quia eſté tres legitimement reuoqueéeauant qu’elle air eſté",
            "admiſe, &",
            "quelleait eu aucun effet, & qui par coaſequent ne ſufiroit pas pour faire",
            "perdre la moindre Chappelle au plus petit Beneficier du Royaume.",
            "Ouallegue dans cet Arreſt, qu’vn Eueſthé́ demeure vacantauſſitoſt que",
            "la demiſion de l’Eueſque a eſté accepté́e par le Roy. Mais ſans auoir beſoin",
            "de vous dire ce que vous ſçauez, Meſſieurs, que cette maximeeſt tres fauſſe",
            "& tre-injorieuſe à l’Egliſe & au S.Siege, puiſque les ſacrez Canons decla",
            "eotexpreſſément, que l’alliance ſpirituelle qu’vn Eueſque",
            "contracte auec",
            "lon Eiglile, ne peut eſtre rompuë que par l’authorité du Souuerain Potife:",
            "Sans reſpoadre escore, ce qu’on ma mandé de Paris, que le Conſeil meſme",
            "du Roya iugeé tout au contraire de cette pretenduë maxime, que la demiſ",
            "ſion de feu M. l’Archeueſque de Rouen n’auoit point rendu ſon ſiege",
            "va",
            "caat iuſqu’aà la preconiſation de ſon ſucceſſeur, il me ſuffir de",
            "dire e vn",
            "ot que toutes les autres demiſſions n’ot rien de commun auec celle cy,",
            "qui manque & a touſiours manqué de la plus eſſentielle partie d’vn acte",
            "legitime & valable, qui eſt le libre conſentement né de la propre eletion",
            "& non d’vn mouuement inuolontaire & forcé cauſé par la iuſte crainte",
            "d’vne violence eſtrangere.",
            "Sie parlois à des perſonnes moins ſçauantes, & qui euſſent beſoin d’i",
            "trution, i’aſſemblerois en ce lieu vn nombre infiny de ces teſmois",
            "acrez, dont parle l’Eſcriture; de ces Authoritez tiré́es de l’ancienne tra",
            "auon, qui afoudroyé́ par des Anathemes épouuentables des procedez",
            "ſaas comparaiſon moins iniurieux à l’Egliſe que n’eſt ma preteẽtduë depo",
            "ution. Si e parlois à̀ des perſonaes moins clair voyantes, e leur",
            "repreien",
            "erois, Meſſieurs, de qu’elle confequence pourroit eſtre la dépoſi",
            "ion",
            "d’vn Eiueſque, ſi elle ſe faiſoit ſur vne ſimple demiſſion arrachée dans vne",
            "priſon, ſans meſme qu’on ait beſoin de la faire accepter par le Pape. Mais",
            "ou voyez aſſez que ſi cetre forme s’introduſoit, l n’y auroit plus de",
            "Prelats en France, que le Roy ne puſt deſtituer plus facilement que les",
            "oondres Offieers de ſa jaſtice; que ſon Conſeil le pourroit rende Chef",
            "el’Egliſe Gallicaneauec v pouuoir plus abſolu que le Pape meme puis",
            "que"
        ],
        [
            "14",
            "que le Pape n’a iamais eu la penſé́e de deſtituer les Euefqoes, qus dais les",
            "frmes de l’Egliſe, & ſelon les voyes ordõnees par les ſainrs Canons;& que",
            "ſi cét exéple s’etablſſoirt en la persõne d’vn Cardinal & d’vrn Archeuelque",
            "de la Capitale du Royaume, & de la plus grãde vlle de la terre, il n’y eau.",
            "roit gueres d’entre vous, Meſſieurs, qui dans les changenéës ſi frequens des.",
            "choſes du m6 le, & l’inconſtãce des amtiez de la Cour, ne te duſſent croire",
            "à tous momens expoſez à perdre leurs Eueſchez; puis qu’il ne faudroit",
            "pour cela, que perdre les bonnes graces d’vn fauory, & eſtre reduits à en",
            "donner la denmſſion pour ſortir d’vne miſrable captiuteé.",
            "Le dernier defautqu’on m’obiecte, qu eſt de n’auoir pas preſté le ſermé!",
            "de filehté, eſt encoce plus deſue de rounte apparence. Car aà qui de vons,",
            "Meſſieurs, pourrat’on perſuader qu’vn Archeueſque qui a pns à la vuë de",
            "tout Paris la poſſeſſiou legitime & canonique de ſa charge E piſcopale auſſi.",
            "toſt apres le decez de ſon Predeceſſeur, & qui l’apubl quement admini",
            "ſtré́e par ſes Grands- Vicaires durant ſix mois, ait ceſſe d’eſtre",
            "Archeueſ",
            "que, parce qu’il n’a pû̂ eſtant priſonnier faire en perſonne ce ſerment. Qui",
            "peut ſouffrir que eeux meſmes qui le tenoiẽët en priſon & l’ont empeſche",
            "de rendre ce deuoir à̀ S. M. & qui declarent encore par meſme Arreſteſtre",
            "reſolus de l’empeſcher, luy reprochẽt de n’auoir pas fait ce qu’eux-meſmes",
            "l’empeſchent de faire. Et enfio, Meſſieurs, qui de vous peut approuutr,",
            "que le pouuoir tout ſpirituel & tout diuin des Eueſques, qui eſt auſſi an",
            "cien que l’Egliſe, ou pluſtoſt qui eſt l’Egliſe meſme, depende",
            "d’vne forma",
            "lité de droit human, qui n’a iamais regardé que le temporel, comme les.",
            "termes meſmes du ſerment, le marquentaſſez, & qua eſtéinconu dans,",
            "l’Egliſe durant tant de ſiecles.",
            "Mais ces vaines pretentions, Meſſieurs, ne ſe detruiſent pas ſeulenment:",
            "elles-meſmes elles onr encore eſté deſtrutes par ceux meſmes qui les alle",
            "guent: Car, puiſque mes Grands Vicaires ont admoiſtre mon Arche",
            "ueſche au vu & au ſçu de tout le monde quarre mois entiers depuis ma de.",
            "miſſion, comme ils auoient fair auparauant, puiſque durant tout ce remps,",
            "toutes les parroſſes du Dioceſe & tous les les Preſtres dans leurs ſacrifices",
            "o faites des prieres publiques pour moy, çomme pour leur Archeuelque,",
            "pſque i’ay ſçeu qu’un a donné meſme vn Arreſt au Conſeil d’Eſtat, pat",
            "le quel il eſtot ordonné à mes Crands-Vicares de ne point fare de ma",
            "demens extraordinaires ſans les communiquer, ce qui luſufie qu’on",
            "recon",
            "noſſot à la Cour meſme, qu’ils auoient le pouuoir d’enfaire, n’eſt l pas",
            "plu elair que le Soleil, que ce n’eſt point ma de miſſion, que ce n’eſt point",
            "le deffaur d’auoir preſté le ſerment de fidelité, qui ont fair declarer mon",
            "ſiege vacant par cet Arreſt du Conſeil, puiſque l’vn & l’aurre de ces deux",
            "pretextes n’auoienrt pas empeſché que ie ne fuſſe reconnu pour Arche",
            "uelque"
        ],
        [
            "15",
            "elquede Paris ioſqus’au idnr de ma deliurance;, mais que c’eſt ma ſeul ſo",
            "iedu Chaſteau de Nantes, qui à eſté l’vnique cauſe de ma pretenduë de.",
            "pſaion, puiſque cé n’eſt que depus ce temps, que l’aſſerb'ée tenué à",
            "Pernneſe:. d’Aouſt par des Mareſc haux de France, & des Miniſtres",
            "dEtat ſubſtituez enla place du Pape & des Prelats de l’Egiſe, ont decla",
            "reſiege vacant.",
            "Auſieſtoi il raiſonnable, que ce Concile de nouuelle eſpece ſe ſeruiſt",
            "d’onouueau Canon pour me depoſer & qu’au heu que l’Eglle à eſte au",
            "refois en peine de u’elle ſorte elle pouruoiroit aux beſoins d’vn",
            "Dioce",
            "ſe, lor queſon Eueſque eſtoie priſonner entre les mans des infideles,.",
            "musqu’elle n’a iamais douté qu’il ne duſt reprendre les fonctios de ſa",
            "arge auſfi roſt que Dieu rompoit ſes liens :icy aucontraire vn Eueſque",
            "qi eſt pnſonnier peut gouuerner ſon Egliſe par ſes Grandes. Vicaires,.",
            "comme ’ay fat. & ſon ſiege n’eſt alors n’y vacant n’y abandonné; rmais",
            "lorſqu’il le lauue de priſon, & que ceux qui l’y auoient mis ne",
            "l’ont plus en.",
            "ueleur mains, ſon ſiege qui eſtoit remply durant ſa de tention, deuient",
            "cant par ſa lberteé. Au lieu que ſon Eglile eſtoit libre pendant que ſo.",
            "Pelateſtoit captif, elle deuient captiue en ſa place auſſi-toſt que ſont Pre",
            "lat deuient lbre. Et ainſi, au lieu que les Canons des Saint",
            "Coneiles obli",
            "gent ſoubs de grandes peines les Eueſques & les Archeueſques",
            "à̀ reſider",
            "ansleurs Eglſes, ce nouueau Canon du Concile de Peronne les obligera",
            "deſormais à̀ refider dans les prſons oûi on les aura mis, ſous peine d’ſtre",
            "depoſlez de leur ſieges & de neplus gouuerner leurs Dioceſes, meſime par",
            "leusOficiers. Ie m’imagine que le Canõ qu fut allegué pendant ma priſ6",
            "adM. le Nonce du Pape, par lequel on pretendoit qu’vn Eueſque pouuoie",
            "tre depoſé par la ſeuleraiſon qu’il eſtoit deſagreable à la Cour, auoit eſté",
            "it dans vn Concile de la meſme nature que celuy de Peronne.",
            "Pour eſtablir ces nouuelles loix, on a eu beſoin, Meſſieurs, de nouueaux",
            "noyens auffi oppoſez à l’eſprit de l’Egliſe, que ces loix luy",
            "eſtoient con",
            "raires. On à eõmencé par intimider mes Grands-Vicaires, & comme",
            "on",
            "ui que les menaces n’efbranloiẽt point leur conſtance, on les aà̀ fait man",
            "leren Cour auec quelques autes Chanoines de mon Eghſe, &",
            "quelques",
            "urez de Paris, pour rendre cõpte de leurs actions quoy qu’ils n’en euſſee:",
            "t aucune, qu ne regardaſt le ſpirituel, & qui ne fuſt de leur charge.",
            "Cependa on a pris le remps de cet eſloignement de mes Grands: Vicai",
            ", qui n’eſtoit qu’vn effer de leur obeiſſance aux ordres qum",
            "portoient le",
            "õ de S M. pour ſignifier au Chapirre de mon Egliſe cet Arreſt du Conſeil",
            "iEſtat par e quel on a declare mon ſiege vacant, & on luy ordonne en",
            "tte de certe prerenduë vacance de mon ſiege, de nommer-dans huit.",
            "s des Grds-Vcaires, pou adminiſtrer, au lieu des miens, la iuriſdiclion",
            "ſpirituelle"
        ],
        [
            "16",
            "ſirituelle dans m6 Dioceſe, auec menaces qu’à faute de le faire ilyſeroi",
            "pourueit autrement.",
            "Mais encore qu’outre l’abſence de quatre ou cinq des plus genereux de",
            "cette compagnieé, on ſe fuſt ſeruy de toutes ſortes de voyes pour gaigaer",
            "les vns, pourntimider les autres, & pour affoiblir ceux meſmes quiſe",
            "roiét les plus deſ jntereſſez en leur particulier pour",
            "l’apprehenſion de pe",
            "dre les priuileges de leur Egliſe.il y a neantmoins ſujet de louër",
            "Dieu, de ce",
            "que ce procedé ſi violent a rendu plus viſible à tout le mõde l’outrage que",
            "mes enneais ont voulu faire aà l’Egliſe en ma perſone: Car quoy ques",
            "Corps illuſtre fuſt demembreé par le retrchement de quelques-vnes deſes",
            "plus fermes parties & abattu par la terreur & par la crainte de ce qu’il ya de",
            "redoutable dis la colere des grãds armée de l’hauthoriteé Royale, il n’apas",
            "laiſſeé d’auoir en horreur cet excez inouy & ss exéple par lequel vn Arche",
            "ueſque:qui a eſteé durã̃t ſix mois dans la poſſeſſion paiſible de",
            "ſa digniteé, &",
            "recõ̃nu pour Archeneſque par tous les peuples de ſon Dioceſe, par tous les",
            "Eueſques & par le Pape, eſt en vn moiment degradé́ par vn Arreſt donné",
            "dans vn Conſeil, ou toure la Frãce ſcait que ſes ennemis ſont tout puiſſant.",
            "Et en effet Meſſieurs, cõ̃ment ceux qui m’auoiët receu dans la poſſeſſi6 de",
            "mon Archeueſche dez le iour meſme du decez de m predeceœſſeur d heu:",
            "reuſe memoire, auee tant de t eſmoignage d’affection & d’eſtime. ceux qui",
            "auoient deelaré à la Cour dez ce iour. l’a meſme, que mou ſieé́ge eſtoit legi",
            "rimemẽtrẽply; ceux qui ont touſiours recõnu depuis, que mes",
            "Grãds-Vi",
            "caires eſtoient les ſeuls adminiſtrareurs de mõ6 Diocele en mon nõ̃",
            "& ſous",
            "mon authoriteé́; ceux qui auoient fait tt de prieres publiques pour obtenir",
            "de Dieu qu’il me rendiſt à mon Egliſe; ceux qui auoient receu auec tantde",
            "joye la lettre que ie leur eſcriuis dez le iour meſme de ma delurance, ceux",
            "qui dez le lendemain ena auoiene rendu à Dieu vne ſolẽnelle actide grace",
            "par l’eſprirt d’vne gratitude tout Chreſtiẽne & toute Eccleſiaſtique; ceux",
            "qui auoient eu la bõté de me teſmoigner par leur reſponſe à ma lettre; que",
            "Dieu, qui penettre le fons des cœurs. ſçauoit auec quelle ioye toure la C6.",
            "pagnié auoit receu les nouuelles de ma liberteé pour la quelle tous ſes vœus",
            "auoient eſteé inceſſaméẽt employez & qu’ils n’auoient puû dfferer d’en faire",
            "chanter le Te Deum dans nõ̃ Egliſe pour en rédre graces à̀ Dieu;, ceux qui",
            "m’auoient donné les plus grles marques de leur bien veillance & de leur",
            "aele, qu’vn Chapirre illuſtre d’vneEgliſe Cathedrale puisſe rẽëdre à s6 Eueſ",
            "que, euſſent ils pû conſentir à vn cõmandement ſi irreguler & non moins",
            "iniurieux a leur hõneur qu’aà̀ ma digniré, de declarer mon ſiege vact.c’eſt",
            "dire de ruiner par vne manifeſte preuaricarion ce qu’ils auoient eſtably eux",
            "melmes & de renõcer par la terreur des puiſſnces tẽ̈porelles, celuy qu’il:",
            "out recõnu tant de fois tenir la place de I. C. dãs l’Egliie de Paris en qualté",
            "de leu"
        ],
        [
            "y..",
            "deleur Aecheueſque. Alnſl au lieu qu’on leur auolt comnandé, cormme ie",
            "viens de dire, de declarer mon ſiege vacant, ſelon les termes de cér Arreſt,",
            "lsont declaré́ au contraire qu’il eſtoit remply par ma perſonne, & qu’ils fe",
            "roent de tres-humbles remonſtrances à S. M. pour mon retour dans",
            "mon",
            "Egle, cõme de leur Archeueſque; & pour celuy de mes Grands Vicaires.",
            "l’ay eu plus de douleur que d’eſtoonemẽt de ce qui s’eſt faitpar ce meſme",
            "ate, & c6noiſſant aſez ce que peuut les artifices & les mences pour af",
            "foiblr les plus grands corps, ie n’ay point eſté ſurpris",
            "d’apprãdre, que quel.",
            "qes vns d’enrre eux voyant la tempeſte qui alloit fondre ſur leur Compa",
            "gie, & la maniere outrageuſe, d6t ont traittoit vn Archeueſque",
            "& vn Cas.",
            "doal leurfaiſant iuger qu’on n’epargneroit pas desChanoines, ſe ſont laiſ.",
            "ſez emporter à ce torrent, & s’eſtant contentez de deſtruire le fondement",
            "de cet Arreſt en me reconnoiſſant pour leur Areheueſque, ils n’ont oſé eſi",
            "ſterau commandement abſolu qui leur eſtoit falt de nommer des",
            "Grands",
            "Vicaires pour admiſtrer la iuriſdicti ſpirituelle dans mon Dioceſe.",
            "La ſeul",
            "vibléẽce leur à fait prendre ce conſeil ſi extra ordinaire dans vne extremité",
            "ſi inouie. Ce n’a pas eſte l’ouurage de leur iugement & de leur eſlection,",
            "mais de la force & de la rrante. Ils ne l’ont fait qu’en gemiſſant, qu’eu",
            "deplorant l’eſtat ou l’Egliſe eſtoit reduite, & la miſerable neceſſité qui les",
            "engageoit malgre eux à luy faire cette playe.",
            "Mais comme l’honneur de cette Cô6pagnie ma touſiours eſt e auſſi cher",
            "que le miea propre, ce m’aà eſté vne ſenſibſe cõ̃tolation de ſç̧auoir qu’il y en",
            "at eu nombre conſiderable, qui ſont demeuré́s fermes dãs la reſolurioa de",
            "ſouffrir pluſtoſt toutes choles, que de conſentit à cette breche qu’on vou",
            "L lot fare à ma digniteé́. Il y a eu des colonnes de ce temple qui",
            "n’ont pû eſtre",
            "eſbranleées; qui ontdeclaré auec force le ſenriment que tous leurs cõfreres",
            "auoient dans le cœur; qui ont proreſteé pour tous les autres contre la vio",
            "lence qu’on leur faiſoit, & qui n’ayant eſté emportez que de",
            "quatre voix",
            "cõme on me l’aſſure, on fait voir euidemment qué s’ils euſſent encore eſté",
            "ſouſtenus du courage de eeux que l’on auoit eſſoignez & dont la c6ſtance",
            "n’eſtoit que trop reconnue, il ſe ne ſeroit rien paſſe dans cette aſſemblée",
            "qui ne fuſt entierement digne de ſa generoſité & de ſon zele.",
            "Et comment pouuoient ils teſmoigner plus clairement, qu’ils ce doiené",
            "ſeulemnenr à̀ la violence par ce qu’ils ont adiouſté à̀ la fin de leur acte capi",
            "tulaire: qu’ils feroient aupluſtoſt de tres -humbles ſupplicatiõ̃s",
            "au Roy pour",
            "mon retour & pour celuy de mes Grands Vicaires? ar voyant qu’on ſe",
            "ſeruoit de mon abſene & de celles de mes Officiers, pour leur fan e pren",
            "dre malgreé eux le Gouuernement de mon A heueſché, en melme temps",
            "qu ils le prennent par cet ace, ils demandent au Roy qu’il luy plaſe faire",
            "ceſſer cetteabſence, pour faire ceſſer le deſordre & le rentericment qu’on",
            "lescõcra ignort, ſur ce pretexte, d’ntroduire dans mon Egliſe.lls demant",
            "qu’on defaſſe ce qu’à peme ils auoient fait; Ils ne che cnent qu’a iurur du"
        ],
        [
            "8",
            "naal eureux engagement où ils voudroient n’eltre point etrez. Ilsa:",
            "uailleat pour eſtouffer u pluſtoſt cette funeſte produûion de la volence",
            "& de l’iniuſtice.",
            "Vous voyez aſſez, Meſſieurs, combien ce procedeé eſt contraire à tutes",
            "les loix de l’Eglſe, & ſi vous conſilerez qu’il n’y auoit que quatre jours",
            "qu’on auoit mandé mes Grands Vicaires en Cour lors qu’on à voulu fare",
            "paſſer mon ſiege pour deſert & abandonoé vons iugerez facilement que",
            "cette voye inoie & ſans exemple, que la violence de mes ennemis à fait",
            "prendre au Chapitre de mon Eglſe eſt vn moyen ouuert pour eſtablisr dans",
            "le C lergé de France la plus indigne, de toure les ſeruitudes, & pour fare",
            "que tous les Eueſques & les Archeueſques ne ſoient plus que de petits Vi",
            "caires du Conſeil d’Eſtar, deſtituables a la moindre volonté d’vn",
            "Pauor",
            "Car il ne faudra que les obliger à̀s’bẽter par les menaces d’vne priſon m",
            "der enſuite leurs Grands Vicaires en Cour, & commander en meme",
            "tés",
            "à leur Chapitre de prendre en main la conduite du Dioceſe. ſous ce pretex",
            "te que le ſiege Epiſcopal eſt deſert & abandonné, & nommer auſi. toſt des",
            "Grands Vicaises qui en prennent le gouuernement, noa pas aunom de",
            "de l’Eueſque meſme, mais au nom du Clergé́ de ſon Eglile , comme ſivne",
            "Egliſe perdoit ſonPafteur auſſs-toſt que ſon Paſteur pert les bonnes gaces",
            "de la Cour, & que fuir la violence de ſes ennemis, luy fuſt la meſme chole",
            "que d’eſtre tombéentre les mains des arbares.",
            "Que ſi vous auez appris, Meſſieurs, ce quis’eſt paſſeé depuis dans mo",
            "Di cee, vous auez veu auec douleur vne image de ce que vous auez leu",
            "dans l’hſtoise Eccleſiaſtique, des proſcriptions & des exils, dontſeſont",
            "touſiours ſeruis ceux qui ont uoulu opprier la liberrté de l’Egliſe. Oǹ",
            "proſcrit mes rands-Vicaires, des Chanoines & des Curez qu’on auo",
            "d abord maadez à̀ la Cour, apres ſes auoir enuoyez d’vne vil le à̀ vn aurre,",
            "ſans leur donner aucune audience, par ce qu’on n’auoit rien de ſolidei",
            "leur reprocher, & que les obliger àjuſtfier leur actions, eſtoir leur ouurs",
            "vne voye auantageuſe de faire paroiſtre leur innocence On les à̀releguez",
            "en diuerles prouinces du Royaume & er des villes fort eſloignée à fin que",
            "leur exemple laſlaſt dans Paris, dont on les banniſſoit, vne image de",
            "crainte & de rerreur qui fiſt trembler tous les autres, & que leurs perfo",
            "nes portaſſent par eout les criſtes marques de I’oppreſſion de l’Egliſe.",
            "On à etté́ ſi auã̃t la frayeur dans leseſpsits que ceux qui m’aidentà̀ ſoute.",
            "ir le poids de ma charge dans le gouuernement des Parroiſſes de la pri",
            "cipale Vlle de mon Dioceſe, & qui ont teſnoigneé tant de zele",
            "pour main",
            "tenir mon aut horité eurent ſi peu de liberteé dans leur derniere aſſemblé,",
            "qu’il n’oſerens meſime lire vne lettre que ie leur auois elcrt; comme ſi",
            "c’euſt ſteé́ vn crime de leze Majeſteé a des Curez de Parisd’eſcourer lave",
            "de leur Paſteur & de leur Archeueſque ſur vn ſujet purement Eccleſiaſti",
            "qu4"
        ],
        [
            "19",
            "qe ltpar ee u’il s’en treoua beaucoup dans cetre pieſes &t ſçauante",
            "Céfagme qui ne purét s’empeſcher de deplorer ceé́t outrage, que l’onfai.",
            "ſoità on charactere, en enuoy a des le lende mainà l’vn deux vne lettre de",
            "tachet pour luy ſignfier vne ſentéce de banoifſeet renduë auec les meſ",
            "me formes de juſce que les autres, & pour le meſme crine ſi ſcãdaleux &",
            "ipuniſſble, qu eſt de n’auoir pas trahi l’l õneur de l’t glile, l’authorite de",
            "ſan Archeueſque, les deuors de ſa charge, & les ſentmẽs de ſa couſcienee.",
            "Vous voyez Meſſieurs, quelle eſt au iourd huy la face de mõ̃ Egliſe. C’eſt",
            "automaun des fideles aà deplorer de ſi grands deſordres; mais c’eſt à̀ vous,",
            "lleſieurs, c’eſt aux Princes de lE gſe à s’y oppoſer. Les particuliers ne",
            "douent en ces rencontres que des gemſſemens & des larmes aà̀ leur ere,",
            "aisles Prelas doiuent leur vigaeur & leur protection a leur Eſpouſe.",
            "ll eſtimpoſſible qu’ayãét tous graué dans le cœur l’amour que vous deuési",
            "auoir pour l’intereſt de l’Egliſe & l’honneur de noſtre charactere, vous ne",
            "yez viuement touchez de voir l’vne aſſeruie, l’autre des’honare. Il eſt im",
            "poſible que ces ſcandales ne vous bruſlent, & qu’à la veuë de",
            "tant d’enor",
            "mes excez vous ne reſſentiez ces nobles impatiences, que les Peres",
            "ont",
            "appellés de ſaintes indignaions.",
            "Mais pardonnez moy, Meſſieurs ſij’oſe vous dire, que ieu demande au",
            "echole de ſes principaux Miniſtres, que des mouuemens interieurs",
            "& ſte",
            "riles d’vn zele muet & ſans action, & qu’il eſt à craindre qu’il ne ſoit pas ſa",
            "tſar de voſtre generoſité Epilcopale. fi vous n’eploye outtes lesx",
            "voyes",
            "Eccleſiaſtques, que Dieu met entre vos mains, pour faire qu’vn abus &",
            "na attentat, qui n a point eu d’exéple par le paſfeé, n’en ait point àl’aduenir.",
            "leferois tort à toute l’Egliſe Gallicane, ſi ie doutois que vous ne fuſiez",
            "encore les meſmes que vous eſez, lorſque j’eus l’honneur de parler à S. M.",
            "aunm de tout le Clergé de France, & de luy repreſenter ce que le grand",
            "S Marn ueſque de Tours drautrefois à̀ vn Empereur: C’eſt vne impie",
            "téinouie, que les ſeculiers ſe meſſent des affares de la Religion;",
            "Et ce que",
            "le grand Conſtantin dit aux Eueſques de ſon ſiecle; ll ne m’eſt pas pe mis",
            "a moy, qui ſuis de condition humaine, de juger des cauſes des Eueſques:",
            "Comment dont pourrois iccroire que vous fuſſiez capables de diſſimuler",
            "ue entrepriſe- beaucoup plus ſcandaleuſe a l’Egliſe, que celle dont le plai",
            "gnoit S. Martin, & que celle qui fut rejettee par le premier",
            "des Empereure",
            "Chreſtiens, vn entrepriſe qui jetre la confuſion dans l’Egliſe de la Ville",
            "Capirale du Royaume par des ſuitres lamentables mais infaibles, par le",
            "trouble des conſciences, par le deffaur de l’approbation naece fſaire aux",
            "conſeſſeurs & par le renuerſement de toutes les autres choſes qui doiuent",
            "eſtrefondées ſur vu authoriré́ legitime, vne entrepriſe qui nous fait voir le",
            "ſpetacle ſi monſtrueux d’vn Archeueique degradé par vn Arreſt renda",
            "ans parties, contre tous les Canons, & par des iuges d’vne condition",
            "toutelaique & ſeculiere!, & d’vn Chapitre, à qui les meſiaes laiques doa",
            "nen"
        ],
        [
            "ent niſſio par vn cmmandement abſolu de prendre l’adminiſtass",
            "ſpiriruelle d’vn Dioceſe, vne entrepriſe enfin, par laquelle vu Trbunal ſe.",
            "culieroſte le droit de gouuerner les conſiences des fideles à vn Eueſque,",
            "a q l. C. le donne, & le donnent par force à des Chanoines, à qui les lo",
            "de l’Egliſe le refuſent, & à qui la Cour ſeule le veut donner.",
            "Qe Ii vous n’auez peu ſouffir, Meſſieurs. il y a dix ans qu’vn Eneſque de",
            "France opprimé par vn Miſtre d’Eſtat, & depoſeé de ſon Eueſcé́ en vne",
            "forme qui auoit l’apparece d’eſtre Canonique, demeuraſt accableé ſous vne",
            "perſecution qui auoit eu pour fondement de faux crimes de leze- Majeſté,",
            "& ſi eſtnt eémas par la voix du ſang de voſtre frere vous en portates les cr",
            "par ma bouche iuſqu’au troſne de noſtre grand Prince;, ſouffrirez-vous au",
            "iourd’huy, qu’on ’employe que la ſeule violence ſeculiere, pour",
            "depoſei",
            "lIes Eueſques, pour rendre leurs ſieges vacans & abandonnez, pour interdi.",
            "re toutes les fonctions ſpirituclles a leurs Grands-Vicaires; & que diroit la",
            "Poſterité, ſi vous ne faiſiez pas maintenant pour vn Archeueſque de Paris",
            "& vn Cardinal, ce que vous fiſtes a lors pour vn Eueſque.",
            "Ce n’eſt pas, Meſſieurs, que ie ſouhaire que vous conſideriez en moyautre",
            "choſe, que ce que vous cõſideraſtes en ce Prelat: & ie vous prie au contrai",
            "re de ne point regarder les defauts de la perſonne, mais l’emnence",
            "de laÛi",
            "gnité, ny les imperfeions de l’Eueſque, mais la ſainteté de",
            "l’Epiſcopar.",
            "Vous ſç̧auez mieux que moy, Meſſieurs, que l’Egliſe n’a iamais voulu que",
            "l’on conſideraſt les qualirez parteiculieres des Prelats, lors qu’l s’agit de de.",
            "meurer attaché, uon à leur perſonne partculiere, mais à leur puiſſance pu",
            "blique & ſacree, qui eſt la puiſſance melrme de I. C. non à",
            "leur haire, qui",
            "eſt la Chaire ſainte de l’vnité́ Catholique dans chaque Egliſe, commela",
            "Chaire de S Pierre l’eſt dans l’Egliſe vniuerſelle C’eſt pour quoy vous ſça.",
            "uez encore, Meſſieurs, que les Canons ordonnent, que tous ceux, ſoit d",
            "Clergé, ſoit du peuple, qui ſe leparent de la communion de leur Eueſque,",
            "auant qu’il ſoit canoniquement depoſe, quoy qu’ils le pretendent coupà",
            "ble de crimes, doiuent eſtre ou ſuſpendus des fonctions de leur Sacerdoce,",
            "ou priuez de la communion de l’Egliſe, iuſqu’à ce qu’ils ſoient rerablu",
            "apres vne legitime penitence.",
            "Ie vous ſupplie Meſſieurs, de permettre de vous faire reſſouuenir en ce",
            "lIieu, ſur le retablſſemcnt de M. l’Eueſque de Leon que ie viens de toucher",
            "que la premiere aigreur que la Cour airjamais teſmoigné contre moy, &",
            "qui a eſté peut eſtre la ſource de la plus part des autres, fut vne effer de la",
            "fermete auec la quelle ie crus eſtre obligé de ſoutenir vne ſi juſte cauſe, &",
            "d’obeir aux ordres que l’aſſemblé́e m’auoit donnez de ſolicirter le ſuccez",
            "apres que Meſſieurs du Clergé ſerent ſeparés.",
            "eu m’a fait la grace d’arriuer en fin apres beaucoup de rrauerſes au ſiége",
            "du grand Princee des Apoſtres, & au refuge le plu aſleuré & le plus inuio",
            "lable de tous les Eueſques perſecutez. La peur, qu’en onteu mes",
            "enne:",
            "nis"
        ],
        [
            "mis lesa poſſez’à necercôœe nmioy vnénouuelle & rouite extraordinaſse",
            "perſeeution, auſſi tot qu’ils ont appris que i’eſtois en chemia pour y aller,",
            "llsm’ont fait n crime de leze-Majeſteé, & tel qu’il me deuoit faie perdne",
            "cous les priuiléges de l’Egliſe, & tous les droirs de mon charactere, d’auor",
            "paſſ par i’Eſpagne pour ie rendre à Rome, cous les paſſages de France",
            "u’eſtant fſermez par vne proſcription publique. Apres m’auoir tant de fois",
            "dechiré. proſcrit, degradé ſans la moindre information. ils ont voulu con.",
            "auencer d faire les preieres precedures criminelles contre moy, en",
            "faiſant",
            "nformen ds ce grand & enorme crime que i’ay commis, lors qu’vſant dl",
            "droit des gens & de la narure i’ay, pris l’vnique voye ſeure qui me reſtoit",
            "pour paſſer en yn lieu ou iene fuſſe pas ſeulement aà̀ couuert de leurs vio",
            "lences mais ou ie puſſe trouer econe ne puiſſaae proresti contre",
            "leurs injuſtices & leurs atueurats.",
            "Ils auoie fat tous leurs efforts pour me remnetre, dans les liens, d’ou la,",
            "Prouidonce ds Siea a’uoit tiré. ls auoient efſayé par toutes ſortes de",
            "voyes de nmae blocquer dans vn lieus, ou ils me puſſent obliger par la nece",
            "iré dvae deffeſe nacurelle à donner des apparences de",
            "deſobeïſſanceaux",
            "ordres-duRoy. Ils euſſent deſire ſans doute, que j’euſſe pris des retraites",
            "qu’ls euſfeue rsndu ſuſpectes par la force des places, & par le voiſinage de",
            "la frantiore, quoyqu’elles ne le duſent pas eſtreon effet, e u egand à la fids.",
            "lité, & lla nrobité des Gouerneurs. ls auoint pout-eſtre eſpeére que le",
            "haard, qui me pourroit offrir qaehque oocafion pour paſſer en daolland,",
            "& paende lasuced’aliepar l’Allemagoe, me puroit fatre toucher e",
            "l’Angletere, ce qoi ot preſque ineuitable dans ce chemin & ce qui leur",
            "euſt donne facilement pneexre de m’accuſee d’intelbigence auec les ens",
            "mis de l’Egliſe. La Prouridence de Dieu, qui nemà laiſſé qu’vn",
            "Barque de",
            "ciq Peſcheurs pourme ſauues, maa fait prendre la ſeule roure, qu’vn Vaiſſe",
            "au de ceaceaacure pouuttenr. Elle a deſtruit les apparences de mes",
            "en.",
            "uemis, qui onar eſté faſchez que ie n’aye pas done lieu à̀ leur calomnie, &",
            "voyanit que ie conuainquois de fauſfté par mon voyage de Romecelles",
            "qu’ils auoient des-ja publiees par auance dans leurs placards, ils ont decla",
            "mé contre moy ſur les paſſages d’Eſpagne, que la ſeule neceſſité",
            "pourroit",
            "uffiſaaent excaler, mais qui eſt pleinenent juſtifieé par la ronte que i’ay",
            "priſe enſuite, quand ilue le leroit pas par vne infinité de circonſtances, qui",
            "ae peuuee eſtre ignorées, & qui font eonnoiſtre qu’vn bon François ne",
            "change pas de cœur pour changer d’air.",
            "lIe croy Meſfieurs, eſtre afſez connu de vous, pour n’auoir pas beſoin de",
            "me iuſtifier dans vos eſprits ſurcetre ſorte de calomnie: le zele ardent que",
            "voſtre naiſſance, outre coutes vosauures obligations vous donne pour vo",
            "ſtrs Parie, eſt bien eoigné de conceuoir ces imaginarons baſſes,",
            "& fri.",
            "uoles, qui ne peuuent tormaber que dans des eſprits peu eſclairez dans les af",
            "aaires du oyauane, & icapableade cnoiſte & les daaoirs",
            "& les iateres",
            "EF d’vn"
        ],
        [
            "22",
            "d’vn Francois. Ma csnſcienees & mon honmneur rm’attachetoient liola",
            "blement au ſeruice du Roy, quand meſne ma fidelire mc deuroit",
            "couter",
            "ma frtune & ma vie. Pourrois je auoir la moindre penſéede la violereſté",
            "auſſi aſſeuré que je le luis, qu’e lle me conſerue, malgré la fureur demes",
            "er nemis, les auantages que la bonté du Roy m’a donnez dans la France, les",
            "gages que ma mailon y poſſede, que je pnis dire, ſans vanite, u’eſtre pas",
            "tout a ft méprſables?",
            "Et ſur ces propos, Meſſieurs, ie ne puis m’empeſcher de vous ſuppliertres",
            "humblement de faire quelques reflections lur l’emportement demes",
            "enn.",
            "mis; Il ſemble que la fureur qu’ils ont contre moy les aueugle albſolument,",
            "&les porte à̀ combatre meſme toutes les apparences. Il n’eſt pas nouutau",
            "que des hommes inuentent des calomnies, mais il eſt eſtrange que des eſ.",
            "prits qui ont quelque connoiſſance des choſe du monde, choquẽt les vray",
            "lemblable auſſi gtoſſierement qu’ils le fonr preſentement ſur ce qui me",
            "touche, & ſi le menſonge & l’impoſture n’eſtoiet-accompagaez de cû",
            "aueug lemẽt fatal par lequel Dieu les punit ſi ſouuẽt & auec tant de luſtce",
            "pourroient- ils pretendre deperſuader aux perſonnes les plus credules qu",
            "ie traitte auec les ennemis de l’Eſtat, dans le moment meſme que rous mea",
            "proches & ceux auec leſquelsie ſuis le plus lie & par les inteters du ſaag&",
            "par ceux de l’amirieé donneotau Roy par des acbions cffectues & volon",
            "taires, roures les marques imaginables de leur obïſlance & de",
            "leur fidelt",
            "Iay des Intellgences auec les eſtrangers. Ie paſſe en Eſpagne pour leurof",
            "frir Belliſle & ie n’ay preſque pas acheué mon voyage, que l’on",
            "eſt oblig",
            "par la verité, & par l’rpoſſiliteé́ de trouuer des preuues contraires que",
            "l’on auoit recherchées auec ioin, que l’ou à̀ diſ-je eſte obligé́de ecãõncſtr",
            "dans vn accommodemeat l’Innocence de mes proches, & de laiſſer paſi",
            "blemenr en leur mains cette place, qui u’eſt Eſpagnole que dans les pla",
            "arts qu’on fat contre mo, a’et-il pas vray qu’il eſt difficile que",
            "le men",
            "onge conſerue meſne les apparences de la veriré:",
            "Auſſi, Meſfieurs, les bruits que mes enneris eſſayent de jerter dans le",
            "monde ſur ce ſujet, ne peuuét trouuer aucuue croyance dans les eſprits les",
            "plus mediocres & le plus aiſez à ſurprendre. Ceux meſmes qui ſonrles plus",
            "animez contre moy, ſçauent le contraire de ce qu’ilsauancent. Ils onr pus",
            "blie que j’eſteis allé́ à̀ Madrid, que i’auois eu des conferances auec des pes",
            "ſonnes, que ic ne connois pas ſeulermenr de viſage, & beaucoup d’aurres",
            "impoſtures de cette narure, qui ſe d’atruiſent par la notoriete publique. &",
            "qu ſont des effets de la colere qai les aueugle, quand ls ont appnis queie",
            "prenois le chemin de Rome, le centre de la verité, où ls ont bien iugé que",
            "ie ſerois éclater mon innocence à̀ la honte & àla c õfuſionde la calomne.",
            "Les temoignages ſi obhgrans de Charne & d’afſ c n, dont i’a plû̂ a ſa",
            "Sainteté & à tout le Sacre College de m’honorer en qualté d’A rche ucſ",
            "que de Paris, auſſi toſt que i’ay eu l’hõneu de leur rendre mes",
            "deuoirs,fon"
        ],
        [
            "23",
            "aez voir d’vne pars, qu’o ne peut ſans faire ſchiſmeauee l’Egliſe Rmaſ",
            "naerefuſer de reconnoiſtre pour Archeueſque de Paris, celuy que le",
            "Che",
            "de tous les Eueſques, auſſi bien quede toute l’Egliſe, reconnoiſt pour tel, &",
            "mefait eſperer de l’autre, que le grand & digneſuceeſſeur de S. Pierre aura:",
            "plas de pouuoir pouar me maintenir dans la Digté qui m’a eſté́ conferé́e",
            "parſes Bulles Apoſtoliques; que mes ennemis de m’en d’eépouïiler par les",
            "Arreſts d’vn Trbunal ſeculier.",
            "Mais i’eſpere auſſi, Meſſieurs, que vous tiedrez à̀ gloire de prendre pare",
            "dans vne affaire ſiimportante à̀ l’nonneur de toute l’Egliſe, & à la conſer",
            "uation de voſtre authornté diuine.",
            "I’eſpere que ſi l’on ne vous empeſche point de porter à̀ ſa M. les plaintes",
            "del’Eghſe opprimée, vous luy ferez aileément entendre combien les en",
            "trepnles où on l’a engagée ſonut peu dignes de ſes Royales &",
            "ſaintes ineli",
            "nations que la ſeule repreſentation des violences qu’on exerce ſous",
            "ſon",
            "nom & ſous ſon anthborité contre des perſonnes honorees de l’Epiſcopae",
            "& du acerdoce, la touchera de compaſſion & de douleur & l’engagera",
            "d’elle meſme à̀ ne pas ſouffnr que ſous le faux pretexte du bien de ſon Roy",
            "aume on faſſe de ſi veritables & ſi grands maux dans le Royaune",
            "de l. C",
            "I’eſpere en fin, Meſſieurs, que vous aurez aſſez de bõté pour",
            "eſtre mes ga",
            "randsauprez d’Elle de la proteſtation pubhque, que ie fais iey",
            "deuãt Dieu",
            "& deuant vous: que ſi e me ſens obligé de garder le ſerment, que i’ay fait",
            "à Dieu dans mon ſacre, d’vne fermeté inflxible pour la conſeruation des",
            "droits ſacrez de l Egliſe, ce fera touſiours ſans manquer à̀ celuy quei’ayfait",
            "à̀S. M. d’vne fidelité ineſbranlable pour touat ce qui regarde la Couronne",
            "qu’au lieu que ie ſçay que mes ennemis ont voulu perſuader aux peuples",
            "par ne ipoſture horrible, qu’on me verroit bien toſt à la teſte d’vn ar",
            "mée, ie ne me ſeruiray iamais, pour me maintenir dans le rang ouieu",
            "ma mis, que des ſeules voyes E ccleſiaſtiques routes Spirituelles & tout",
            "diuines, & qui ne rendent d’elles meſmes qu’a la paix & aà l’vnion: que",
            "ie ſuis aurant eſlſoigné́ de me conſeruer ma dignité par des moyens illi",
            "ies que ie ſuis reſolu de la ſoutenir auec vne fſermeré",
            "ineſbranlableif",
            "ques à la fin de ma vie par les voyes Canoniques; que ie ne feray",
            "point",
            "e prejudice aà̀. l’Egliſe d’employer pour ſes intereſts d’autres armes",
            "ue les ſiennes, & d’antre puiſfance que celle de Ieſus. Chrſt ſon Epouxs",
            "que ie ne perdray icy aucune occaſion de faire paroiſtre le zele que",
            "l’ay pour le biea de l’Eſtat & pour le ſeruice du Roy: qu’a prez ce que",
            "ie dois aux intereſts de l’Egliſe, qui ſont me premieres obligations, ie ’au",
            "ray d’aurre ſoin qu’a rechercber de penetrer ce qui ſe ra de ceux",
            "de S. M..",
            "pour le ſeruir en ee qui me ſera poſſible, quelque rigoureux & 1nouis que",
            "ſoient les ordres que l’on a de me les cacher que toures les prariques &",
            "toutes les intelligcnces qu’on mn’accuſe ſi fanſſement d’auoir auec les eono",
            "is de l’Eſtat ſe termineront à vne liaiſon toute lainte auec le",
            "ſouuerai",
            "Pon"
        ],
        [
            "24",
            "Pontife, & auee vous, Meſieurs, qui eſtes tous intereſez dans ma’eruſe,",
            "& que je n’ay point, graces à Dieu, de plus grande paſfion, que de m’ap.",
            "pliquer vniquement & iouariablemenr aux exercices de mon Miniſtere.",
            "dont j’ay reconnu plus que jamais l’eminence & la grandeur dãs la ſolitude",
            "de ma prſon, & dont tout Paris à veu que i’ay non ſeulement ſouhaité,",
            "mais recherch de faire les fonctions autant que mon rang de Coadjuteus",
            "me le permet toit.",
            "Voila, Meſſieurs, les aouuemens les plus ſinceres de mon cœur. Veilal",
            "diſpoſition que Dieu me donne, & dans la quelleje me ſens rous’les iour",
            "confirmeé de plus en plus. C’eſt ce que ie vous ſupplie de prier celuy, de qui",
            "nous auons l’h6neur de tenir la place dans le gouuernement deſoa Eglſe",
            "de me faire la grace d’executer auec vne perſeuerance immobile, lors qu’l",
            "luy aura plû donner encrée dans le cœur de S. M. à vos charirables remo",
            "ſtrances, & diſſiper ans ſon eſprit par la force de la verité, & par les lumie",
            "res de voſtre ſageſſe, les nudages dont on à voulu obſcurcir mon innoceace",
            "& couurir l’iniure ſi atroce & ſi ſcandaleuſe qu’on fait à l’Egliſe en roa per",
            "ſonne. Cependant, Meſſieurs, quoy que Dieu permetre lelon les ordre",
            "adorables de ſa Prouidence ’eſpere demeurer dans la Paix au mleude ls",
            "tempeſte, & iuſqu’à ce qu’il face ſortir la luriere de ces renebres, & ſutee",
            "der le calme d cet orage, ie luy diray tous les iours du plus profond de mos",
            "eœurauec vne humble & fidele confiance ces paroles d’vn grand Roy",
            "d’vn grand Prophete, a vbra alaras tuaro ſperabe, dones raſeas is",
            "gausas. C’eſt.",
            "MESSIEVRS,",
            "Ce 14. Desenbre 1654.",
            "Voftre tres humble ettres aſe",
            "tuionné́ ſeruiteur er confrere",
            "Le Card. de Retz A. de Paris"
        ]
    ]
}