{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de la reine de Suède à monseigneur le duc\n          d'Orléans, avec les offres de cette princesse pour mettre le royaume en repos, et en\n          chasser le Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1945_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "T rH E",
            "LETTRE",
            "REINE DE SVEDE.",
            "A MONSEIGNEVR",
            "DORLEANS.",
            "AVEC LES OFFRES DE CETTE PRINCESSE,",
            "ur nn l peee n pos s & u dſ",
            "v",
            "aag",
            "e ess cr e l s",
            "dsdar"
        ],
        [
            "l u",
            "bapl. aas",
            "4 a2",
            "e"
        ],
        [
            "ruopggggprg3",
            "e é&oS’oee&6",
            "Lettre de la Reine de Suede à Mon",
            "ſeoagneurle ue dorleans, aueec les",
            "Sres de cete Princeſſe, pour",
            "mettre le Royaume en repos, &",
            "en chaſſer le Mazarin.",
            "allo v",
            "3",
            "Les ceſtes couronnee ne doiuent pPaa ſeul",
            "ment ’ appeler parenues & alliees, maius l fSu",
            "neot q ealens en donnentdes preuues equiele",
            "a faeentvoit lee actions quand les oecaſions se",
            "preſemnent es muea de la aee uns dé et",
            "heceſaires à̀ l’eſtabliſſement de mon Scepere ,&",
            "Erop fauorables ̀ la goire de mon oraume pou",
            "ne pas vous teſmoigner les reſentimen qusien",
            "ay ,& le deair qui me rele de contibues our",
            "mon poſible pou empeſeher que les ranso",
            "qui ne oauroiens eſre vaineus de peſonner",
            "Vlenneua ſe deteuure eua meſnei le denoil",
            "horame qui vous vendta ele-ey eucomma",
            "A ij"
        ],
        [
            "dement de preſenter les miennes u Roy, & aà̀ la",
            "Reine ſa Mere, pour leur temoig ie depl.iroù",
            "ieſuis de voir ſon Eſtat en proyeànos ennemis com",
            "muns, & l’offre que ie me ſens obiigée de faire,",
            "d’enuoyer vn Ambaſſadeur Extra-ordinaire pour",
            "taſcher d’eſteindre le feu que ie vois allumer dans le",
            "milieu, & toutes les frontieres du Royaume. Voſtre",
            "Alteſſe Royale a trop d’experience pour ne ſçauoir",
            "pas qu’il n’y a rien qui teémoigne d’auantage que",
            "Dieu eſt en cholere contre vne Nation, que lors qu’il",
            "permet que les peuples s’oublient de l’amour & du",
            "reſpect qu’ils doiuent au Souuerain; & que c’eſt",
            "l’ordinaire des guerres ciuiles d’eſtre plus cruelles &",
            "plus animé́es que les eſtrangeres, quoy qu’elles",
            "n’ayent iamais que de foibles pretextes, & de petits",
            "commencemens. Le deſordre s’y rencontre in",
            "comparablement plus grand que dans les autres, &",
            "pendant que l’vn & l’autre party proteſte qu’il ne",
            "prend les armes que pour conſeruer l’Eſtat, il le",
            "deſchire entierement, & vn bo Roy a touſiours",
            "regret d’eftre vauinqueuren ce rencontre, parce qu’il",
            "deffait ſes propres ſuiets, & saffoiblit ſoy-meſme.",
            "Ie ſçay les raiſons que vous auez d’eſloigner vn",
            "Eſtranger qui veut vous faire la loy, & qui veut",
            "acheuer de roue perdre; & quand noſtre Religion",
            "n’auroit aucun auantage que d’eſtre exempte",
            "& deſchargée de l’ambition & du dereglenent des",
            "gens d’Egliſe, ce nenous ſeroic pas vne perite cou",
            "lolation de voir nos peuples & nos Prouinces en",
            "repos"
        ],
        [
            "3",
            "repos ſans Eueſques & ſans Cardlna;, pendans",
            "qu’on nous aſſeure que raus vos troubles, & tou",
            "tes ves ruynes ne viennent que des factions &",
            "des cabales peu Chreſtiennes de ces gens-laà qui",
            "deuroient preferer leura temples &leur mini",
            "ſteres aux grandeurs & aux intrigues de la Cour,",
            "s’il eſt vray, comme ils diſent, qu’ils ſont Mi",
            "niſtre de Dieu, & leur vocarion toute Apoſto",
            "lique. Voyez, Monſieur, ce que ie puis pour",
            "yoſtre ſafisfaction particuliere, & pour la cran",
            "quillité d’vn’ grand Royaume, ou vous auez tant",
            "de pare, & duquel vous eſtes en quelque façon",
            "reſponſable pendant le bas aage du Roy voſtre",
            "epueu3- pouuan ous aſſeurer que vous deuez",
            "endre de moy toutes les choſes, & toutes les",
            "aſſiſtances qui dépendront de",
            "Voſte, &e.",
            "La Reyne de Suede non contente d’auoir eſ",
            "crit au Roy, la eype ſa mere, & à̀ Monſei",
            "gneus le Duc d’Orleans,pour les porcer à la ’aix",
            "ant generale, que particuliere, en fait encore,",
            "autan à Monſieur le Prince, au Parlement de!",
            "Parls, au Cardinal de Rets, & à Monſieur de",
            "Longueuille, auee chatge a Seigneur Palpeſiei!",
            "qui ſes s reçouës, de les pqreer toutes, & de les,",
            "ndre en main propre -pour en tirer reſponſe",
            "Celle da Roy ayant eſté́ veue dans le Conſeil",
            "B"
        ],
        [
            "-oy",
            "qi’ſe tient à S Gematn en Eayevn peu",
            "raant que ſa Majeſté en partit pôuir lleér Ĉr",
            "beil, le Mazarin qui le fait tout ſeul, faſéh dec",
            "qu’il n’y auoit rien de bon pour luiy eni toure cette",
            "negotiarion, fit reſoudre de-renepeier̈ cetre Reine",
            "de ſes bonnes loteéz, de luy mafleu’on ne",
            "pouuoit permettre qua’elleé priſt conioiſſace des",
            "differens qui ſont entre le ſouuerain & ſes ſujets.",
            "Le Seigneut Palpeſixi ayant recouvne reſponſe",
            "qu’il n’attcendoit point, porta à̀ ſn lteſſe’Rdé",
            "à Monſieur le Prince, eeles qu’il! aduiotbe",
            "de leur rendre, leſquels luyfirent ganeiuité, &",
            "l’aſſeurerent qu’ils ſeroient touſiouirs prets dere",
            "mettre tous lers irteréſts ertite le rfhains? de l̀",
            "Reinie ſa Maiſtreſſe, Mofieut le Prircëe adioutãit",
            "que non ſeulement il luy abandonnoit toutce qui",
            "le regardoit, mais encore-ſa propre vie pour en",
            "diſpoſe mme’eſle voudroit; parolle digne d’vn",
            "Mars, qui veut gaignervne Reine à qui rien ne re",
            "ſiſte.",
            "Le Cardina de Retsa receu la ſienne, qui n’a ré",
            "ponda auttée choſe que des ciuiitez put audit aaſſi",
            "peu de part e’cécaccomimodenént, come les",
            "Prinees à̀ qui l’affaire touchel ont iuſte ſuiet dele",
            "tenir pour ſuſpectén tous leursinteireſts, puiſe",
            "les ſiens iront touſiours deuant -afi d’auoir la pla",
            "ce-du Mazarin, &redûblêtnos au par ôe chan",
            "gement dangereux. Eſtant certain que cêttenou",
            "elle pourpre, ne ſera pas plus faurable à la Fran"
        ],
        [
            "ce qu’vne plus vieille qu’il en veut chaſſer, & que",
            "pour changer le beuchon, nous ne laiſſerons pas",
            "de hoire touiours d’auſsi mauuais vin, comme on",
            "dit de Catherine de Medicis, lors qu’elle fit ſem",
            "blant de laiſſer le gouuernement des affaires au",
            "Roy de Pologne ſon fils.",
            "Ce Seigneur Suedois ſe diſpoſe d’aller en Nor",
            "mandie pour donner a Monſieur de Longueuille",
            "celle qui luy eſt addreſſée: apres quoy il retourne",
            "ra à la Cour pour demander les depeſches qu’il en",
            "atrend pour la Reine ſa Maiſtreſſe: reſeruant de",
            "preſenter celle du Parlement tant qu’il verra ſi le",
            "Mazarin fait touſiours auſſi peu d’eétat des prieres de",
            "cette heroine incoparable, que de l’indignarion de",
            "nos Prnces, des Arreſts de nos Parlemens, & de la",
            "haine de tout le Royaume: encore qu’il ſçache pat",
            "experience que: ullum grauiau ſpplicium eſt, odio",
            "uhlio; dit vn plus grand miniſtre d’Eſtat que luy,",
            "qui eſt Senecque.",
            "FIN."
        ]
    ]
}