{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Cyrano de Bergerac",
            "Rohan, Marguerite de Béthune-Sully (1595-1660 ; duchesse de)",
            "Rohan, Tancrède de (1630-1649)"
        ],
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre de consolation envoyée à madame la duchesse de\n          Rohan sur la mort de feu M. le duc de Rohan, son fils, surnommé Tancrède.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1922_MAZ.xml",
        "path": "Corpus\\Mazarinades\\1901-2000\\Moreau1922_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1901-2000\\Moreau1922_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8958333333333334,
            0.8444444444444444,
            0.7572463768115942,
            0.7686832740213523,
            0.6439393939393939,
            0.688135593220339,
            0.7566371681415929
        ],
        "lexicalite": 0.7410714285714286,
        "ecarts": [
            -0.05138888888888893,
            -0.0871980676328502,
            0.011436897209758046,
            -0.12474388008195836,
            0.04419619928094509,
            0.06850157492125386
        ],
        "ecart": 0.06457758466927575
    },
    "texte": [
        [
            "LETTRE",
            "DE CONSOLATION",
            "ENVOYEE A MADAME",
            "LA DVCHESSE",
            "DE ROHAN",
            "SVR LA MORT DE FEV MONSIEVR",
            "LE DVC DE ROHAN SON FILS, SVRNOMMÉ",
            "TANCREDE.",
            "A PARIS,",
            "Chez CLAVDE HVOT, ruë ſainct Iacques,",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRE DE CONSOLATION",
            "enuoyée d Madame la Ducheſſe de Rohan, ſur la",
            "mort de feu Monſieur de Rohan ſon fils",
            "ſurnomnaé Tancrede.",
            "MADAME,",
            "I’entreprens vne choſe que tout le monde voudroit",
            "faire, & que tout le monde iuge impoſſible, lors que",
            "i’entreprens de conſoler vne mereaffligée, mais afli",
            "gé́e ſi iuſtement, qu’elle ne paſſeroit pas pour bonne",
            "Mere ſi elle eſtoit conſolable. Ie n’eus pas ſi toſt ap",
            "pris la mort de Monſieur le Duc de Rohan voſtre fils",
            "que ie reſolus de vousécrire, & ſouhaittay des termes",
            "qui euſſent quelque proportion auec la grandeur de",
            "voſtre perte. Vn autre qui euſt eu plus de zele que de",
            "diſcretion, & plus de chaleur que de lumiere, vous",
            "ouſt écrit dés le lendemain d’vne nouuelle ſi deplora",
            "ble. Mais moy qui ſçauois que les maux s’aigriſſent &",
            "ſe rengregent par les remedes donnez à contre-temps,",
            "& que la Rheubarbe eſtoit quelquefois auſſi dange",
            "reuſe que la cigue, qui ſçauois meſme qu’il y auoit",
            "ette difference entre les maux de l’eſprit, & les maux",
            "A ij",
            "a"
        ],
        [
            "4",
            "du corps, que ceux-cy demandoient ordinairement la",
            "promptitude du ſecours, & que pour ceux-là il n’y",
            "auoit point de remede plus aſſeuré que le temps, 1e",
            "crûs qu’il falloit du moins vous donner dix ou douze",
            "iours pour exhaler vos premiers ſoûpirs, & pour verſa",
            "vos premieres larmes, qu’il ne ſe falloit pas oppoſer",
            "d’abord aà des choſes ſi impetueuſes, & que- ce ſeroit",
            "meſme entreprendre ſur la philoſophie des Saints, que",
            "de condamner vn deuil ſi iuſte, & vnetriſteſſe ſi rai",
            "ſonnable. Il y a longtemps que nous auons fait le",
            "procez à ces ames dures, qui ſeparoient la vertu de",
            "l’humamté, qui ne vouloient pas que les ſages ſentiſ",
            "ſent, qui s’imaginoient que la douleur & le plaiſi",
            "eſtoient des crimes, & qu’vn homme n’eſtoit pas",
            "moins vicieux’ alors qu’il ſe plaignoit d’vne colique,",
            "qu’alors qu’il ſe reſiouyſſoit d’vn mourtre. Ouy,",
            "MADAME, vous auez deû paſſer des pleurs aux ge",
            "miſſemens, & des gemiſſemens aux autres marques de",
            "la douleur qui approchent du deſeſpoir: quelque hau",
            "te opinion que i’aye de voſtre vertu, ie croy queceé",
            "papier meſme qui a eſté deſtiné-pour eſſuyer vos lar",
            "mes en ſera moüillé, & que la melancholie qui eſt in",
            "genieuſe, les employera pour effacer des caracteres",
            "qui luy ſont ſuſpects. Vne Mere qui auroit pluſieurs",
            "enfans neſçauroit apprendre la mort de celuy qu’elle",
            "aimeroit le moins ſans en eſtre viuement touché́e, que",
            "ſi elle venoit à perdre les delices de lon cœur, elle en",
            "viendroit à ce point de déplaiſir, dont l’Eſcriture ſe",
            "ſert pour en exprimer le plus grand de touisVous n’en",
            "auiez qu’vn, MADAME, qui à l’âge de dix-huitns",
            "prometteis",
            "-er"
        ],
        [
            "omettoit tout ce que l’on deuoit attendre d’vn fils",
            "digne de vous, & de feu Monſieur le Duc de Rohan,",
            "& certes il a bien tenu ce qu’il promettoit. C’eſtoit",
            "vn enfant extraordinaire en ſa naiſſance, & en ſon",
            "education; toute l’Europe ſç̧ait pour qu’elles raiſons",
            "vous l’auiez caché, par quelle malice on vous l’auoit",
            "Fauy, par quel bon-heur vous l’auiez recouuré, &",
            "auec quel ſoin vous l’auiez nourry. Il y a des choſes",
            "contraires ſi differentes, qu’on ne les prend iamais",
            "l’vne pour l’autre, perſonne n’a iamais pris le blanc",
            "pour le noir, ny le froid pour le chaud: mais quoy",
            "que la verité, & le menſonge ſoient directement op",
            "poſez, ilsſe déguiſent auec tant d’artifice, & ſe copient",
            "ſi bien l’vn l’autre, que les hommes ne ſont pas aſſez",
            "fins pour les diſtinguer: En vn mot il y a des men",
            "ſonges qui ont de la vray-ſemblance, & des veritez",
            "qui n’en ont pas. L’hiſtoire de Monſieur Tancrede",
            "reſſembloit à vne fable; ceux-là meſmes qui ne ſça",
            "uoient pas le motif de l’impoſition de ce nom le con",
            "damnoient, parce qu’il eſtoit fameux dans les Ro",
            "mans, & les Arreſts du Parlement auoient acheué",
            "d’oſter à̀ beaucoup d’eſprits ce qu’il leur reſtoit de foy",
            "pour vne veriteé ſi éloigné́e de l’apparence. Mais Dieu",
            "qui n’eſt autre choſe que la veriteé, ne pouuoit plus",
            "ſouffrir que celle-cy fut detenuë en iniuſtice; luy qui",
            "n’eſt que lumiere, vouloit enfin diſſiper les tenebres",
            "de la calomnie, ceux qu’elle auoit enueloppez dans",
            "l’erreur commençoient à ſe deſabuſer, & tous les gens",
            "de bien eſperoient que Monſieur Tancrede recou",
            "reroit les droits de ſn illuſtre naiſſance, dans lere",
            "B",
            "1"
        ],
        [
            "l",
            "?",
            "l",
            ".",
            "4",
            "6",
            "couurement vniuerſel des droits de l’etas: Voſtp",
            "prudence, MAD AME, ſembloit auoir heureuſemene",
            "differé ſa iuſtification iuſques à vn temps, ou l’inne",
            "cence, & la verité doiuent triompher de la calomnie,",
            "& du menſonge. Ce ienne heros ſç̧auoit bien qu’il",
            "e pouuoit pas donner des marques plus aſſeurées de",
            "ſa condition, qu’en imitant ſes predeceſſeurs, & ſur",
            "tous l’incomparable feu Monſieur le Duc de Rohan",
            "ſon pere. Il ne voulur point ſeparer ſes intereſts, d’a",
            "ae les intereſts publics, & crût qu’il ne pouuoit",
            "mieux gangner ſa cauſe, qu’en mourant pour celie de",
            "ſa parrie. Il n’attendit pas la mort, il alla au deuant:",
            "car commes’il euſt eu peur de la manquer dans vne ſi",
            "belle, & ſi iruſte occaſion, il quitta ceux qui luy euſ.",
            "fſent voulu coaſeruer la vie, & ſe meſla parmy ceux!",
            "qui la luy vouloient oſter. Il pouuoit mourir dans",
            "ſon efeadron, comme font beaucoup de gens decœur;",
            "mais il ſe perſuada qu’vn veritable heritier de la mai",
            "ſon de Rolhan paſſeroit encore pour vn enfant ſuppo",
            "aés’il ne mouroit au milieu des ennemis, & s’il ne?",
            "faſoit vmcoup d’eſſay, & vn coup de maiſtre tousen-",
            "ſemnble.",
            "Iuſqu’icy, M E, i’ay pluſtoſt aigryvos dej",
            "Ieu, quienelesay adoncies, & i’ay pluſtoſt oti.",
            "ur voſtreplayoi queië e l’y ermée, ieſçay que les?",
            "loiangsle fſeu Monſieur voſtre fls, neſeruent qu’à!",
            "Vous repreſenter ombiervous auez perduis mais dds?",
            "ledeſfein’que i’ay deouis adpporter dur ſtſlaefiefſep l",
            "ietremble qund ie fongeà vneoperation ſi delieate;",
            "ie-reſſemble à vn chiargie ſans experiencé, qſdrl"
        ],
        [
            "7",
            "preſque autant de peur que le malade. Si vous fe fai",
            "ſiez pas profeſſion duChriſtianiſme, & encore du",
            "Chrilſtianiſme’ pufſfié, ie vous conſolerois par des",
            "exemples de Meres payennes, qui ont fupporté con",
            "ſtamment la mort de leurs enfans, qui auoient à peut",
            "prés les qualitez, & l’àge du voſtre Il ne faudroit quet",
            "vVoas alleguer la force d’eſprit de cette eapable, & it",
            "dicieuſe Imperatrice, touchant la mort de Druſus que",
            "eſtoit l’amour, & l’eſperance des Romains. Ie vous",
            "dirois que la mort du braue Tancrede eſt pluſtoſt di",
            "gne d’enuie, que de compaſſiou, & que c’eſt la fin ou.",
            "tendent les heros, & les con querans. Ie vous denan",
            "derois, MADME, s’il n’eſt pas vray que lors que",
            "vous le miſtes au monde, vous le voüaſtes u feruice",
            "de Dieui; du Rôy, & de la patrie, & ieoneûlrois de?",
            "voſtre confeſfton, que vos vœux & les ſrem ont eſtél",
            "aetomplis dans vne mort ſi glorieuſe. le vos dirois!",
            "auſſi que la plus forte, & la plus uſte de vos paſſons",
            "eſtoit qulil fuir reconnû puir fils & legitime féfitfer?",
            "defeu M. le Due de Rohan voſtre cher Eſpox,; &",
            "qe cete more en auoit leué toutes les dotesdes rhes?",
            "les plus opiniaftres: s’il eut véctſdauantage, il euſt ps",
            "faiſe vnplus grandnohtede belleaHfons mas i",
            "n’en pouuoit amais faiue e plus heroiqe qe ele?",
            "ouù il s’eſt obligé tous les gés de bien quiſont en Fran",
            "ce, puis qu’il à prodigueſon ſang polér &hſerua",
            "tion, & qu’il a donné la -fſeur de fes ans pour auancer",
            "les fruits de leurs conſeils, & de leurs armes. Ie vous",
            "prs dre- auſfi que l’ayant adtesfois crû mort",
            "durant l’eſpace de ſepe ans, vous efez en quelque fa",
            "8"
        ],
        [
            "11",
            "1",
            "conpreparée aà̀ cette ſeconde perte.",
            "Mais, MaDA M, ie n’ay que faire d’exemples ny",
            "deraiſonnemens prophanes, puis que ie m’addreſſe",
            "Vvne perſonne, qui a adiouſté toutes les vertus Chre",
            "ſtiennes aux vertus morales, & qui eſt l’honneur de",
            "ſa religion, auſſi bien que de ſon ſexe. Ie ne veux qu",
            "la faire ſouuenir de cette merueilleuſe priere que Dieu",
            "enſeigna luy meſme aux hommes, vous ne la dites",
            "iamais, Madame, & ie ſçay que vous la dites tres",
            "ſouuent, que yous ne promettiez de renoncer a vos",
            "Propres ſentimens, & de vous reſigner à ſes volon",
            "tez. Vous ne pouuez douter qu’il n’ait bien voulu re",
            "tirer à̀ luy cet illuſtre perſecuté́ dans l’innocence, ou",
            "la tendreſte de ſon àge, & les trauerſes le tenoient en",
            "ores, poſſible ne luy euſt-elle pas duré dans vn age",
            "plus auance, & parny les eareſſes de la fortune, &",
            "poſſible qu’eſtant remis dans vn heritage temporel, il",
            "euſt perdu celuy qu’il poſſedera eternellement. Voila",
            "des raiſons bien communes, on les allegue à tout le",
            "monde; mais c’eſt vne marque de leurexcellence, &",
            "les remedes qui ſont les plus en vſage, ſone ceux-la",
            "qui ont le plus d’efficace, Dieu vëille benir ceux-ey",
            "pour voſtre ſoulagement, ur la ſatisfactjon de",
            "celuy qui eſt",
            "MADAME,",
            "Voſtre tres humble, & tres-obeyſſant",
            "ſeruitour, B. D."
        ]
    ]
}