{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)",
            "Retz, Cardinal de (1613-1679)",
            "Broussel, Pierre (1576?-1654)",
            "Charton, Louis (16..?-1684)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "France. Parlement de\n            Paris"
        ],
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre de madame la princesse douairière de Condé\n          présentée à la reine régente, contenant tous les moyens dont le cardinal Mazarin s'est\n          servi pour empêcher la paix, pour ruiner le Parlement et le peuple de Paris, pour tâcher\n          de perdre M. le duc de Beaufort, M. le coadjuteur, M. de Brousselles et M. le président\n          Charton par l'assassinat supposé contre la personne de M. le Prince, et pour emprisonner\n          messieurs les princes de Condé et de Conty et M. le duc de Longueville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1954_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE DE MADAME",
            "la Princeſſe Doüairiere de Condé, preſentée",
            "à̀ la Reine Regente.",
            "Contenant tous les moyens dont le Cardinal Mazarin",
            "s’eſt ſeruy pour empeſcher la Paix, pour ruiner le",
            "Parlement &amp; le Peuple de Paris; pour tà̂cher de per",
            "dre Monſieur le Duc de Beaufort, Monſieur le",
            "Coadjuteur, Monſiear de Brouſſelles, &amp; Monſieur",
            "le Preſident Charton; par l’aſſaſßimat ſupposé contre",
            "la perſonne de Monſieur le Prince; &amp; pour empri",
            "ſonner Meßieurs les Princes de Condé &amp; de Conty,",
            "&amp; Monſieur le Duc de Longueuille.",
            "M. DC. L."
        ],
        [
            "LETTRE DEMADAME",
            "LA PRINCESSE DOVAIRIERE",
            "de CONDÉ",
            "A LA IEIN E",
            "REGENTE",
            "Eſcrite de Chilly le 16. May 1650.",
            "MADAME.",
            "SI voſtre MAJESTE a receu juſques icy",
            "favorablement toutes ſortes de miſerables, ſi elle a toii",
            "jours ecouté leurs plaintes auec tendreſſe, &amp; donné ſans",
            "ceſſe vn prompt remede à tous leurs maux, j’oſe eſperer",
            "de ſa bonté Royale qu’ecore que mes ennmis ne me",
            "permettent pas de l’aborder, ny comme Princeſſe que ie",
            "ſuis, ny comme la plus infortunée de toutes les meres,",
            "&amp; que ma voix, aà̀ cauſe de mes ſoupirs, &amp; de l’éloigne",
            "ment que l’on m’ordonne, e piſſe pas arriuer juſques à",
            "vous, vous ne laiſſerez pas de jettecr les yeux lur ce papier",
            "que ie vous enuoye, pour y lire l’excez de mes inforr",
            "nes, &amp; de me donner auſſi toſt le ſoulagement ue ie vous",
            "deman de, que ie n’attends que de vous ſeule, &amp; que ie",
            "ne puis receuoir que de voſtre generoſité. Encore que les",
            "augulles ſoius que uvous prenés inceſſamment pour la gloi",
            "A",
            "1!",
            "!"
        ],
        [
            "-a-¬¬¬¬",
            "re du Roy voſtre fils, &amp; pour le bien de ſes peuples, n’ayent",
            "point eſté julques à cette heure interrompus par ma voix",
            "ou par mes Lettres, &amp; que le recit de mes larmes n’ayent",
            "point ecncore douné ſujet aux voſtres de couler, vous",
            "vous imaginés bien ſans doute, que ma douleur, bien",
            "qu’elle ſoit extreſme, n’a pas eſté muette, que mes paro",
            "les &amp; mes cris ont aſſez retenti dans les Bois ouù j’eſtois",
            "confinée; que mes maux &amp; mon innocence me don",
            "noient vn aſſez ample matiere de vous é́crire, &amp; que j’ay",
            "verſé plus de larmes qu’il n’en falloit pour toucher le cœur",
            "le plus dur à la çompaſſion. l’ay parlé, j’ay crieé, j’ay pleu",
            "reé ſeulement de mon extreſme malheur, ſans vouloir ja",
            "mais que mes paroles, mes cris &amp; mes pleurs paſſaſſent",
            "plus loin que les deſerts de Chantilly, de peur que vous",
            "diſant les maux que mes ennemis me font, abuſant inju",
            "ſtement de voſtre nom &amp; de voſtre authorité, vous n’euſ",
            "ſiez quelque ſoupçon que ie vouluſſe me plaindre de vous,",
            "&amp; vous aceuſer d’eſtre inſenſible à ma douleur.",
            "Mais en fin voyant que l’on venoit encore de nouueau",
            "me perſecuter au fond de ma ſolitude, &amp; m’oſter la deplo",
            "rable ſarisfaction qu reſte aux miſerables de ſe pouuoir",
            "plaindre enrepos &amp; en quelque ſorte de ſeuret́, &amp; m’ap",
            "perceuant que pour faire ceſſer, ou pour mieux dire pout",
            "augmenter encore ma juſtc douleur, l’on tâ̂choit de me",
            "donner de la crainte par la multitude des gens de guerre,",
            "qui auoient en vn inſtant enuironné́ tous les lieux de",
            "mon exil, &amp; que l’on vouloirt nme rauir mon innocence,",
            "&amp; les autres biens qui me reſtent, en m’oblgeant de ſor",
            "rir de rance ſans voſtre permiſſion, &amp; à tomber envn cri",
            "me apparent que l’on euſt eu pretexte de punir, auec ap",
            "parence de Iuſtice: Ie me ſuis en fin reſolue de rompre le",
            "reſpectueux ſilence que ie garde religieuſement depuis",
            "trois mois ad voſtre Meſte, &amp; à̀ tout le monde, &amp; j’ay",
            "fait voir en public ma douleur, qul d’ailleurs doit eſtre aſ",
            "ſez eonnueë; afin de ne paſſer point parmy mes ennemis",
            "pour vne Mere inſenſible au malheur de ſes enfans, com¬.",
            "-A"
        ],
        [
            "me ie m’aſſeure que ie paſſe dans l’eſprit de V. M. &amp; de",
            "tous les gens de bien pour la plus miſerable de toutes les",
            "femmes, &amp; la plus affligée de toutes les meres.",
            "I’ay done pris la liberté, MAD AME, de vous en",
            "uoyer cette Lettre toute baignée comme vous voyez, &amp;",
            "preſque toute effacée de mes pleurs, qui certainenent",
            "vos donneront mieux à connoiſtre la verité des maux que",
            "ie ſouffre, que les foibles caracteres dont ie me ſers pour",
            "vous les faire ſçauoir. Comme ie ſç̧ay que les miſerables",
            "font toû jours plus importuns à̀ x qui ſont auteurs de",
            "lours miſeres, qu’à ceux qui n’enſ6nt que les ſpectateurs,",
            "deſquels ils reclament leſecours, aux vns pat le reproche",
            "que leur fait leur conſcience, &amp; le viſage de ceux qu’ils per",
            "ſecutent injuſtement, aux autres par l’apprehenſion qu’ils",
            "ont de la miſere la voyant dcuant leurs yeux ie n’employe",
            "ray pas beaucoup de temps, MA DA M E, à vous repre",
            "ſenter la grandeur de mes maux &amp; de mes ennuis, qui",
            "m’accablenr ſi fort, qu’à peine me laiſſent-ils la liberté",
            "de l’eſprit &amp; de la main pour vous les exprimer.",
            "I’oſe eſperer de voſtre bonté, MAD A ME, que vous",
            "les conceurez dans toute l’é́tenduë de leur rigueur, ſi",
            "vous prenez la peine de remarquer, qui eſt celle qui a",
            "l’honneur de vous écrire, &amp; de reclamer voſtre prote",
            "uon. Vonus verrez d’abord à mon nom à ma doul eur que",
            "c’eſt la premiere Princeſſe de voſtre Seg, que vous auez",
            "autrefois rant onorée de voſtre aftection, &amp; qui eſtoit",
            "l’vnique conſidente de tous vos deéplaiſirs; la Veufue de",
            "ſoleée du premier Prince du Sang, que toute la France a",
            "regretc auec vous;, &amp; en fin que c’eſt la Mere infortunée",
            "de pluſirs enfans tres-malheureux. Ceſt la mere du",
            "Prince de Condé́, le ſouſtien de l’Eſtat, la terreur des en",
            "nemie de la France, &amp; l’amour de ſes Peuples, &amp; princi",
            "palement des Bourgeois de Paris; amour qu’il tenoit",
            "tres-cher, &amp; qu’il neantmoins hardé de perdre, com",
            "me il l’a perdu en effect, pour conleruer l’autorité de vo.",
            "ſtre Regence, que la malice &amp; l’imprudence d’vn Miui",
            "le.",
            "i4",
            "p",
            "4",
            "3"
        ],
        [
            "10",
            "9",
            "ſye rangr auoit renuerl out à fait C’eſt la mere du.",
            "Prne de Conty, qui deſtiné dés ſon enfance au culte.",
            "de Dieu &amp; de ſon Eglſe, a voulu dans vn age encore foi",
            "ble faire vn coup d’eſſay, commençant de bonne- heure",
            "à defendre les Parlements &amp; les Peuples de l’oppreſſion,",
            "le maintenir dans la fdelite qu ils auoilen au ſeruite,",
            "du Buy, afn qu i ſuſt vn jour plus capahle deles deſen",
            "dre de l’hereſie, &amp; de les conſeruer dans le ele &amp; leref.",
            "pet qu’ila ont pour le Sainct Siege. C’eſt encore la mere",
            "de la Ducheſſe de Loeuille, qui a eſté contrainte de",
            "ſE confier plutoſt a l’nte de la Mer, qu’à laperidie du",
            "Cardinal Maarin, &amp; de ſe voir en danger d’eſre enu",
            "lopée dans les eaux, que d’eſtre enfermée comme ſes fre",
            "res &amp; ſon mary dans vne priſon qu’il luy preparoit, pou",
            "la recompenſer des ſoins qu’elle a employez à Munſter",
            "auec Monſieur de Longueuille ſon mary, pour donne",
            "vne Paix auantageuſe à̀ la France, qui ſans doute n’euſ",
            "ſent pas eſté inutiles &amp; infructueux, ſans les artifices de",
            "ce Cardinal, qui cmpeſcha lors par Monſieur de Seruien,",
            "que la Paix ne fuſt ſignée, comme Monſieur de Longue",
            "uille &amp; Monſieur Dauaux eſtoient preſts de la ſigner, &amp;",
            "qui ne ceſſe encore aujourd’huy de s’y oppoſer, eludante",
            "toutes les propoſitions que l’Eſpagne luy en fait, qui ne",
            "laiſſent pas d’eſtre vtiles &amp; glorieuſes à la France, non",
            "obſtant le trouble &amp; le deſordre qu’il y excite, ou pour ſa",
            "paſſion ou pour ſes intereſts, &amp; pour l’eétabliſſement de",
            "fon Neueu &amp; de ſes trois Niepces.",
            "Ie vous repreſente, MADAME, que ie ſuis la mere",
            "tres aſfligée de deux Princes &amp; d’vne Priceſſe, parce.",
            "que c’eſt la ſeule cauſe de la perſecurion que ie ſouffre, &amp;",
            "que le ſeul crime que j’aye commis eſt d’auoir mis au",
            "monde le Prince de Condeé, le Prince de Conty, &amp; la",
            "Ducheſſe. de Longueuille. Ie ne penſe pourtant pas,",
            "MAD A ME, que le nom de Mere vous doiue eſtre ſ",
            "fort odieux, puis que vous l’auez ſouhaitté paſſionné",
            "ent l’eſpace de tant d’anneées, que ce ſoit vn crime que",
            "d’e"
        ],
        [
            "5",
            "len eſtre honorée, puis que Dieu vous l’a donné pouré",
            "compenſe de voſtre Vertu, &amp; que celle qui le porte à ſi",
            "bon tiltre que ie faits, ne puiſle pas trouuer aupres de vous",
            "la protection que ie vous dema de, &amp; que vous ne pour",
            "riez pas me donner, fi vous meme n’eſtiez merc, &amp; la",
            "mere du Roy. Souffrirez-vous, MAD A ME, que le raſ",
            "pect que l’on doit à̀ ce ſacré nom ſoit ſi cruellement violé",
            "en ma perſonne, &amp; que mes ennemis ſaiſant mourir tous",
            "les jours mes enfans dans l’obſurite d’vne priſon me la",
            "rachẽt, auec la meſme violence qu’ils ont arrahe de mon",
            "ſein ces cheres perſonnes, de qui ie tiens ccte auguſte",
            "qualité de Mere.",
            "Vous eſtes Mere, MADAME, écoutez la voix ds",
            "toures les meres, &amp; de la Nature meſme, qui vous parle:",
            "n ma faueur; &amp; ſi vous auez ardemment ſouhaitte que",
            "ieu exauçaſt les vœux &amp; les prieres que vous luy fiſtes ces",
            "années dernieres pour la ſanré de vos-ſacrez Enfans, es",
            "danger de mourir de maladie, refuſerez-vous d’entendre",
            "aujourd’huy les tres-humbles ſupplications que ie vous",
            "faits pour la deliurance des miens, la priſon où̀ ils ſont",
            "eſtant auſſi cruelle, &amp; bien ſouuent auſſi perilleuſe, que la",
            "plus grande maladie qui leur puiſſe arriuer, &amp; qui a déja",
            "penſe faire perdre lavie à mon fils le Prince de Conty.",
            "Apres cela, MADAME, que vous puis-je dire qui",
            "ſoit plus capable de toucher voſtre cœur, s’il n’eſt meu",
            "de compaſſion &amp; de tendreſſe au ſacreé nom de mere, en",
            "vain dois-je eſperer qu’il ſoit attendri par le recit ennui.",
            "eux de tous les maux que ie ſoufre depuis mon banniſ",
            "ſoment, auſſi ie ne doute point que vous ne fuſſiez viue.",
            "ent toucheé de l’exceés de ma douleur, s’il m’eſtoit per",
            "mis de vous approcher pour vous la dire, &amp; par ma voix",
            "&amp; par mes ſoupirs, &amp; que mes larmos n’atriraſſent bien",
            "toſt les voſtres, ſi cette Lettre auoit ſeulement le bon",
            "heur de tomber entre vos mains, &amp; de ſe monſtrer aà vos",
            "yeux, qui ne ſeroient pas long-temps ſans eſtre mouille",
            "de pleurs comme les miens, &amp; ſans vous porter auſſi toſ",
            "B"
        ],
        [
            "E -e-ee-eeeee",
            "à me faire nmiſericorde &amp; à mes miſerables enfans. Auſfi",
            "mes enuemis, qui connoiſſent la bonté de voſtre naturel,",
            "la force du ſacré nom de mere, la juſtice de ma cauſe, &amp;",
            "le pouuoir de mes larmes meſlees vne fois auec les voſtres,",
            "n’ont eu garde de me laiſſer aprocher de voſtre Maijeſté.",
            "Ils m’ont eſloigné de Paris, &amp; de vos ſacrez genoux,apres",
            "m’auoit auparauant eloigne de vos bonnes graces, &amp;",
            "auſſi-toſt ils m’ont fait comm ndement de voſtre part, de",
            "me retirer en diligence au Chaſteau de Chantilly. I’ay",
            "obey ſur l’heure ſans reſi ance, &amp; ſans murmures, &amp; bien",
            "que ce lieu fuſt autrefois le plus agreable Domaine",
            "es Peres, &amp; preſentement vn des riches effets de voſtre",
            "liberalité; Ie ne laiſſay pas de regarder ce lieu comme vn",
            "exil tres faſcheux, y deuant eſtre priuée de l’honneur de",
            "voſtre veuë, &amp; de voſtre bienveillance, &amp; abandonnée à",
            "la fureur de mes ennemis. I’eus pour compagne de mon",
            "voyage &amp; de mon infortune, Madame la Princeſſe",
            "ma belle fille, dont la douleur n’eſt pas guere moins ex",
            "ceſfiue que la mienne; puis qu’elle pleure à meſme temps",
            "la mort d’vn tres bon pere, &amp; le deſaſtre de ſon mary. Ie",
            "menay auee moy le ue d’Enguien, le Comte de Du",
            "hos, e Comte de S. Paul, &amp; Mademoiſelle de Dunois",
            "mes petis enſans, les malheureux reſtes du debris de a",
            "deplrable famile, ann qu’ls ne fuſſent pas tant soſe",
            "al rage de ues ennemis, &amp; que leur preſence &amp; les en",
            "joumens ordinaie a eeux de leur bas agse, ſeruiſſenta nue",
            "aire ſnpporrer plus acilemen l’abſence &amp; la dſerace de",
            "leurs peres &amp; de leur onele Iy auo, ADfMs pre",
            "deeroi, mois, que nonobſtant mes miſeres, ie jouiſois de",
            "l ranquilité, que la conſtance Chreſtienne &amp;l’exempls",
            "e ieſu chriſt mort en Croix pour nos pechez, m’obli",
            "eoit principalement en ce ſaint emps de Careſne d",
            "Touucr au mlieu de mes maux, ou au pied d’va Crucifi,",
            "uen la conmpagnie de quelques perſo nes de pieré, quad",
            "rois ou quatre de mes gensles vis apres les aueres ne",
            "endire d’heure en heure, qu’ily auoit des gens de guere"
        ],
        [
            "7",
            "à Louure, à Senlis, à Luzarche, à Pons, &amp; en pluſieurs",
            "autres lieux aux enuirons de Chanilly, que Precy meſme",
            "appartenant à Madame de Bouteuille ma Couſine, en",
            "eſtoit tout remply &amp; qu’ils exerçoient ſur tous les pauures,",
            "paiſans autant de rauages &amp; de cruautés, ques’ils euſſent",
            "eſté cn pais de conuqueſte chez des ennemis ou des rebel",
            "les. Ie leuois les yeux au Ciel, pour luy demander pardon",
            "de tant de manx &amp; de deſordres que mon malheur attiroit",
            "innocemment ſur la teſte de tant de pauures, qui ſont re",
            "tombez dans la premiere neceſfité, de chercher dans les",
            "Prez comme des beſtes à ſuſtenter leur vie, qu’ils trai",
            "noient moins malheureuſemẽt a l’omhre de ma preſence,",
            "lors qu’elle n’eſtoit pas perſecutée; Encore que ie fuſſe in",
            "conſolable pour le malheur de ces pauures gens, ie me for",
            "tifiois de patience &amp; de reſolutions contre les miens pro",
            "pres, &amp; contre cette nouuelle perſecution: Lors que ie",
            "vis entrer en ma Chambre le ſieur de Vouldy, qui me fit",
            "commandement de voſtre part, &amp; à Madame la Princeſſe",
            "ma belle fille, de nous retirer à Bourges, à̀ Mouron, ou à",
            "Chaſteauroux, nos ennemis ayant crû nous faire vne",
            "grande grace que de nous laiſſer le choix libre de l’vn de",
            "ces rrois lieux pour vn ſecond bãniſſement. Ce fut enuiron",
            "le temps de la ſemaine Saincte, temps deſtiné à̀ la miſe",
            ". ricorde &amp; au pardon des plus grandes offenſes, temps",
            "choiſi de Dieu pour l’accorder à tous les hommes à l’arbre",
            "de la Croix; ce fut ce meſe temps là, que mes ennemis",
            "prirent pour exercer contre moy leurs plus grandes ven",
            "geances, &amp; pour m’eſloigner d’auantage des yeux &amp; des",
            "oreilles charitables de voſtre Majeſté; comme ſi ma voix",
            "languiſſante &amp; entrecoupee de ſoupirs, euûit eſté aſſez forte",
            "pour m’en faire entendre eſloignée de io. lienë̈s, ou mes",
            "pleurs capables de briſer de ſi loin les portes du Bois de",
            "Vinennes, bicn moins impenetrables que la dureté de",
            "leurs cœurs.",
            "Ce fut alors que iejugé que mes ennemis auoientreſolu",
            "de meperdre ſans reſource, &amp; que pout ne laiſſer pas la",
            "!2",
            "E",
            "4",
            "3"
        ],
        [
            "8",
            "moiridre piece du nauifrage illuſtre de nra’maiſon dans ſ",
            "entier, ils vouloient me pouſſer hors du oyaume, pa",
            "l’apprehenſion qu’ils vouloient me donner, d’eſtre enfer",
            "mée dans Chantilly par les gens de gucrre comme dans",
            "ne priſon, ou d’ ſtre menée en vne autre encore plus",
            "eſtroitte, à l’exemple de Madame la Ducheſſe de Bouillon;",
            "ui auoit eſte conduitte à la Baſtille depuis peu dejours.",
            "Dieu mefit la grace de preuoir uſfi cét artifice, &amp; de ne",
            "pas tomber dans le meſme piege, que la malice d’vn pareil",
            "Miniſtre aà̀ celuy qume perſecute, tendit en 6;i.à l’inno",
            "eence, &amp; aà la ſimplicité de la feü eine M rie de Medicis",
            "voſtre belle mere, par la peur qu’il luy fit à Compiegne d’y",
            "eſtre arreſtée priſonniere, que ſes plus cor fidens Conſeiſ",
            "lers &amp; Domeſtiques, qui eſtoiët les péſiõnaires du feu Car.",
            "dinal, luy augm̈tetẽt ſi fort à la Cape le, &amp; à tous les autres",
            "lleux par où elle paſſoit, qu’ils la firent ſortir hors de Fran",
            "e auec toute la precipitation requſe, pour euiter vne ve",
            "rirable priſon. Profitant de l’exemple &amp; des malheurs de",
            "cette miſererable Princeſſe qui eſtoicnt preſts de tomber",
            "deſſus ma teſte, ſi ie l’euſſe imitée en ſa ſortie, comme ie",
            "tache de l’imiter en ſa conſtance au milieu des perſecu",
            "uions, j’ay mieux aimeé m’expoſer au danger plus app",
            "rent que n’eſtoit le ſien, d’eſtre menee priſonniere en",
            "quelque coin du Royaume, que pour l’euiter eſtre reputée. a",
            "crinminelle, ſortant hors de France ſans voſtre permiſſion..",
            "Apres auoir exhorté́ Madame la Princeſſe ma fille, &amp; le",
            "Duc d’Enguien mon perit fils, de s’en aller en diligence",
            "ſuiuant vos ordres en mon Chaſteau de Mouron, &amp; de ſe",
            "reparoer de bonne heure a ſupporter courageuſement nos",
            "malheurs preſents, &amp; ceux qui ſemblent nous menacer.",
            "encore à l’auenir, ſi par voſtre juſtice vous ne venez à les",
            "détourner de deſſus nous; le meſuis diſpoſée à faire ce",
            "meſme voyage, ſi toſtque la foibleſſe de ma ſanté, aleerée",
            "ar la grandeur de mes ennuis &amp; de mon âge, m’en don",
            "eroient la liberté:",
            "epartis donc de Chantillyla Vveueille de Paſques, ac",
            "ompâ¬"
        ],
        [
            "4",
            "compagné́e de Madame la Ducheſſe de Chaſtilſfon ma",
            "Couſine, qui ne laiſſe pas de trouuer encore des pleurs",
            "pour la priſon de ſes chers parens, apres celles qu’elle ver",
            "ſe depuis vn an pour la mort de ſon mary; &amp; comme ie reſ",
            "ſentis en moy-meſme que la nature &amp; l’amour maternelle,",
            "m’attiroient inſenſiblement vers Paris, le lieu leplusprés",
            "que ie pouuois trouuer peur auoir la liberté d’approchet",
            "en quelque ſorte de ſeureté de la priſon de mes chers en.",
            "fans, ie cru qu’il m’eſtoit permis de paſſer par cette grande",
            "ville, qui eſt le chemin le plus court &amp; le plus orinaire",
            "pour me rendre en Berry comme il m’eſtoit ordoné, &amp;",
            "ne doutat pas que mes ennemis n’euſſent aſſez d’induſtri",
            "&amp; de mauuaiſe volonré contre moy pour me faire arreſter,",
            "’ay penſé qu’il eſtoit aà̀ propos de my tenmir cachée quel",
            "que temps, pour auoir loiſir de ſacrifier abondamment des",
            "pleus &amp; des ſoupirs ames enſans dont ie ne voyois ſiproi",
            "he, &amp; non pas encore tant que j’euſſe ſouhaite, &amp; afi,",
            "de reprendre vn peu de force &amp; de ſante pour continne4",
            "ou voyage,s &amp; me rendre à ce nouuel eil, qui m",
            "toi preſeit de la paretdevoſre hMaieſe. Enere que nmon",
            "nlbeus eotreſne m’euſt aſſea deouiſee, &amp; rendu des j",
            "ſufſimumenmoconnoiſalle a rou le non ds, nuirt e",
            "q’à nmoy nmeſne, l ſalut pourant apporter quelque",
            "changement à ma perſonne, &amp; me reduire à l’habir li",
            "yie des plus pauures gens, comme j’en auois def ,",
            "ſes &amp; deinſorunies neſines ene ore plus g ande que",
            "les leurs.",
            "Quilſerot douairter, MADA ME. que les Sou",
            "erains pour le bien de leur ame, &amp;e eeluy de leurs peuule",
            "gouſtaſſent pour le moins vne fois en lour vie leo.",
            "J’ay fait pendant quelques jours, la ſorrune &amp; p.",
            "on deas plus panures de leus ſoeis ils en aurolent er",
            "enent plus de ompunon qu’ils nront pas, &amp; ſe poe.",
            "roient plus valontairement à les ſoulager, bion loin d",
            "ls pprimer eomme ils fontla puſpart du enps, pr",
            "dant les huict ou dijours queie fus cachee, ie e reay",
            "C",
            "1!"
        ],
        [
            "!",
            "TTee-zueeeee",
            "10",
            "tout expré́s en vn des quartiers de la Ville, d’ouù ie peuſ",
            "ſe auoir commodément la veue du Bois de Vincennes;",
            "vers lequel jcttant à tout moment les yeux du haut d’vn",
            "galetas, qui me ſeruoit de chambre, &amp; decouurant cette",
            "multieude de Tours &amp; deerres, qui enſerment imptoya",
            "blement mes chers enfans, &amp; celuy- là melme qu en a",
            "tant renuerſé d’autres, &amp; de bien plus fortes, plus pour",
            "voſtre gloire que pour la ſienne, j’apperceu, à mon grand",
            "regret, qu’il eſtoit pourtant preſque impoſſible que ce fa",
            "meux renuerſeur de murailles peuſt abatre celles qui le",
            "detiennent, &amp; s’y faire vne glorieuſe breſche pour luy &amp;",
            "les deux autres compagnons de ſon ml-heureux ſort,",
            "tant que mes ennemis, donr le cœur eſt plus dur que les",
            "pierres meſmes, &amp; que les murailles qui l’ennuironnent,",
            "ſe ſeruiroient injuſtement de voſtre authorité pour les de",
            "fendre &amp; les garder.",
            "A eee fanete penſee, MADAME, ie fondis en",
            "pleurs, &amp; peu de temps aprés ce redoublement de ma",
            "douleur, ie me ſentis tout d’vn coup heureuſemet ſou",
            "lagée parvne ſecrette inſpiration, qui me vint ce me ſem",
            "blé de la part de Dieu, a qui j’ay toûjours recours dans",
            "toutes mes afflictions, de preſenter à̀ Meſſieurs du Par",
            "lement mes pleurs &amp; mes gemiſſemeas par vne Requeſte,",
            "à l’exemple des moindres perſonnes de voſtre Royaume,",
            "puis que mon malheur m’en mettoit du nombre, &amp; que",
            "j’eſtois ſi miſerable que de n’auoir pas la liberteé de vous",
            "aborder pour la preſenter à vous meſme, qui eſt toute en",
            "uironnée de mes ennemis plus aſſiduëment que vous ne",
            "J’eſtes de vos propres gardes. Ayant donc ſi precipitament",
            "reſſé moy-meſme vne Requeſte, qui concluoit en peu de",
            "mots ma douleur ne me permettant pas d’auantage à la",
            "ſeuree de ma perſonne dans la ville de Paris &amp; à la juſtifi",
            "cation de mes enfans &amp; de mon Gendre, contre la violen",
            "ce &amp; les calomnies du Cardnal Mazarin. Le Mercredy27.",
            "’Auril ſur les cinq heures du matin, ie me rendis au Pa",
            "lais à pied, ſuiuie ſeulement d’vne de mes femmes de"
        ],
        [
            "Chambores eomne la plus ſimpleſoliceiteuſe, &amp; ayant ren",
            "coure ouſieut de landes Payen Conſeilere la pgran",
            "de Chambre, ie lur preſentay nes pleurs &amp; ma Requeſte",
            "qu’il prit de mes mains, comme il auroit fait des mans",
            "vne aure ſemme, ſans autre conſideration que de la ju",
            "uee &amp;e deſa conſeienee &amp; du deuoir de ſa Cbarge ’en",
            "it auſi roſt le rapport ̀ lMeſieurs des trois Cnamuree,",
            "ut ſut lueuge de pune auee leonſneur leranrleuu uenr",
            "Monſieur le Due d’Orleans, &amp; cependant il fut ordonné",
            "que ie ſes os iſe en la ſauuegarde du Roy &amp; de l Cou",
            "duns l’er edos du Paluis, cneis onſier de l Grunge",
            "pu de peut de me rendre ſuſpeto &amp; de aire crore que",
            "j’atrendoi ma prore cdion d’autre part que de la juſie, ie",
            "De oulus reuoi aueone vieres que cele de mes plu",
            "proehes parens, emeore qu’il ſe pr elenraſt ̀ la pore de ce",
            "ooisneinfinie de peſonnes de conditilon qui ne ca.",
            "poien point ſ comme c eſt poureant lordiiaire d’ap.",
            "protle dvne perſonne fappée de la ſoudre &amp; de la e",
            "lere d’n premer Min ſt-e paſionne, &amp; quivouloien en",
            "core rendre quelque hommage d’honneut &amp; de bien veii",
            "lance, a colle qui n’auoit plus rien de confderaole en",
            "peronne &amp; celle de ſes enfans, que d’eſre injuſtement",
            "peſeeué au milieu de ſon pay, &amp; dans la eapirale d",
            "oyaume par vn chetiſ eſranger, eondamne par drtn",
            "Parlement, autant que par lai haine vniuerſeſle de roul",
            "monde.",
            "ee leudy &amp; le Vendredys &amp; ao d’ Auri, ie n’eus poin",
            "dautre oecuparion que de pleurer aux pie ds de i Cnr",
            "d’ales pur vours les Chambres denmader ſeurerte pour rmns",
            "peſonne en la vile de Paris, contre les violenees du cur.",
            "dinal Maazarin, &amp;la hberté de pourſuiure la juſtifcasde",
            "lne nſien ſeun pniſonnienus conre voues les fomu,",
            "deenus encare pls lnjuſtement depuas rois n??",
            "le Pelay es lMeſieur qui ſon les Souuernin Diſpenſa",
            "ur dola jutiee , que le ſoy doit a ſon peuple, de fi",
            "exeecuter la Deelaraaion dumois d’Oobe S,que ou,",
            "Eaaeer"
        ],
        [
            "E",
            "r-",
            "ee",
            "12",
            "aués eu la bon té d’accorder à tous vos ſujets de quelque",
            "qualité qu’ils puifſenteſtre, comme vn remede tres puiſe",
            "ſant aà̀ l’auenir, contre l’oppreſſion tyranque des Mini",
            "ſtres &amp; des fauoris dont V. M. meſme ne s’eſt pas trouueée",
            "autrefois exempre, non plus que la moindre perſonne de",
            "voſtre Royaume, ie les conjuray pour leurintereſt, &amp; poun",
            "celuy de toute la France, de ne pas laiſſer enfraindre ou",
            "par crainte, ou par vengeance, vne loy ſi necſſaire à la",
            "ſeureté publique, obtenue auec tant de peine, &amp; que l’on",
            "peut dire vne des cauſes de la famine &amp; du ſiege de Pari,",
            "&amp; de ne pas s’expoſer au danger, que ſi quelque jour ils",
            "demandoient en vertu de cete Declaration , la liberté́ de",
            "de leurs Confreres, on ne leur reprochaſt qu’ils en au",
            "roient eſté́ les premiers violateurs en la perſonne de troi",
            "Princes, ainſi que fort prudemment, MAD AME,",
            "vous leurreſpondites aux barricades de Paris, vous preſ",
            "ſant pour la deliurance de Meſſieurs de Bruxelles &amp; de",
            "Blancmenil, qu’autrefois ils n’aunoient pas fait tant de",
            "bruit, ny les meſmes inſtances pour l’empriſonnement de",
            "feu voſtre Couſin Monſieur le Prince mon may",
            "Ie leur repreſentay auſſi qu’ils eſtoient quaſi les ſeuls en",
            "tout le Royaume qui fuſſent capables de reſiſter à la ven",
            "geance que le Cardinal Mazarin medite ſour dement c?",
            "re toute la France, qui a pris les armes pour le chaſſer, &amp;",
            "principalement contre eux, qui l’auoient declaré pertur",
            "Dareur du repos public, &amp; enjoint à rout bon François de",
            "courir ſus;, enfin ie leur fis remarquer que ce Cardinal",
            "qu’ils auoient viuement offencé eſtoit Italien de naiſſan",
            "ce, &amp; Sicilien d’origine, &amp; par conſequent incapable de",
            "pardonner, que pouuant eſtre quelque jour premier Mir",
            "hiſtre du oy voſtre fils, par le meſme malheur qu’il et",
            "maintenat le voſtre, il n’auroir que trop de puiſſance pous",
            "ſe reſſentir de toutes les injures qu’il a receu auec juſtice",
            "de out le monde, que pour ſe mieux authoriſer, il auoie",
            "commence le premier ae de ſa vengeance fur Monſieus",
            "e rincemon fils ſonpriacipa Proeàeur, laquell lh",
            "ſeroit"
        ],
        [
            "13",
            "ſeroit facile d’exercer apres ſur ceux qui ont eſté́ ſes op",
            "preſſeurs; &amp; que pour perdre plus aiſe ment ceux de leur",
            "Corps, qui ſont Frondeurs, &amp; ſes veritables ennemis, il",
            "s’en ſeruiroit adroitement pour ruiner ceux qui ne le ſont",
            "pas, &amp; qui ne laiſſent pas d’eſtre auſſi ſes ennemis, puis",
            "qu’ils ſont membres de cette Auguſte Compagnie qui l’a",
            "condamné; &amp; qu en fin il n’y auroit ny douceur ny violene",
            "ce, ny preſens ny menaces, ny ruſe ny baſſeſſe, qu’il",
            "n’employaſt toſt outard pour tirer de leurs Regiſtres (où",
            "il eſt encore cet Arreſt autant juſte que ſolemnel qu’ils",
            "ont rendu contre luy, &amp; que pour ne l’auoir pas executé",
            "Dieu pourtoit permettre vn jour, qu’ils feuſſent juſtement",
            "punis par celuy là meſme qui a deſia eſté le meurtrier ſe",
            "cret; de Meſſfieurs Gayan &amp; de Barillon, &amp; qui le pouuoit",
            "eſtre encore de tout le reſte de leur Corps.",
            "Apres auoir imploré, MADA ME, la juſtice de Meſ",
            "ſieurs du Parlement, j’imploré auſſi à la porte de la Grand",
            "Chambre la protecion de Monſieur le Duc d’rleans,",
            "qui me receut &amp; m’ecouta tres fauorablement, ſoit qu’il",
            "ſe reſſouuint luy-meſme d’auoir eſté miſerable, &amp; ſouffert",
            "autrefois la perſecution d’vn premier Miniſtre, par des",
            "Declarations encore plus ſanglantes que n’eſt la Lettre",
            "enuoyée au Parlement contre mes enfans, puis que la der",
            "niere Declaration, extorquée de la bonté du Roy, par les",
            "artifices du feu Cardinal de Ric hclieu, alloit à le declaror",
            "incapable de la Regence &amp; de la Couronne, le cas y eſ",
            "chant; Soit auſſi que par ſa bonte narurelle, que mes en",
            "nemis taâchent de corrompre tous les jours, il ſe fuſt laiſſé",
            "toucher à mes larmes, à̀ mon innocence, &amp; au malheur",
            "de mes enfans, qui pourroit vn jour arriuer aux ſiens, fi",
            "Dieu luy en enuoyoit. Ie demandé encor l’aſſiſtance de",
            "Monſieur le Duc de Beaufort, luy qui l’a donneé ſi volon.",
            "tairement à tous les miſerables de la ville de Paris, puls",
            "que j’eſtois de ce nombre, il me l’a promiſt meſme les lar",
            "mes aux yeux; &amp; parce qu’il eſt genereux, &amp; parce qu’il",
            "ſe reſſouuient qu’il auoit eſté luy- meſme, auſſi bien que",
            "D",
            "¬¬",
            "4",
            "E"
        ],
        [
            "14",
            "moy, reduit à la demanler, &amp; à ne la pouuoir obtenir, &amp;",
            "d’auoir eſte puny auant mes entans, par vne priſonde cinq",
            "années, du crime d’auoir tronp marchandé de perdre ſon",
            "ennemy, l’ennemy commun du repos de toure l’Europe.",
            "Ie recla mé auſſi la miſericorde de Monſieur le Coadjuteur,",
            "qui l’a preſhe &amp; qui la fait en publie &amp; en particulier aà",
            "fout le pauure peuple de Paris. En fin ie n’oubliay y",
            "priere ny ſoubmiſſion, enuers tous ceux qui auoient la",
            "puiſſance d’enteriner ma juſte Requeſte, &amp; d’ordonner",
            "que conformeément à la Declaration du mois d’Octobre",
            "i6 8. les trois mois paſſez, tous priſonniers ſeront inter",
            "rogez, &amp; leur procez fait ſuiuanr les anciennes formes.",
            "Le Parlement ayant jugé à propos qu’en attendant que",
            "vos Maijeſtés retournaſſent à Paris ie me miſſe en che",
            "min d’obeir aux ordres que l’on m’auoit fait de voſtre",
            "part; &amp; que pour marques de mon obeiſſance j’allaſſe à",
            "deux, trois ou quatre lieues de Paris ſur la route de Berry;",
            "&amp;t Monfieur le’ Duc d’Orleans ayant donneé ſa parole",
            "à ces Meſſieurs que ie pourrois demeurer en toute ſeureté",
            "au Bourg la Reine, meſme trois jours apres voſtrte retour,",
            "pendant leſquels il s’emploiroit en ma faueur aupres de",
            "vous, ie m’y retiré dé́s le Vendredy 29. pour ne pas don",
            "ner la moindre priſe à mes ennemis qui en cherchent de",
            "tous coſtez, pourme rendre criminelle auprés de voſtre",
            "Majeſté́; &amp; bien que j’aye quirtté auec regret cette bonne",
            "ſie, qui m’auoit receuie ſi charitablement, &amp; d’ou j’eſ",
            "perois tirer quelque ſoulagement à mes maux &amp; à ceux",
            "e mes enfans, ie me ſuis conſolee, ſur l’eſperance que",
            "j’ay eue que jſ’en ſerois aſſez pres, pour vous faire enren",
            "re mes ſoupirs &amp; mes plaintes, &amp; pour vous prier de met",
            "re fin à la perſecurion injuſte que j’endure, par la cr ua",
            "té de ceux qui abuſent tyranniquement de voſtre anthori",
            "té &amp; de voſtre nom.",
            "e changement de lieu ne fut pas lechangement de",
            "mes miſeres, mais l’augmentation de mes douleurs; co",
            "me ie prenois la hardieſſe de chercher quelque conſola",
            "¬¬¬"
        ],
        [
            "15",
            "on dans l’etrémit́ de mes maux, &amp; que ie me repaiſ",
            "ois de ce plaiſir imaginaire, d’auoir obei auec quelque",
            "ſorte de ſuccez aux genereux mouuemens que la narure",
            "m’auoit inſpirée en faueur de mes enfans, &amp; d’auoir par",
            "mes pleurs excité la compaſſion de mes Iuges, attendrile",
            "eur de quelques vns de mes ennemis, &amp; fait verſer des",
            "larmes ſur ma miſere à la pluſpart des bons Bourgeois de",
            "Paris; quand à mon reueil le premier jour de May, j’ap",
            "pris par Madane la Ducheſſe de Chaſtillon, &amp; puis par",
            "le Pere Tierſault Ieſuite mon Confeſſeur, la mort de Ma",
            "demoiſelle de Dunois, fille de Madame de Longuemille,",
            "decedée depuis5. ou ſix jours à Chantilly, mort qui m’a.",
            "uoit eſté ſagement diſſimulee, de peur que regrettant la",
            "perte de ma petite fille, ie me rendſſe incapable de ſoi",
            "Citer auprées de mes Iuges, le ſalut &amp; la libcrté de mes",
            "utres enfans.",
            "Voſtre Majeſté ſcait bien, MADAME, puis-qu’el",
            "le eſt mere, combien eette perte me fat ſenſible, &amp; con",
            "bien ie répandis de pleurs à la memoire d’vne innoce,",
            "que Dieu ſans doute attirot à luy, pour ne luy pas laiſſer",
            "ſouffrir le reſte des maux qui nous ſont preparecz: Con",
            "me ie m’enqueros des moindres particularitez de ſa na",
            "ladie &amp; de ſa mort (ainſi qu’il eſt ordinaire aux ma'hen",
            "eu de parler ſans ceſlte de leurs miſeres &amp; que e priois",
            "inſtamment juſques au moindre de mes gens, de me faire",
            "venir en diligence de Chantilly le petit Comte de ſain",
            "Paul, vn des fils de Madame de Longueuille, cormne f",
            "ma veue le pouuoit conſeruver d’vn parel aceident dot i",
            "eſt encore menacé, l’on m’alla dire que pleſieurs garde,",
            "conduits par le ſieut de Bragelone, Enſeigne des Garde",
            "lu CorpPs, s’eſtoient cparez, à main àrmee, de mon",
            "Chaſteau de Chantilly, qui n’eſtoit defendu que du Po",
            "tier &amp; de la Coocierge, qu’ils y auoient exerce mil deſor.",
            "res cnſonce le lambns &amp; les planchers des Chambres",
            "&amp; des Cabinets, &amp; defiguré les nanteaux des cheminces,",
            "&amp; ceux-là meſme quieſtoiene ornez du portraict de voſtre"
        ],
        [
            "16",
            "Majeſte, tenant à ſes coſtez le Roy &amp; Monſieur le Duc",
            "d’Anjou; &amp; comme ſi ce n’eſtoit pas aſſez de perſecuter",
            "les viuans, ſans eſtendre encore ſa cruauté juſques ſur les",
            "morts, l’on m’adiouſta que ces meſmes gardes eſtans en",
            "trez auec plus de violence &amp; moins de reſpect dans la",
            "Chapelle du Chaſteau, ou eſtoit le corps de la petite Ma",
            "demoiſelle de Dunois, en attendant qu’il fuſt apporté",
            "aux Carmelites de Paris, lieu de ma ſepulture, ils auoient",
            "tenté pluſieurs fois inhumainement d’en rompre le cer",
            "cucil, chaſſe les Preres qui prioient auprés du corps,",
            "eſteint les flambeaux allumez tout alentour, leué les ais",
            "de la Sacriſtie, profané les Autels, &amp; fouilĺ juſques dans",
            "le Tabenacle, pour ſatisfaire à la rage &amp; à l’auarice du",
            "Cardinal Mazarin, qui n’eſtant pas pleinement raſſaſiée",
            "des treſors du Roy, du bien des Princes &amp; des particu",
            "licrs, voudroit encore mettre ſa main ſacrilegue ſur le",
            "bien de Dieu &amp; de ſon Eglſe.",
            "Au ret funeſte de toutes ces choſes, ie m’allois touta",
            "fait abandonner à la triſteſſe, lans l’artiúe impreue uë du",
            "ſieur de Blanchefort, qui me vint apprendre que Madame",
            "la Princeſſe ma belle ſille, deguiſée en ſuiuante de Mada",
            "me de Touruille ſa Dame d’honneur, &amp; le Duc d’Enguien",
            "mon petit fils, habille en petite fille, eſtoient heureuſe",
            "ment arriuez à Mouron, apres auoir couru mil dangers,",
            "&amp; euité la pourſuitte de deux cens Caualiers, comman",
            "dez par le Comte de Sainct Agnan, qui ſous pretexte de",
            "chercher le Cheualier de hodes, les vouloit arreſter pri",
            "ſonniers, comme s’ils euſſent eſté criminels d’auoir obei",
            "trop fidelement &amp; trop promptement aux ordres qui nous",
            "auoient eſté apportez de voſtre part; &amp; qu’apres en auoir",
            "eſté donner aduis à Dijon à vos Majeſtez, &amp; porteé vne",
            "Lettre de Madame ma belle- fille, qui vous aſſeuroit de",
            "ſon obeiſſance &amp; de ſa fidelité, vous auiez eu la bonté de",
            "la receuoir, &amp; de la lire auſſi fauorablement, que ſi ce",
            "n’euſt point eſté la Lettre de la femme d’vn malheureux",
            "Cela me fis croire, MADAME, que vous n’eſtiez",
            "pas"
        ],
        [
            "pas ſi fort animée contre nous, que voſtre promier Mini",
            "ſtre taſche de vous rendre de jour en jour; &amp; qu’il y auoit",
            "quelques heureux moments, ou n’eſtant pas ſi fort obſo.",
            "dee par luy-meſme, ou par ſes eſpions, vous pouuiez",
            "couter les plaintes des aurres miſerables de cette meſme",
            "Famille, j’enuoyé auſſi toſt le ſieur de Blanchefort, pour",
            "vous faire entendre les mie nnes comme il auoit fait celle",
            "de Madame la Princeſſe ma bellefille, &amp; pour vous ſup",
            "plier tres-humblement de m’accordei la ſeureté́ de ma",
            "perſonne, que j’auois eſté forcée de venir dema nder en",
            "voſtre abſence au Parlement de Paris, contre les violen.",
            "ces du Cardinal Mazarin.",
            "l’enuoye auſfi le ſieur de Leſbornes à Monſieur le",
            "Duc d’Orleans, pout le faire ſouuenir que les trois jours",
            "de ſecureté qu’il m’auoit donnez s’écouloient i ſeſible.",
            "ment, ſans que perſonne ſongeaſt à ce que ie deuiendrois,",
            "&amp; pour le conjiurcr de s’entremettre auprés de voſtre Ma.",
            "jeſlté à faire exaueer les tres humbles ſupplicatiois que ie",
            "vous laiſuis de n’eſtre pas abandonnée au pouuoir inſo",
            "lent de mes ennemis; Et pour toute réponſe Iardy matin",
            "3 jour de May ie receus de la bouche de Mouſieur le Ma",
            "reſchal de l’Hloſpital, le commandement rig ureux de",
            "me retirer en diligeneec en Berry, comme il m’auoit eſté́",
            "ordonné́; Ie ne douté poi.t, MAD AME, que ces or.",
            "dres ſi preeiptez, ne tenſiei t vn effet de l’appre henſion",
            "qu’auoit le Cardinal Mazarin, que pour ouiter ſa tyran",
            "nie, ie n’allaſſe mplorer contre luy le ſceonrs des Fron",
            "deurs, qui depuis lon retour le preſſoient viuement pour",
            "leurs inteeſts, &amp; ne luy laiſſoient que trois jours de delay",
            "pour leur faire ſouffrir l empriſonne ment de mes enfans,",
            "de donner aux vns le Gouuc nement de Bretagne &amp; du",
            "Chaſteau de Nantes, aue l’Admirauré; aux aurres le",
            "Chapeau de Cardinal, &amp; cinquante mil écus de rente ecn",
            "Benefices, anec le Gouuernement de l’Iſle de France, à",
            "ceux cy le Gouuernement d’Auuergne, &amp; du Mont",
            "Olympe; à ceux-là la charge de Capitaines des Gardes",
            "E",
            "¬"
        ],
        [
            "3",
            "18",
            "du Corps de Mouſieur le Duc d’Anjou; &amp; à tous les au",
            "tres de grands Benefices &amp; de grandes ſommes d’at gen,",
            "ſans qu’il ait encore effectué aucune de ſes paroles, don",
            "i fait gloire d’en donuer beaucoup, &amp; de n’en tenir pas",
            "V.",
            "Mais ce grand Miniſtre, donc l’ame eſt couû̂jours rem",
            "plie de vaines frayeurs, que l’encrmite de ſes crimes luy",
            "donne autant que ſon inſuffiſance, appehendoit nean",
            "oins auec raiſon en ce rencontre, que nonobſtant les",
            "ordres qu’il m’auoit fait apporter de voſtre part de m’en",
            "aller en Berry, ie ne reuinſſe encore aà Paris demander",
            "juſtice eu Parlement contre ſes oppreſſions; puis qu’en",
            "cffect, au mépris de ſes menaces, j auois fait preſenter",
            "la copie de ma premier. Re queſte à̀ tous mes Iuges à l’en",
            "trée du Palais par le ſieur de Lannel, &amp; de ſolliciter l’a",
            "ſemblée des Chamhres ſur deux autres equeſtes, dont",
            "Monſieur des Landes eſtoit encor chargé; demandant",
            "en l’vne, nouuelle ſeureté pour ma perſonnc; &amp; en l’autre",
            "l’é loignement des Gardes enuoyez en ma maiſon de",
            "Chantilly, auec reparation de tous les dommages que j’y",
            "auois receue, contre luy qui en eſtoit le principal au",
            "theur.",
            "Auſſi pour m’oſter le moyen de reuenir a Paris, me ren",
            "dre odieuſe à tout le monde, mpeſcher que mes luges",
            "ne me fiſſent droit ſur toutes mes lRequeſtes, &amp; me deſti",
            "tuer aà preſent &amp; à l’auenir de la protection de Meſſieurs du",
            "Parlement, il s’auiſa, commc il ne manque point de ruſe,",
            "depubher par tout que j’auois imploreé ſon ſecours, &amp; de",
            "mande comme vne grace de me retirer à ma maiſon de",
            "Valery, comme ſi la demeure de Paris, pour pourſuiure",
            "a juſtification de mes enfans, &amp; pour me rendre denon",
            "ciatrice contre tous ſes crimes, ainſi que le peuple de Pa",
            "tis l’eſperoit, &amp; le ſouhaitoit, ne m’euſt pas eſté vne plus",
            "grande grace, qu’il ne tenoit qu’à̀ vous &amp; au Parlement",
            "de m’accorder..",
            "Il dit encore tout haut d dns ſa chambre, en preſence"
        ],
        [
            "19",
            "de pluſieurs perſonnes, quelques paroles en faueur de la",
            "liberté de mes enfans, pour me tromper, par l’eſperance",
            "d’vn bien que ie deſire paſſionnément, pour me rendre",
            "ſuſpecte à tous les gens de bien, &amp; pour donner de la ja",
            "louſie aux Frondeurs, &amp; leur fairo apptrehender, que s’ils",
            "le preſſoient rrop viuement par leurs ex ceſſiues deman",
            "des, il ne vint à deliurer Monſieur le Prince mon fils, qu’il",
            "tient, oſeray-je vous le dire, MA DAME, comme vne",
            "beſte feroce, dont il menace tous ceux qui veulent entre",
            "prendre de le ruiner. Cependant il m’enuoya dire auec",
            "toutes les flateries qu’ila couſtume d’cmployer à ſes plus",
            "noires trahiſons’, qu’il retireroir les Gardes de Cha ntilly,",
            "diſpoſeroit voſtre Majeſté à la deliurance de mes enfans,",
            "&amp; qu’il y feroit conſentir Monſieur le Duc d’Orleans, qu’il",
            "diſoir eſtre la ſoule cauſe de leur detcntion pourueu que",
            "ie me retiraſſe en diligence aà Valery, c’eſt à dire que ie",
            "m’éloignaſſe de la ville de Paris, d Parlement, &amp; de vo",
            "ſtre Majeſte, ma principale protection.",
            "Si voſtre premier Miniſtre, MADA ME, n’euſt ja",
            "mais trompe perſone, ie vous auouë que j’euſſe eſté la",
            "pr mere trompeée, par ces belles eſperances, dont il taſ",
            "choit dc ſeduire l’amour d’vne mere paſſionnée; Mais ne",
            "douta nt point que ſes tromperies, aſſez connuës de rtoute",
            "l’Europe, ne fuſſent les veritables ſources de mes mal",
            "haeurs, ie ne crus pas qu’il y euſt pour moy de la ſeureté &amp;",
            "de l’honneur à predre quelque creance aux paroles d’vn",
            "homme ſi deſcrie pour ſes perfidies, &amp; que ie deuſſe luy",
            "doner la ſatisfaction, &amp; à moy le deplaiſir, d’eſtre moy",
            "meſme le funeſt inſtrument de fes fourberies, à ma pro",
            "pre ruine.",
            "Ie demeué donc ferne au Boutg la Reine, atrendant",
            "voſtre miſericorde, &amp; la juſtice de Meſſieurs du Parle",
            "ment;, mais voyaat que ce Cardinal s’oppoſoir aux fauò",
            "rables influonces de l’vin &amp; de l’autre, qu’il m’enuoyoit de",
            "voſtre part de nouucaux commandenſens de me retirer,",
            "&amp; faiſcit counir des Gardes aux enuirons du lieu ou j’e",
            "2",
            "!",
            "lE"
        ],
        [
            ":5",
            "!",
            "el",
            "3l",
            "!",
            "Eô",
            "tois, por m’en’faire frtit; que mes luges, violentez",
            "r ſes menaces, &amp; parſes artifices, auoent laiſſé paſſer",
            "les jours qui m’eſtoient donnez por ma ſeureté, &amp; deux",
            "ours au dela ſans eſtre aſſemblez; &amp; connoiſſant le dan",
            "ger ou j’eſtois, d’eſtre enleuée parforce enquelque ſecret.",
            "-tepriſon, d’ou j’euſſc en vain reclamé leur protection, ie",
            "ſus contrainre d’accepter comne vn veritable cxil ma",
            "maiſon de Valery, que l’on m’auoit propoſe, ſous le nom",
            "de voſtre Mjeſteé; &amp; ie priay Monſieur le Preſident de",
            "Neſimond de témoigner à Meſfieurs du Parlement, les reſ",
            "ſentimens que j’auois de leur bonne volonté, le beſoi",
            "que. j’auois encore à eette heure plus que jamais de leur",
            "protection, la ditficulté qu’l y auoit que re vinſſe ſollici",
            "ter en perſonne le ſecours de la luſtice, &amp; la neceſſité de",
            "plorable ouie me voyois reduite d’aller a aley, de peur",
            "d’cſtre cruel.ement traiéc lleurs, &amp; de i eceuoi encore",
            "n plus muuais traittemet d’vn enney, de qui ie dois",
            "attendre les dernicres extreſinitez.",
            "En effect dés le Vendredy au ſoir 6. May, ne donnant",
            "point de relaſche à ſa paſſion, ny de repos à̀ ceux qu ſont",
            "les plus zelez Miniſtres de ſa vengeance, il me fit com",
            "mandement d’aller à Chilly, eſtant desja toure preſte au",
            "Bourg la Reine de me repoſer; &amp; de peur que ie ne remiſſe",
            "mon voyage au lendemain, ou juſques aà ce qu’il m’euſt",
            "onuoyé́ l’ordre qu’il m’auoit fait eſperer pour faire ſorrir",
            "les Gardes de Chantilly, il fit paroiſtre exprés dans la",
            "campagne pluſieurs Caualiers, pour me contraindre de",
            "partir ſans aucun rerardement, &amp; de m’expoſer à la nuit,",
            "ſans autre neceſſité, que de ſatisfaire la paſſion qu’il a de",
            "perſecuter la mere auſſi bien que tous ſes enfans.",
            "Ie me mis done, MADA ME, au milieu des tene.",
            "bres ſur la route de Chilly, ou la Concierge m’ayant refu¬!",
            "ſé l’entrée, jugeant peut-eſtre que cette maiſon eſtoit",
            "rop belle pour vne miſerable Princeſſe comme ie ſuis,",
            "J’allay loger chez Madamre de Sainct Loup, ou ( quelque",
            "iaſtance que l’Abbé d’Efat me fit le lendemain de la pan",
            "de"
        ],
        [
            "de Madame la, Mareſchale ſa mere de venir au Chaſteau)",
            "j’ay reſolu de demeurer, ſous le bon plaiſir de voſtre Ma",
            "jeſteé, tant parce que cette maiſon eſt plus ſeante à̀ mon in",
            "fortune, que la Dame à qui elle appartient eſt de mes meil",
            "leures amies, &amp; d’vne naiſſance aſlez illuſtre pour n’ap",
            "prehender pas, ainſi que font pluſieurs, la diſgrace oul",
            "haine d’vn Miniſtre qui ne pardonne poin.",
            "C’eſten ce lieu, M ADAME, ou jouiſſant du triſte",
            "repos de quelques jours que le Cardinal Mazarin me don",
            "n, ou pour mieux dire a choifi pourinuenter contre moy",
            "quelque nonuelle perſecution, j’ay pris la liberte de vous",
            "informer de toute ma conduite, &amp; de vpus rendre compe",
            "de tous les momens que j’ay paſſez, depuis celuy que j’ay",
            "eſté é́loignée de l’honneur de vos bonnes graces, &amp; que",
            "les perſonnes les plus cheres que j’euſſe an monde, m’ont.",
            "eſté cruellement enleuées de deuant mes yeux, &amp; d’entr",
            "mes br2s.",
            "C’eſt de ce meſme lieu, MADAME, d’où craignane",
            "auec juſte raiſon d’eſtre airachee à oute heure aue la",
            "meſme violence que j’ay eſté́ forće diy venir, ie vous",
            "adreſſe mes plaintes &amp; mes foûplra, ne lçachantpas s’ils",
            "ne ſeront point les derniers, ſi aà̀ la fin ine ſuceomberay",
            "pointi à la douleur; &amp; ſi mes ennemiapour ſe deliuren de",
            "l’importunité́ de ma veue &amp; de mes crls, qui attirent ſur",
            "ux lre de Dieu, &amp; la haine des peuples, ne metraiſned",
            "ront point dans l’obſcuarité de quelque priſon ou ie n’au",
            "ray la libertede me plalndre qu’à Dieu ſeul. Que ſç̧ay je",
            "ſi à l’haeure meſme que j’ay l’honneur de vous ecrire ces",
            "etiſtes mots, les executeurs inſolens deila rage du Car",
            "dinal Mazarinneſont point à la poprtede mon logis; pous",
            "m’enarracher &amp; m’oſter l’vique cooſolation qui moreſte",
            "de vous parler peuc-eſtre: pour la dcrniere fois ,en faueur",
            "demes pauures onfans.",
            "bMais qu vous puis-je dire, MA EA Mẽ qui foit ca",
            "pable de vous touher Vous diray-je qu’dfont inodcens,",
            "Ia qualité de mere me rendroit uſpocte ,&amp; ttahinrort l",
            "F",
            "i!",
            "8."
        ],
        [
            "2",
            "bonté de leur cauſe, &amp; tout ce que l’amour marernelle",
            "pourroit me ſuggerer en cette rencontre pour leur deffen",
            "ſe, ne peut rien adjouſter ce me ſemble aux puiſſantesreſ",
            "poles, que d’abordon a faites aux calomniecs de la Letrre",
            "écrite ſous le nom du Roy au Parlement de Pans, ny de",
            "ſtruire plus efficacemeit les impoſtures dont on s’eſt effo;",
            "ceé de noircir leur vertu, que les raiſons perſuaſiues que le",
            "Factum preſente à Meſſieurs du Parlement emploie auec",
            "verité pour les juſtifier",
            "Vous diray-je, MAD A ME, qu’ils ſont malheureux.",
            "Si V M. n’auoit elle meſme aurrefois éprouué de tresſen",
            "ſibles malheurs &amp; des mſeres, au delà d’vne perſonne de",
            "condition: Si elle n’auoit point eſté perſecutée juſques",
            "dans les Cloiſtres &amp; au pied des Autels, par vn Cardina",
            "enuieux de ſa vertu, Et ſi elle n’auoit pas eſté traitteé́e au",
            "Val de Grace conine criminelle d’Eſtat, &amp; interogée",
            "par Monſieur le Chancelier, auec tous les moſpris que",
            "l’oh peut faire aà vne granſe Rene, &amp; à̀ la femme d’vn Roy;",
            "j’apprchenderois qu’aumilieu des grandeurs &amp; des proſ",
            "peritez ou vous eſtes à preſent, vous n’euſſiez pas aſſez de",
            "rendreſſe pour me plaindre, &amp; pour ſoulager les malheurs",
            "&amp; les miſres de mes eœnfans.",
            "Quel malheur n’eſt ce point à̀ Monſieur le Prince, d’eſtr",
            "lâchement trahi, par la perſonne du monde qui luy eſtoit",
            "la plus obligé́e, d’eſtre injuſtement arreſté priſonier par",
            "l’autorité de voſtre Regence qu’il a ſouſtenu dans ſon pen",
            "chant, &amp; de n’eſtre reputé Criminel, que par ce qu’il con",
            "ſeruoit la France, que le C. Mazarin perd tous les jours.",
            "Quel malheur d’auoir attiré ſur luy la haine de tout le",
            "Royaume, pour ne pas perdre l’honneur de voſtre amitié́,",
            "en ſacrifiant voſtre premier Miniſtre à la fureur des Bour.",
            "geois de Paris, de n’auoir pour recompenſe de quare",
            "batailles rangées, de tant de villes &amp; de places fortes, que",
            "e Dojon du Bois de Vincennes, oi il eſt contraint d’o",
            "beir ſeruilement au Sieur de Bar, auquel il a tant da fois",
            "commandé auec an; de iuilité.."
        ],
        [
            "23",
            "Et quel ma lheur ne luy eſt-ce point de voir eſcouler tant",
            "de beaux jours, &amp; vne ſibelle Campagne ſans ſe ſignaler",
            "par quelque grande victoire, ou par la priſe de quelque",
            "place, d’auoir les mains liées dans vn temps ou la France",
            "en a rant de beſoin, contre ſes ennemis qui la rauagent de",
            "tous coſtez, &amp; de ne pouuoir plus par ſes ſages conſeils, &amp;",
            "par la terreur de ſon nom procurer le bien de la paix, que",
            "tout le monde deſire auſſi paſſionnement que la juſte pu",
            "nition du Cardinal Mazarin, qui en empeſchc encore à",
            "preſent la concluſion.",
            "Mais quel malheur, MADAME, n’eſt ce point au",
            "Prince de Conty, de ſe voir injuſtement detenu priſon",
            "nier, non tant par ce qu’il ſç̧auoit comme on luy reproche",
            "les deſſeins de ſon frere ce qui n’eſt encore qu’vn tres foi",
            "ble pretexte, que par ce qu’l a eſté le Generaliſſime du",
            "Parlement, &amp; de a ville de Paris, c’eſt à̀ dire le Conſer",
            "uateur de toute la France, que le Cardinal Mazarin vou.",
            "loit ſacrifier aà ſa paſſfion, &amp; aux intereſts d’Eſpa gne qu’il a",
            "toujours eu en ſinguliere recommandation.",
            "Quel malheur n’eſt ce point à ce jeune Prince de trou.",
            "uer ſi peu d’amour dans l’eſprit des peuples qu’il a prote",
            "gés; &amp; ſi peu de reconnoiſſance dans le Parlement qu’il a",
            "tiré dc l’oppreſſion que pas vn n’apas daigné de vous faire",
            "encore la moin dre rcmonſtrance en ſa faueur, qu’on n’au",
            "roit pas manqué de vous faire pour le moindre de cét au",
            "guſte Corps, dont il eſt vne des plus illuſtres parties: Quel",
            "malheur que dans Paris l’on air ſoupconné la ſincerité de",
            "ſes ſeruices &amp; de ſonaffection, de trahiſon &amp; de ſecrette",
            "intelligence auec ſon frere &amp; le Cardinal Mazarin; com",
            "me ſi d’auoir empeſche par ſa prudence que l’armée de",
            "l’Archiduc ne fuſt contraire au bien des Pariſiens, que le",
            "ſieur de Vautort eſtoit alle de voſtre part ſolliciter à Bru",
            "elles contre leur ruine, n’eſtoit pas vntémoignage irre",
            "prochable de ſon zele au bien de la France, &amp; de ſa fideli.",
            "té aux intereſts du peuple &amp; du Parlement, qu’il eſtoit ve",
            "nu ſi genereuſement deffendre de l’oppreſſion tyrannique",
            "o¬¬¬¬.",
            "dE",
            "F",
            "5",
            "!"
        ],
        [
            "24",
            "d’vn Miniſtre eſtranger, qui fut le ſeul autheur du fatal",
            "ege de ’aris, comme Monſiur le Duc d’Orleans &amp; Mon",
            "ſieur le Prince, par la complaiſance qu’ils auoient à vos",
            "ſouueraines volontcz, en ont eſteé les funeſtes inſtru",
            "mens. En ſinu quel malheur n’eſt ce point au Prince de",
            "Coy de paſſer dans l’horreur d’vnepriſon les plus belles",
            "anLées de ſa vie, qui eſt conſatré́e à Dieu, &amp; à la conduite",
            "d’vne infinité d’ames Religieuſes, dont il eſt le General.",
            "Quel malheur, M AD AME, n’eſt-ce point auſſi à",
            "Mo ſieur de Longueuille, apres auoir trauaille ſi vti",
            "lement à Munſtrer pendant quatre années pour donner la",
            "paix à la France &amp; à route l Europe, de fe voir injuſte.",
            "mẽt dctenu captifpar le Cardinal Mazarin, qui ſa ns dou.",
            "te auoit peur qu’il ne luy reprochaſt hautement ſon crime,",
            "d’auoir empeſché qu’il ne ſignaſt la paix glorieuſe que",
            "nos enncmis nous offroient, &amp; qu’il ne vint à le pou",
            "ſuiure encore comme il faiſoie, pendant qu’il eſtoit en li",
            "berteé, de ne s’opoſer pas d’auantage au repos des peu",
            "ples, &amp; à la reconciliation de tant de nations qui ſe de",
            "chirent miſerablement depuis taut d’années, pour l’in",
            "tereſt &amp; pourla paſſion de trois ou quatre malicieux Mi",
            "niſtres, entre leſquels il tient le premienrang.",
            "Enfin quel mal-heur n’eſt-ce point à la Ducheſſe de",
            "Longueille, d’eſtre forcée par les armes meſmes du Roy",
            "de quitter ſon pais, d’abandonner ſes enfans &amp; ſa mere,",
            "&amp; d’eſtre reduitte à implorer la protection des eſtrangers",
            "qui ne l’ont point conſiderée comme la ſœur d’vn Duc",
            "d’Anguien, &amp; d’vn Prince de Condé leur vainqueur: mais",
            "comme la ſœur aſfigee d’vn Prince tres malheureux.",
            "Que vous diray-je dauantage, MADAME, en ſa",
            "ueur de mes enfans, vous diray-ie encore, qu’ils ſont mi",
            "ſerables &amp; dignes de voſtre compaſſion. Vous diray-ie",
            "que le Prince de Conde eſt miſerable, qu’il eſt la plus",
            "part du temps ſans auoir le moindre Valet pour le ſeruir,",
            "qu’il eſt contraint de ſouffrir toutes les incõ̃modités de la",
            "lõgue maladie, &amp; de ſon frere, &amp; du Chirurgien que ’",
            "donné"
        ],
        [
            "25",
            "douné au Prince de Conty pour le ſecourir, qu’il eſt for",
            "ce de ſupporter ſans oſer dire mot, les ſalete &amp; la pun.",
            "teur des gardes qui ſont juſques au pied de ſon lit, la Ch",
            "bre où il eſt enfermé rigoureuſement auec ſon frere ſans",
            "pouuoir prendre l’air, ouà ſes feneſtres, ou ſur la terraſſe,",
            "e qui ne ſe refuſa jamais qu’à eux, eſtant à̀ vray dire pl̂",
            "toſt vn veritable Hoſpital, que la Chambre de deux Prin¬,",
            "ces du Sang qui ont ſibien ſeruy l’Eſtat.",
            "Enfin qu’il eſt violenté s’il ne veut ſe laiſſer mourir com",
            "me on deſire, de prendre le pain qu’il paye de ſes deniers,",
            "ce qui eſt inouy)de la main des Officiers &amp; des Creatures,",
            "’n ennemy, que l’on accuſe d’auoir empoiſonne Mon",
            "ſieur le Preſident Barillon, &amp; qui eſt conuaincu d’auoir.",
            "voulu faire mourir par toutes ſortes de voyes le Duc de",
            "Beaufort, &amp; d’auoir dit hautement qu’il falloit faire mou",
            "rir Monfieur le Coadjuteur.",
            "Apres cela, vous diray-je, MADAME, que le Prince",
            "de Conty eſt miſcrable, qul, logé qu’ileſt auiec ſon ſrere,",
            "paageaur aues uy les meſmes miſeres de leut priſon,",
            "ſoufre encoretele que de l’infrmite de ſon corps, luy ap",
            "pprse naturcllement, &amp; ſe voit tous les jours envn con",
            "inuel danger de mourir, par la diffieculté qu’ila de reſ",
            "e en u lieu ſi reſſerré. Que l’ait &amp; le Soleil y ſont qua",
            "ſi autant priſonniers que luy meſme, &amp; ont autant de",
            "peine d’en ſortir comme d’yentrer.",
            "C’eſt en cet endoit, MA DAME, que ie ne puis re",
            "enir l’abondanee de mes pleurs, &amp; la violene de mee",
            "s &amp; qu il faut que ie corjure a deux genoux voſlre",
            "lajeſtes paroun cequ ele a le pus reieu au nmnoude",
            "par voe ſaeree perſonne, par la ſane de vos ches en.",
            "uns, &amp; pat le corps adoable de leus Cnrii que vou.",
            "aneeas ſ ſouuent au pied de ſes Auuels, de donner au",
            "pluſouſ lalbee l loiſieur le pinee, au pue de lour",
            "peuiles dt prineipulemens au Prinee de c onry mon i,",
            "muiſſane ault depuis quate mois, &amp;e de e permere",
            "pas que la mort enleue à voſtre uiſericorde, ceſuy qui pa",
            "G"
        ],
        [
            "p",
            "!1",
            "a6",
            "ſon innoceneedoit eſtre à couuert de voſtrejuſtice &amp; de",
            "voſtre ſeuerité par la propre confeſſion de ſes ennemis.",
            "Les apprehenſions quej’ay qu’il ne meure ben toſt, ſont",
            "ie l’auoue, des apprehenſions d’vne mere paſonnée, qui",
            "ne ſont pas pour cela moins juſtes, le ſieur Guenaut,̀ qui",
            "vous auez donné pouuoir de le viſiter en ſa malade, &amp; à",
            "qui vous auez des ja fait l’honneur d’adjouſter quelque",
            "cteance depuis la guerſon du Roy &amp; de Monſieur le Duce",
            "d’Anjou, où il trauailla ſi heureuſement auee ſes autres",
            "Medecins, vous pourra dire que mes frayeurs ne ſont que",
            "trop bien fondees, le ſieur Vautier meſme, ſi vous luy per",
            "metrez de l’aller voir vous confirmera la meſme choſe, &amp;",
            "tous deux enſemble, &amp; tout autnt que vous y en enuoi",
            "re vous certifitont en leur conſcieuce que les maux du",
            "Prince de Contyſont incurables dans le Bois de incen",
            "nes, que vous ſeulle le pouue guerir, que ſa liberté qui ne",
            "dépend que de vous, eſt tout le remede qu’on y peut ap",
            "porter, &amp; qu’i eſt impoſible qu’il viue encores v noi",
            "lans l’horreur d’vne priſon, puis qu’à peine pouuoit ſlvi",
            "ure eſtant libre dans la plus agteable de ſes maiſous.",
            "ous diray jecnceore aprescela, MADAME, que l",
            "Due de Longueuille eſt miſerable, &amp; qui en peut douter",
            "e ſeauoar lesmiſeres de ſes deun beautreres s &amp; de ſou",
            "ir en meſne temps les douleus de la goute, la nor",
            "defs enfauns, ’aoſenee deſa femme, les maux de la vieil",
            "iee les ennuis &amp; les peines dvne fieitroite pmſon",
            "n diuy le i V ii que l Pheſs de lonoueonle e",
            "uierble, &amp; eommeut ele ne le ſeroit-elle pas, puis que",
            "Enretnry ſes enſian, ſeareres ſes orenr ſa mureſouſ",
            "tentre uieule perſeeurion puis qu’els n’a pû trouur",
            "u rlanee vmeſeulemaiſon poury pleurer en ſerers &amp;",
            "ue ſoue prereure dreſne alee pa ſore hons dui lonu",
            "E ierefr quelqu ne, ce eit depuis rois oudeedl",
            "e Criminele, pit des becdarations ſanelantes enuoye",
            "onnre dile u par leneu ſur leſque les ons dis pelee",
            "imeuat permis de deliberer ny d’aembler outea le"
        ],
        [
            "a¬n.s.",
            "27",
            "Chambres, comme ſa qualité de Princeſſe du Sang le re",
            "queroit.",
            "Tous nos malheurs, MAD AME, &amp; toutes nos mi",
            "ſeres nous ſemblent d’autant plus inſupportables queV.",
            "M. ne ſçait pas quelle eſt la malice de celuy qui nous les",
            "fait ſouffrir, &amp; qu’apres tant de plaintes &amp; de remon",
            "ſtrances, tant d’eſcris &amp; de volumes de ſa conduitte cri",
            "minelle, vous eſtes la ſeule au milieu de Paris, qui ne con",
            "noiſſé́s pas les perfidies de voſtre Miniſtre, qui fait tant de",
            "mal à la France, &amp; qui en fait encore plus à vous meſme",
            "que ie ne puis vous represẽter. Sanus vous parler de ſes cri",
            "aes paſſez qui ſont en trop grand nombre, &amp; que vous",
            "auez mieux apris de la deſolation des Prouinces d’oi vous",
            "vVenez, que de ce que ie pourrois vous en dire dans vne",
            "Lettre encore plus ample que celle- cy que ie vous écris.",
            "Permetrtez moy, MADAME, que ie vous entretienue",
            "des crimes qu’il trame rous les jours, pour acheuer de per",
            "dre le Royaume comme il a commencé, &amp; de ſe faire hiaï̈r",
            "dans les ſiecles futurs de tous les François, puis qu’il n’a",
            "aucune des qualitez recõmandables pours’en faire aimer.",
            "Il ne s’eſt pas contenté d’empeſcher que le Duc de Lon",
            "gueuille &amp; Monſieur Dauaux ne ſignaſſent vne paix tres",
            "auantageuſe à̀ la France, par les deffenſes artificieuſes",
            "qu’il leuts en fit faire de la part du Roy, par Monſieur de",
            "Seruient; il trauaille cncore plus que jamais par ſes intri",
            "gues, &amp; par les brouiilleries qu’il excite dans l’Eſtat, à rui",
            "ner toutes les diſpoſitions, dans leſquelles la Couronne",
            "d Eſpagne eſt encore de la conclure à noſtre auantage, &amp;",
            "pour leurer les Peuples, par l’eſperance d’vn bien qu’ils at.",
            "tendent auec impatience depuis tant d’années, &amp; leur ca",
            "cher adroitement la pernicieuſe volonté qu’il a de les en",
            "tretenir dans vne guerre erernelle, pour rendre ſon mini",
            "ſtere &amp; ſa fatale perſonne neceſſaire, ou pour d’autres con",
            "ſderations que tout le monde ne ſcait pas, &amp; qu’il n’et",
            "pas permis de publier: Il fait tenir à Nuremberg depuis",
            "plus d’vn an le ſiour de Vautore, ſous pretexte de nego",
            "!",
            "n",
            "ſ",
            "E"
        ],
        [
            "138",
            "rier la paix auec les Plenipot ntiaires desautres Princes,",
            "&amp; retient encoe depuis ſix mois, auec auſſipeu de ſuccez",
            "le Sieur Contarin Ambaſſadeur extraordinaire, que la",
            "Republique de Veniſe enuoyoit, comme mediarrice de",
            "tous les differends qui ſont entre les Couronnes, &amp; pour",
            "lny faire croire qu’à toute heure il luy fera donner ſon Au",
            "diance de congé, &amp; les articles de dernieres prepoſitions",
            "de pax pour les porter, puis apres en Eſpagne, il la fait",
            "encorc ſe uinpar ſes propres Officiers à la villette à vne",
            "lieue de Paris, longueurs qui ont obligé́ cette Republi",
            "que de le reuoquer depuis quelques jours, pour l’enuoyer",
            "à Lubex, ou il aura pluſſoſt conclu la paix entre la Polo.",
            "gne &amp; la Sede, qui n’eſt pas encore commencé́e, que cel",
            "le qui traine depuis tant d’années, par la malice de ce Mi",
            "niſtre, entre la France &amp; l’Eſpagne.",
            "Apres auoir fait perdre au Roy voſtre fils ſes plus fidls",
            "aliés, en leur manquant de parole, &amp; refuſant de conclure",
            "vne paix aua ntageuſe au bien de tous, &amp; oblige les Sue¬,",
            "dois, les Princes Conſederez d’Allemagne &amp; les Holan",
            "dois, à auoir plus d’auerſion pour les intereſts de la Cou",
            "ronne qu’ls n’auoient auparauant d’affection, apresauoir.",
            "contraint le Duc de Mantoüc, de s’allier honorablement",
            "à la maiſon d’Anſtriche, n’ayant pû le reduire, en luy de",
            "niant la protection de France, à demander honteuſemene",
            "vne de ces Niepces en mariage, par l’eſperance qu’il luy",
            "donnoit de luy remettre Caſal, &amp; les autres bonnes pla",
            "ces que le Roy tient en Italie, apres auoir abandonneé le",
            "Duc de Modene, qui s’eſtoit ſi genereuſement declaré",
            "pour la liberté de l’Italie, &amp; pour la gloire des François,",
            "l’auoir enpoſe à la honte de leuer le ſiege de Cremone,",
            "dont il empeſcha la priſe, par la deffenſe ſecrete qu’il fai",
            "ſot aux Chefs de l’armée de France, ſes creatures, de ne",
            "ſecondes que ſoiblement le courage de ce Duc, &amp; l’auoir",
            "en fin ſorceé par faute de ſecours, d’hommes &amp; d’argent.",
            "e receuoir la loy, par vn accommodement honteux, du",
            "Couuerneur de Milan, qui eſtoit entré́ desja au milieu?",
            "ſes"
        ],
        [
            "23",
            "ſss Eſtaes, apres auoir engagé le Duc de Parme à ſouſt",
            "nir les frais d vne guerre, &amp; à refuſer le paye ment que la",
            "Chambre Apoſtolique luy demandoit, l’auoir re duit aà̀ im",
            "plorer l’afſſtance d’Eſpagne, pour rentrer en ſon Duché",
            "de Caſtro, que le S. Siege luy auoit confiſqué, &amp; l’aoir",
            "par ce moyen violenté d’abandonner les itereſts de la",
            "France, auſquels ſes anceſtres auoient toûjours eſté ſi fort",
            "attachez. Apres auoir voulu tant de ſois porter la Hrance",
            "à̀ declarer la guerre au Pape, à ne pas reconnoiſtre ſon",
            "election qu’il auoit trauerſé ſans autre ſujet, que par la",
            "peur qu’il auoit d’auoir pour ſouuerain luge, celuy dont il",
            "auoit fait aſſaſſiner le neueu, &amp; à ſuſciter dans l’Egliſe vn",
            "ſchiſme, qui cettainement euſt arriué ſans les geereuſes",
            "reſiltances que luy fit feu Mouſieur le Prince mon nary,",
            "apres auoir en mil autres rencontres, pour ſa paſſin, &amp;",
            "pour le Chapeau de Frere Michel lacobin ſon frere, pro",
            "uoqué le juſte courroux de ſa Saincteté ſur ce Royaume, &amp;",
            "taâché de la rendre plus fauorable à l’Eſpagne; bie que",
            "ſon affection fuſt toujours egale enues tous, apres auoir",
            "oſté à la France la conqueſte du Royaume de Naples, par¬.",
            "ce que les N apolitains demandoient pour leur loy quel",
            "que Prince du Sang de France, &amp; ḿpriſoicut le Ca dinal",
            "de Saincte Cecile ſon frere, qu’il leur ofſroit pour Vi",
            "ceroy en la pla ce de Monſieur de Guiſe qu’ils auoiet choi",
            "ſi pour leur Duc; enfin apres auoir cauſé́ nmil autres maux",
            "à cette Couronne, qu’il ſeroit impoſſible,MADAME,",
            "de vous raconter, ce Miſtre ſi iele pour le bien du oy",
            "voſtre fils, &amp; pour la gloire de voſtre Reegece, veut en",
            "core pat les Pirareries qu’il fait faire à lon profſit ſur les",
            "mers Mediteranée &amp; Oceane, dot il eſt le Sur-Inendat,",
            "en effet comme voſtre Majeſte l’eſt de om, obliger les",
            "enois, le grand Duc de Toſcae, les A glois, ux de",
            "Hambourg &amp; des autres villes Anſeatiques d’Alea gne,",
            "&amp; ous les autres Princes ou Republiques de l’Eutope, qui",
            "gardoient à̀ la France vne neutralite inuiolable, à deeni",
            "fosplus grands &amp; plus irreconciliables ennemis, comme",
            "H"
        ],
        [
            "!",
            "90",
            "le Royaume n’er auoir pas aſſez à combaeetre de tous c.",
            "ſtez par out oi le nom de la France cõmence d’eſtre hay à",
            "eiec de celuy de Mazarin, il s’eſt encore auiſé depuis",
            "quelques jours, à̀ luy ſuſciter la haine du grand Seigneur",
            "par la priſe que le Cheualier Paul a fait d’vn vaiſſeau des",
            "Arme niens, qui nauigeoieut ſous ſa baniere, &amp; veut ſans",
            "doute par cetterupture &amp; par le meſpris qu’il fait faire de",
            "ſes eſtendars, l’obiiger à rompre auec la fFrance, à meſ",
            "priſer l’ancienne alliance qu’il a auec elle, &amp; à la donner?",
            "ſon prejudice aà̀ l’Elpa gne, qui la demande parvn Amba",
            "ſadeur qu’elle tient poûr la premiere fois à laporte, ou le",
            "viſage des Eſpagnols n’eſtoit point encore connu.",
            "Ces Armeniens, MADAME, de qui l’on a pris le",
            "vaiſſeau contre le droit des alliez, ſont ces panures gens",
            "que Paris voit tous les jours auec pitié, reduits à la der",
            "niere miſere, &amp; aà ne pouuoir quaſi pas demander l’aumoſ",
            "ne, ny faire entendre que par lenrs cris &amp; leurs pleurs le",
            "rol qu il leur a eſté fait, ny demander la reſtiturion de plus",
            "de trois millions en ſoye &amp; en pierrerie, que le Cardinal",
            "Mazarin a confiſqué à luy- meſne, comme s’il eſtoit le",
            "Souuerain, n’ayant ſeulement pas voulu permettre non",
            "plus que le ſieur d’Emery, qui eſt auſſi peu chaitable que",
            "luy, qu’on donnaſt pour viure à ces pauures Mare hands",
            "ruinez, les trois mil liures quec voûre Maeſte touchée de",
            "leur miſere leur auoit ordonné.",
            "Si ce Car dinal n’eſpargne pas les eſtrangers, il n’a gar",
            "de de pardonner aux Francois, il eſt ſi fort accouſtume de",
            "Ies piller ſur terre, qu’il veut encore les piller ſur la mer,",
            "ne peuſts’empeſchers il y a quelque temps, de prendne",
            "rois de leurs vaiſſeaux chargez de riches marchandiſes,",
            "que voſtre Maijeſté, à la priere de Moaſieur le Prince mon",
            "nils, eut la boute de faire rendre aux Marchands de Pais",
            "a qui elles appartenoient, lors qu’ils vinrent au l’alais",
            "Royal ſe jetter à̀ vos pieds pour vous en demander la re",
            "Qitution. Comme il aime à̀ voler, il laiſſe impu ment",
            "voler les autres, &amp; il ne faut pas eſperer qu’il employe le"
        ],
        [
            "credit de ſon Miniſtere a faire rendre à des Marchands",
            "François trois vaiſſeaux que les Anglois ont depuis peu",
            "mené ̀ Londres par droit de repreſailles, &amp; pour ſe re",
            "compenſer de la perte de ceux que leurs prennent tous les",
            "jouts les Corſaires de Plombino &amp; de Portolongone ſa",
            "pretendue Souucraineré.",
            "Ce premier Miniſtre, MAD A ME, ne ſert pas plus vti",
            "lement voſtre Majeſté au dedans du Royaume, il excite",
            "des brouilleries dans toutres les Prouinces, ſous pretexte",
            "de les calmer: ll y enuoye des gens de guerre, au lieu de",
            "les tenir ſur la fronriere où l’ennemy eſt preſt d’entrer de",
            "tous cſtez; Et bien loin d’employer anuſerice du Roy les",
            "prncipaux Segneurs du Royaume, il s’o cupe à les pour",
            "uiure comme des rebelles, par ce qu’ils ſout amis de mes",
            "enfans dans leur miſere.",
            "Il taſche de ſouleuer le Languedoc, en ruinant les meil",
            "leures familles, par le vol qu’il leur fait tous les jours de",
            "leurs barques chargez de bled qu’ils enuoyent a Cenes, aà̀",
            "Rome, &amp; autres pais neurres par permiſſion du Roy, à qui",
            "la Prouince ne pourroit pas ſans ce trafic payer tous ſes",
            "droits, qui ſont plus grands qu’en aucune autre du Royau",
            "me; &amp; quand le ſieur le ec &amp; les autres Deputez en vien",
            "nent fairc leurs plintcs in Cardinal, nu il nc les eſcoute",
            "pas, ou il leur dit en les ourmandant, qu’il faut que les",
            "Galeres &amp; les armées du Roy ſubſiſtent, obligeat par ce",
            "moyen tous cespeuples, qui ſont tout a fait ruinez par de",
            "ſi grandes pertes, à ſe reuolter &amp; à ſe joindre par deſeſpoir",
            "aux cnnemis ou aux meſcontens de Giẽnc &amp; de Prouen",
            "ce, qui ſont deux grandes Prouinces, leſquelles ve nant à",
            "eſtre vnies d’intereſt comme eiles le ſont des-ja par leur",
            "ſituation auec celle de Languedoc, pourroient toutes trois",
            "enſemble eſtablir vne puiſſance plus redoutable que celle",
            "des Holandois; Dieu preſerue la France de ce malheur,",
            "MADAME, auſſi bien que d’vne plus longue conti",
            "nuation du Miniſtere du Cardinal, qui attirera ancor bien",
            "d’autres maux deſſus le Royaume, ſi V. M. n’y met ordre",
            "1!"
        ],
        [
            "1t",
            "32",
            "aunt’ qu le ml’ ſoit icurrable, comme il le deuient de",
            "jour en jour.",
            "ll entretent adroitement les mecontens de Prouence,",
            "il eſcoute leurs plaintes, auec vne feine compaſſion, &amp;",
            "ta dis qu’il donne ord e au Comte d’Alais de la part du",
            "Roy d’aller aà Marſeille eſtablir des Conſule, coutre l’an",
            "cionne liberte que les hBourgeois ont d’en choiſir, il fait",
            "ſous main par l’artiſice de ſes crcatures, ſouleuer auſſi- toſt",
            "ette ville contnre ce ouuernenr quand il y veut entrer,",
            "&amp; fait ruer juſques à̀ ſon Capitaine des Gardes, pour l’o",
            "bliger au reſſentiment, &amp; aà recommencer la guerre, puis",
            "il flatte les Deputez qui le vont trouuer à Dijon, jette la",
            "faute de tout le mal ſur le Comte d’Alais, il leur dit qu’il",
            "n’auoit point orde du Roy de les tronbler en la poſſeſſiou",
            "qu’ils ont d ſlire leurs Conſuls, il confirme les anciens",
            "priileges, ainſi en mil autres rencontres, il tâ̂che à re",
            "uolter cette P’rouince contre ſon Gouuerneur, pour l’en",
            "chaſſer, à cauſe qu’il eſt Couſin germain de Monſieur le",
            "Prince, s’en emparer lu meſme, comme eſtant voiſine de",
            "l Italie, ou entout cas y faire entrer l’Eſpagmol ou le Turc.",
            "ll trauaille encore aucc les meſmes artifices, &amp; peut",
            "eſtre auec les meſimes fis, à jetter le trouble deda ns la",
            "Guienne, ou comme il a toſ jotirs apuye les violenccs du",
            "Duc d’Eſpernon il le ſolliecitc encore aujourd’huy de les",
            "continuer auec plus de chaleur, &amp; à ſe rcſſentir de l’affront",
            "qu’l prerend auoir receu des Bourdelois, de ne les auoir",
            "pas tout a fait ruinez comme il eſperoit, il force par ee",
            "moyen la Prouince à prendre les armes pour ſe dffendre,",
            "les villes à ſe cantonner, la Nobleſſe à s’aſſembler, les Hu",
            "gue nots meſme à murmurer, qu’ils ne ſont pas eſpargnez,",
            "Meſſieurs de la Force à ſe venger des gens de puerre que",
            "l’on enuoye pour les ruiner dans leur terre, enfin le Pae",
            "lement de Bourdeaux à ſe plaindre, &amp; à commander nou",
            "uellement à ſes Deputez, à̀ peine d’eſtre interdits de leurs",
            "Charges, de faire toutes ſortes d’inſtances auprés de vo",
            "ſtre Majeſté, pour auoir vn autre Gouuerneur, ſans doute",
            "afin"
        ],
        [
            "53",
            "afini d’obligeér le Duc d’Eſpecrnon, aceablé tout d’n coup",
            "d’vn ſi puiſlant nombre d’ennemis, de recourir auſſitoſt à",
            "fon alliance qu’à̀ ſa protection; &amp; de ſacrifier honteu",
            "ſement le uc de Candale ſon fils à Martinozzi ſa",
            "Niepce, a laquelle il offre de donner pour dot le Duché &amp;",
            "le Gouuernement de Guyenne, où il promet de le rendre",
            "paiſible &amp; victorieux de rous les epnnemis de ſonpere, par",
            "la force d’vne armée, &amp; par la preſence du Roy, qu’il fait",
            "eſtat d’y mener au pluſtoſt auec voſtre Majeſté du conſen",
            "tement meſme de ſon A. R. qu’il tâche de gaigner, fans",
            "conſiderer qui defendera les frontieres ouuertes à tous",
            "les eſtrangers, auec leſquels il eſt viſible, MAD AME,",
            "par toutes les remarques que ie viens de vous faire, qu’il",
            "s’entend fort bien, &amp; qui veut partager auec eux le Royau",
            "me, qui eſt malhieureuſement abandonné-autant aà ſon",
            "ambiton qu’a ſon auarice.",
            "Mais il ne gouuerne pas mieux les Finances du Roy qua",
            "les Prouinces, au lieu de les employer aux principalles ne",
            "ceſſité́s de l’Eſtat, il les fait conduire en Italie, pour ache",
            "ter des Palats, &amp; jetter les fondemens des Souuerainetez",
            "qu’il medite: Au lieu d’en payer les gens de guerre qui pil",
            "lent impunement par tout où ils paſſent, &amp; de ſatisfaire les",
            "Suiſſes qui demndent à toute heure leur congé faute",
            "d’argent, l en paye ſes Gardes auec leſquels il marche",
            "par les rues, auec plus de pompe que vos Majeſtés, com",
            "me s’il eſtoit Souuerain, luy qui autrefois auoit à peine vn",
            "Valet pour le ſeruir: Au lieu d’en fournir pour la table du",
            "Roy &amp; pour la voſtre, qui renuerſent ſi ſouuent, &amp; pour",
            "les appointemens des panures Officiers de vos maiſons qui",
            "meurent de fain, il les diſſipe au luxe &amp; à la magifi",
            "cence de la ſienne,aux gages de ſes Valets, aux penſions de",
            "ſes creatures, aux habits &amp; aux ameublemens ſuperbes de",
            "ſes Niepces &amp; de ſon Neueu: Au lieu d’en donner aà̀ voſtre",
            "Majeſté, pour baſtir des ouurages de pieté ou d’ornement",
            "à Paris, à l’exemple de la feuë Reyne Mere, pour le moins",
            "pou acheuer l’Egliſe du Val de Grace, que rous auez come",
            "t",
            "!"
        ],
        [
            "34",
            "meneée, il les met à eſleuer des ſupéëtbés Eſcuries à ſes",
            "Cheuaux, qui ſont à la honte de la nation Franç̧oiſe",
            "mieux logez que ne ſont beaucoup de Gentilhommes,",
            "dans le Royaume, &amp; qu’il n’eftoit luy meſime à Rome, ny",
            "pas vn de toute ſa noble race: Au lieu de vous en eſpargner",
            "dequoy vous faire vn fond pour vos neceſſitez preſentes,",
            "&amp; pour celles qui pourront vous arriuer, n’en eſtant pas",
            "exempte non plus que fut la feu Reyne voſtre belle Mere,",
            "il les eſpargne auec beaucoup d’auarice, pour en faire vn",
            "de’bonne heure pour luy- meſme, où ie m’aſſeure que vo",
            "ſtre Majeſteé́ n’aura jamais guere de part: Enfin au lieu de",
            "ne vous laiſſer jamais manquer d’argent, &amp; ne vous re",
            "duire point comme il a fait quelquefois, d’emprunter des",
            "ſommes conſiderables, à des gens qui preſentement n’en.",
            "ont pas pour cela traittez plus ſauorablement, cét auare",
            "feint adroitement qu’il en a beſoin luy meſme, &amp; pour en",
            "gager les plus grands du Royaume à ſa conſeruaton, il",
            "ſeur en demande à emprunter a ne jamais rendre que par",
            "des Benefices, des Gouuernemens ou des Charges, que",
            "d’ailleurs ils meriteroient gratuitement.",
            "C’eſt ce qui me fait reſſouuenir, MAD AME, par le",
            "deuoir de ma conſcience, &amp; l’intereſt que ie prens à vo",
            "ſtre ſalut, de vous auertir du ſale trafic que fait voſtre pre",
            "maier Miniſtre des Benefices de France, dont vous luy laiſ",
            "ſez comme de toutes choſes l’entiere &amp; abſoluë diſpoſi",
            "tion, &amp; voſtre Majeſté me permettra s’il luy plaiſt de luy",
            "dire auec tout le reſpect que ie luy dois, que le Conſeil de",
            "Conſcience que vous auez eſtably ſur qui vous penſez vous",
            "decharger, &amp; dont on ne ſe ſert pourtant que pour exa",
            "miner religieuſement le merite &amp; les capacitez de ceux",
            "que l’on veut refuſer, &amp; non pas de ceux que l’on veut gra",
            "tifier, n’empeſchera pas, puis que vous en eſtes informée",
            "par mon moyen; que vous ne ſoyez obligée de reſpondre à̀",
            "la juſtice de Dieu (plus exactement encore que vous n’exi",
            "gez de vos ſujets qu’ils reſpondent aà la voſtre) des abus,",
            "des ſimonies, des trocs, des peraatations illicites, des re¬"
        ],
        [
            "35",
            "ſeruës de penſionis criminelles,des diulſions &amp; des partages",
            "que ce Cardinal fait en la diſtribution des Benefices en la",
            "meſme maniere que s’ils eſtoient des biens temporels qui",
            "fuſſent dns le commerce des hommes, &amp; dans le pouuoit",
            "des Rois, ou de leur Miniſtres, pour en fauoriſer qui leur",
            "plaiſt, &amp; bien ſouuent pour recompenſer vn crime au lieu",
            "de le punir.",
            "Mais peut-eſtre que ce Cardinal eſtant plus grand Poli.",
            "tique qu’il n’eſt Canoniſte ou Theologien, pouuoit auec",
            "plus de prudence aux Gouuernemens des Prouinces &amp;",
            "es Places. Que voſtre Majeſté y prenne garde, elle verra",
            "MADAME, qu’il ne les donne jamais au merite, mais",
            "à la ſeruitude honteuſe de ceux qu’il aſſujetit à ſa faueur,",
            "que le plus ſouuent il en diſpoſe pour des gens inconnus, la",
            "plus part Italiens, ſans en parler aà̀ voſtre Majeſté qu’il pri",
            "ue de la reconoiſſance &amp; du ſernuice des Creatures que",
            "vous feriez, &amp; que ces jours paſſez par cette mauuaiſe",
            "conduitte, il contraignit Monſieur le Duc d’Orleans à̀ ſe",
            "plaindre hauteme nt qu’il auoit dofné plus de 17. Gouuer",
            "nemens depuis la detention des Princes, ſans luy en auoir2",
            "ien communique, bien qu’il ſoit Lieutenant General de",
            "I’Eſtat.",
            "Voſtre Majeſté́ peut encore remarquer ſi elle s’en veut",
            "donner la peine, comme elle y eſt oblgee, que ce fidel",
            "Miniſtre ne confie jamais les Places frontieres qu’à ceux",
            "qui luy ſont aſſez ſouû̂mis, pour les remattre entre les mains",
            "de l’ennemy par ſes ordres, qu’il ne miſt dans Ipre Mon",
            "ſieur de Paluiau, que par ce qu’il eſtoit ſorty promptement",
            "de la Citadelle de Courtray de peur de la deffandre; qu’il",
            "ne deſnia cette derniere Place au frere du feu Mareſchal",
            "de Gaſſion, qu’à cauſe qu’l la deuoit bien garder, &amp; qu’il",
            "ne refuſa ſur la priere de monfils le Gouuernement de la",
            "ville d’Ipre aà feu Monſieur de Chaſtillon, qui auoit con",
            "-tribué deſes ſoins &amp; de ſa valeur à la prendre, que par ce",
            "qu’ilauoit trop de courage &amp; d’ardeur au ſeruice du Roy,",
            "epour la laſſer pendre lachemene, comme a fait celuy qui",
            "E",
            "!l"
        ],
        [
            "36",
            "uy fut preferé.",
            "Comme ce Cardinal ne ſe ſoucie pas ainſi que vous",
            "voyez, MA D AME, de mettre de bons Gouuerneurs",
            "dans les Places fronneres, il ſc ſoucie encore moins d’y",
            "mettre des prouiſions de guerre, d’y entretenir de fortes",
            "Garniſons, &amp; d’y faire toutes les reparations neceſſaires;",
            "&amp; comme il n’a point d’intereſts à la conſeruation &amp; aà",
            "l’honneur de la France, eſtantoriginairemet ſujet d’Eſ.",
            "pagne, il ne faut pas s’eſtonncr, ſi par ſa negligence &amp; par",
            "ſa malice il trauaille heureuſement à la depouiller de tou",
            "tes les Conqueſtes du feu Roy Louis 3. &amp; de toutes les vi",
            "ctoires du Roy voſtre fils, s’il tient enchaiſné les bras de",
            "Monſieur le Prince qui les pourroit conſeruer ou tous les",
            "jours accroiſtre par ſa prudence &amp; par ſa valeur; &amp; ſi pour",
            "donuer moyen cette année à l’Eſpagnol de reprendre la",
            "Catalogne, &amp; empeſcher qu’on ne ſonge de bonne heure",
            "à la ſecourir, il fait courir le bruit qué les grands prepa",
            "ratifs de leutr flottene ſont pas pour attaquer cette Princi",
            "pauté́; mais pour venir fondre ſur Piombino &amp; Portolon",
            "gone, ce qu’il n’apprehende pas, &amp; il y a trop long-temps",
            "que l’Eſpagne luy en promer la Souueraineté, ayant meſ",
            "me des ja recompenſé́ le Prince Ludouiſio à qui elle ap",
            "partenoit, de la Principauté de- Salerne au Royaume de",
            "Naples, de laquelle il a pris poſſeſſion.",
            "Mais ue ce Cardinal prenne garde que les Eſpagnols",
            "ne l’amuſent par de vaines eſperances, comme luy meſme",
            "amuſe tout le monde par de bellespromeſſes, &amp; qu’à la fin",
            "apres luy auoir fait faire aà leur auantage tant de trahiſons",
            "&amp; deperfidies, ils ne luy refuſent cette Principauté qu’il",
            "eſpere, &amp; ne le trompent auec juſtice, comme ila fi long",
            "temps trompe Monſieur l’Abbé de la Ruiere, luy pro",
            "mettant le Chapeau de Cardinal, aà̀ l’heure meſme qu’il taâ",
            "choit de luy oſter par toutes ſortes de moyens, de peur",
            "qu’il ne fiſt ombre au ſien, &amp; que ce Miniſtre fortifié de",
            "nouueau par l’eſclatd’vne digniré ſi puiſſante; ne portât",
            "courageuſement ſon Maiſtre à purger la France de ce",
            "monſtre"
        ],
        [
            "37",
            "monſtre, qui apres auoir eſchappé des mains de Monſieur",
            "le Prince, des Frondeurs &amp; de la Iuſtice, doit enfin perir",
            "par la voſfre, ou par celle de Monſieur le Duc d’Orleans,",
            "fi ce n’eſt qu’vne action ſi glorieuſe qu’eſt la punition de ce",
            "traiſtre ne ſoit reſeruée au Roy voſtre fils, du momont",
            "qu’il ſera cdeuenu Majeur, &amp; en eſtatde reprocher à ceux",
            "qui l’ont ſouffert, &amp; qui le ſupporté̃t encore, de n’auoir pas",
            "exterminé vn Miniſtre ſi contraire au bien de ſon Eſtat.",
            "Apres tout cela, MADAME, pourrez vous encor",
            "douter, que pour aider ſous main le Roy d’Eſpagne à ren",
            ". trer dans vne Prouince qui eſt comme la frontiere &amp; la",
            "e.",
            "clef de Madrit, ce Miniſtre enuoye le Duc de Mercœur",
            "en Catalogne, comme il fit autrefois le Prince de Cond́",
            "mon fils, aucc peu de troupes &amp; moins encore d’argent,",
            "on pour le faire perir &amp; ſe deffaire adroittement d’vn des",
            "principaux appuis de la maiſon de Vendoſme, qu’il a ega",
            "lement &amp; auſſi ſenſiblement offenſé que la mienne, ou ſi",
            "le mariage de ce Prince &amp; de ſa Niepce venoit à̀ ce faire",
            "apres tant de remiſes) pour oſter aux plus ſimples le juſte",
            "ſoupçon qu’ils pourroient auoir de ſa perfidie, en leur jn",
            "ſiuat cette artificieuſe penſée, qu’il n’y a pas d’apparcnce",
            "qu’il euſt voulu faire perdre au Roy vne Prouince impor",
            "tante, conme eſt la Catalogne, dans le temps oque ſon pa.",
            "rent &amp; ſon Neueu en auroit eſte le Viceroy, comme ſitou",
            "re la France n’auoit pas veu cette Principaute dans le plus",
            "grand danger de ſa ruine &amp; de retomber ſous la domina",
            "uon d’Eſnagne, lors que le Cardial de Saincte Cecile y",
            "commandoit Souuerainement, &amp; qu’il fut contraint fa.",
            "te de ſecours d’en reuenir ſans ordre, deteſlant tout haut.",
            "perfidie auſſi bien que la timidite de ſo frere; &amp; comme",
            "ſi tous lesplus eſclaire2z, &amp; tous ceux qui connroſſrt",
            "ond la maliee &amp; la vanité de ce Miniſire n’eſoient pa.",
            "ſuffisament perſiadez qu’ilſacrifieroit hardimt à ſon",
            "bition dereiglée le Duc de Mercœur, tout ſon Neueu quil",
            "ſeroit, la maiſon de Vendoſme, celle de Mancini, de Mar.",
            "ino2zzi, de Magalotti, &amp; d’vne infiniré d’autres, &amp; que",
            "."
        ],
        [
            "!",
            "38",
            "pour maintenir ſa tirannie en France ou en Eſpagne, d",
            "n’eſpargneroit pas lon frere, tout ſageCardinal qu’i eſtoit,",
            "ny Dom Petre Mazarin ſon pere, ny voſtre Majeſte meſ",
            "me à laquelle ia de ſi grandes obligations.",
            "Mais ie ne finirois jamais cette Lettre, MAD A ME.",
            "e’il falloit que ie vous fiſſe vn exact recit de tous ſes crimes",
            "pendant ſon fatal Miniſtere, &amp; que ie vous parlaſſe des",
            "pernicieux deſſeins qu’il medite contre tous les plus gens",
            "de bien, &amp; contre voſtre propre perſonne, ſi apres la Ma",
            "jorite vous eſtiez contrre ou inutle à̀ ſa conſeruatio,",
            "C’eit à V. M. a yprendre garde, comme c’eft à elle d’en.",
            "reſpondre à Dieu &amp; au oy voſtre fils, &amp; ie laiſſe tres-vo",
            "lontiers à Meſſieurs du Parlement la charge de vous en",
            "faire leurs plaintes par de tres humbles Remonſtrances,",
            "&amp; d’acheuer enfin (ſi vous n’y mettez ordre) ce qu’ils ont",
            "des-ja ſi bien commence, puis que parmy tous mes mal",
            "heurs, j’ay encore celuy de n’auoir pas la liberte de de",
            "meurer en ſeurete dans Paris, pour me rendre partie &amp;",
            "denonciatrice contre luy.",
            "Ie me contenteray, MAD AME, de vous parlcr du",
            "crime qu’il a fait d’empriſonncr mes enfans &amp; mon geu",
            "dre, des calomnies qu’il leur impoſe, des artifices dont il",
            "s’eſt ſeruy pour les perdre, &amp; des motifs injuſtes qu’il a eu",
            "de les faire arreſter par l’autorité de voltre legence. De",
            "puis le retour glorieux de vos Majeſtez aà Paris, que Mou",
            "ſieur le Prince auoit eu rant de peine àobtenir pourt le bien",
            "de cette ville, &amp; de tout le Royaume, le Cardinal Maza",
            "rin conſiderant que mon fils le Prince de Condé eſtoit vn",
            "obſacle faſcheux à̀ ſa grandeur, a l’etablſſement de ſa fa",
            "mille, &amp; à la ruine de toute la France, qu’il trauetſoit luy",
            "ſeul tous ſes grands deſſeins, qu’il empeſchoit le mariage",
            "de ſes rrois iepees, &amp; la foirtune de ſon eucu, qu il",
            "s’oppoſoit à l’alliance de la Maiſon de Vendoſme, que pats",
            "adreſſe il recherchoit lors pour n’auoir plus de beſoin de la",
            "protecion de mon fils, comme il la recherchs cneor u",
            "ourd’huy, pour ſe pouuoir paſſer vn jour de la voſte;"
        ],
        [
            "-e¬¬¬¬¬.",
            "53",
            "Qu’ſſempeſchoit que Monſieur de Mcrcœur, plus amou",
            "reux de l’Admirauté que de ſa Nicpce, ne luy enleuaſt vne",
            "charge qui luy appartient par tant de tiltres, &amp; laquelle",
            "il n’euſt jamais cedée à d’autres qu’a voſtre Majeſte, où à",
            "ſon Alteſle Royale; Qu’il donnoit malgré luy la paix au",
            "Parlement de Bourdeaux ſi vtile aà l’Eſtat; Qu’il ſoula",
            "gcoit les peuples de la Guienne contre ſes oppreſſions, &amp;",
            "contre les violences du Duc d’Eſpernon; Qu’il éloignoit",
            "par ce moyen le mariage de la ſeconde de ſes Niepces auec",
            "le Duc de Candale ſon fils: Qu’il tardoit à ſe demettre de",
            "la charge de grand Maſtre de France, en faueur de Man",
            "cini ſon Neueu, en eéchange de celle de Conneſtable,",
            "dont il luy donnoit aſſeurance par le Duc de Rohan, &amp; d",
            "continuer a Monſieur le Duc d’Orleans celle de Licute",
            "nant General de l Eſtat apres la Majorité́; Qu’il fauoriſoit",
            "tout recemment le mariage de Ma dame dc Pons auec le",
            "Duc de Richelieu, par luy deſtiné depuis ſi long temps ̀",
            "la troiſieſme de ſes Niepces, du coſentement meſme",
            "feint ou veritable d Madame d’Eguillon; Qu’il le preſſoit",
            "à toute heure &amp; aà̀ tout moment de taire la paix, de ſoula",
            "ger les peuples, &amp; de moderer la violence de ſa conduitc;",
            "Qn’il s’acquittoit ainſi haurement de ſa charge de Chef",
            "du Conſeil du Roy, &amp; ſolliitoit Monſieur le Duc d’Or",
            "leans à exercer de meſme la ſicnne dc Lieutenant General",
            "de l’Eſtat, En fin qu’il diminuoit ainſi tous les jours l’é.",
            "clat &amp; l’aurhorite de sõ miniſtere; A lors tce Cardinal pouſ",
            "ſé de haine &amp; d’ambition, priſt vne funeſte reſolution de",
            "perdre Monſieur le Prince ſon protecteur, &amp; d’enueloper",
            "dans vne meſme ruine le Prince de Conty &amp; le Duc de",
            "Longueuille, qui s’eſtoient declarez ſi hautement contre",
            "luy au ſiege de Paris; afin qu’il ne reſtaâ̂t perſonne en toute",
            "noſtre fainille aſſez puiſſante pour s’oppoſer au perni",
            "cieux deſſein qu’il auoit de la perdre, ou pour en recher",
            "cher la vengeauce par toutes les voyes que la Iuſtice nou",
            "permet, quand par malheur il en viendroit heureuſement",
            "à bou.",
            "!"
        ],
        [
            "40",
            "Si la perte de Monſieur le Pririce luy ſembla facile, s’e",
            "ſtant desja perdu luy- meſme par le ſicge de Paris, &amp; par la",
            "funeſte protection qu’il luy donnoit: Si la perte de Mon",
            "ſieur de-ongueuille luy parut aiſee, eſloigné qu’il eſtoie",
            "du Gouuernement de Normandie ou il eſtoit fortaimé, il",
            "iugea la pesrte du Prince de Coty tres- diſficile dans Pa",
            "ris, ou le Parlement &amp; le peuple le conſideroient encore",
            "comme celuy qui auoit eſté leur Protecteur; il ne laiſſa",
            "pas de la mediter, &amp; celle des autres, auec d’autant plus",
            "de hardieſle, qu’il s’agiſſoit de faire vn grand crime, pour",
            "s’eſtablir puiſſamment.",
            "Qu’vn Eſtranger conceuſt la perte de deux Princes du",
            "Sang, &amp; d’vnautre de la Maiſon Royale dans Paris, la ca",
            "pitale du Royaume, pendant la Minorité d’vn Roy, &amp; la",
            "Regence d’vne tres-bonne Reine, n’eſtoit ce pas vne",
            "action bien hardie &amp; bien criminelle, il la conceut pour",
            "tant, j’en viens de dire à voſtre Majeſté les motiſs, elle",
            "aura la bonteé, s’il luy plaiſt, d’entendre les fourbes qu’il",
            "employa pour la mettre en execution.",
            "Comme il vit qu’il eſtoit quaſi impoſſible de perdre le",
            "Prince-de Conty, &amp; par meſme moyen les deux autres",
            "Princes, tant qu’il ſeroit vny comme il eſtoir auec Mon",
            "ſieur de Beaufort &amp; les autres Frondeurs, il jugea que",
            "pour trauailler à leur ruine commune, il falloit premiere",
            "ment ſonger à deſvnir le Prince de Conty de ſon party,",
            "c’eſt à dire de cette illuſtre Societé de perſonnes de naiſ.",
            "ſance &amp; de crcdit, qui, pour le bien de l’Eſtat &amp; l’honneur",
            "de voſtre Regence, auoient juré lolemnellement, &amp; ſigné́",
            "de leurs propres mains la perte du Cardinal Mazarin. La",
            "premiere diſcorde que ce Miniſtre artificieux eut la mali",
            "ce de ſemer entre des perſonnes ſi bien vnies &amp; ſi deſinte",
            "reſſées, fut d’accorder, en conſideration du Prince de",
            "Conty, le Tabouret à la Princeſſe de Marcillac. femme de",
            "onſieur de la Rohefoucault d’aujourd’huy, de le refuſe",
            "onmeſme temps àtous les autres, qui ne le demandoicnt",
            "pas non plus que luy, mais y auoient quelque pretention:",
            "&amp;",
            "1!"
        ],
        [
            "!",
            "41",
            "e pour ſuſciter dauantage entr’eux de la jaloufie &amp; de la",
            "haine de le donner à Madame de Pons, à la rccommanda",
            "tion de Monſieur le Duc d’Orleans, &amp; de Monſieur l’Ahbé",
            "2",
            "de la lRiuiere, qui ne ſongeoent quaſi pas à̀ luy demandes",
            "cette faueur.",
            "Il commenca parce moyen à mertre vne funeſte diui",
            "fion entre le Pnince de Coty &amp; les autres Frondeurs, &amp;",
            "pon content de luy oſter l’amitié de tant de perſonnes I.",
            "luſtre, qui eſtoient bien aie d’auoir à leur teſle vn Prin.",
            "s du Sas pour cheſde la haine qu ils auvoient pour luy,",
            "&amp; quipeu auparauant auoient eſte dans ſon Caroſſe s’",
            "ſrir à Mouſieur le Prince, los qu’il luy enueya dire qu’",
            "ne vouloit plus eſtre ſon amy, il tacha par le moyen de e.",
            "meſmes taboures, d’attirer encore ſur ce Prinee a f",
            "ſo ſrere l auerion de toute la Nobleſe du ſRoyaume, don",
            "il fit aſſembler quelqu’vus des Prineipaux qu eſoien",
            "lors ̀ la Cours chés lMonfie ur le Mareſchal de l’iloſpiai,",
            "par llirriue du arouis de S lcgri, ne conſideane",
            "que ſa p ſon, &amp; non pas les ſuttes dangereſes de tie",
            "alemhlees &amp; le mauuais eemple que donnoient le,",
            "nsloiss &amp; aſin qu iu n’y euſt aucun des rois o dre, du",
            "lovaune qui ne ſoueuit eore mes nan, &amp; que",
            "Cerge auſſi bien que la Nobleſſe &amp; le Peuple, roun",
            "quelue prerexte de les lair il ſt aſembler dun, s, p,",
            "aie lene e nuſ l pnuoni de e elns du s liarie , pou oy",
            "poſer au aburets de la rrineeſ de arelſuae, d",
            "Madame de Pons, comme s’il eu eſe queſlion de",
            "er des abus de l eguiſe, dont il ſe ſouc ie ſotr peu i n",
            "bie pat ſes ſoupleſes ordinuirs, qu’il ooioea le cie",
            "e &amp;e l obleſe ̀ demander conjoinemnenr la reu",
            "on des Paboure non ſeulenentque mes enfuns aduoe",
            "ie iſr onde , naninuouus les ureu que uſiee uniee",
            "uoit donmé depuis voſre eeence, ce qu’il leur aeele",
            "pnoune ſ quilpue nins u i ni din d rnlie iee",
            "ia ie oe e nu eu lnnriu ue ode nunis ne e",
            "ailiablesde naee aifſon..."
        ],
        [
            "!",
            "42",
            "Cette premicre fourbe nec luy ayant pas mal reuſſi, pour",
            "oſter à mes enfans l’amitie de beaucoup de perſonnes",
            "conſiderables qui ſe ſeroient intereſſes dans leur ruine, il",
            "inuenta pluſieurs autres fourberies, qu’il ſeroit ennuieux",
            "de vous deduire, qui n’empeſcherent pas que Monfieur le",
            "Prince, le Prince de Conty, &amp; le Duc de Longueuille,",
            "n’aimaſſent mieux eſtouffer le reſſentiment de tant d’in",
            "jures dont ils eſtoient bien auettis, que pour en prendre",
            "vengeance comme ils en eſtoient preſſez tous les jours",
            "panles Frondeurs &amp; par leur propre inclinarion, s’ex",
            "poſer au malheur ineuitable d’eſtre priuez de l’honneur",
            "de vos bonnes graces, &amp; de cauſer de nouueaux troubles",
            "à l’Eſtat, par la re ſiſtence que vous aporteries à ſon eſloi",
            "gnement, s’ils prenoient la liberté de vous en ſollicicer.",
            "Mais ce Cardinal abuſant de voſtre bonté auſſi bien que",
            "du pardon que Monſieur le Prince luy auoit accordé, non",
            "tant à ſes feintes pleurs, qu’à la priere de Monſieur le Duc",
            "d’Orleans, qui luy auoit amené, perſiſta plus fortement",
            "que jamais dans le deſſein de perdre mes enfans &amp; tous",
            "ſes ennemis ſans les menacer comme ils l’auoieut mena",
            "cé, &amp; continuant a mettre de la diuiſion parmy ecux, com",
            "me il auoit heureuſement commencé, il inuenta la plus",
            "noire fourberie que l’on puiſſ imaginer, &amp; que j’ay cer",
            "ainement plus d’horreur à̀ dire a V. M. qu’il n’en eut a la",
            "mettre au jour.",
            "Il’auiſa qu’il falloit ſuppoſer que Monſieur de Beaufort",
            "&amp; les autres Frondeurs auoient eu deſſein d’aſſaſſiner",
            "Monfieur le Prince, &amp; que pour rendre leur crime plus",
            "vray ſemblable, i faloit apoſter des gens qui raſſent de",
            "nuit dans ſon Caroſſe, &amp; ſuſciter à̀ meſme temps des faux",
            "eſmoins pour les aceuſer, afin, oude les faire perir les",
            "vns &amp; les autres par la force des armes, comme ce",
            "malheur penſa mille fois arriuer, &amp; s’eſpargoer ainſi la",
            "peine &amp; la honte de leur commune ruines ou de les faire",
            "perir pat l’aurorite de la luſtiee, en laquele ileſperois ou",
            "e erdre par le moyen de Monſieur le Ptince tous les"
        ],
        [
            "43",
            "Frondeurs ſes anclens ennemis, s’ils eſtoienet eohuaincus",
            "de l’aſſaſſinat, ou de perdre Monſieur le Prince par le",
            "moyen des Frondeurs, s’ils en eſtoient renuoyez abſous.",
            "Il faut auouer, MAD AME, que ſi voſtre Miniſtre",
            "n’eſt gueres habile aà conduire ſagement vn Eſtat, qu’il",
            "ne l’eſt que trop à conduire vn crime à ſa perfe ction Deux",
            "mois auant que de le mettre au jour, il dit à Monſieur le",
            "Prince, auec toutes les marques d’vne affection ſincere,",
            "qu’il eſtoit bien auerty qu’on vouloit attenter deſſus ſa",
            "perſonne, &amp; qu’il y priſt garde, &amp; quelque temps apres",
            "pour ne paroiſtre pas l’inuenteur de ce faux auis, il fiſt en",
            "ſorte par des deours qui ne me ſont pas connus, que",
            "Monſieut le Duc d’Orleans, &amp; puis Monſieur l’Abbe de",
            "la Riuiere, luy confirmaſſent à dfferentes fois la meſme",
            "choſe, afin de lc dſpoſer de longue main à croire vn peril",
            "que ſon coura ge &amp; !a naſſance ne luy auoicnt pas encore",
            "permis d’appr hender.",
            "Enfin aptes pluſieurs remiſes, ce Cardinal atte ndant",
            "tous les jours quelque occaſion fauo able, pour faire pa",
            "roiſtre vn aſſaſſinat contre mon fils, il n’en trouua point",
            "de plus propre que le jour de la ſedition excité́e dans Pa",
            "ris, afin qu’il luy paruſt plus vray ſe mblable, &amp; qu’il ſe",
            "laiſſaſt mieux petrſuader que ceux qui le matin n’auoient",
            "peu l’enueloper auec toute la Maiſon Royale par vne emo",
            "tion populaire, auoient voulu le ſoir, pour reparer leur",
            "faute, le perdre par vne conjuration particuliere, com",
            "me celuy qui en cſtoit le principal protecteur. Ayant donc",
            "ſur les ſept heures du ſoir fait aſſembler ſur le Pont-neuf,",
            "au nom de Monſieur de Beaufort, pluſieurs gens armez, à",
            "qui l’on diſoit de ſa part, pour auoir ſujet puis aprés de",
            "l’accuſer, que c’eſtoit pour tuer Monſieur le Prince quand",
            "il viendroit à̀ paſſér, comme il faiſoit toutes les nuicts,",
            "pour s’en aller à ſon logis; il en auertit à̀ meſme temps",
            "Monſieur le Prince à l’entrée du Conſeil, &amp; le fit encore",
            "auertir par V.M ſon A. R. Royale, Monſieur l’Abbé de",
            "la Riuicre, &amp; Monſieur de Seruient, (dont ie garde encore"
        ],
        [
            "1! 1",
            "3",
            "44",
            "la Lettre,yqu’il euſt à prendre garde à̀ ſa perfonne, &amp; qu’il’",
            "y auoit des gens aſſemblez à la place Dauphine pour l’aſ",
            "ſaſſiner.",
            "Mon ſils voulant auſſi toſt monter à cheual auec quel",
            "ques-vns des ſiens, pour donner la chaſfe à cette canaille,",
            "&amp; reconnoiſtre luy meſme le peril donc on vouloit l’ef",
            "frayer, il ft tant qu’il le retint par le commandement de",
            "V. M. de peur qu’il n’allaſt deſcouurir ou diſſiper ſes arti",
            "fices, le conjura mille fois de ne ſe point expoſer à vn fi",
            "grand danger, de ne ſortir point du Palais loyal, &amp; de",
            "n’ailer point pour ce ſoir là coucher chez luy; &amp; en fin i",
            "uy conſeilla de renuoyer vuide ſon Caroſſe, auec les flam",
            "beaux &amp; la meſme ſuitte qu’il auoit coûtume de s’en re",
            "tourner, ſcachant bien que les Satellites qu’il auoit mis en",
            "embuſcade ne manqueroient pas de faire leur decharge",
            "quand il viendroit aà̀ paſſer, &amp; de confirmer vn crme qu’i.",
            "uoit tant de peine à luy perſuader.",
            "Comme on eut rapporté à Monſienr le Prince que l’on",
            "auoit tiré pluſieurs-coups ſurſon Caroſſe, que dans le fonds",
            "de celuy du Comte de Duras, où l ſe mettoiquelquefois,",
            "l’on auoit tue vn aquas qui s’y eſtoit rencontré par ha",
            "ard, &amp; que l’on anuoit cré aucc nmil blaſphemes le coup eſt.",
            "manqué, le Prince n’y eſt pas; ce fut alors qu’il ſe laiſſa",
            "malheureuſement peſuader que l’aſſaſſinat eſtoit verita",
            "ble &amp; qu’il fut viuement ſollicite, plus par le Cardinal que",
            "par le deſir de vengeance, de tranailler inceſſamment à la:",
            "recherche des autecurs de cette conjuration.",
            "L’on n’eut pas grand peine d’en trouuer, le Cardinal ye:",
            "uroit mis trop bon ordre, &amp; ne voulant pas pourtant luy",
            "meſme nommer à mon fils aucun de ceuxqu’il meditoit",
            "de rendre coupable, de peur que l’accuſat ion qu’il en fe",
            "toit ne deuint nulle ou ſuſpeccte, par la haine que tout les:",
            "monde ſçaitqu’il porte à tous les gens de bion, il les luy fiſt",
            "connoiſtre dés- le ſoir meſme par des perſonnes interp",
            "ftes, digues uſques alors de quelque creance; &amp; dé́s ler",
            "lendemain,one pas aſſeefridit lereſſentiuent d’v",
            "e"
        ],
        [
            "45",
            "ne injure, faute de ſçauoir celuy qui en eſt l’auteur, il luy",
            "dit hardiment, apres le ſoupçon qu’il luy en auoit desja",
            "fait donner, que les Auteurs de l’aſſaſnat n’eſtoient au",
            "res que Monlieur de Beaufort, Monſieur le Coa djuteur,",
            "Monſieur de Bruxelles, le Preſident Charton, le Marquis",
            "de la Boulaye, &amp; en ſuitte tous les Frondeurs. Quol",
            "que peine que Monſieur le Prince cuſt à croire capables",
            "d’vne ſi grande lacheté des pe rſonnes de ce merite &amp; de",
            "cette condition, le-Cardioal Mazarn en prenoit encore",
            "dauantage pour luy perſuader certte fauſſet́; il n’y eut",
            "point de fineſſe qu’il ne miſt en vſage pour les en co uain",
            "cre, ny de faux témoins qu’il ne luy fiſt parler contre leur",
            "innocence, les Canto,, les Soc iando, les Oorgibus, les",
            "Charbonniere, les ſieurs de la Comette, &amp; autres ſortes",
            "de gens, tous la pluſpart Commis du Partiſan la Raillie",
            "re y fureut employez, leur faiſant dire deuant ce Prince",
            "plus de mal conrre ies accuſez, qu’il n’e falloit pour les,",
            "condamner, n’ayant pourtant pu les faire perſiſter dans la",
            "meſme depoſit ion pardeuant Meſſieurs Donjat &amp; Menar",
            "deau, eputez à̀ cette fin, encore qu’apparemment il leur",
            "euſt donné des Lettres de Cachet, pour eſtre impuné ment",
            "&amp; en toute liberté ſaux-t́moins, comme il parut lors qu’l",
            "lenr en auoit donne, pour dire ou faire hardiment en qua",
            "lité́ d’Eſpions, tous les crimes qu’ils auroient voulu ima",
            "giner.",
            "Qui n’euſt eſt́ trompe, MADAME, par tant de ru",
            "ſes ſi adroitemenr conduites, &amp; qui eſt celuy qui agiſ",
            "ſant auec la ſincerite qui accompagne toûjours les grai de",
            "courages, ne ſe fuſt laſſe ſeduire, &amp; n’euſt pris pour des",
            "veritez des calomnies ſi ſpecieuſes, dont l’é́clairciſſement",
            "importoit ſi fort à l’Eſlat, puis qu’elles regardoient la per.",
            "ſonne du prermier Prince du Sang. Le CardinaI Maarin",
            "ant donc ainſi malheureuſemient engagé Monſieuir le",
            "Prinee à pourſuiute criminellement Monſieur de bBeau.",
            "prt, Moi ſieur le Coadjuteur, Monſicur de Bruxelles, le",
            "Preſident Charton, &amp; les autres accuſe, ayant auſſi pa;",
            "M",
            "A"
        ],
        [
            "46",
            "cemoyen forcé le Prince de Conty à ſuiure aueuglément",
            "par le denoir du Sang &amp; de la Nature les intereſts de ſon",
            "frere, &amp; de ſe deſtrure quaſi ſoy meſme, en attaquant",
            "les Frondeurs, dont il eſtoit encore le Chef, il ne trouua",
            "plus par certe farale diuiſion aucun obſtacle à la ruine de",
            "mes enfans, puis qu’il leur oſtoit à meſme temps le credit",
            "des Frondeurs, la protection du Parlement, &amp; l’amitié des",
            "Peuples: Mis la perte de ces deux Princes n’eſtoit pas le",
            "ſeul auitage qu’il eſperoit tirer de cette funeſte deſvnion,",
            "il eſperoit encor apreés cela la ruine des Frondeurs &amp; du",
            "Parlement, &amp; que les plus Grands du Royaume, priuez",
            "du ſecours de Monſieur le Prince, &amp; effrayez de ſa cheute,",
            "deuiendroient neceſſairement, ou les eſclaues de ſa for",
            "tune, ou les victimes de ſa vengeance.",
            "Cependant il ne douta point, quelque ſuccez que peût",
            "auoir la pourſuitte du crine qu’il auoit ſuppoſe, que dés",
            "l’heure meſme il ne perdiſt infailliblement, où mes enfans",
            "s’ils ſuccomboient à̀ l’accuſaton, faute de preuues, où̀",
            "Monſieur de Beaufort &amp; les Frondeurs, s’il ſe trouuoit aſ",
            "ſez de charges contr’eux, &amp; par meſme moyen tout le",
            "Parlement, par la condamnat ion qu’il ſeroit forcé par la",
            "rigueur des Loix &amp; de la ſuſtice, de prononcer contre",
            "Monſieur de Bruxelles &amp; le Preſident Charton, deux des",
            "plus Illuſtres &amp; plus puiſſans de leur Corps.",
            "Il ne faut donc pas s’eſtonner, MADAME, ſi ce Mi",
            "niſtre s’intereſſoit ſi fort aà̀ la pourſuitte de cette affaire,",
            "qui",
            "luy eſtoit de ſi grande conſequence, &amp; qui le deuoit deli",
            "urer de ſes principaux ennemis, ſi pour y engager plus",
            "fortement Monſieur le Prince, il luy donnoit ſilibera le",
            "ment l’autorité́ du Roy, &amp; le credit de Monſieur le Duc",
            "Orleans, qu’il faiſoit aller ſouuent au Palais, afin de tà",
            "cher de le rendre odieux à tout le monde, &amp; de le perdre",
            "plus aiſement à la premiere occaſion; &amp; ſi pour mieux f0",
            "menter la claaleur des deux Princes &amp; l’animoſité des Par",
            "ties qui ecommençoient à ſerefroidir, &amp; à parler d’accom",
            "modement, il fiſt amener de Normandie, auec pompe &amp;",
            "ſ llſſſſ"
        ],
        [
            "47",
            "grand appareil lé nommé des Martiniaux, qu’il publioie",
            "eſtre le principal auteur de l’entropriſe, &amp; le depoſitaire",
            "de tout le ſecret de la conjuration, qui ſuiuant ſes ordres,",
            "&amp; pour aider à cette fourberie, eſtoit allé, ſous pretexte",
            "de ſe ſauuer en Angletarre, ſe faire prendre en la ville de",
            "Couſtances, où eſtoit Eueſque le ſieur Aury, cy-deuant",
            "Maiſtre de Chambre de ce Cardinal.",
            "Monſieur le Prince voyant que ce nouueau teſmoin,",
            "tant attendu &amp; tant vanteé, ne çhar geoit pas plus les accu",
            "ſez, par ſa depoſition, qu’auoient fait les Canto, les So",
            "ciando, &amp; autres faux reſmoins, &amp; que Monſiecur de Beau",
            "fort, Monſieur le Coadjuteur, &amp; les autres, ſouſtenoient",
            "hautemẽt leur nnoẽce, &amp; e laiſſoient pas de rehercher",
            "auec toutes ſorres de ſouimiſſions ſon amitié, il commen",
            "ca d’ouurir les yeux, &amp; d’apperceuoir-au trauers de tant",
            "d’obſcuritez &amp; d’artifices, l’erreur dangereux, ou la ma",
            "lice &amp; la paſſion de ce Miniſtre l’auoiet precipiré &amp; dés",
            "lors il eſcouta fauorablement les propoſitions auantageu",
            "ſes que les Frondeurs luy faiſoient tous les jours d’vne par.",
            "faite reconciliation.",
            "Le Car dinal VMazarin qui eſtoit aux eſcoutes, &amp; qui fai",
            "ſoit obſeruer ſoigneuſement la contenance des vns &amp; des",
            "autres, ne manqua pas d’en eſtre auſſi toſt auerty; &amp; ju",
            "geant bien que l’accommodement des Princes &amp; des",
            "Froudeurs attirerot infaillibleme a ruine, que ſes four",
            "beries ſeroient de couuertes, que les faux teſmoins eſtans",
            "pourſuiuis criminellement declareroient tout le myſte",
            "re, &amp; ce luy qui les auroit employé, &amp; que leur depoſition",
            "ſeroit auſſi toſt ſuiuie de ſa perte, &amp; de ſa condamnation,",
            "il creut qu’il n’auoit point d’autre moyen de ſe ſauuer, que",
            "d’executer hardiment &amp; ſans plus de remiſe le deſſein de",
            "perdre mes enfans qu’il meditoit il y auoit ſi long temps,",
            "qu’il ne ponuoit counrir toutes ſes perfidies, que par vne",
            "trahiſon encore plus lâche, qu’il ne luy reſtoit plus d’au",
            "tre fineſſe pour metrre ſa vie &amp; ſa fortune en ſeureté, que",
            "d’empriſonner les trois Princes auant leur accord auee",
            "13"
        ],
        [
            "48",
            "Monſieur de Bcaufort &amp; les autres Frondeurs, &amp; qu’il n’y",
            "auoit pont de temps plus fauorable pour faire vnc action",
            "ſi hardie &amp;ſi perilleuſe, que celuy ou les eſprits des Peu",
            "ples, du Parlcment &amp; des aceuſez, n’ſtoient pas encore",
            "bien remis de la haine qu’ils auoient conceus contre mes",
            "enfans, par vne accuſation ſi odieuſe.",
            "Pour faire donc vne entrepriſe ſi hute &amp; ſiinoui e dans",
            "toutes les Minorirtez dc nos Roys, il fallut, MADAME,",
            "que cc Miniſtre en patlaſt à voſtre Majeſte, &amp; qu’il em",
            "ployaſt ſur ſon eſprit des ruſes bien puiſſantes, pour la por",
            "ter bonne comme ele eſt, aà de ſi grandes extreſmitrez, &amp; à̀",
            "traitter ſi rigoureuſement trois Princes, qui auoient ren",
            "du tant de ſeruices à l’Eſtat, &amp; témoigné ta nt de zele à",
            "maintenir l’anrorité de ſa Regence; leſquelles ruſes",
            "ne m’eſtans pas connuës, non plus que les crimes dont il",
            "a taâche de les noircir auprés de vous, j’ay vn déplaiſir",
            "tres ſe ſible de ne pouuoir pas vous en faire voir la fauſſe.",
            "té, auſſi bien que de ceux dont j’ay preſentcment l’hon",
            "neur de vous etrerenir.",
            "I fallut encor, MADAME, que ce Miniſtre en par",
            "laſt à Monſieur le Duc d’Orleans, &amp; que pour corrompre",
            "ſa bonté &amp; ſa douceur naturelle, il employaſt anſſi beau",
            "coup de fineſſe pour le faire coſenir à la pcrte de trois",
            "Princes, qui en toutes les occaſions luy auoient porté́",
            "rant d’obeiſſanec &amp; de reſpect: Il ne marqua pas de luy",
            "dire que Monſieur le ’rince auoit ecnuie d’eſtre Conneſta",
            "ble, &amp; de luy oſter par cette Chrge, apés la Majorité",
            "du Roy, le commandement detoutes les A mées, qui luy",
            "appartenoit par celle de Lieutenant General, qui alloit",
            "ſinir ancc la Minorite; &amp; de peur que Monſieur l’Abbé de",
            "la Riuiere ne vint à luy deſcouurir la fauſſeté de cette ca",
            "lomnie, &amp; toutes les propoſitions qu’il luy auoit faites.",
            "par le Duc de Rohan, de donner à ſon Alteſſe Royale le",
            "Breuet de Lieutenant General de l’Eſtat, apreés la Majo",
            "rité, celuy de Conneſtable à Monſieur le Prince, &amp; celuy",
            "de Grand Maiſtre de France à ſon Neueu Mancini, qui",
            "eſtoi"
        ],
        [
            "49",
            "eſtoôit ainſi mis aà̀ la honte de tout le Royaume, en egalité",
            "&amp; en paralelleauec l’Oncle du Roy, &amp; le premier Prince",
            "du Sang, il rendit par ces artifiees la fidelité de cét Abbé",
            "ſuſpecte à ſon Maiſtre, &amp; l’aceuſa d’eſtre d’intelligence",
            "auec mes enfans; afin qu’ils ne s’oppoſaſſent point au",
            "Chapeau de Cardinal qu’il eſperoit.",
            "Son Alrteſle Royale ainſi perſuadée par vne fourbe ſi",
            "ſpecieuſe, &amp; voſtre Majeſté ſans doute auſſi gaigneée pa",
            "quelqu’autre de meſme force, il ne reſtoit plus à ce perfi",
            "de aucun obſtacle à l’execution de ſon perpicieux deſſein,",
            "yant afaire à deux Prnces qui ne ſe deffioient de rien,",
            "qui eſtoient dans Paris hors de leur place, &amp; de leur Gou",
            "aernement, ou quelqu’vrn des deux n’auroit pas manqué",
            "d’eſtre, s’ils euſſent eu le deſir de brouiller, comme ils",
            "en font accuſez; &amp; qui ne ſentant aucun mauuais repro0",
            "che de leur conſcience, venoient hardiment enſem",
            "ble tous les jours au Palais Royal vous rendre leurs",
            "tres humbles deuoirs. Mais la difficulté eſtoit d’y attirer",
            "le Duc de Longueuille, qui n’y venoit pas ſouuent, &amp;",
            "qui demeuroit toujours à Challiot auec ſes enfans, ſoit à",
            "cauſe de ſes gouttes, ou qu’il ne vouluſt pas s’engager",
            "auec ſes beaux-freres en la pourſuitte de l’accuſation de",
            "Monſieur de Beaufort, qu’il eſtimoit fauſſe; où que par l",
            "preuoyance que luy donnoit ſon âge il ſe deffiaſt de ſon",
            "malheur, &amp; d’vn Italien qu’il auoit offenſeé ſenſiblement,",
            "&amp; qu’il auoit aceuſe hautement de n’auoir pas voulu luy",
            "laiſſer ſigner à Munſter la paix da la Frace, &amp; le repos de",
            "tontel’Europe.",
            "Mais il n’y à point de difficultes MADAME, ny de",
            "preuoyance que voſtre premier Miniſtre ne ſurmonte,",
            "qua nd il s’agit de tromper: Il trauailla l’eſpace de trois ſe",
            "maines à ſe romettre bien dans l’eſprit de Monfieur d",
            "Longueuille, &amp; a luy oſter les de fiances &amp; les juſtes ſoup",
            "cons qu’il auoit de ſa malice &amp; de ſonreſſentiment, il n’y",
            "auoit qua ſi point de jour qu’il ne luy enuoyaſt faire mil!",
            "affres de ſeruice, &amp; mil protaſtations d’amitié, à toute",
            "N",
            "13"
        ],
        [
            "50",
            "heure il luy promettoit d’auoir vn fidel ſoin, non ſeuleé.",
            "ment de ſes intereſts, mais encore de ceux de ſes amis, &amp;",
            "ſpecialement du Marquis de Beuuron.",
            "Cinqou ſix jours enuiron deuant ſa priſe, afin de l’ap",
            "priuoiſer, &amp; de le faire venir quelquefois aà Paris, il luy",
            "enuoya dire en grande diligence comme vne bonne nou",
            "uelle, que voſtre Majeſté auoit fait la grace au Marquis de",
            "Beuuron dc luy accorder le Breuet de Duc qu’il luy auoit",
            "demandé, &amp; que pour le faire paſſer au Conſeil ſans que",
            "Monſieur le Duc d’Orleans aportaſt quelque empeſche",
            "ment, il falloit prendrevn jour fauorable qu’il ne s’y rrou",
            "ueroit pas; il fait en ſorte queſon A. R. feignit d’eſtre ma",
            "lade durant huict ou dix jours, afin d’obliger Monſieur de",
            "Longueuille à venit au Conſeil pour ce Breuet, &amp; de peur",
            "qu’en attendant qu’il y vint &amp; qu’il s’y rencontraſt auec",
            "ſes deux beaux- freres, Monſieur le Prince ne s’accom",
            "modaſt auec Monſieur de Beaufort &amp; les autres Fron",
            "eurs, &amp; qu’apres cela ils ne le pourſuiiuiſſent tous om",
            "me vn accuſateur, il fiſt promettre au Prince de Condé le",
            "Samedy matin trois jours deuant ſa priſe, qu’il n’enten",
            "deroit à aucun’accõmodement, luy diſant que voſtre Ma",
            "jeſté́ vouloit donner ſatisfaction aux vns &amp; aux autres, &amp;",
            "eſtablir entr’eux vne bonne paix. Aſſeuré qu’il eſt de la",
            "parole de mon fils, qu’il ſçauoit bien eſtre plus i nuiolable",
            "que la ſienne, il enuoya prier Monſeur de Longueuille de",
            "venir au Conſeil pour le Breuet de Duc promis à̀ Mon",
            "ieur de Beuuron, &amp; de ſe ſeruir de l’oceaſion fauorable",
            "que donnoit labſence &amp; la maladie de Monſieur le Duc",
            "d’orleans pour le faire paſſer; &amp; pour obliger plus e",
            "preince &amp; les deux autres à venir au Palais Royal, il fiſt",
            "eindre à V. M. des le Samedy quelque indiſpoſition qu’il",
            "vous iſt continuer le Dirmanche &amp; le Lundy, afin que",
            "venane tous trois enſemble, ou pour le Conſeil, ou pour",
            "rous rendre viſite, il les peuſt faire arreſter.",
            "Il manqua ſon coup le Samedy, le Dimanche, &amp; le Lun",
            "dy 7, Ianuier, ne les ayant pas trouué par hazard tous rrois",
            "¬¬¬¬..¬¬¬¬¬."
        ],
        [
            "da ns le piege qu’Il leur auoit preparé; &amp; de peur que mes",
            "enfans ne priſſent quelque ombrage des gens de guerre",
            "qu’il falloit tenir preſts pour les emmener eſtant pris, &amp;",
            "n’adjouſtaſſent quelque creance aux bons auis qui leurs",
            "eſtoiẽt donnés de toutes parts de leur prochain malheur,",
            "il obligea mon fils aiſné à commãder luy- meſme aux gens",
            "d’armes d’attendre l’ordre tous les ſoirs au marche aux",
            "Cheuaux, luy faiſant accroire qu’il eſtoit auerty que les",
            "Frondeurs vouloient enleuer de la Conciergerie ce des",
            "Martineaux, dont j’ay desja parlé à voſtre Majeſté, &amp; par",
            "ce moyen artificieux, &amp; par la ferme confiance qu’ils",
            "auoient en voſtre bonté &amp; en leur innocence, il leur fiſt",
            "fermer les oreilles à̀ tous les conſeils de leurs amis, aux",
            "aueriſſames du Marquis de la Mouſſaye, auſſi bien qu’aux",
            "prieres &amp; aux ſrayeurs de leur miſerable mere.",
            "Ie ne peus rien obrenir de mes enfans, MAD AME,",
            "ny par mes pleurs, ny par mes embraſſemens, &amp; ie n’eus",
            "jamais aſſez de puiſſance ſur la fermeté de leur ame, pour",
            "leur donner la moindre apprehenſion d’vn peril qui eſtoit",
            "ſiproche d’eux. Sibien que le Mardy18. Ianuier, le Car",
            "dinal Mazarin ayant par vn des ſiens le matin, &amp; puis le",
            "ſoir par vn valet de pied de Monſieur le Prince, comme ſi",
            "c’euſt eſte de ſa part, prie Monſieur de Longueuille de ve.",
            "nir au Conſeil pour ce funeſte Breuet, &amp; diſpoſe des gens",
            "de guerre dans le Bois de Boulogne pour l’enleuer hors",
            "e ſa maiſon de Chaliot, ſi par deffiance ou par quelque",
            "haard il n en ſortoit pas, ayant auſi à meſme tenps ſait",
            "auertir le Prince de Conde &amp; le Prince de Conty de ſe",
            "trouuer enſemble pour l’affaire du Marquis de Beuron,",
            "tandis que ſon A. R. eſtoit malade, il executa ſa maudite",
            "entrepriſe contre la fidelite de ſa parole, &amp; de celle oqu’il",
            "auoit exigeé de mon fils, &amp; les fiſt arreſter tous trois enſem",
            "ble dans vuegaletie ̀ l’entree du Conſeil au nom du Ro",
            "&amp; par les Officiers de V. M. dont quolques-vns conduits",
            "par les ſieurs de Guitaut &amp; de Coiminges, leurs preſen.",
            "rerent des poignards &amp; des piſtolets, auec le viſage &amp; la"
        ],
        [
            "contenance de meurtriers, ſans doure pour empeſchier",
            "qu ils ne reclamaſſent hautement le ſecours de voſtre mi",
            "ſericorde, ou que leur courage ne les portaſt à vne gene",
            "reuſe defféce. Enfiu ils furent conduits par le Marquis de",
            "Moiſſẽs au Bois de Vincẽnes cõme des victimes à̀ l’Autel..",
            "Ie ne puis quaſi vous acheuer le reſte, MADA ME,.",
            "&amp; le ſouuenir de ces malheurs m’emporte hors de moy",
            "meſmc, principalement, quand ie conſidere que voſtre",
            "Miniſtre voulant encore oſter l’innocence à ceux à qui il.",
            "venoit d’oſter la liberteé, enuoya contr’eux au Parlement",
            "des calomnies &amp; impoſtures conceues par luy &amp; ren duës",
            "intelligibles en noſtre langue par ſon fidel interprete",
            "Monſieur de Seruiẽt, ſous le nom d’vne Lettte de Cachet,",
            "ayant apprehendé que s’il leurs euſt donné le titre d’vne",
            "Declaration, comme la qualité des perſonnes, l’a nou",
            "ueauté de l’entrepriſe, &amp; l’importance du crime qu’on",
            "leur impoſoit ſembloient l’exiger, &amp; comme il la nouuel",
            "lement prattiqué́ contre Madame de Longueuille, le",
            "Duc de Bouillon, le Mareſchal de Turenne, &amp; le Prince",
            "de Marcillac, qu’il veut encore ſacrifier à ſa paſſion, il ne",
            "donnât ſujet à Meſſieurs du Parlement d’en prendre con",
            "noiſſance, &amp; de ne la pas verifier, come eſtant contrai",
            "re au bien publie, aux ancieunnes Loix du Royaume &amp; à l",
            "Declaration du mois d’Octobre 168. quelque proteſta",
            "tion que peuſt faire à la fin de cette Lettre de Cachet cét",
            "effronté Miniſtre, de la vouloir entretenir dans le temps",
            "meſme qu’il y contreuenoit le plus.",
            "Voila, MADAME, le plus briouement qu’il m’a eſté",
            "poſible, l’abrege des fourberies que le Car dnal Mazarin",
            "a emploýes pour la ruine de mes enfas, j’ay pris la liberté",
            "le vous on dire les motifs, &amp; io ne doute point, que ſi vo",
            "ſtre Majeſté prend la peine dejetter ſerieuſement la veué",
            "fur toutes les actions de la vie des Princes de Condé, de",
            "Conty, &amp; du Duc de Longueuille, vous ne les trouuiez",
            "outes glorieuſes &amp; toutes eſclatantes par tant d’illuſtres",
            "accaſions ou ils ſe font fignalez pour le bien del’Eſta,",
            "pour",
            "......., ¬¬¬¬",
            "7"
        ],
        [
            "53",
            "pour le maintien de l’autorite Royale, &amp; pour l’appuy de",
            "oſtre Regence, &amp; qu’on ne peut reprocher à̀ Monſieur",
            "le Prince qu’on veut ſaire paſſer pour le plus criminel des",
            "trois, aucuu crime cnucrs ſa patrie, que de n’auoir pas",
            "eſtouffé de ſon ſouffle l’ennemy commun de la France &amp;",
            "de toute l’Europe.",
            "Si pour l’expiation de ce grand crime il a merite vne",
            "grande puniuion, n’auourez voaus pas, MADAME, qu’il",
            "n’en eſt desja que trop puny par vne priſon ſi rigoureuſe,",
            "mais afin que vous ne continuiez pas vous meſme dans la",
            "meſme faute, maintenant encore comme vous faites vn",
            "Miniſtre ſi preiudiciable au bien de l’Eſtat, &amp; afin qu’il",
            "puiſſe tout à la fois reparer heureuſement la ſienne &amp; la",
            "voſtre de l’auoir cõſcrué pẽ dant ſept ans à la ruine de tous.",
            "Rendez, MADAME, rendez promptement à Mon",
            "ſieur le Prince la liberté, fans laquelle il ne peut empeſ",
            "cher que toute la France ne deuienne eſclaue de ce Cat",
            "dinal, &amp; la conquelte de tous les autres Eſtrangers, &amp; ne",
            "laiſſez pas d’auantage languir en vne eſtroitte captiuité́",
            "le Price de Conty &amp; le Duc de L-ongueuille, qui bien",
            "loin de s’eſtre honteuſement ſouïllez del’enormecrime",
            "-d’auoir conſerué celuy qui eſtoit commeiteſt encorela",
            "ruine de la Fra nce &amp; de toute l’Europe, par le refus qu’l",
            "fait encore de la paix, ils ſe ſont glorieudſement ſacrifiez",
            "au liege de Paris, pour aider de leur perſonne &amp; de lcur",
            "credit, les Parlemens &amp; tous les peuples, a ohaſſer cehMi",
            "niſtre hors du oyaume, comme. vn pertur bater du re",
            "pos public.",
            "Que ſi vous ne voulez pas MAD AME, vous donnen la",
            "peine d’examiner la vie &amp; la conduite de mes enſans, de",
            "peur que l’amitié, dot vous les anuez touû̂jours honrbt,",
            "-ne vousrendiſt ſuſpecte ſi vous leur eſtiea faudtable &amp; pe",
            "vous attirât le blâme de n’auoir pas rondu lajuſticque",
            "vous deuez. indifferemment à tous vos Sujers, renuoyez",
            "la connoſſanmce des crimes dont on les at cuſe dMeſſieurs",
            "du Parlemenude Paris, qui ſou lurs Iugesatuiels:Poi.",
            "3"
        ],
        [
            "-e",
            "J",
            "J",
            ".",
            "e",
            ".",
            "l8.",
            "!",
            "3",
            "534",
            "mette2- moy, M A D AME, que ie ſois moy-meſme la",
            "parte qui ſollicite leur peine s’ils ſont coupables, comme",
            "auſſi leur abſolution s’ils ſont innocens, donnez- moy la li",
            "berté de reuenir à Paris en toute ſeureté, demander ou à̀",
            "voſtre Majeſté ou à̀ Moſſieurs du Parlement, graceou ju",
            "ſtice pour trois Princes malheureux; &amp; ne ſouffrez pas",
            "que ie ſois eſloignée à cent lieuës de voſtre Thrô̂ne &amp; du",
            "Trbunal de la luſtice, où confiné́e dans quelque obſcure",
            "priſon, parce que ie ſuis mere, &amp; que ie demande la li",
            "berté de mes enfans, &amp; l’execution d’vne Declaration ſi",
            "neceſſaire à la ſeureté publique, &amp; à la conſeruation des",
            "Grands &amp; des petits, que ie l’eſtime vne des principales",
            "Loix de l’Eſtat François, qui entre toutes Monarchies",
            "tire ſon nom de la lberté.",
            "Vous auez meſme, ſi j’oſe vous le dire, MADAME,",
            "plus d’intereſt que vous ne penſez à̀ l’obſeration de cette",
            "Dec laration. Voſtre li egence finiſſant comme elle va fi",
            "hir dans peu de temps, voſtre antorité finira, &amp; ſera peut",
            "eſtre vſurpee par le Cardinal Mazarin, ou par quelqu’au",
            "tre violent fauori, qui ſans conſiderer votre rang que",
            "comme vn obſtacle à ſon eleuation, vous mettrapeut-eſtre",
            "en vn eſtat ou vous aurez beſoin de la force de cereDe",
            "Clarationpour vous en rtetirer.",
            "Monſieur le Prince mon fils, qui, par la omplaiſance",
            "aueugle qu’il auoit pour toutes vos volontez, eſtoit vn de",
            "ceux qui reſiſtoit au commencement à la faire paſſer, ſe",
            "voit auiourd’huy conrraint d’en implorer le ſecours. Ma",
            "rie de Medicis, voſtre belle- mere, MADAME, ſans",
            "chercher d’exemple plus eſloigné, dont voſtre Majeſté",
            "ne peut encore auoir perdu la memoire, eſtoit eine",
            "Mere comme vous, elle eſtoit Regente comme vous; &amp;",
            "qui plus eſt, elle auoit la prorection de rrois Gendres Sou",
            "uerains, &amp; l’appuy de pluſieurs autres Princes de l’Euro",
            "pe, la pluſpart tous ſes parens ou alliez, elle ne laiſſa pas",
            "pour cela d’eſtre miſe priſonniere au Chaſteau de Plois par",
            "le Duc de Luynes, fauori du Roy ſon fils, comme le Cardi"
        ],
        [
            "55",
            "nal Mazarin le peux eſtre du voſtre, &amp; ſuiurë vn ſi bel",
            "exemple; à la verité́ elle fut aſſez promptement deliurée",
            "de cette priſon par Monſieur d’Eſpernon, auſſ bien que",
            "de ſon ennemy, par vne mort inopinée: Mais elle retom",
            "boa bien-toſt aprés dans vne plus cruelle perſecution, &amp;",
            "dans vne ſi grande frayeur d’eſtr encore arreſtée priſon",
            "niere, par la malice du Cardinal de Richelieu, qui auoit",
            "eſté ſon premier Miniſtre, comme le Cardinal Mazarin eſt",
            "aujourd’huy le voſtre, qu’el le fut forcée de ſe bannir elle",
            "meſme hors du Royaume, où tout le monde ſçait qu’elle",
            "eſt morte de miſeres.",
            "Qui vous peut aſſeurer, MAD AME, qu’il ne vous en",
            "arriuera pas antant, &amp; que vous ne receurez point quel",
            "que jour vn pareil traittement, ſi le Cardinal Mazarin",
            "s’emparant, comne il y trauaille dés à̀ preſent, de la puiſ",
            "ſance du Roy, deuenu Majeur, il ſe met en l’eſprit que",
            "vous n’eſtes plus tile à ſon ambition, &amp; a la grande fortu.",
            "ne qu’il eſperoit, que vous eſtes contraire à ſon autorité,",
            "&amp; que voſtre preſence luy reproche tous vos bien-faits; &amp;",
            "que ſçauez-vous ſi ce cruel Miniſtre, pour imiter parfai",
            "tement le Cardinal de Richelieu, dont il ne ſera pourtant",
            "jamais qu’vne copie tres-imparfaite. il ne vous chaſſera",
            "pas hors de France, &amp; ſi pour ſurpaſſer encore la malice &amp;",
            "la cruauté de ſon predeceſſeur, il ne vous metrra pas pour",
            "Ie reſte de vos jours en quelque priſon, loin des yeux de",
            "voſtre fils, &amp; de tous les gens de bien qui pourroient vous",
            "ſecourir.",
            "Encore que tous les homnes, &amp; principalement les",
            "Rois &amp; les plus grands de la terre, n’attendent jamais la",
            "mauuaiſe fortune qu’ils s’imaginent toûjours eſtre é loi",
            "gnée d’eux, d’aurant plus qu’ils ſont é́leueéz; &amp; que da ns la",
            "proſperitc ou vous eſtes, MA AME, vous n’apprehen",
            "diez point l’aduerſit́, &amp; u’eſcoutiez pas fauorablement",
            "les diſcours que l’on vous ponut faire,pour vous obliger aà",
            "la craindre &amp; à l’euiter, ie prenday pourtaat la hardieſſe",
            "de vous dire, couaincué que j’en ſuis, par l’experiesee",
            ".",
            "."
        ],
        [
            "!",
            "3",
            "!",
            "p1",
            "56,",
            "uneſte da outes mes aſflictions, que les maux arriutent",
            "lors qu’on y penſe le moius, &amp; que vous pouuez deuenir",
            "nore que vous n’y-ſongiez pas, auſſi malheureuſe que la",
            "feue Reine Mere, &amp; remplir aui bten ſa place par des diſ",
            "graces parills aux ſienues, que vous la rempliſſez au",
            "jourd’huy par l’écla de vos proſperitez.",
            "Mais afia que vous puiſſiez erſter enucrs Dieu qu’il",
            "vous preſerue des grands reuers qui ſuiuent d’ordinaire les",
            "grandes fortunes, finiſſez, MADAME, finiſſez preſen.",
            "temeut, iovous en çonjure, les mſeres qui m’accablent,",
            "ainſi qu’aurrefois vous auez ſouhaitte qu’on finiſt les vo",
            "ſtres, &amp; le ſouhaitterez encore peue-eſtre quelque jour, ſi",
            "par vn malheur que ie voudrois plûiroſt attirer deſſus moy,",
            "auec tous les autres que ie-reſſens desja, vous veniez à re",
            "tomber dans vos premietes miſeres; &amp; de peur que le Car",
            "dinal Mazarin que vous enpreſeruez ne vous y precipite,",
            "en vous faſſe ce qu’il afait à Monſieur le Prince ſon prote",
            "cteur, &amp; ne foit ceuy qui yous denue le premier coup",
            "pour vouns re nuerſer duhaut de voſtre Thnô̂ne, &amp; qui s’em¬.",
            "pare de voſte autorité, preuenez le, faites le cheoir de",
            "l’eleuation que vous lny auez donnée, &amp; ou il ne ſe peut",
            "tenir que par voſtre moyen; chaſſez le propeement hors",
            "du oyaume, oupour mieux faire liurez le au Parlcment",
            "de Paris, afin qu’il acheue ſon procez qu’il a desja com",
            "mencé, vous ferez vne action de Iuſtice.",
            "Mis aſin qu’à l’auenir vous demeuriez ferme &amp; ine",
            "bran lable en voſtre autorité, &amp; qe vous la puiſſies heu",
            "teuſe ment ontinuer &amp; nirauec celle da Roy voſtre fils",
            "quand il ſera deuenu ajeur. &amp; que vous ayez de puſſans",
            "ptotecteurs qui rous deffendent hautement des entrepri",
            "ſes de quelque nouueau fauori, donnez la liberté à Mon",
            "ſieur le Prince, quous-a fi bien deffendu, &amp; nela refnſez",
            "pas au Princé de Corty &amp; au Iuo de Longueuille;,qui",
            "ſont ſi capables devoas aitenicontretous vos enne",
            "mis,quai oues les jouts font mil efforts pur artager: auec",
            "uous &amp;lonſiaur laDuc d’Opleans la ſouueaine admni",
            "ſtration",
            "E"
        ],
        [
            "l.",
            "9",
            "g ey",
            "ſtration de l’Eſtat, vous ferezvne action de prudence.",
            "Deliurez, MADAME, ces trois Princes d’vne fi in",
            "uſte captiuité, rendez leur, &amp; à la Ducheſſe de Longue",
            "uille &amp; aux autres malheureux à leur occaſion l’innoccnce",
            "qui leur eſt oſteée par de ſi injurieuſes Declarations, ac",
            "cordez quelque lieu de ſeureté à Madame ma belle fille &amp;",
            "au petit Due d’Enguien mon petit fils, qui ont eſte con",
            "raints par violence &amp; par menace d’vn ſiege de ſortir de",
            "Mouron, où̀ vous les auiez enuoyes, &amp; de chercher comme",
            "des auanturiers quelque coin du Royaume pour eſtre à",
            "couuert de la perſecurionu injuſte de leurs ennemis, enfin",
            "prenez pitie d’vne Princeſſe qui eſt la mere de tant de",
            "Princes affligez, eſcoures mes ſoûpirs, entendez e",
            "plaintes, exaucez mes tres humbles ſupphications, &amp; lou",
            "lagez tous mes ennuis, vous ferez vne aton de mſer",
            "corde, qui vous fera louer de tous les gens de bien, s",
            "quiattachera de plus en plus à tous vos commandemens",
            "celle qui deu l’honneur en pluſieurs rencontres de vou,",
            "reſnoioner quele eſoi auant par inelination que par",
            "naiſſance",
            "De voſtre Majeſteé,",
            "De Chſly ce .",
            "MADAME,",
            "La tres humble, tres obeiſſante, &amp; tres",
            "fidelle ſujette &amp; ſeruante",
            "C. DE MONTMORANCY."
        ]
    ]
}