{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "prosopopée"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de la France aux vrais François sur les affaires\n          du temps présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1938_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L",
            "FE",
            "DE",
            "T R",
            "L A",
            "RANC",
            "--",
            "AVX VRAYS.",
            "FRANCOIS",
            "LE AFFARES DV TES",
            "rR",
            "preſeut.",
            "a",
            "PAR1sS,",
            "ie e eei ie eenue",
            "Lourauao",
            "aneennodlpenetne",
            "127-"
        ],
        [
            ";",
            "51 a",
            ";",
            "211 1",
            "AI I",
            "rer",
            "I A",
            "L LA",
            "I -..",
            "C",
            "-",
            "5 1",
            "A A A",
            ".",
            "pg",
            "J",
            "2",
            "L A11",
            "LAAUA.&amp;",
            "437",
            "2",
            "-.",
            "p",
            "2?",
            "e8",
            "IAA",
            "i uumn e MVMAI od",
            "2iie ol do1. oi aonsD us, euo",
            "aa-e-o-¬¬¬",
            ".IO.1",
            "..l!"
        ],
        [
            "eeP",
            "S",
            "E",
            "1",
            "L1.",
            "p?",
            "LlerrRe o LdraNeE Arx v6",
            ", ’rcs, ſur lei ffaires dlu temps pneſent.",
            "Se",
            "li eielns s",
            "ao guosle ſeoiae quevous me rende neſois",
            "quld payehe de debre, &amp; que los creaciers",
            "aeſoient pastenus de redre: gacenà oxqui ls",
            "rombourſsnt; touosfois voſtre affection, &amp;voſtré",
            "goderoſiré m’one pri grandes, que ie ous ay",
            "volu remeciœedevas bonoffces &amp; paonenxcez",
            "dei gatdodcnner iaudeuoir ce qui eſe donne",
            "qo’aluouoifio.Ouy, mes çhers enfansi; aphe",
            "ous. auir nts aumonde auec peine, apres vous",
            "auoirefleue auecſoin, &amp; apres vous auair ſi libe",
            "lomon partages; vousme deuie. fans doute ces",
            "belles reoognoiſſancea qui me foaen quelquefa",
            "5oa oubllier l’auhorieé d’vnenere, poar deſcendre",
            "uor fouimiſſiols d’vne perſonne obligée. Lomas.",
            "aiaarol de os freres, lounmdeſobeyſſances, &amp;",
            "lus baches, mauimauddtanddeſplaiſi,",
            "qu’ilrn’euſfent pſeudemaub adumicé maumo3",
            "Aij",
            "ols"
        ],
        [
            "8",
            "mais qu’ils me l’euſſent donper ſans voſtre ſecous.",
            "Quelle appairence desſoe ong’eorpite",
            "abominiarions? Commenit éuſſfay ie peui lureuiecc",
            "des auares, des impies, &amp;des ſacgileggesmyuj ay",
            "roiiſiours eu la rëputadtioft qeſftretfendée beadx",
            "enfans, &amp; d’eſtré fterilé e’oſttes ſtesfois vn",
            "ſainct perſonnage diſoit qu’il ny auoit que moy qui",
            "en fut erempte, mais s’il viuoit aà préſeeſ éb",
            "roit bien de langage, il pourroit dit aueo raiſpn",
            "que e n’en produis pas ſeulement, ai qu’ȩofés",
            "tous ceux de l’Afrique ſont venuscprfy e ſtpi",
            "bien quevos heres délaaA onedldeu qils",
            "ne degenerent pas entierement de ce oſt́. làmais",
            "ious ſçauequ’l ya oerins deffauits quieſſem",
            "blens cellemenr u prrſetiors!, que les pepforoaps",
            "les plpsfines ne le fon ptas aſfeha poutls diſtngea",
            "La fousberie paſſe. pours prudenue, la baſfuſfe pom",
            "humilité, la mauuaiſe honte pour mudeſfo",
            "guoib pour courage; &amp; la mectépunailllac",
            "S ous toulbz ſçauir la raiſon,ooaûlltiobz Àfh",
            "rale, ehlevous enſéignera quoſes. vts belvicq",
            "ne ſot ſeparez que d’n perir nere denx, &amp;gu’ileſt",
            "tremement aiſé de les mécognoiſlbre Myioef",
            "ne qui deuois ecſte laomoirrompéda lnrgol",
            "ment de mes enfanpie auuis piounoſblu",
            "’icyplus que beaucoup ’uires &amp;i sl’ dieſtoi;",
            "perois de me reſiouyr de vps qudrelles, ie le ſenois",
            "at coqu’efhrsm’dnt doſabuſ, &amp; qu louniunanin",
            "aliali dſbl aodauc lesnnôchda&amp;!",
            "caunqartaimehs diurontxagoi mc hſſeltip",
            "D’abord",
            "."
        ],
        [
            "D’abor d qu i’appris les nouuelles devoſtre diſ",
            "corde, i’en reçeus vn ſi grand deſplaiſir, que ie ne",
            "me lentis point aſſez de force pour raiſonner ny",
            "pour vous eſcrire. Sans m’enquerir de la iuſtice, ou",
            "de l’niuſtice de vos parties, ieles condamnay tous",
            "deux, &amp; ie ſuiuis l’exemple des autres Meres qui",
            "foü̈ettent auſſi bien l’entant qui pleure que celuy",
            "qui le fait pleurer. Quelque accouſtumee que ie",
            "fos à de pareilles diſgraces, il faut aduoü̈er que ia",
            "mais les diſſenſions de vos autres freres dont la plus",
            "part ſont morts, &amp; dont il en reſte encore quelques",
            "vns en ville, ne rm’ont eſgallement touchee. Quoy",
            "dſ- ie, eſt il poſſible que mes enfans veüiillent au",
            "iourd’huy tourner leurs armes conrreeux meſmes,",
            "apes les auoir ſi glorieuſementemployé́es contre",
            "leurs communs ennemis? Leur donneront-ils cette",
            "lis faion, que d’eſtre lesinſtrumens de leur ven.",
            "geance? Quoy lors-qu’dseſtoient ſur le point de",
            "leur faire ſigner aueuglemenr les articles d’vne paix",
            "auantageules ils s’amuſenent à ſe faire la gaerre, &amp;",
            "aſe reduirelesvnsou les autres dans des extremitez",
            "fi honteuſes;, qas poſhible ils ſerons contraints ds",
            "mendier do ſecours pour s’entre-defaire, à̀ ceux",
            "qui ne leur en onneroien iamais que pour cela?!",
            "Voila iaſtement ce que les bſpgnols atecndoien!",
            "de leurpatience, &amp; de noſtre prompcitude. En effe t",
            "la dſſimulation, &amp; la contrainte ont vn certain",
            "temps durant lequel elles fonr paſler les hommes",
            "pour tout ce qu’ils veulent pafſer, mais ce temps à",
            "B"
        ],
        [
            "6",
            "des bornes ſi precifes, qu’envn moment ils recm",
            "bent dans leur premiere humeur. Le ſinge eſttouſ",
            "iours ſinge, dit le Prouerbe, &amp; le François eſt touſ",
            "iours François, l y auoit quinze ans qu’il contrefai",
            "ſoit le conſtant, mais enfin il a donń dans ſes bhos",
            "tades &amp; dans ſes impetuoſitez.",
            "Apres don que i’eus donné telles ouſemblables",
            "paroles aà mes premiers reſſentimens, ie leuay les",
            "yeux au Ciel, ie m’imaginay que les querelles de",
            "mes ehfans n’eſtoient qu’vn effet de ſon courrour,",
            "&amp; que leur accommodement ſeroit vn effet de ſa",
            "bonté. Mais comme ie ne ſçauois pas la façon dont",
            "ie deuois prié Dieu pour les deux parris, daurant",
            "qu’ils ne peuuent pas eſtre tous deux iuſtes. Ie le",
            "priay de m’illuminet &amp; de me fair e cognoiſtre pour",
            "lequel ie deuois ſollicirerſa iuſtice, ou implorer ſa",
            "miſericorde. On m’auoit dit que vous alleguiez",
            "tous des raiſons ſi plauſibles, &amp; des pretextesſiſpe",
            "cieux, qu’il en eſtoit de meſme que desvertus, &amp;",
            "des vices dont ie vous ay parle cy deuant, que vous",
            "auiez tous pris les arnes pour leſeruice du oy, &amp;",
            "que ce hbau nom retentiſſoit dans les qi viue de",
            "part &amp; d’autre. Iefusoxaucé́e, &amp; Dieu voulut que",
            "l’on m’inforna bien coſtapres de Voſtre procedez.",
            "Ie cognus clairement que c’eſtoientvous qui com",
            "batoit pour le ſeruioe du Roy, puiſque vous com",
            "batiez pour l’ordre &amp; pour la iuſtice, &amp; non pasvos",
            "freres deénaturez, puiſqu’ils raſchent de renuerſsr",
            "l’eſtat par le deſordte, &amp; par la violence L’on m’aſ¬"
        ],
        [
            "7",
            "ors qu’ils voulboient remeetre ls caillhsen parry",
            "comme auparauant, &amp; les preſts qui ſont les amor",
            "ces dont les Monopoleurs attirent les finances du",
            "Roy; ie ſçeus que le meſnagement en aeſteé ſi mau",
            "uais que ſa euiſinea eſté́ dans le deſordre , &amp; qu’",
            "neseſt pas trouueé dequoy diſuet pour ceux deſa",
            "maiſon, pendant que les ſangſuës: creuoient de",
            "bonne chere parmy les feſtins. Ils veulent conſer",
            "uer la cauſe efficiente de tous nos mal heurs, &amp;",
            "vous la voulez deſttuaire., On m’a fait auſſi vae co",
            "paraiſon de vos armeées que ie trouue auſſi differen",
            "tes que le ſujet de vosarmes. Celle de mes enuemis",
            "&amp; des voſtres eſt compoſeée la glos grand partd’e",
            "ſtrangers, &amp; devoleurs qui exercent rous les actes",
            "d’hoſtilité autour de Paris, &amp; qui ſemblent auoir",
            "perdu iuſqu’a la figure de l’homme aupres d’vnevil.",
            "le ou toutes les nations du monde viennent appren",
            "dre la douceur, &amp; la courtoiſie. La voſtre n’a point",
            "d’Allemands ny de Polonnois, elle n’a que des pen",
            "ſonnes affectionnées au feruice du Prince, &amp; au",
            "bien public. Les Villageois regardent leurs ſoldats",
            "comme des brigands, &amp; des boure feuz, &amp; les vo",
            "ſtres ils les conſiderent comme leurs hoſtes, &amp;",
            "comme leurs Anges Gardiens. Enfin il ſe troume",
            "dans voſtre armée des hommes &amp; des cheuux5",
            "mais dans la leuril ne ſe trouue que destygres.",
            "Continuez donc mes chers enfans, ne demor",
            "dez point de vos loüables deſſeins, Dieu les benira",
            "ſans doute auſſi bien que moy, qui ratifie de bon"
        ],
        [
            "eœur lemalage ds monfils le dlsnene auee ma",
            "fille la banne ville de Paris, quoy que ce ſoit entre",
            "frere&amp; ſeuir, ces opces ſont chaſtes &amp; ſainctes, &amp;",
            "non pasinceſtueuſes; tous nos bons patens &amp; amis",
            "en onapprouuée ls articles, nous lesauonstrou",
            "aez ſi beaax&amp; ſj raiſonnablesque nous on eſperons",
            "tout noſtre bien? Pour moy ie me ſens raieunir de",
            "iour en tour depuis cette heureuſe alliance, &amp; ie me",
            "ttouue ſſes de vigueurourviure encor doue cent",
            "ans. Toutesfois, mes chers enfans, auant que de",
            "tremper dauantage les mains dans le ſang de vos",
            "freres auant que de vous acharné les vns contre les",
            "autres, ie vous coniurepar les meſmes entrailles qui",
            "vous unt portez, de vouloir ertendre a vne bonne",
            "paix, pourueu qu’elle ait pour obiect la gloite de",
            "Dieu, le ſeruice du Roy, &amp; le bien de l’Eſtat. Quel",
            "ques vicieux que ſoient vos freres, ie ne les puis?",
            "maudire, &amp; quelques ingrats qu’ils loient, ie ne les",
            "puis hair, ce lont mes enfans auſſi bien que vous, &amp;",
            "vous me percez le ſein quand vous ſaites vos deſ",
            "charge fur eux. Ill eſt vray que s’ils s’obſtinent a vne",
            "guerre ſi iniuſte ,s’ils ueveulent pas preſter l’oreille",
            "a des propoſitions raiſonnables, ie leur donneray",
            "ma malediction, &amp;: ſollcireray le Ciel pour voſlre",
            "ictoire.",
            "3 Cbs EnaNs,.",
            "Voſtre bonne Mere",
            "la FRANCE."
        ]
    ]
}