{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-21",
            "@who": "AB"
        },
        "titre": "Lettre de M. de Balzac à monseigneur le duc de Beaufort,\n          du 31 janvier 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1975_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR DE BALZAC,",
            "A MONSEIGNEVR LE DVC",
            "DE BEAVFORT.",
            "du 31. Ianuier 16̃49.",
            "A PARIS,",
            "Che CLAVDE HVOT, ruë S. Iacques,",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LETTRE",
            "DE MONSIEVR DE BALZAC",
            "A MONSEIGNEVR LE DVC",
            "DE BEAVFORT.",
            "Du 31. Ianuier 1649.",
            "MONSEIGNEVR..",
            "Eſt-il quelque climat aſſez eſloigné de la France.",
            "qguelquae erre inconnuë aux plus haardeuir piloes,",
            "quelque coin du monde f reculé qu’il ſoit, ou l’os",
            "e s’entretienne de vos belles actions, bion qudv",
            "langage barare? Les ſauuagés en murmurear, &",
            "dans la differmce de leur paſer il diſan de vousles",
            "A ij"
        ],
        [
            "¬ra...,",
            "4",
            "meſmes choſes que nous: l’ignorance naturelle de ees",
            "nations ſe treuueadec la onnoiſſaidosgu’llodad",
            "voſtre gloire, & leur infidelité ne roiecfepas laucen",
            "cede vos merites. Le ſeiour que ie fais depuis quel",
            "ques années dedans m ſolitdde,et vdE pfeuue ſu",
            "ſante de ce que i’ay aduancés & qan ie diris",
            "qu’on entend parler de vous chez des peuples, de qui",
            "l’on n’entend quaſi pas la languei, ma emeré al",
            "zac perſuaderoit aiſement vne verité́ que perſonne",
            "ne conteſte, & que cacun a! beaucou d’nchina",
            "tion à croire Qu’on ne s’eſtonne donc pas ſi ayant",
            "l’honneude vouonnpiſtre pſprfuptiodEjres",
            "la berté de vus eſcrite, eneoee qde de vous baplu",
            "connu; Les inquietudes où ie ſuis de la conſerua",
            "tion de voſtre perſonne ſi neceſſairré à l’Eſtat, la bi",
            "zearrerie du ſort, la conſequence de voſtre perte, l’a",
            "mour que voſtre renommée liſſe entous leux, le",
            "recit qu’elle fait de voſtre naturel genereux & cous",
            "tois, m’ont inuité de vous faire ſçauoir le peril ou",
            "voſtre valeur engage trop ſouuent auee vous ceux",
            "qui vous aiment, pour ne point dire toute la terro.",
            "Ie ſouhaitterois, Mon s i c e v R, auoir l’elo",
            "quence de ces anciens Empereurs Romains, dont",
            "s exhoctoiant leufo taoppalsonlatrbaour",
            "vme in bih diffeente ecsgrans apitast e",
            "couirageoient laurs loldaà à ’proigder leur vi&",
            "& vourois: ous reſudte ̀ conéruer la yvoſtr ils",
            "loundiſnientru’ily alhoitduſalut de la arrl penl",
            "quolle il daudlendſlérifnſadoy ioõb u’il",
            "y va"
        ],
        [
            "3",
            "5pva d ſalut de la-Frac, & qe vous eſtes bllg",
            "d’amepuargenle ſang. Que n’ay-ie cette faeilité de",
            "bieén dire qu’auoit Ceſar sie vous perſuaderois d’en",
            "fairelesacbidns, puiſques vousprier de. l’imiter ſetoit",
            "vouapier de faire moins que vous ne faites tous les",
            "ious, vous dont les premiérs exploits ſurpaſferent",
            "infiniment en gloire les plus belles & les plus lon",
            "gues vies des heros de ’antiquito. Aras pourroit",
            "ne ferult de garand, ſi Paris n’eſtoit en ce iour vn",
            "illnuftre témoin de vos merueilles je& toure la terre",
            "dont cette Ville eſt l’abbregé ſeroit vn beau theatfe",
            "de vos triomphes, fi pour la deſole impunément, le",
            "malhet de noſtoe ûge dont on ne peut ſe ſouuenir",
            "fans larmes; ou pluſtoſt l’iniuſtice de nos miniſtrees",
            "n’àuoit tenu voſtie valeur captiue, qui ſeule la pou",
            "uoir fecqurr. I’oſe encoe dire que la France ayane",
            "eftéduicant vdſtre captiaité dans n aftat ou elle ne",
            "pouuie pluls eſtre ſanuée fſans vn miracle; il ne luy",
            "manquoit pourtahu que voſtre hibeeté, auſſi deuoit",
            "dle elſtre miraculeuſe. Ieſuis ennemy de la flataris;",
            "ieſçayque voſtre vorui nm’en ſouffre point: mis ie",
            "eboy qu’id :oſt:meefſaie de ous:fatre ſouuenii de",
            "l’lmpontace dé vdſtre peſona, pqur vous oblige",
            "dlela conſiderc; non pas queous lavoulioas pritre",
            "otà̀ fait des plaifis qu’lle prenddhs ’les hazards",
            "d’vn iufte goert, aous ne votlons que la fupplie",
            "done ſe meſſe pas ſi auanr pamy des ennemis qu’alde",
            "peut deffaine par ſa ſeul& preſonce. e vous axpofez",
            "pasauds beſoin, Mo n scq , &puiquesil"
        ],
        [
            "e faut que vous naſtrerpaur les fainedlſparbiſtre",
            "n’allez pas vous engager dans leurs ltrouppesram",
            "puës; laiſſez les fuyr auec hanneur, & ſous n glo",
            "rieux pretexte, on fuyandeuane vous, donue nous",
            "vne victoire innoeente, & gardez bien par quelqu",
            "legere bleſſure ſeulemene de nous faire achepteueropi",
            "cher vn repos qui nous couſteroit des larmesscraigniez",
            "vn peu pour naus, ou ſivous n’eſtes pas capable de la",
            "rainte, ayezau moinsvn peu d’amour , maisde cet",
            "te amour qui ne s’éloigne qu’aueeregret de la peſſohis",
            "ne aimée. Voſtre nom ſeul peut rendre nns armes",
            "triomphantes, il eſt ſi accouſtumé à̀ vaincre tout, il",
            "eſchappe ſi peu de choſe à̀ ſes conquoftes, à vos",
            "liens, qu’en voulanteſmes nous rendre libres, vons",
            "ne pouuez vous empeſcherde capriuer nos cœurs. C",
            "Prince que la iuſtice des armes de nos Roys rendit",
            "ylctorieux dans quatre hbatailles, perdra la ciniqié",
            "me contre vous: Ce ieune guerrler que le bon-het",
            "de la France rendit triomphant, deuiendra malheu",
            "reu s’il combat contre elle; & ee fortuné́ conques",
            "rant qui ſubiugua tant d’eſtrangers, ſera vainecu, s’il",
            "en deffend le moindre. La valeur temeraire de ſes",
            "combats, & ſa prudenee de Lerida liy ſeruiront de",
            "peu: il ſeroit encore vne fois ſecouru d’Erlac, il feroit",
            "reſſuſciter le Mareſchal de Gaſfion, il auroit auec luy",
            "braus Mareſchal de Turenne, & tant d’autres ge",
            "nereux guerriers, dont les plaines de Rocroy, de Nor",
            "lingue, & de Lens ont veu ſignaler le ecourage, qu’il",
            "ſeroit battu en çompagnie dans la plaine deS. Deis"
        ],
        [
            "Enfinil autoit triomphé mille fois de l’Archidue, de",
            "Mello, de Mercy, & autres, qu’il vous eſpreuuera ſon",
            "maiſtre auſſi-toſt que ſon ennemy. Le Cardinal qu’il",
            "protege n’attend plus que voſtre marche victorieuſe",
            "pour en porter le bruit au pays eftrangers: Noſtre",
            "Roy qu’il nous a enleué au milieu de la paix, ſoûpi",
            "rant dans leſein deſes corſaires vous tend lesbras, &",
            "vous recommande ſon Royaume; reſpondez aà ſes",
            "cris, vous pouuez ſans luy eſtre rebelle le pourſuiure",
            "les armes à la main contre ceux qui le rauiſſent, ou",
            "pluſtoſt vous ne pouuez pas ſans eſtre criminel le laiſ",
            "ſer entre les mains de ſes ennemis; Marchez grand",
            "Prince, marchez apres ces fameux voleurs; mais ſou",
            "uenez-vous que vous eſtes bien cher à la France, &",
            "pour ae nous ietter pas dans tous les malheurs enſem",
            "ble, ne vous iettez pas dans tous les dangers que vous",
            "rencontrerez. Ce ſont les humbles prieres que vous",
            "doiuent faire tous les bons François, & qus vous",
            "fair",
            "MONSEIGNEVR.",
            "Voſtre cre- humble, res-obeyſſant,",
            "& tres fidelle ſeruiteur,",
            "BALZAC."
        ]
    ]
}