{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de messieurs les prévôt des marchands et échevins\n          de la ville de Paris envoyée aux villes du royaume, suivant l'arrêté fait en l'assemblée\n          de ladite ville, le 29 juillet 1652, ensemble le résultat de ladite assemblée générale de\n          l'Hôtel de Ville de Paris, en conséquence de l'arrêt du Parlement du 24 juillet\n          1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1970_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "r¬ r",
            "LETTRE",
            "DE MESSIEVRS",
            "A",
            "LS PREvOST",
            "DES MARCHANDS",
            "E’f ScſEVis",
            "DE LA VILLE DE PARIS,",
            "ENVOYEE AVX VILLES DV ROYAVME,",
            "ſuiuant l Areſtéfait enl’AſIemblée de ladite vile",
            "e Er EE LE RESVLTT",
            "de ladite Aſſemblée generale de l’Hoſtel de Ville",
            "le e e eſi pnne d lant adu pau",
            "mentdu 24. Iuillet 165a.",
            "a8",
            "uſseſſdſſ",
            "ls",
            "8",
            "dſdſde",
            "eee",
            "e l’Imprimerie de la Veufuel",
            "ae iene",
            "112",
            "la di ſe lunile n",
            "r enea neou"
        ],
        [
            ".",
            "4",
            "ué",
            "-ale"
        ],
        [
            "ETTR D MCSSERSLE5",
            "Preuot des Marchands Eſcheuins de la",
            "Ville de Parnis, enuoyée aux Villes du Royaume,",
            "ſuiuant l’Arreſte fait en l’Aemblée de ladite",
            "Ville le9. Iaillet 652.",
            "e ESSIEvRS,",
            "Ils Comme la Ville de Paris a toû",
            "J iours eu pourprincipal objet le re",
            "J pos de cét Eſtat, & la correſpon",
            "6 danee auee les autres Viles du",
            "raume, par le moyen du commerce qui les fait",
            "i ſter; Nous voyons aue regret cette harmonie",
            "rrompuë par les artifices du Cardinal Mazarin",
            "attiré ſur luy la haine vniuerſelle des peuples:",
            "rte que les plus ſages de nos Citoyens ne ſçau",
            "1t prendre confiance aucune aux choſes qui",
            "ent de ſa conduite, s’eſtant rendu maiſtre ab",
            "le la perſonne du Roy & de ſon Conſeil, au pre",
            "A ij"
        ],
        [
            "judice des Declarations verifiées au Parlement, &",
            "confirmeées par ſa Majeſteé le premier iour de ſa Majo",
            "rité, qui decouurent tous ſes defauts & le rendent",
            "incapable du Miniſtere: Lors que nous l’eſtimions",
            "éloigné ſans eſperance de retour ſuiuant l’ordre de",
            "ſadite Majeſté, ſuiuy des Arreſts des Cours Souuerai",
            "nes; il eſt reuenu auec vn eſprit qui à l’inſtant a trou",
            "blé & diuiſé tout le Royaume; Dans ce malheur nous",
            "auons eſté́ heureux de trouuer la protection de M",
            "ſieur le Duc d’Orleans, qui a declaré́ conjoincte",
            "ment auec Monſieur le Prince de Condé́ n’auoir au",
            "tre deſſein que d’éloigner ledit Cardinal, & nous",
            "procurer la revnion de la maiſon Royale & enſuite la",
            "Paix generale. Les maladies ſont grandes quiand",
            "elles commencent par le cœur: la capitale du",
            "Royaume ſe donne cét auantage de dire que ſi elle",
            "receuoit arreinte en ce rencontre les autres villes e",
            "ſentiroient bien-toſt la diminution & la perte. La",
            "frarernité qui doit eſtre parmy nous, ne permet pas",
            "de diſſimuler plus long- remps ce mal commun, mais",
            "veut que vous en ſoyez informez par nous-meſmes,",
            "afin que par vos bons aduis & voſtre ſecours, nous",
            "ſoulagions toutes les miſeres publiques, qui ne peu",
            "uent ceſſer que par l’éloignement de ceét Eſtranger.",
            "Nous demandons ſeulement au loy auec toutes les",
            "ſoû̂miſſions que les ſujets doiuent à leur Souuerain,",
            "l’execution de ſa parole Royale & l’honneur de ſa",
            "preſence; & pour rendre nos bonnes intentions pu",
            "bliques, & que vous ſçachiez, Meſſieurs, noſtre pro",
            "cedé,"
        ],
        [
            "ẽedé, l’Aſemblée generale tenuë en l’Hoſtel de",
            "certe Ville le . Iuilſet dernier, compoſée du Con.",
            "ſeil d’icelle, des Deputez des Cours Souueraines, &",
            "de tous les Ordres & Corps de ladite Ville, nous a",
            "chargé de vous en eſcrire, & faire ſç̧auoir le Reſultat",
            "de ladite Aſſemblée que vous apprendrez par la co",
            "pie d’iceluy cy-iointe, eſtant auſſi vne occaſior de",
            "vous teſmoigner que nous ſommes,",
            "Vos bien humbles & affelonnez ſeruiteurs,",
            "les Preuoſt des Marchands & Eſcheuias",
            "de la Ville de Paris.",
            "APais cé , Aout i6g",
            "B"
        ],
        [
            "6",
            "A.",
            "tteiiie&ede..",
            "RESVLTAT DE L’ASSEMBLEE",
            "generale de l’Hoſtel de Ville de Paris,",
            "en conſequence de l’Arreſt du Parle",
            "ment du 24. Iuillet r62.",
            "Eetraict des Registres de l’Hoſtelde la Ville",
            "de Paris.",
            "Du Lundy 29. Iuillet r652.",
            "eeg N l’Aſſemblée generale ledit iour",
            "tenue en la grand’ sale de l’Hoſtel de",
            "8 la ville de Paris par Meſſiours les Pre",
            "uoſt des Marchands, Eſcheuins, Con",
            "ſeilers de ladite Ville, Deputez des",
            "o ours Souueraines, Corps, Colleges,",
            "Communautez, Quartiniers, Curez des Parroiſſes",
            "& douze mandez de chacun quartier, en execution",
            "de l’Arreſt de la Cour du24. de ce mois & an, pour",
            "aduiſer aux moyens les plus prompts & conuenables,",
            "afin d’auoir des deniers pour employer aux neceſſitez",
            "preſentes,,libertez des paſſages & du commerce,",
            "ſeureté́ & defenſe de cettedite Ville, & éloignement",
            "du Cardinal Mazarin, ſuiuant la Declaration du Roy",
            "& Arreſt de la Cour, à laquelle ſe ſont trouuez ſon",
            "Alteſſe Royale, Meſſieurs le Prince de Condé & Due",
            "de Beaufort."
        ],
        [
            "7",
            "A eſté conclu & arreſté de remereier ſon Alteſſe",
            "Royale, de ce qu’il y auoit pleu agreer la qualité de",
            "Lieutenant General du Roy dans l’eſtenduë du",
            "Royaume, Terres & Seigneuries de ſon obeïiſſance,",
            "& des ſoings qu’il prend pour le bien de cette Ville,",
            "Monſieur le Prince de Condeé de ce qu’il auoit bien",
            "voulu ſe charget ſous l’authorité deſon Alteſſe, de la",
            "conduite des Troupes, qui ne pouuoient eſtre plus",
            "auantageuſement confiees, & Monſieur le Duc de",
            "Beaufort de ce qu’il acceptoit le Gouuernement de",
            "cetedite Ville, eſtant le vœu & deſir d’vn chacun; Qu’il",
            "ſera inceſſamment leué́ iuſqu’à la ſomme de 8ooooo’",
            "liures poureſtre employez à fortifier ſes Troupes de",
            "ſadite Alteſſe & en faire de nouuelles, à̀ cetre fin raxe",
            "faite ſur chacune maiſon payable par les locataires",
            "& habitans d’icelle: ſçauoir vngt. cinq eſcus pour",
            "les portes cocheres, de dix eſcus pour les portes",
            "quarrées & boutiques de Marchands, & de cinq",
            "eſcus pour les petites portes & boutiques d’Artiſans",
            "que les Communautez Eccleſiaſtiques ſeront taxeé́es",
            "au Bureau de la Ville, & les deniers deſdites taxes mis",
            "es mains de notables Bourgeois, & en cas que leſ",
            "dites taxes ne ſuffiſent pour fournir & compoſer la",
            "dire ſomme de 8ooooo liures, il y ſera pourueu par",
            "ladite Ville; Que reſtabliſſement ſera fait au pluſtoſt",
            "des droicts d’entrée & cinq groſſes fermes ſur toutes",
            "les marchandiſes ſuettes auſdits droicts, gros, hui",
            "Ctieſme & pied fourcheé, ſuiuant & aux termes de la",
            "Declaration du Roy du mois d’Octobre 1648. Et les"
        ],
        [
            "deniers prouenans deſdis droicts employez à l’ac:",
            "quit des rentes & charges, & le ſurplus à la ſubſi",
            "ſtance deſdites Troupes. Que Lettres au nom de la",
            "Ville ſeront enuoyeées en toutes les Villes du Royau",
            "me, pour leur faire connoiſtre le ſujet du preſent",
            "Arreſté, à l’execution duquel Meſſieurs du Bureau",
            "& Conſeillers de Ville pouruoiront.",
            "A",
            ". 2"
        ]
    ]
}