{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre de monseigneur l'éminentissime cardinal de Retz,\n          archevêque de Paris, écrite à messieurs les doyen, chanoine et chapitre de l'église de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1998_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1901-2000\\Moreau1998_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1901-2000\\Moreau1998_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.4,
            0.8,
            0.8039867109634552,
            0.7972972972972973,
            0.7796610169491526,
            0.7964912280701755,
            0.7857142857142857,
            0.8060200668896321,
            0.7924528301886793,
            0.8269230769230769,
            0.7722772277227723,
            0.797979797979798,
            0.8377483443708609,
            0.8419354838709677,
            0.7671232876712328
        ],
        "lexicalite": 0.7988606485539,
        "ecarts": [
            0.4,
            0.003986710963455153,
            -0.0066894136661579395,
            -0.017636280348144684,
            0.016830211121022898,
            -0.010776942355889774,
            0.020305781175346427,
            -0.013567236700952834,
            0.03447024673439758,
            -0.054645849200304575,
            0.025702570257025714,
            0.039768546391062864,
            0.004187139500106851,
            -0.07481219619973489
        ],
        "ecart": 0.05166993747240016
    },
    "texte": [
        [
            "LETTRE",
            "oSeloev",
            "c’a DiNAL",
            "DE RET",
            "P s",
            "eel ene"
        ],
        [
            "1",
            "2E",
            "ap",
            "aoo"
        ],
        [
            "IESSIEVRS,",
            "Comme l’vne des",
            "plus grandes joyes que je reſſentis auſſi-toſt apres que",
            "Dieu m’eut rendu la liberté́, fut de recevoir les teſmoi",
            "gnages ſi avantageux d’affection & d’eſtime que vous.",
            "me rendiſtes, & en particulier par la reſponſe obligean",
            "te que vous fiſtes d’abord à la lettre que je vous avois",
            "eſcrite, & en public par les publiques actions de graces",
            "que vous offriſtes à Dieu pour ma deéliurance; je vous",
            "puis auſſi aſſûrer que parmi tant de trauerſes & de perils",
            "que j’ay courus depuis, je n’ay point eu d’afflictin plus",
            "ſenſible que d’apprendre les triſtes nouvelles de la ma",
            "niere dont on a traité voſtre Compagnie pour la déta",
            "cher de mes intereſts, qui ne ſont autres que ceux de I’E",
            "gliſe, & vous faire abandonner par des reſolutions forcées",
            "involontaires, celuy dont vous aviez ſoûtenu le droit",
            "& l’autorité auec tant de vigueur & tant de conſtance.",
            "La fin ſi heureuſe qu’il a plû à Dieu de donner à mes",
            "voyages & à mes trauaux, en m’amenant dans la capitale",
            "du Royaume de I s vs-CR1sT, & l’azile le plus ancien",
            "& le plus ſacreé de ſes miniſtres perſecutez par les grands",
            "du monde, n’a pû̂ me faire oublier ce qu’on a fait dans",
            "Paris, pour vous aſſujettir: Ee l’accueil ſi fauorable que",
            "m’auoit daigné faire le Chef de tous les Eueſques, & le",
            "Pere de tous les fidelles avant que Dieu le retiraſt de ce",
            "monde; ces marques ſi publiques & ſi glorieuſes de bonteé́",
            "& d’affection dont il luy avoit plû d’honnorer mon exil",
            "& mon innocence, & la protection Apoſtolique qu’il",
            "m’avoit fait l’honneur de me promettre avec tant de ten",
            "dreſſe & de generoſité́, n’ont pû̂ enierement adoucir",
            "l’amertume que m’a cauſeée depuis ſix mois l’eſtat déplo",
            "A ij"
        ],
        [
            "4",
            "rable auquel voſtre Compagnie a eſté reduire.",
            "Car comme les marques extraordinaires de voſtre fi",
            "delle amitié vers moy ont attiré ſur vous leur averſion,",
            "& qu’on ne vous a perſecutez, que parce que vous vous",
            "eſtiez toûjours oppoſez à la perſecution que je ſouffrois;",
            "j’ay eſté bleſſé dans le cœur de toutes les playes que vo",
            "ſtre Corps a reçeuës; & la meſme generoſité́ qui m’obli",
            "ge aà conſerver juſqu’aà la fin de ma vie des ſentimens tous",
            "particuliers de reconnoiſſance & de gratitude pour vos",
            "bons offices, m’oblige maintenant encore davantage à",
            "reſſentir des mouvemens non communs de compaſſion",
            "& de tendreſſe pour vos afflictions, & pour vos ſouf",
            "frances.",
            "I’ay appris, Meſſieurs, avec douleur que ceux qui de",
            "puis ma liberté m’ont fait vn crime de voſtre zele pour",
            "moy, ne m’ont reproché par vn Eſcrit public & diffamant",
            "d’avoir fait faire dans la ville Capitalſe des actons ſcan",
            "daleuſes & injurieuſes à ſa Majeſté, que parce que vous",
            "auiez temoigné aà̀ Dieu par l’un des Cantiques de l’Egliſe,",
            "la joye que vous aviez de ma déliurance, apres là luy avoir",
            "demandeée partant de prieres. I’ay ſceû̂ que cette action",
            "de voſtre pieté qui a réjoü̈y tous ceux qui eſtoient afſli",
            "gez du violement de la liberté Eccleſiaſtique, par la de",
            "rtention d’un Cardinal & d’un Archeveſque, a tellement",
            "irrité́ mes ennemis, qu’ils en ont pris occaſion de vous",
            "traitter de ſeditieux, & de perturbateurs du repos public;",
            "qu’ils ſe ſont ſervis de ce pretexte pour faire mander en",
            "Cour mes deux Grands Vicaires, & autres perſonnes de",
            "voſtre Corps, ſous ombre de leur faire rendre conte de",
            "leurs actions, mais dans la verité pour les expoſer au",
            "meſpris, pour les outrager par les inſultes & les moc"
        ],
        [
            "5",
            "queries, & les abbattre, s’ils pouvoient, par les menaces.",
            "Mais ce qui m’a le plus touché a eſté d’apprendre, que",
            "cette premiere perſecution qu’on a faire à mes Grands",
            "Vicaires, & aà quelques autres de vos confreres, n’a ſeruy",
            "que de degré pour ſe porter enſuite à une plus grande",
            "qu’on a faite aà tout voſtre Corps: On ne les a écarrez que",
            "pour l’affoiblir, & prendre le temps de leur exil pour vous",
            "ſignifierun Arreſt du 22. d’Aouſt dernier, par lequel des",
            "ſeculiers uſurpant l’autorité de l’Egliſe, declarent mon",
            "ſiege vacant, & vous ordonnent enſuite de cette vacan",
            "ce pretenduë, de nommer dans huict jours des Grands",
            "Vicaires, pour gouverner mon Dioceſe en la place de",
            "ceux que j’avois nommez,avec menaces qu’il y ſeroit",
            "pourveu autrement, ſi vous refuſiez de le faire.",
            "Ie ne doute point que vous n’ayez tous regardé la ſeu",
            "le propoſition d’une entrepriſe ſi outrageuſe aà la dignité",
            "Epiſcopale, cbmme une injure ſignalée qu’on faiſoit aà̀",
            "l’Egliſe de Paris, en luy teſmoignant par cette ordonnan",
            "ce qu’on la jugeoit capable de conſentir à un ſi honteux",
            "aſſerviſſement de l’Eſpouſe de Ie svs-Cnist, à vne",
            "ſi violente vſurpation de l’autoriteé eccleſiaſtique par vne",
            "puiſſance ſeculiere, qui eſt toûjours venerable en ſe te",
            "nant dans ſes legitimes bornes; & à vne dégradation",
            "ſi ſcandaleuſe de voſtre Archeueſque.",
            "Mais auſſi parce qu’on ſçavoit combien de vous meſ",
            "mes vous eſtiez eſloignez de vous porter à rien de ſem",
            "blable; j’ay ſçeû qu’outre cette abſence de vos Confreres,",
            "on s’eſtoit ſeruy de toutes ſortes de voyes pour gaigner",
            "les vns, pour intimider les autres, & pour affoiblir ceux",
            "meſmes qui ſeroient les plus deſintereſſez en leur parti",
            "culier, par l’apprehenſion de perdre vos droits & vos pri",
            "A iij"
        ],
        [
            "uileges. Et afin que tout fuſt conforme à̀ ce meſmeeſprit,t",
            "j’apprends par la lecture de l’Acte de ſignification de cet",
            "Arreſt, qui m’a eſteé enuoyé, que deux Huiſſiers de la",
            "chaiſne, eſtant entrez dans voſtre aſſembĺe, declare",
            "rent qu’ils vous ſignifioient cet Arreſt par exprez com",
            "mandement, à̀ ce que vous n’en pretendiſſiez cauſe d’i",
            "gnorance, & que vous euſſiez à obeir. Et parce que l’on",
            "ſçait que les premieres impreſſions de la crainte & de la",
            "frayeur ſont touſiours les plus puiſſantes; ne voulant",
            "point vous laiſſer de temps pour vous reconnoiſtre, ils",
            "vous enjoignirent de deliberer aà̀ l’heure meſme ſur cet",
            "Arreſt, vous declarant qu’ils ne ſortiroient point du lieu",
            "juſqu’à ce que vous l’euſſiez fait.",
            "Cependant il y a ſujet de loü̈er Dieu, de ce que ce pro",
            "cedé ſi extraordinaire a rendu encore plus viſible à tout",
            "le monde l’outrage que mes ennemis ont voulu faire à",
            "l’Egliſe en ma perſonne. Quelque violence qu’on ait",
            "employée pour vous empeſcher d’agir ſelon les verita",
            "bles mouuemens de voſtre cœur, & quelque frayeur",
            "qu’on ait reſpandu dans les eſprits, on n’a pû vous faite",
            "conſentir à cette ſacrilege deégradation d’vn Archeve",
            "que pavn Tribunal laique; & le refus que vous en avez",
            "fait malgreé toutes les inſtances de mes ennemis, leur ſera",
            "dans la poſterité́ une conuiction plus que ſuffiſante de",
            "s’eſtre emportez à des attentats ſi inſupportables contre",
            "l’Egliſe, que ceux meſmes qu’ils ont opprimez & reduits",
            "à n’avoir plus de liberté, n’en ont pû conceuoir que de",
            "l’horreur.",
            "Ainſi au lieu de declarer mon ſiege vacant, ſelon les",
            "termes de coet Arreſt, vous avez reconnu que mes Grands",
            "Vicaires eſtoient les veritables & legitimes Adminiſtra"
        ],
        [
            "eurs de la juriſdiction ſpirituelle dans mon Dioceſe, &",
            "qu’il n’y avoit qu’une violence eſtrangere qui les empeſ",
            "choit de l’exercer. Vous avez reſolu de faire des remon",
            "ſtrances au Roy pour leur rerour, auſſi bien que pour le",
            "mien; & vous avez teſmogné par là, combien les playes",
            "que l’on vouloit faire à mon caractere vous eſtoient ſen",
            "ſibles Voila voſtre veritable diſpoſition. Tout ce qui",
            "’eſt fait de plus, ne doit eſtre imputé qu’aux injuſtes",
            "violareus des droits inuiolables de l’Egliſe.",
            "I’ay ſceû, Meſſieurs, qu’l y a eu pluſieurs d’entre vous",
            "qui ſont demeurez fermes & immobiles dans cet orage,",
            "&e qui ont conſerueé en parne l’honneur de tout voſtre",
            "Corps par vns courageuſe reſiſtance à toutes les entre",
            "priſes de mes ennemis.",
            "Mais j’ay ſçû encore que ceux qui n’ont pas eſté ſi fer",
            "mes, & qui n’ont oſé soppoſer ouuertement à l injure",
            "qu’on vouloit faire à leur Archeueſque, ne ſe ſont laiſſez",
            "aller aà cet affoibliſſement que parce qu’on ne vouloit",
            "pas leur permettre de ſuivre la loy de l’Egliſe, mais les",
            "contraindte de ſe rendre à une neceſſité qu’on preren",
            "doit n’avoir point de loy. Ils ont agy non comme des",
            "perſonnes libres, mais comme des perſonnes redutes.",
            "dans les dernieres extremitez. Ils ont ſouffert dans ce ren",
            "contre le combat que décrit Saint Paul de la chair contrs",
            "l’eſprir; & ils peuvent dire ſur ce ſujet ? Nous n’auons pas",
            "fair le bien que nous voulions, mais nous avons fait le mal",
            "que nous ne voulions pas",
            "Tour le maonde ſçait que lors qu’on vous a fait pren",
            "dre l’adminſtation ſpintuelle de mon Dioceſe, m 1",
            "Grands Vicaires n’eſtoent que depuis peu de jours ab",
            "ens, & qu’il y avoit ſujes de croire qu’ils devoient eſtre <pb",
            "n=\"8\"/>",
            "8",
            "bien toſt de recour. Or qui jamais oüit dire qu’vn Dio",
            "ceſe doive paſſer pour deſert & abandonné, & qu’on",
            "doive obliger vn Chapitro à vſurpet l’autorité de ſon",
            "Eueſque quatre jours apres qu’on aura mandé ſes Grands",
            "Vicaires en Cour?",
            "Le paſſage meſme des Decretales, qu’on m’a eſcrit",
            "auoir eſté l’vnique fondement de cer aduis ne deſtuit-il",
            "pas clairement ce qu’on veut qu’il eſtabliſſe? Si un Eueſ",
            "que, dit ce Decret du Pape Boniface V I II. eſt pris par",
            "des Payens ou des Schiſmatiques, ce n’eſt pas le Metropo",
            "litain, mais le Chapitre qui doit adminiſtrer le Dioceſe",
            "dans le ſpirituel & le temporel, comme ſi le ſiege eſtoit",
            "vacant par mort, juſques à ce que l’Eueſque ſorte d’entre",
            "les mains de ces Payens, ou de ces Schiſmatiques, & ſoit",
            "remis en liberté; ou que le Pape, à qui il appartient de",
            "pouruoir aux neceſſitez de l’Egliſe, & que le Chapitre",
            "doit conſulter au pluſtoſt ſur cette affaire, en ait ordon",
            "né autrement.",
            "Voila ce que ce Decret, c’eſt à dire, voila la condamna",
            "tion formelle de tout ce qu’on a voulu entreprendre",
            "contre l’aurorité que Dieu ma donnée. Car s’il yavoir",
            "lieu de ſe ſervir de ce Decret, pour m’oſter l’exercice de",
            "ma charge, ç’auroit eſté lors que j’eſtois en priſon, puis",
            "qu’il ne parle que de ce qu’on doit faire lors qu’un Eueſ",
            "que eſt priſonnier. Ce qu’on a eſté ſi eſloigné de preten",
            "dre, que durant tout le temps de ma priſon juſqu’au jour",
            "de ma deliurance, mes Grands Vicaires ont touſiours pai",
            "ſiblement gouverné mon Dioceſe en mon nom, & ſous",
            "mon autorité. Et en effet comment mes ennemis au",
            "roient ils pû̂ ſe ſervir de ce Deeret, ſans vouloir prendre",
            "à l’eſgard de moy, la place peu honnorable des Payens ou",
            "des"
        ],
        [
            "3",
            "des Schiſmatiques, qui n’ayant point ou de crainte pour",
            "Dieu, ou de reſpect pour l’Egliſe, ne font point de con",
            "ſcience de perſecuter les Miniſtres de Dieu, & les Prelats",
            "de l’Egliſe, & de les reduire à la ſervitude & à la miſere",
            "d’vne priſon?",
            "Que ſi l’on ne s’en eſt pas pû ſervir lors que j’eſtois",
            "dans la captivité, parce que ie n’eſtois pas retenu par des",
            "Payens ou des Schiſmatiques, qui eſt la ſeule eſpece de ce",
            "Decret; comment auroit-on pû s’en ſervir lors que Dieu",
            "avoit rompu mes liens; puis que le Pape y ordonne ex",
            "preſſément que cette adminiſtration du Chapitre ne",
            "doit durer que juſqu’à ce que l’Eueſque ſoir en liberté́?",
            "De ſorte que ſi vous auiez pris auparauant l’adminiſtra",
            "tion de mon Dioceſe lors que j’eſtois retenu captif ( ce",
            "que vous n’avez jamais voulu faire) vous auriez dû neceſ",
            "ſairement la quitter, ſelon la deciſion expreſſe de ce De",
            "cret, auſſi-toſt que Dieu m’a rendu la liberté.",
            "Que ſi l’on pretend que l’abſence d’vn Archeveſque",
            "qui eſt libre, & les empeſchemens qu’vne puiſſance le",
            "culiere peut apporter aux fonctions de ſes Grands Vicai",
            "res, donnent le meſme droit aux Chapitres de prendre en",
            "main l’adminiſtration d’vn Dioceſe, que ſi l’Eveſque",
            "eſtoit captif parmy les Schiſmatiques ou les Infideles; on",
            "pretend confondre des choſes quiſont entierement dif",
            "ferentes: vn Eveſque captif, avec vn Eveſque libre: vn",
            "Eveſque qui ne peut agir ny par foy ny par autmy, avec",
            "vn Eveſque qui le peut & qui le doit: vn Chapitre, vn",
            "Clergé, vn Peuple, qui ne peut recevoir aucuns ordres",
            "ny aucunes lettres de ſon Eveſque, avec vn Chapitre &",
            "tout vn Dioceſe, qui en peut recevoir, & qui les doit re",
            "cevoir avec reſpect, ſelon tous les Canons de l’Egliſe,"
        ],
        [
            "lors qu’il eſt reconnu pour Eveſque par toute l’Egliſe.",
            "Quand vn Eveſque eſt priſonnier entre les mains des",
            "Infideles, c’eſt vne violence eſtrangere qui ſuſpend ſes",
            "fonctions Epiſcopales, qu le met dans vne impuiſſance",
            "abſolue de gouverner ſon Dioceſe, & ſur laquelle l’Egli",
            "ſe n’a aucun pouvoir. Mais icy l’Eveſque eſtant libre,",
            "comme je le ſuis graces à Dieu, il peut envoyer ſes ordres",
            "& eſtablir des perſonnes qui le gouvernent en ſon ab",
            "ſence; & les empeſchemens que la paſſion & l’animoſi",
            "teé y voudroient apporter, ne doivent eſtre conſiderez",
            "que comme des entrepriſes & des attentats contre l’au",
            "torité Epiſcopale, auſquels des Eccleſiaſtiques ne peu",
            "vent déferer ſans trahir l’honneur & l’intereſt de l’Egliſe.",
            "Et comme lors que la perſonne d’vn Eveſque eſt captive",
            "parmy les Infideles, il n’y a rien que ſon Egliſe ne doi",
            "ve faire pour le rachepter, juſqu’à vendre les vaſes ſacrez,",
            "ſi elle ne peut trouver autrement dequoy payer ſa ran",
            "con: ainſi lors qu’on veut retenir non ſa perſonne, par",
            "ce qu’on ne le peut pas, mais ſon autorité captive, ſon",
            "Egliſe doir employer tout ce qu’elle a de pouvoir non",
            "contre luy, mais pour luy; non pour vſurper ſon auto",
            "rité, mais pour la defendre contre ceux qui la veulent",
            "aneantir.",
            "Car vous ſçavez, Meſſieurs, que c’eſt dans ces rencon",
            "tres de perſecutions & de troubles, que le Clergé doit ſe",
            "teniplus que jamais inſeparablement vny avec ſon Eveſ",
            "que, & que comme les mains ſe portent naturellement à",
            "la conſervation de la teſte, lors qu’elle eſt menacée de",
            "quelque danger, les premiers Eccleſiaſtiques d’vn Dio",
            "ceſe, qui ſont les mains des Prelats, par leſquelles ils agiſ",
            "ſent & conduiſent les Peuples, ne doivent jamais s’em <pb",
            "n=\"11\"/>",
            "n",
            "ployer avec plus de vigueur & plus de zele à maintenir",
            "l’autorité de leur Chef& de leur Paſteur, que lors qu’el",
            "le eſt plus violemment attaquée, & que la puiſſance ſe",
            "culiere ſe veut attribuer le droit d’interdire les fonctions",
            "Eccleſiaſtiques à ſes Grands Vicaires, & de faire paſſer",
            "en d’autres mains, ſelon qu’il luy plaiſt, l’adminiſtiration",
            "de ſon Dioceſe.",
            "Mais ſi l’on peut dire qu’vn Eveſque laiſſe ſon ſiege",
            "deſert & abandonné, & qu’ainſi d’autres en peuvent",
            "prendre la conduite malgreé luy, parce qu’on le perſecu",
            "e, & qu’on veut empeſcher qu’il ne le gouverne par luy",
            "meſme, ou par ſes Officiers; tant de grands Prelats que",
            "diverſes perſecutions ou pour la foy, ou pour de preten",
            "dus intereſts d’Eſtat, & des querelles touchant la libert́",
            "de l’Egliſe, ont obligez autrefois de s’enfuir, ou de ſe ca",
            "cher, & qui ne laiſſoient pas cependant de gouverner",
            "leurs Dioceſes par leurs lettres & par leurnordres, qu’ils",
            "envoyoient aà leur Clergé & à leurs Peuples, auroient dû̂",
            "demeurer tout ce temps-là ſans autorité, comme deſer",
            "teurs de leursſieges, & leurs Preſtres auroient eü droit de",
            "s’attribuer leur puiſſance, & de leur oſter par un deteſta",
            "ble ſchiſme l’vſage de leur caractere.",
            "Le grand ſaint Cyprien Eveſque de Carthage, pour",
            "n’apporter que ce ſeuſ exemple de l’antiquite, ayant veu",
            "la perſecution quisallumoit contre luy, & que les Payens",
            "dans l’Armphitheatre avoient demandé qu’on l’expoſaſt",
            "aux lions, ſe crût obligé de ſe retirer, pour ne pas exciter",
            "par ſa preſence la fureur des Infideles contre ſon Peuple.",
            "Ce qui donna ſujet à quelques Preſtres de ſon Egliſe, qui",
            "ne l’aimoient pas, de ſe ſeruir de ſon abſence pour vſur",
            "per ſon autorité, & s’attribuer la puiſſance que Dieu luy",
            "B ij"
        ],
        [
            "I2",
            "avoit donnée ſur les Fideles de Carthage. Mais il fit bien",
            "voir que ſon ſiege n’eſtoit point deſert, quoy qu’il fuſt",
            "abſent & cacheé, & que la perſecution l’empeſchaſt de",
            "faire publiquement les fonctions d’un Eueſque. Iamais il",
            "ne gouverna ſon Egliſe avec plus de fermeté́ & plus de",
            "vigueur. Il eſtablit des Vicaires pour la conduire en ſon",
            "nom & ſous ſon autoriteé. Il excommuniaces Preſtres qui",
            "luy vouloient rauir ſa puiſſance avec tous ceux qui les ſui",
            "vroient. Il fit par ſes Lettres tout ce qu’il auroit fait en",
            "preſence. Le compte qu’il en rend luy-meſme eſcriuant",
            "au Clergé de Rome, monſte bien clairement que jamais",
            "il n’avoit moins abandonneé ſon Eglſe, que lors que la",
            "’proſcription qu’on avoit faite de ſa perſonne & de ſes",
            "biens, l’avoit contraint de s’en éloigner Du lieu de ſa re",
            "traite il envoyoit des Mandemens pour la conduite",
            "qu’on devoit tenir vers ceux qui eſtoient tombez dans",
            "la perſecution. Il ordonnoit des Lecteurs, des Sousdia",
            "cres, & des Preſtres qu’il envoyoit à ſon Clergé. Il con",
            "ſoloit les uns & exhortoit les autres; & travailloit ſur",
            "tout à empeſcher que ſon abſence ne donnaſt lieu aà ſes",
            "ennemis de faire un ſchiſme dans ſon Egliſe, & de ſepa",
            "rer de luy une partie du troupeau qui eſtoit commis à ſa",
            "conduite.",
            "Que ſi ce Saint Eueſque de Carthage n’avoit rien",
            "perdu du droit de gouverner ſon Eglſe pour eſtre deve",
            "nu caché & comme inviſible àſon Egliſe meſme, com",
            "bien plus un Archeueſque de Paris conſerve-t’il tou",
            "jours le droit de gouvermer la ſienne, los qu’il n’eſtpoint",
            "caché ny nviſible, mais qu’il eſt expoſe à la plus grande",
            "lumiere du monde; qu’il s’eſt retiré prés du Chef de tous",
            "les Eueſques, & du Pere commun de tous les Rois Ca",
            "2"
        ],
        [
            "tholiques; qu’il y eſt reconnu par ſa Sainteté́ pour legi",
            "time Prelat de ſon Siege, & qu’il exerce publiquement",
            "dans la Maiſtreſſe de toutes les Egliſes les fonctions ſa",
            "crées de ſa dignité de Cardinal.",
            "Et il ne ſert de rien de dire que le ſujet de la Proſcri",
            "ption de Saint Cyprien eſtant la guerre que les Payens",
            "faiſoient aà la Foy, on ne doit pas eſtendre cet exemple",
            "à la proſcription d’un Archeueſque qui n’eſt perſecuté",
            "que pour de pretendus intereſts d’Eſtat. Car pour quel",
            "que ſujet que l’on proſcrive un Prelat, tant qu’il demeu",
            "re reveſtu de la dignité Epiſcopale, & que l’Egliſe n’a",
            "rendu aucun lugement contre luy; comme nulle proſcri",
            "ption & nulle interdiction qui vienne de la part des Puiſ",
            "lances ſeculieres, ne peut empeſcher qu’il e ſoit Eueſ",
            "que, & qu’il ne rempliſſe ſon Siege, elle ne peut auſſi em",
            "peſcher qu’il n’ait le droit & le pouvoir d’en exercer les",
            "fonctions, lequel ila receude I esvs C1st & non",
            "des Rois; & qu’ainſi tout ſon Clergé ne ſoit obligeé en",
            "conſcience de deferer à ſes ordres dans l’adminiſtration",
            "ſpirituelle de ſon Dioceſe.",
            "C’eſt donc en vVain qu’on veut couvrir la violence",
            "d’un procedé́ inoü̈y & ſans exemple par le ſujet dont on",
            "le pretexte, c’eſt à dire par des acculations chimeriques &",
            "imaginaires de crime d’Eſtat, qui n’ont commenceé à",
            "m’eſtre publiquement imputeeés pour me faire perdre",
            "l’exercice de ma charge, dont je joiüiſſois par mes Grands",
            "Vicaires eſtant en prſon, que depuis le jour qu’il a plû",
            "à Dieu de me rendre la liberté.",
            "Que ſi j’ay eſté Eueſque eſtant priſonnier, ne le ſuis",
            "je pas eſtant libre? Si je l’eſtois eſtant à Nantes, ne le ſuis",
            "je plus eſtant à Rome? Suis-je le premier Prelat qui ſoit",
            "B ij"
        ],
        [
            "tombé dans la diſgrace de la Cour, & qui ait eſteé con",
            "traint de ſe retirer hors du Royaume? Que ſi tous ceux",
            "à qui cet accident eſt arriue, n’ont pas laiſſé de gouver",
            "ner leurs Dioceſes par. leurs Grands Vicaires, ſelon la",
            "diſcipline inviolable de l’Egliſe, quel eſt ce nouvel abus",
            "de la puiſſance ſeculiere qui foule aux pieds toutes lest",
            "loix Eccleſiaſtiques? Quelle eſt cette nouvelle ſervi",
            "tude & ce nouveau joug qu’on veut impoſer à l’Egli",
            "ſe de Iesvs-CHRIST, en faiſant dépendre l’exercice",
            "divin de la puiſſance Epiſcopale de tous les caprices &",
            "de toutes les jalouſies des Fauoris?",
            "Feu Monſieur le Cardinal de Richelieu, n’eſtant en",
            "core qu’Eueſque de Luçon, fut relegué en Avignon apres",
            "la mort du Mareſchal d’Ancre; & cependant, quoy qu’il",
            "fuſt horsdu Royaume, jamais on ne s’aviſa de porter ſon:",
            "Chapitre à prendre le gouvernement de ſon Eueſché,",
            "comme ſi ſon ſiege euſt eſteé deſert, & ſes Grands Vicai",
            "res continuerent touſiours de le gouverner en ſon nom",
            "& ſous ſon autoriré.",
            "Et n’avons nous pas veü encore que feu Monſieur",
            "l’Archeuefque de Bordeaux ayant eſté́ obligé́ de ſortir",
            "de France, & de ſe retireraumeſme Comtat d’Avignon,",
            "il ne ceſſa point pour celà de conduire ſon Archeueſché,",
            "non ſeulement par ſes Grands Vicaires, mais auſſi par ſes",
            "ordres & ſes reglemens, qu’il envoyoit du lieu de ſa re",
            "raite, & dont j’en ay moy-meſme veu pluſieurs de pu",
            "blics & d’imprimez.",
            "Pour eſtre à Rome, qu’on peut appeller la patriecom",
            "mune de tous les Eueſques, perd-on le droit que l’on con",
            "ſerue dans Auignon? Et pourquoy l’Egliſe ne joüüira-t’el",
            "le pas ſous le regne du plus Chreſtien & du plus pieux <pb",
            "n=\"15\"/>",
            "15",
            "Prince du monde, de l’un des plus ſacrez & des plus in",
            "violables de ſes droits, dont elle a joüy paiſiblement ſous",
            "le regne du feu Roy ſon Pere?",
            "Mais ce qui m’a cauſé une ſenſible douleur aeſté d’a",
            "voir apris, qu’il ſe ſoit trouvé deux Prelars aſſez indiſfe",
            "rens pour l’honneur de leur caractere, & aſſez dévoüez à",
            "toures les paſſions de mes ennemis, pour entreprendre de",
            "conferer les ordres ſacrez dans mon Egliſe, ou pluſtoſt",
            "de les prophaner par un attentat eſtrange, n’y ayant rien",
            "de plus eſtably dans toute la diſcipline Eccleſiaſtique",
            "que le droit qu’a chaque Eueſque de communiquer la",
            "puiſſance ſacerdotale de I s vs-C1sT à ceux qui",
            "Iuy ſont ſoû̂mis, ſans qu’aucun Eueſque particulier le",
            "puiſſe faire contre ſon greé, que par une entrepriſe qui le",
            "rend digne d’eſtre priué des fonctions de l’Epiſcopat",
            "dont il viole l’vnité ſainte, ſelon l’Ordonnance de tous",
            "les anciens Conciles que celuy de Trente a renouvellé́e.",
            "Que ſi les Conciles, lors meſmes que le ſiege eſt và",
            "cant par la mort d’un Eueſque, defendent aux Chapitres",
            "de faire conferer les Ordres ſans vne grande neceſſité, tel",
            "le que ſeroit une vacance qui dureroit plus d’un an; & ſi",
            "ce que le Concile de Trente a eſtably ſur ce ſujet n’eſt",
            "qu’vn renouvellement de ce que nous voyons auoir eſté",
            "eſtably par les Conciles de France, qui defendent à̀ tout",
            "Eueſque d’ordonner des Clercs, & de conſacrer des Au",
            "tels dans vne Egliſe à qui la mort a rauy ſon propre Pa",
            "ſteur; n’eſt-il pas viſible que ce qui n’auroit pas eſté legi",
            "time quand mon ſiege auroit eſté vacant par ma mort, le",
            "peut eſtre encore moins par la violence qu’on a exercée",
            "contre moy qui ſuis vivant & en liberté́? & que la preci",
            "pitation avec laquelle on s’eſt porté à cette entrepriſe la"
        ],
        [
            "rend tout à fait inexcuſable & digne de toutes les peines",
            "les plus ſeueres des ſaints Canons?",
            "Mais il eſt temps, Meſſieurs, que l’Egliſe de Paris ſor",
            "te de l’oppreſſion ſous laquelle elle gemit, & qu’elle ren",
            "tre dans l’ordre dont vne violence eſtrangere l’a tirée.",
            "Ie ne doute point que ceux meſmes qui ont eü̈ moins",
            "de fermeté pour ſ’oppoſer aà l’impetuoſité́ de ce torrent,",
            "me beniſſent Dieu lors qu’ils verront ceſſer tous les pre",
            "textes qui ont donné lieu à ce ſcandaleux interregne de",
            "la puiſſance Epiſcopale.",
            "On ne peut plus dire que l’on ignore le lieu où ie ſuis;",
            "on ne peut plus me conſiderer comme enfermé dans vn",
            "Conclaue; ie ne puis plus trouver moy-meſme de pre",
            "textes & de couleurs à cette longue patience ſi contraire",
            "à toutes les anciennes pratiques de l’Egliſe, & qui me",
            "donneroit vn ſcrupule eſtrange ſi Dieu qui penetre les",
            "cœurs ne voyoit dans le mien que la cauſe de mon ſilen",
            "cé, n’a eſté que ce profond reſpect que j’ay toûjours con",
            "ſervé́ & que je conſerveray eternellement pour tout ce",
            "qui porte le nom du Roy; & l’eſperance que ces grandes",
            "& ſaintes inclinations qui brillent dans l’ame de ſa Ma",
            "jeſté, le porteroient à connoiſtre l’injure que l’on a faite",
            "ſous ſon nom à l’Egliſe.",
            "Ie ne puis croire, Meſſieurs, que le ſaint Eſprit qui",
            "vient de teſmoigner par l’élection de ce Grand & digne",
            "Succeſſeur de ſaint Pierre, vne protection toute particu",
            "liere à l’Egliſe univerſelle, n’ait déja inſpire dans le cœur",
            "de noſtre grand Monarque des ſentimens tres-fauora",
            "bles pour le reſtabliſſement de celle de Paris. Ie ne fais",
            "point de doute que ce zele ardent que j’ay fait paroiſtre",
            "dans toutes les occaſions pour ſon ſerice, n’ait effacé de.",
            "3",
            "ſon"
        ],
        [
            "ane Royale ces fauſſes impteſions qui ne peuvent ob",
            "ſeurir l’innocence; & je ſuis perſuadé que dans vn temps",
            "’ouù l’Egliſe reſpand avec abondance les treſorsde ſes gra",
            "ces, la pieté du Succeſſeur de ſaint Louys, ne voudroit",
            "pas permettre qu’elles paſſaſſent par des canaux qui ne",
            "fuſſent pas ordinaires & naturels. I’ay toutes ſortes de",
            "ſujet de croire que mes Grands-Vicaires ſont preſente",
            "ment dans Paris, que la bonté́ du Roy les y a rappellez",
            "pour exercer leurs fonctions ſous mon autorité, & que ſa",
            "Majeſté aura enfin rendu la luſtice que vous luy deman",
            "dez continuellement par tous vos actes, puiſque vous",
            "proteſtez toûjours, meſme dans leur tiltre, que vous ne",
            "les faites qu’aà̀ cauſe de leur abſence. Ie leur adreſſe donc,",
            "Meſſieurs, la Bulle de noſtre ſaint Pere le Pape pour la fai",
            "re publier ſelon les formes. Et en cas qu’ils ne ſoient pas à",
            "Paris, ce que j’aurois pourtant peine à croire, je l’envoye à",
            "Meſſieurs les Archipreſtres de la Magdelaine & de ſaint",
            "Seuerin, pour en vſer ſelon mes ordres & ſelon la pratique",
            "ordinaire du Dioceſe. Par le meſme Mandement je leurs",
            "donne l’adminiſtration de mon Dioceſe en l’abſence de",
            "mes Grands Vicaires, & je ſuis perſuadeé que ces reſolu",
            "tions vous donneront beaucoup de joye, puis qu’elles",
            "commencent à vous faire voir quelque lumiere de ce",
            "que vous avez tant ſouhaité, & qu’elles vous tirent de ces",
            "dificultez où vous avoit mis l’apprehenſion de voir le",
            "gouvernement de mon Archeueſché deſert & aban",
            "donné. I’aurois au fortit du Conclaue donneé ces or",
            "dres, ſi je n’euſſe mieux aimé que vous les euſſiez receûs",
            "en meſme temps que je reçois des mains de ſa Sainteté",
            "la plenitude de la puiſſance Archiepiſcopale par le Pal",
            "lium qui en eſt la marque & la conſommation. Ie prie",
            ","
        ],
        [
            "r8",
            "Dieu de me donner les graces neceſſaires pour l’en",
            "ployer ſelon mes obligations à ſon ſeruice & à ſa gloi",
            "re: & je vous demande vos prieres qui implorent ſur",
            "moy les benedictions du Ciel. Ie les eſpere, Meſſieurs,",
            "de voſtre Charité, & ſuis,",
            "MESSIEvRS,",
            "A Rome ce 2.",
            "May 6̃53.",
            "e",
            "2",
            "Voſtre tres-affectionné ſerulteur &",
            "Confrere,",
            "E e Crdial De Retz",
            "Arcnevesqve ds Par1s."
        ]
    ]
}