{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": [
            "Cyrano de Bergerac",
            "Coligny, Gaspard IV de (1620-1649)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-03",
            "@who": "AB"
        },
        "titre": "Lettre de consolation envoyée à madame de Châtillon sur\n          la mort de monsieur de Châtillon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1921_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE DE",
            "CONSOLATION",
            "ENVOYEE",
            "A MADAME",
            "DE",
            "CHASTILLON.",
            "SVR LA MORT DE",
            "MONSIEVR DE",
            "CHASTILLON",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Neuve S. Louys",
            "au Canon Royal, prés le Palais.",
            "M. DC. XLIX."
        ],
        [
            "l A",
            "11",
            "ieqnaae",
            "Atl",
            "eee: d8",
            "7r 1",
            "LEIRE DE CONSOLATION ENVOIEE",
            "̀ dadame la Gbalon, ſur l-qop e.¬;",
            "Meſeur de haſlill.",
            "1",
            ".¬,",
            "A DAME,",
            "n v.",
            "L1o",
            "8",
            "ni i!. 2ln.tnili",
            "1rs",
            "Quoy qu’il ſemble queievous eſriue vn peu tard,",
            "ien’ay pas creu toutefois vous deuoir pluſtoſt elcrire,",
            "pnisqu’ileſt dangereu dporuer les mains ur des playes",
            "quandeles lontendoneſaiſohes;lqu’il eſt diffjcile d’ar",
            "refter l’eau dans ſa ſource, &amp; que voltre-triſteſſe peur",
            "eſtce appelh́en rejetton ds la iuſtce, &amp; vne debre que",
            "l’amour pdye à laertn eu qui deffendoient à l’ame",
            "de faire vue hoſteſſedela doulur, &amp; qui ne vouloient",
            "pas méme qu’elle l’a reçeut comme paſlagere, ont hono",
            "re la Philoſophie aux deſpens de la nature, &amp; le ſont opi",
            "niaſtrezà compoſer le tomperamet desSages de celuy",
            "des Ladres. La triſteſſen’eſtpas touſiours ofſsoyable;, elle",
            "aſes charmes comme la ioye; &amp; ſi les larmes qui coule",
            "rent autrefois ſur vn beau vilage, trouuerent vn Roy qui",
            "brula pour ellesx, il eſt certain qu’on peut pleurer de bon",
            "ne grae. urveritnous enſiœne par la bopche de alo",
            "moqu’ly a des temps pourpleurert- ll n’eſt pas iuſques",
            "àS. Paul qui n’en appreuue l’vſage iuique la meſme qu il",
            "-veutqu’on uerſe des pieura auecepx qui en reſpenden;",
            "&amp; le edeclnqlioneeprenris de guefir e ame affli",
            "gée pavnemodecontraicee, l’olhger oit aps doute à",
            "A ij",
            "1",
            "le.",
            "14",
            "3",
            "1!",
            "1",
            "1",
            "4",
            "3r",
            "1",
            "l",
            "1.1"
        ],
        [
            "l",
            "1",
            "1",
            "vne’ordonnanc plus cruelle que l malaie; e poue",
            "tette raiſon, :MA A M E, qe ’y laiſeé́pſleroypp",
            "miers accez de voſtre douleur, &amp; que ie n’ay oze vous",
            "entcretenir d’vne perte qui eſt deuenue publiqae, qune",
            "peut eſtreindiffeente qu’apPenfinnabds d’Eſpagne,",
            "ou aux ſtupides, &amp; donterſ&amp;lenirne nous perme ttra",
            "iamais de gouſter vne ioye entiere. Apres auoir eu quel",
            "que part aux bonnes graces de feu Monſieuir de haſtil",
            "lon, il y auroit dequoy faire mon procez, &amp; dequoy ren",
            "dre mon ingratitude criminelle, ſi ie ne prenois part a vo",
            "ſtre mal-heur, &amp; ie ſerois digne de mort, ſi iene m’arre",
            "ſtois auec vous à plaindr la ſienne. Il eſt vray, MADAe",
            "que la raiſon quilnous obige deſou pirer diuerſement",
            "dans cette reneontre 3 n nus ptmet pas de ſooſpirer",
            "toure noſtre vie; que lesregrets ont leursbornes comme",
            "ils ont leurs cauſes; qu’ils ne commencent pas aux con",
            "ditions de ne point finir, &amp; que la douleut et touſiours",
            "cruelle quand edle eſt conſtaace. Quosy ique, les loix:des",
            "Romains ordonnaſſent aux femmes, vn dueilde dinois",
            "pour la mort de leurs marys: il ne faut pas s’imaginer",
            "qu’elles leurs commandaſſét de les pleurer ſi long temps",
            "ce n’eſtoit que pour les empécher de les pleurer dauanuta",
            "ge, &amp; l’Eſcriture qui doit eſtre la regle de voſtre ſalut&amp;",
            "du",
            "mien, à des circonſtances plus glorieuſes, &amp; des bornes",
            "de moimdre eſtenduẽ. Vous auez perdu au miieu devotre",
            "ieuneſſe vn homme qui eſtoit à peine velau bous de la",
            "ſienne, ais ce comicque dont l’Apoſtre napas dedaigné",
            "de canoniſer le teſmoignage, nousenſe igne que les per",
            "ſonnes qui ſont bien auec les Dieux n’ont pas accouſtumé",
            "de blanchis;&amp; quandHomere &amp; l’Hiſtoire de tous les ſie",
            "cles, ne nous auroient pointaprisque les Hros ne neu",
            "rent point vieux, vous eſtes tropſauate pour ignorer qu’il",
            "n y a",
            "l",
            "ni",
            "l rou",
            "l",
            "ſle",
            "l po",
            "ſt",
            "l n",
            "lu",
            "J e",
            "l po",
            "di",
            "J ue",
            "1 ho",
            "l d",
            "l",
            "lHn",
            "l q",
            "de",
            "l b",
            "e!",
            "l on",
            "Il lt",
            "l on",
            "l",
            "l pq",
            "l e",
            "pa",
            "l eu",
            "ll"
        ],
        [
            "l",
            "I-",
            "l",
            "t. I",
            "1",
            "t",
            "1",
            "1",
            "s",
            "1",
            ".",
            "7",
            "n’yà̀ point d’ordre dans la mort, comme il y en a dans la",
            "naiſſance. Peut eſtre que cet accident ne laiſſe pas de",
            "vous troubler, pour ce que le Chriſtianiſme, qui perfe",
            "tionne la nature, ne s’eſt point encore aduisé de la de",
            "ſteuire. Il eſt vray, MADAME, &amp; ie n’appellerois",
            "pnt de cet Oracle, ſiie n’eſtois point auſfi pleinement",
            "perſuadé de l’exemple meſme de la patience, que la vie",
            "eſt vne guerre perpetuelle; &amp; que noſtre mal doit eſtre",
            "vne partie de noſtre conſolation, puis qu’il n’eſt rien de",
            "plus aſſeuré que cette maxime, dont vn frere de l’Egliſe,",
            "veutlque S. Pierre ſoit Autheur, que l’ame affligee et",
            "proche de Dieu. Voſtre verge ma conſolé Seigneur,",
            "diſoit le Prophete, comme s’il en eut pris le coup pour",
            "vne faueur particuliere, &amp; qu’on ne peut monter à̀ la",
            "gloire que par la ſouffrance. Outre que les lertres Sain",
            "ctes confndent bien ſouuent par vn meſlange tres heu",
            "reux, l’afflicion auec Ies viſires de Dieu, vn Theologien",
            "n’a pas eu mauuaiſe grace de dire que les vertus eſtoien",
            "ſemblables aux Eſtoiles, apres auoir fait voir le rappors",
            "qu’il y a de l’ame au Ciel, de la foy à la Lune, &amp; de lenten.",
            "dement au Soleil, poar ce que les vertus ſem blent tirer",
            "leur plus grand eclat de l’aduerſité, comme les t ſtoiles",
            "ne bril lent point d’auantage que quand la nuict eſt obſ",
            "eure. Le Plote n’aiamais plus beſoin d’adreſſe que dans",
            "la tourmente: Le Triomphe eſt le plus beau fruict du",
            "combat, &amp; ce n’eſtoit ny aux plus beaux ny aux plus",
            "ſors que la couronne eſtoit reſerueée aux ieux Olym",
            "piques, comme le remarque le maiſtre des Philoſo.",
            "phes, mais à ceux de quil le courage auoit eſté le plus",
            "grand &amp; le plus opiniatre dans la lutte. Sainct Baſile",
            "età ce propos que les iuſtes ſoienrt conſiderez par l’af",
            "flitionqui les exerce, comme des Athletesfameu par",
            "1",
            ".",
            "8",
            "l",
            ".",
            "i",
            "3i",
            "1",
            "s",
            "1,",
            "2 i",
            "11",
            "i",
            "3",
            "1"
        ],
        [
            "3",
            "1",
            "1",
            "1",
            "6",
            "les redoutables ennemis qu’ils ont à combattre, &amp; l’vn",
            "des premiers Saincs d’Aquitaine, aſſeure meſme que les",
            "diſgraces qui nous arriuent, ſont moins les ouurages de la",
            "iuſtice de Dieu que de ſa miſericorde. Ces veritez lont",
            "veritablement rudes &amp; terriblesà qui n’en conſidere pas",
            "la ſutte, mais il en eſt comme de ces foudres que les an",
            "ciens appelloient Auxiliaires, dont l’approche auoit quel",
            "que choſe d’effroyable, &amp; dont l’effer apportoittouſiours",
            "quelque bien. Vous ne treuuerez pas eſtrange s’il vous",
            "plaiſt, MD AME, que i’employe ces exemples pour",
            "vous raſſeurer, &amp; que i’ntroduiſe chez vous des Sages,",
            "des Roys &amp; des Saincts pour vous conſoler, &amp; pour vous",
            "remettre. Ie ne me ſens ny aſſez fort ny aſſez hardy pour",
            "entreprendre vn ſi grand chef d’œuure; &amp; ſi ie vous con",
            "ſeille de vous ſeruir d’eux, c’eſt qu’ils m’ont ſoulagez dans",
            "le meſme mal qui vous preſſe, qu’ils ont des remedes",
            "pour toutes les maladies, &amp; qu’il eſt aysé de faire des cu",
            "res aà ceux qui font ordinairement des mracles. I es",
            "Aphoriſmes d Hippocrate, &amp; les precepres de Zenon ne",
            "ſont paintcapables d’vn ſi grand effort toute l’elcole de",
            "la Medecine, &amp; de la Philophie ny peut luffire:Il faut que",
            "le Chriſtianiſme faſſe l’office de la Morale Payonne en",
            "cet endroict, que la nature rende cetrte defference à la",
            "Grace, &amp; que Diecu ſupplée à̀ la foibleſſe des hommes.",
            "Cette foy du Centenier fut merueilleuſe, quand il dit à",
            "Ieſus Chriſt qu’il prononcat vne parole, &amp; que ſoname",
            "ſeroit guerie; l’effet ſuiuit lon intention, &amp; ſt vous auez la",
            "meſme foy, vous n’auez plus deſia de ſouhait à faire. S.",
            "Iean nous aduertit de ne point perdre courage dans l af",
            "hiction. S Pierre dit qu’elle eſt l’eſpreuue de la foy, que",
            "celle cy nous empeſche de ſuceombes ſous ce qui uous",
            "tẽ̃re, &amp; S. Mathieu nous aſſeure, que-’eſt par elle encore,",
            "a p gra ee",
            "lqen",
            "leie",
            "Ileq",
            "onsn",
            "lequ",
            "Jee",
            "llE",
            "ull",
            "liedee",
            "llnej",
            "lrd",
            "lle",
            "J nea",
            "Jq",
            "lede",
            "n",
            "Il hque",
            "l eſo",
            "Iubles,",
            "llue",
            "llrſ",
            "luno",
            "J epn",
            "Ju",
            "luneſn",
            "l’uaue",
            "Jlaeli",
            "Jlepe.",
            "eln",
            "ltro",
            "Jtſai",
            "Juieile"
        ],
        [
            "û",
            "que nous obtenns toutes nos demandes.. Aprea cet",
            "enue os larmespoonroient eſre eninnmele lfous i",
            "eis l ſie quelpue ſenmpule deileuedeger, d de lo nir ee",
            "voos me lepardonnen ſſe direque vous nes nmeruerie",
            "pus pas qu’on vous plaignie, ſi vous neceſfie dorous plain",
            "i an.",
            "dre. A parler naturellemec, ous fouſpirez pent eſtre,",
            "Juel.",
            "us",
            "uu5",
            "ur",
            "s,",
            "os",
            "M AD A ME, qu’vn ſi mehanahiommque le Cadi",
            "nal Mazarin, vous ayt fait perdre vn ſi genereux mary, &amp;",
            "c’eſt ce quin’empeſche auſſi tout à̀ fait de me conſoler",
            "d’vne perte qui eſtſi grande, &amp; qui ne peut encore man.",
            "quer d’eſtre ſuiuie de pluſieurs autres. Il eſt de ceux dont",
            "parle Salomon dans ſes Prouerbes, quinedrnent qu’a",
            "our",
            "pres auoir fait quelque mal; qui ſont en abomination aà",
            "ou ceux qui ont de l’amour pour la iuſtice, &amp; quiviuent c̃",
            "lan me des Lions ragiſſans, &amp; comme des Ours qui cher",
            "ede chent leur proye. l eſtoit preſque impoſfible que ce Po",
            "litique pernicieux qui à corrompu la plus grande partie",
            "cu¬J",
            "ls l du Conſeil, inſpiratdes lentimens plus paiſibls &amp; plus",
            "n nobles, &amp; qu’vnoquerelle ſi deteſtable ne deumt fameu",
            "edel ſe par quelque fatale aduanture, depuis qu’il eſt denenu",
            "l’Oracle des ennemis du Roy &amp; de ſon Eſtat, &amp; qu’il n’a",
            "qel",
            "en",
            "pas moins fait que le Baſilic qui fait taire tous les autres",
            "lal Serpens quandil ſifſle. Vous en ſerez bien toſt vangeée",
            "es quoy qu’il arriue, puis qu’enfin la pierre tombe ſur celuy",
            "à",
            "la meſme qui laroule, come dt le Sage, &amp; que Dieu com",
            "e",
            "l2",
            "S.",
            "e",
            "bat auec nous, commeil combattoit autrefois auec les",
            "Iſraëlites. Mais ie paſſe d’vn meurtrier &amp; d’vn ſacrilege à̀",
            "1 vne perſonne toute vertueuſe, &amp; de la tyrannie triophan",
            "te a l’innocence affligeé́e; de peur qu’il ne me ſoit vn iour",
            "reproché, d’auoir meſleé le Sainct auec le Prophane, &amp; d’a",
            "uoir fait aller de compagnie l’vn des derniers moſtres de",
            "s",
            ", la Sicile, auec l’vn des derniers mir acles de noſtre France.",
            "1",
            ".",
            "4",
            "1",
            "!",
            "2",
            "1",
            "s",
            "1",
            "31",
            "1",
            "1",
            "i",
            "3",
            "1",
            ".."
        ],
        [
            "1",
            "1",
            "1",
            "3",
            "p¬¬¬¬¬¬",
            "1",
            "l",
            "l",
            "1",
            "J",
            "l",
            "l",
            "!",
            "I",
            "!",
            "i",
            "l",
            "1",
            "1Il",
            "l",
            "1",
            "l1",
            "Jel",
            "Joſ",
            "l",
            "as, ADſtis,",
            "le teuiss doneàt",
            "e d",
            "das? ſopplie",
            "nbblement dmrphrdos",
            "metlbadieſſoqeiay",
            "ore Hehcdaqreou laplus helle",
            "peiſe devousobi",
            "doquenee doieeftre quelquefois muee ue cetefa",
            "auai eſté lspr",
            "aer; iaurap pouirlemoinsla gloinei",
            "iiem&amp;àsioaleurr",
            "oir àosfai",
            "urejqerie ſnay oltema vel",
            "dansvniſi ti",
            "235 Vll",
            "¬",
            "2 n al i é ,ie’d i",
            "nen o aan i.",
            "1",
            "nob h l arlſi u",
            "bin",
            "oA Me ;Sl i",
            "éribninode ’ ao ie.",
            "nouiv it 2oifui el ieqee",
            "i: n1",
            "l iup O 2 ioo",
            ".ſ",
            "1.",
            "i 1",
            ",",
            "1",
            "’",
            "2.",
            "i",
            "yoſte tes-hunbler;i&amp;",
            "2 ledte ul q earrnrs oaiantauideaup’",
            "a nldeii ol:LCo’upeido",
            "l,"
        ]
    ]
}