{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-21",
            "@who": "AB"
        },
        "titre": "Lettre de consolation d'un bon père hermite écrite aux\n          Parisiens, attendant l'heureuse victoire que Dieu leur prépare et promet en bref sur les\n          ennemis jurés de sa gloire, de l'État et du peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1919_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1901-2000/Moreau1919_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1901-2000/Moreau1919_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7288135593220338,
            0.689873417721519,
            0.6473214285714286,
            0.6509433962264151,
            0.634703196347032,
            0.6746411483253588,
            0.6551724137931034
        ],
        "lexicalite": 0.6571428571428571,
        "ecarts": [
            -0.038940141600514844,
            -0.0425519891500904,
            0.0036219676549864577,
            -0.016240199879383077,
            0.039937951978326836,
            -0.019468734532255394
        ],
        "ecart": 0.02679349746592617
    },
    "texte": [
        [
            "LETTRE",
            "DE CONSOLATION",
            "d’vn bon Pere Hermite,",
            "eſcrite aux Pariſiens, atten",
            "dant l’heureuſe victoire que",
            "Dieu leur prepare & pro",
            "met en bref ſur les ennemis",
            "iurez de ſa gloire, de l’Elat,",
            "& du peuple.",
            "A PARIS,",
            "Chez Robert Feugé, au mont S. Hilaire, pres le",
            "puits-Certain.",
            "M. DC. XLIX.",
            "Auec Permiſsion."
        ],
        [
            "3",
            "LETTRE",
            "DE CONSOLATION DVN",
            "bon Pere Hermite, eſcrite aux Pari",
            "ſiens, attendant l’heureuſe victoire",
            "que Dieu leurprepare & promet en",
            "bref ſur les ennemis iurez de ſa gloi",
            "re de I’Eſtat & dupeuple.",
            "ſFEs tres-chers freres en N Seigneur,",
            "Il ne ſe faut pas eſtonner ſi dans le",
            "VAecle peruers ou nous ſommes,les",
            "hommes ſont accablez d’vn nombre infini de",
            "miſeres, ce ſont leurs iniquitez, & leurs pechez",
            "n grand nombre qui ont attiré les foudres de",
            "la Iuſtice Diuine ſur leurs teſtes criminelles:",
            "tout ce qui tombe en bas, vient d’enhaut, les",
            "iafortunes qui nous arriuent ne ſont pas des",
            "effets d’vn ſort trompeur, ny d’vne deſtinée",
            "faite à plaiſir, elles nous ſont ſans doute en",
            "uoyées de la part de Dieu, ou pous nous punir,",
            "ou pour nous eſprouuer, & de quelque faç̧on",
            "que ceſeoit,la grace que nous en receuons nous",
            "blige à vne unelle reconnoiſſance. Car re",
            "A ij"
        ],
        [
            "4",
            "preſentez-vous, que les malheurs & les miſeres,",
            "ſont les plus cheres faueurs dont le Ciel peut",
            "combler vne ame icy bas, comme autant de",
            "marques de ſa predeſſin ation dans ſon humilni",
            "té & ſa patience. ais il n’eſt pas malhereux,,",
            "qui veut, teſmoin ce ’olycrates ryra de Sa",
            "mos, qui laſſé du calme & de la bonnace de ſes",
            "proſperitez, ietta dans la Mer vne bague de",
            "prix ineſtimable, & le lendemain la Fortune,",
            "pour parler comme luy, mais non pas en Chre",
            "ſtien, la ſert ſur ſa table dans le ventre d’vn",
            "poiſſon qui l’auoit aualé. Non, noniſne pleut,",
            "pas tous les iours des malhieurs ſur nos teſtes,",
            "ce ſont des preſens ſi rares, que le Ciel lés tlet",
            "en reſerue pour ſes fauoris, auſſi ne ſont-ôds",
            "pour l’ordinaire bien receus, que de ceux qul",
            "ſouſmis aux volontez de leur Createur, con",
            "noiſſent que la voye du Ciel eſt- chemi",
            "raboteux & tout plein de montagnes, ou",
            "ne peut marcher ſans faire eſpreuué de toutes",
            "les incommoditez quile trouuent en la nat",
            "re, & qui ſçauent que quand Dieu leur fait",
            "naiſtre des eſpines ſous les pieds, c’eſt pour leu",
            "preparer des couronres de ſolides. eontento",
            "ments dans l’eternité́, en les emouſſant parleui",
            "conſtance pour la gloire de ſon ſaint nom. n",
            "vu",
            "A."
        ],
        [
            "5",
            "vn mot, la gloire d’endurer quelque choſe",
            "pournoſtre Sauueur, ne s’adreſſe pasa tout le",
            "monde, il n’y a eu de la place ſur la grille que",
            "pour vn ſaint Laurens, ny dans la fournaiſe",
            "que pour ces trois ames innocentes, & partan",
            "la creance que deue auoir, que la cauſe iuſte",
            "que vous auez embraſſée auec tant de pieteé, de",
            "ele & d’affection pour les intereſts de Dieu,",
            "du Roy & du peuple, & que vous maintene",
            "auec tant de generoſiré, eſt plutoſt le ſuiet de",
            "vos ſouffrances, & les eſpreuues de voſtre ver",
            "u, que des chaſtimens de vos demerites, & elle",
            "vous doir ſeruir d’vn puſſant morif, pour vous",
            "faire courageuſement paſler par deſſus toutes",
            "les difficultez qui ſe pourroient oppoſer entr",
            "vos courages & voſtre prochaine victoire. Ce,",
            "ui fait que le bon-heur que ie preuois vous en",
            "deuoir atriuer, m’obljge d’interrompre volon",
            "tiers le cours de maes plus ſerieuſes mediu",
            "tions, pour vous teſmoigner la part que ie",
            "prends dans ma ſolitude, à vos bons deſſeins, &",
            "de voaus exhort er de’ tout mon poſſible à ſug",
            "rterauc paice, ſur tut pour l’amour de",
            "ieu,iroutes les notables incommoditex que",
            "vous fnt ouffir depuis ſopt ſepmaines les",
            "nſemis d Roy & les Voſtres pendant tout le",
            "ee"
        ],
        [
            "temps quo leur cruauté vous cdent aſfege. li",
            "6",
            "Votre pieté enuers Dieu, voſtre fidelité en ſ",
            "eſ",
            "uers noſtre tres-auguſte onarque, & voſtre",
            "2eélé au bieh de l’Eſtat & du peuple, me font",
            "eſpere quevous ne teſmoignerés pas moins de",
            "tonſtance & generoſité à̀ paracheuer le grand",
            "ouurage que Dieu a commancé par vos Mini 1",
            "tres de deliurer le Roy & ſes peuples, de la ll",
            "tyrannie de ceux qui -vſurpent ſon authorité,",
            "pour vous oppreſſer contre le gré́ de ſaaieſté, l",
            "que l’on s’en doit promettre de vos courages,",
            "pour eſſuier le peu de difficultez qui vous",
            "reſtent a ſouffrir, puiſque pour gages de la vi",
            "etoire ſignalée que vous deuez Dieu aidant",
            "remporter en bref, vous auez cette aſſeurance",
            "-de la bouche de Ieſus-Chriſt meſme, quebien",
            "’heui’eux ſont ceux qui ſouffrent perſecutin",
            "pout’la iuſtice, & que le Ciel eſt le digneprix",
            "ſi leit eſt propoſë pour leur recompenſe, &",
            "qu’attendant qu’il vous y comble de toutes",
            "-ſes graces, vous ne deuez at tendre que des fa",
            "êurs de Iuy auec abondance, que des bien !",
            "faits dſi Rôy, pdr recdonniſſance de votre",
            "- ele à es intereſts, & que des acclamations de!",
            "tous ſes Suiets, qui de toutes parts ne teſmoi",
            "gnent pas moins de zele, de rieſolution, & def"
        ],
        [
            "7",
            "delité à vous ſeconder, que vous d’affection à",
            "les deliurer auecvous de ce cruel Eſtranger, qui",
            "penſe en trenchant icy du Monarque & du",
            "Souuerain, faire oublier toutes les mauuaiſes",
            "qualitez qui ſe trouuent en luy (& que ſa di",
            "gnité dont il. abuſe au ſcandale de toute l’Egli",
            "le, & ma profeſſion de Religieux habitant les",
            "deſerts, m’obligent de paſſer icy ſous ſilence)",
            "pour ſeulement vous coniurer de ne le pas",
            "ſouffrir dauantage vſurper tyranniquement",
            "l’a horité́ Souueraine, ny enuahir vos biens",
            "pour ſatisfaire a ſes inſolences, ſuffiſtes d’atti",
            "rerſur luy & les Sectateurs les feux & les fou",
            "dres du Ciel, puiſque la gloire du Paradis ne",
            "leur ſemble pas auoir des appas aſſez puiſſans",
            "pour leur pcrſuader de bien viure, ny l’nfer de",
            "tourmenes aſlez redoutables pour les y obli",
            "ger. Apres qoy mes tres-hers freres en No",
            "ſtre Scgnueur,ous me permettrez de me reti",
            "rer dans mon agreable ſolitude, pour y addreſ",
            "ſer des prieres continuelles àà Dieu en vſtre",
            "faueur, pour y gouter par ſes miſericordes plus",
            "de contentement dans les rigueurs de mes au",
            "ſteritez, que tous les mondains n’en trouuent",
            "dans leurs diſſolutions & dans leurs desbau",
            "ches, & pour enfin y prier Dieu de leur don"
        ],
        [
            "8",
            "ner n iour la grace de ſe reconnoiſtre & d’e",
            "ſacericy bas, par des fruicts dignes de peniten.",
            "ce tous leurs crims, afin qu’eſtans tous crez",
            "pour la gloire, nous y piſſions tous ſeruir &",
            "adorerle vray Dieu, qui eſt la plus parſaite",
            "marque d’affection, que vous peut deſirer &",
            "aeux, celuy qui eſt de toute l’eſtendué de ſon",
            "affection,",
            "Mes tres-chers freres en N Seigneur,",
            "Voſtre tres-humble ſeruiteur",
            "l’Hermite des bois & deſerts",
            "le M. Z. L. S."
        ]
    ]
}