{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Charlotte-Marguerite de Montmorency (1594-1650 ; princesse\n            de)",
        "creation": "1651-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre de consolation envoyée à messieurs les princes, au\n          Hâvre de Grâce, sur le sujet de la mort de madame la princesse douairière, leur\n          mère.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1923_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DE",
            "CONSOLATION",
            "Enuoyée à Meſsieurs les Princes",
            "au Haure de Grace, ſur le ſuiet",
            "de la mort de Madame la Prin",
            "ceſſe Doüairiere leur Mere.",
            "M. DC. L."
        ],
        [
            "3",
            "LETTRE DE CONSOLATION",
            "enioyé à SMeie-urs les Princes u avrede Grdee",
            "r le ſuiet de la mort dé Madamme la! Pelniceſſe dd",
            "airiere leur Mere.",
            "MESSEIGNEVRS,",
            "Ie ne doute point que les ennemis de",
            "vos ALT SSES n’ayent eſte plus diligens que",
            "oy pou s faire-ſçauoir les trſſtes nouaueélles",
            "de la ’mort de Madate la Princeſſe Douairiere",
            "ooſtre mere:’ Puis que la facilité́ de l’accez qu’ils",
            "ont dans le Havre de Grace, iointe à l’idée qu’ils",
            "ont euë que le rapport de ce dé́plorable accideno",
            "cohſpirefoit auec le pldsirjuſte de vos fers ;pou",
            "ccabler entierementvos conſtances; aura infail:",
            "liblement precipité le deſſein qu’ils ont de n’épar",
            "gner pas vos patiences ert leur faiſant naſſtretou",
            "res les ccaſions auee leſquelles ils s’imaginerne",
            "ſottement qu’ils les poutonit enfin heureuſemene",
            "combattre.",
            "Mais quelques puiſſans quils ſoient 3parlaf",
            "deti tyrannique d’vn iniuſte fa&amp;y , ieſudlsaſſaé",
            "que leur diligence ura ſeruy’qu’à leu retter le",
            "éonfuſion ſur le viſage, auec llonrte de s’eſtre",
            "iamais imaginez qu’ils fuſſent capables d’́branle",
            "vne cohſtance, qui’n’ay ant ienide eomûn meſ",
            "me auec celles quifoht les phs’illſtrés Heros, na"
        ],
        [
            "4",
            "poueroit parconſequen eſtre ataquée qua par ou",
            ".",
            "Vos A. ſans doute ſeroient imprenables.",
            "Il eſt vray que les heroïques vertus de celleque",
            "pas auais dſtins, ont rauy à l’Eftat, poutroit",
            "iatifielsarmes des apapiques &amp; faire compa",
            "tir les plus cuiſants regrets meſme auec la plus ge",
            "nereuſe fermeté qu’Homere fait paroiſtre dans la",
            "poſture des demy-Dix de Lilide, pendat que",
            "les mal-heurs venans aſſailſir leur conſtane by",
            "trouuent que des poictrines toutes à l’é́preué de",
            "lers attaquesle",
            "22",
            "ieanpmoint le penſe que lee raiſops ’Eiſtat,.",
            "ſecondes de celles qu vousmpruez de la com",
            "joncture de uos affaires, auront ntierement ſe",
            "ahé outes les larmes que la iuſtice aura voulu ar",
            "nacher de s yeux &amp; que V. A. auron ſté́ fa",
            "uies-de fairetripmpherençore vn coup vqs ao¬,",
            "rages de l’eſperance queyos ennemis auoient e",
            "de les faite eſchoüer à cedefnier eſcueil, tant afin",
            "de faire voir aux iniuftes perſȩeureurs de otre",
            "aaocenes, que yvoss ſont les veritabllseſ;",
            "eils des traueſea; &amp; qu’on ne ſç̧auroit vous",
            "ataquer, que pour rougir de l’auoir entreprlj4",
            "purçouaincre vos tyrans de leuyjppreimuſti",
            "uarlimpuſlauce qu’ils ht &amp; qu’lls au",
            "de ou fai;e ſuçomber à aucppe lachetéſ en",
            "En effet, Meſſeigneurs. aprcs e dernir pP.",
            "qu’vnfortune enragée vient ce ſemble d’aſſener",
            "dequrcs ſes fores, our ierele deſeſpoird’au",
            "une hone eſoutcedans la aiſpn d onie",
            "c’eſt à"
        ],
        [
            "c’eſt à dire, dans laſource des Heros. Il n’eſt point",
            "d’ennemy, quelque enrageé qu’il ſoit contre vo0",
            "ſtre valeur, qui ne iuge quelle n’eſt incapable que",
            "de faire des lâchetez, puiſque les mal heurs qui",
            "font ordinairement ployer les plus fermes, ne",
            "ſont pas ſeulement en eſtat de faire des efforts qui",
            "puiſſent laiſſer des marques par leſquelles on re",
            "connoiſſe qu’ils vous ont attaquez.",
            "Cette fermeté́ d’eſprit eſt encore d’autant plus",
            "eſtonnante, que plus elle ſemble deuoir eſtre in",
            "compatible auec les reſſentimens que la reconoiſ",
            "ſance exige de toutes les tendreſſes qui ne ſont pas",
            "entierement dereſonnables; Car de croire que la",
            "nouuelle de la mort de celle qui poſſedoit ſi iu",
            "ſtement vos cœurs, vous ayt eſté portée ſansvous",
            "laiſſer dans le déplaiſir de ſa pertes ie ſçay que ie ne",
            "le dois pas, par laſeule’conſideration de cette meſ",
            "me generoſité qui s’appelleroit endurciſſement, ſi",
            "outesfois elle eſtoit à l’épreuue de tonte ſorte de",
            "ſenſibilité; comme on la nommeroit baſſeſſe ou",
            "pamoiſon de cœur ſi les déplaiſirs la faiſoient tom",
            "ber dans vn excez de reſſentiment, &amp; qui pou",
            "cette raiſon doit tenir le milieu, afin que ſe parta",
            "geant à l’vn &amp; à l’autre auec moderation, elle em",
            "porte la qualiteé́ de tendreſſe, non moins heroïque",
            "que raiſonnable.",
            "C’eſt celle-là qui a ſi dextrement meſnagé tou",
            "tes les paſſions de V. A. dans cette rude conion",
            "Cture, que le meſnme viſage qui vousa fait paroi",
            "ſtre tous inuincibles par la feruaeté inébranlable",
            "B"
        ],
        [
            "8.",
            "de ſa pSremlere poſture, a neantmoins fait voi?",
            "aſſez clairement que c’eſtoit vn triomphe de la?",
            "force de vos efſprits, qui ne permettoiẽ̃t pas à leurs",
            "reſſentimens deſe produiredans l’apparence, pou?",
            "ſe rendre plus heroiques, en empeſchant toutes",
            "leurs ſaillies, &amp; qui vouloient dérober à vos enne",
            "mis le plaiſir de vbus voir affligez, ſans nene",
            "moins empeſcher leéours des iuftes reſſentimens?",
            "dont vous eſtes r’edéuables à la plus illuſtre &amp; la",
            "vertueuſe mere du monde.",
            "l’emprunte ce ſuffrage tant de la verité que d",
            "éonſentement meſme de vos ennemys, qui ne!",
            "pouuoient con ceoir vnehaine generale pourtou?",
            "re voſtre Maſon, pendant qu’ils y conſideroien",
            "’aimant det ous les cœurs, &amp; qu’ils faiſoient refle",
            "étion que cette heroïque Princeſſe, voftre defun",
            "te mere, faiſoit du lieu deſa demeure l’hotel&amp;el",
            "oures les plus écltantes vertus.",
            "Il n’eſt que ceux qui ne ſont point inſtrurts",
            "de la fidelité iniolable qu’elle a gardée à fes Soue!",
            "eérains;, du r’eſpet qu’ellea tbuiſiors porrtéleu",
            "aijeſtez, de l peote ction dont eſle atoiſioud",
            "fſioriſé les miferes du pauure peuple, de fa pltie",
            "qi faiſoie ſes plus douces tendreſfes; &amp; de cett8",
            "ildielble patleſeau ee daquedle elle àl-obſrotrl",
            "receu les traicts de ſa mauuaiſe fdrtule, if n?",
            "diie que ces ignorans ql puiſſent me de menir,",
            "quand ie dis que cetre grande Princeſſe,ce ſeul re",
            "R e lIllurFaiſil del eontenbré rey, eſtde",
            "Phonne e ee dGad Fraloſt-er"
        ],
        [
            "y",
            "met le plus éclatant du cercle de toutes nos plus",
            "illuſtres heroïnes.",
            "Ib eft vray que oeét illuſtr Soleil de nos plua",
            "beaux jours s’eſt éclipſé en veuëde voſtre deſaſtre,",
            "e que le deéplaiſir de vous voir ſi outrageuſemene",
            "toairtez, ne luy a pas permis de ſuruiure à la plus",
            "vifible injuſtice du monde. C’eſt auſſice qui men",
            "faitdire, qu’ayantrefiſté́ à la pered’vn frere, &amp;",
            "àl’impriſonnement d’vn mary, il a falu neceſſai",
            "rement qu’elle ayt remarqué quelque choſe de",
            "plusinique dans la tyrannie de voſtre détention,",
            "puis que les forces qui auoient eſlé aà̀ l’épreuue de",
            "ces premieres attaques, ont enfin ſuccombeé; &amp;",
            "qu’ayant ſuruécu à l’empriſonnement d’vn mary,",
            "&amp; à la perte d’vn frere, elle n’a ſeulemont peu",
            "conſiderer le danger de trois de ſes enfans ſans",
            "mourir.",
            "Ié m’emporterois maintenant pour dereſter le",
            "mauuais gouuernement de l’Eſtar, ſi la reflection",
            "que ie fais que cette mort animera les plus aſſoupis",
            "pour venger voſtre querelle, ne me faiſoit eſperer",
            "de la generoſit ́ de ſes Manes glorieux, qu’ils vien",
            "dront ſe reueſtir d’vne nuë pour paroiſtre à la teſte",
            "des enfans d’Iſraël, c’eſt à dire de tous les plus fide",
            "les ſubjets de l’Eſtat, aſin d’aller briſer ces injuſtes",
            "fers qui capriuent vos libertez, &amp; redonner à̀ la",
            "France les veritables zelateurs du progrez des af",
            "faires deſa Monarchie,",
            "C’eſt ſur cette penſée que toute la France ſe",
            "conſole auec vous de la perte d’vne ſi grande Prin¬"
        ],
        [
            "3",
            "ceſſe, &amp; qu’elle eroit que ſa mort doit ſeruir d’́",
            "uidence à̀ l’injuſtice de ceux qui perſecutent l’in",
            "nocenoede vos Altesses, pour leur faire dete",
            "ſter le deſſein criminel de leurs premieres pourſui-",
            "res, &amp; les obliger de rendre à la iouiſſance de nos",
            "plus iuſtes deſirs, les veritables images de celle",
            "qu’ils ont é́gorgé́e par la ſeule reflection dea ma",
            "uais traittement que vous en auez receu: cela n’ar",
            "piuera iamais que troptard pour la perte de celuy.",
            "que tous les gens de bien deteſtent, pour la iuſti",
            "cation de voſtre innocence, &amp; pour les reſſenti",
            "mens particuliers de celuy qui eſt pardeſſus tous",
            "les hommes du mondes",
            "De vos Atesses",
            "Le tres-humble ſeruiteur",
            "H. M. D. M."
        ]
    ]
}