{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de mademoiselle d'Orléans, étant à Poissy, envoyée\n          à la reine, à Saint-Germain, pour le bien du peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1959_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1901-2000/Moreau1959_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1901-2000/Moreau1959_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6666666666666666,
            0.9285714285714286,
            0.5918367346938775,
            0.5,
            0.6505576208178439,
            0.5646551724137931,
            0.6483516483516484,
            0.6153846153846154
        ],
        "lexicalite": 0.6035598705501618,
        "ecarts": [
            0.261904761904762,
            -0.33673469387755106,
            -0.09183673469387754,
            0.15055762081784385,
            -0.0859024484040507,
            0.08369647593785523,
            -0.03296703296703296
        ],
        "ecart": 0.14908568122899618
    },
    "texte": [
        [
            "LETTRE",
            "DE MADEMOISELLE",
            "D T",
            "DORLEANS",
            "ESTANT A POISSY,",
            "euoreoinenei nioe oe",
            "A PARIS,",
            "a honE, E ee onle n",
            "Certain, aà l’mage S. Sebaſtien.",
            "M. DC. xLIxX.",
            "s",
            "1231-B"
        ],
        [
            ".",
            "2",
            "..2",
            ",",
            "r",
            "L",
            "a",
            ". u aſſ...",
            "...",
            "5",
            "..",
            "gr",
            "1",
            "2",
            "*1",
            "a e",
            "..",
            "onmeaoogle",
            "3"
        ],
        [
            "rr",
            "eeeees",
            "LETTRE DE MADE.",
            "r r",
            "moiſelle d’Orleans eſtant",
            "à Poiſſy, enuoyé à la Reine",
            "à ſaint Germain pour le",
            "bien du Peuple",
            "DAE",
            "ye ſcais bien que mon adele me rendna",
            "criminelle, & que la paſion que i’ay pou le bien",
            "duoy & du peuple, elt blaſmeo par voſtre Maieſté,",
            "pour eſtre coantraire à coux que voſtrebonté ſouf",
            "fre aupreyde la perſonne du Roy, comme ſes Mi",
            "niſtses; mais qu’elle appareace de me eaire, & voir",
            "ant de perſeonnes aligées, ant de pauures gens re",
            "daius à labeſace, & toute laFraiuce qui ſemble eſtre",
            "e proye à ſes enmuemis. Cs lateurs qui ſont aupries",
            "votre Maiſté, vous deguiſent tellement les choſes,",
            "e. les efoigpent- ellemet de la yerire, que vous",
            "qui eſtes bdne, erayez. ſermement à leurs dſ",
            "cous erer-moy, Madame, de v .",
            "A"
        ],
        [
            "let anſis e voul ous fiea ateeena ui",
            "ou diſent, pour moy qui aè ſuis preoeeuṕe qu",
            "de e que ie vo ous les onuns e eioie ſane n",
            "uſugne plaſu l voſdte daiade, ſie ludeſeoyt",
            "odes au vay, &e ſi ie luy fais voie la miſere",
            "e toute le peuple.",
            "Vous aues creu, Madame, deuoir vous vanges",
            "n ſiont imagonare que les aſodas liniſtre",
            "putionr anproderoſd ſaeſioluy ontcoulafni",
            "eroire anoir recea de Pariuss mais roſe hy dun",
            "an oune ibarte que le oy n’a iamais eu de plus",
            "aaei ae plau dſea ſemireur que les Pfien",
            "puiſioue detoneenp one entaſt ſts neeu",
            "e’omus diafeion, &les deriers preuue quil;",
            "n out donne, q eſie dansleunaade quam",
            "d onevoulu ecohlermet auoy ſes plus aſfetionne",
            "fuaue ue voine daieéne ’oenee pont de",
            "ue ſaydie, eue quedle uipunene que lelelrn",
            "trne ’ ſi dolt pendrile plus dintreſt au buen",
            "eu Eanee, ou vn etrangei, qu ne cherhne ſoa",
            "eeodenene qua daunlafaueatduo, dl",
            "puine du peupl, ou ben des vn ranois,",
            "ont aoteee &u aure neunanoa que vodel",
            "oeenreposs &l Peuple ſoaaiſe Soun uged",
            "ols mneſne aue moi qon doit phſuſt pore",
            "einteru de Coux-ey qui ſont de nureſe qu",
            "n on pus deu autres, quaine demandent que lu peam",
            "veEa leſey oieu que ce diſcoun ne pla",
            "pas;"
        ],
        [
            "5",
            "pas à ceux qui ſeront pres de voſtre Maieſté, quan",
            "on luy en fera la lecture, & qu’ils appelleront lesPa",
            "riſiens des badaux & des rebelles; mais qu’ilsappren",
            "nent de ma part, auec la permiſſion de V. M. qu’ils",
            "ne ſont ny l’vn ny l’autre, & ils l’ont fait paroiſtre aſ",
            "ſez euidermment: On ne-bat plus lenr dos, & bien",
            "qu’on vous cele la- perte de leurs meilleurs Capitai",
            "nes & Soldats, ie veux apprendre à V. M. que depuis",
            "qu’olle eſt ſortie de Paris, elle na pas eu grand aduan",
            "tage à les aſſieger, puis qu’elle y pert touſiours ſes",
            "troupes; & que le pain qu’olle leur a voulu oſter n’et",
            "pas ſi cher qu’on luy fait accroire, & qu’ils en ont en",
            "core pour ſouſtenirvnſiege d’vn an entier. Ils lesap",
            "pelleront auſſi rebelles; mais en quoy le ſont-ils!",
            "puiſque ls ne leuent des gens que pour le Roy, ils ne",
            "combattent que pour le Roy, & ne prient Dieu que",
            "pour le Roy & pour ceux qui le ſeruent? Veritable",
            "ment voſtre Maieſté eſt ſortie de Paris, & a emmené",
            "le Roy aaec elle; Eſt ce pour les declaretr rebelles?",
            "Vous en ont-ls chaſſee? au contraire, ils ne fontdes",
            "prieres que pout vous; Et comme ils ont touſiours",
            "conneu voſtre bonteé & voſtre zele, ils prient Dieu",
            "qu’il vous deſille des yeux, vous faſſe voir la ſincerité",
            "de leutaffections au feruice du Roy & de voftre Ma",
            "ieſté, & vous -oblige à’chaſfer d’aupres de vos Maie",
            "ſtez ces inſolents perturbateurs du repos publie.",
            "tr’autres, Madame, ne permettez plus qu’v"
        ],
        [
            "homme( qui n’a aucune qualite en luy de recom",
            "mandable) gouuerne l’Eſtat, puis qu’il ne demande",
            "que ſa ruine; qu’a-il fait depuis qu’il a le miniſtere.",
            "des affaires de France, ſinon qu’enrichir des gueux,",
            "de baſtir ſuperbement aux dépens du Roy, & de ſon",
            "peuple ſoit dans Paris ſoit dans Rome, de faire des",
            "ſomptuoſitez & magnificence hors de meſure, & de",
            "mettre le Roy & ſon peuple dans la diſette. Quelles",
            "villes ont eſté priſes par ſon conſeil? qu’on ne m’en",
            "nonmme aucune, puiſque ce ſeroit faire tort au Duc",
            "d’OrleansMonſeigneur& mon Pere, aà̀Monſeigneur",
            "le Prince de Condé, aux Mareſchaux de Schomberg,",
            "de Gaſſion, de Rantzau, & autres conſiderables Ge",
            "neraux, qui n’auoient pas beſoin d’vn conſeil ſi dan",
            "gereux & ſi pernicieux comme le ſien, puis qu’il ne",
            "tendoit qu’au dommage de toute la France, dont i",
            "eſtoit originaire ennemy: On ſçait qu’il a luy ſeul",
            "cauſé la pere deCourtray, & qu’il vouloit empeſcher",
            "la priſe d’pre & de Tortoſe, & meſme la bataille",
            "de Lens.",
            "Ie parle des affaires de fraiſche memoire: &ſiie",
            "vouloisvous dire ſa naiſſance ellevous feroit horreur,",
            "puiſque voſtre Maieſté a tant eu de bonteé pour luy,",
            "qu’elle l’a ſouffert ſi long-temps dans leMiniſtere des",
            "affaires. Et bien il s’eſt fait ennoblir auec ſon pere",
            "noble Venitien, aux depens dequi, Madame?aux dé",
            "pens du Roy,aux voſtres, aux miennes, à̀ ceux de tout"
        ],
        [
            "-",
            "7.",
            "le peuple l a fait faire ſon frere Cardinal,aux de",
            "pens de qu?aux deſpens de ceux que ie viens de dire:",
            "Ila gaigné les bõnes graces de laSeigneureOlyropia,",
            "aux delpens de qu?aux meſmes deſpens que ie viens",
            "de dire. Il a fait venir tant de Perles & de pierres pre",
            "cieuſes des Indes, aux deſpens de qui? aux meſmes",
            "deſpens: Ill a entretenu des eſpions par tout aux meſ",
            "mes deſpens. Mais ce qui me creue le cœur & me",
            "iouyt en meſme temps, c’eſt de voir que par ſes meſ",
            "chancetez & par ſes magies, il a fait que V. M. le",
            "ſouffre au gouuernement de l’Eſtat, que le Duc",
            "d’Orleans onſeigneur & mon Pere, M. le Prince de",
            "Condé, & toute laCour le regardent comme depen",
            "dns en quelque facon de luy; & que moy preſque",
            "toute ſeule ie cognoiſſe ſes ruſes, & n’ay iamais peu",
            "eſtre ſurpriſe de ſes magies.",
            "Dieu l’a voulu ainſi, Madame, pour me reſeruer à",
            "vous faire cognoiſtre le tort qu’il fait au Roy, à̀ vous",
            "& à toute la France: &par ſon ordre, ie vous declare",
            "auiourd’huy, que vous ne deuez plus ſouffrir cét in",
            "ſolent anpres du Roy, ny aupres de vous, mais que",
            "vous deuez le liurer au peuple, pour ſe vanger du",
            "tort qu’il luy a fair, ou comme vous ne fuſtes iamais",
            "cruelle, mais touſiours bonne& vertueuſe, faites qu’il",
            "ſe retire & n’infecte plus la Cour par ſes meſchance",
            "tez, ie vous parle en fille, mais non en filleindiſcrette,",
            "puiſque mon dire eſt appuyé de la Iuſtice du Ciel, &"
        ],
        [
            "3",
            "de la plainte de touta la France, qui aduoïe mes diſ",
            "coars, & quiſcait queieſuis inuiolablement,",
            "MADAME,",
            "Voſtre tres-humble & tres",
            "..",
            "obeyſſante niepce & ſeruante,",
            "ANx de bovnO.",
            ".",
            "!"
        ]
    ]
}