{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de messieurs du Parlement de Bordeaux présentée le\n          samedi, 6 août 1650, à messieurs du Parlement de Paris par messieurs les députés dudit\n          Parlement de Bordeaux, sur le sujet de la continuation des violences du sieur duc\n          d'Épernon, protégé par M. le cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1965_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "2",
            "LETTRE",
            "MESSIEVRSDV",
            "PARLEMENT DE",
            "ov pPEv",
            "AMtGiEvs",
            "DVPARLEMNT",
            "pE ps",
            "P Mſiuurs le DPepatr",
            "lndean e e",
            "a die e er",
            "ue ieu ſu l du laui i eni",
            "ssIEvs3",
            "ide Novs",
            "deie le e loues e lenerei enne ene."
        ],
        [
            "2.",
            "1",
            "y vous auez donné Audience fauorable au ſieur de tlt dEl",
            "a J",
            "Voyſin, Conſeiller en ce Parlement, que nous",
            "iurt, ſui",
            "t",
            "vous auions enuoye, pour vous faire vn recit veri",
            "table des violences que le Due d’Eſpernon con",
            "tinuoit dans cette Prouince depuis deux ans, leſ",
            "quelles ont eu ſans doute vn meſme principe,",
            "mais vne bien plus longue duré́e, que celles dont",
            "o auoit commenceé en l’an 67. d’afliger voſtre",
            "Compagnie & la ville de Paris ( qui eſt la capitale",
            "du Royaume, & le ſejour des Rois;& ce ’a pas",
            "d’ldeoroit",
            "lll le",
            "dns ga",
            "eaſene, d",
            "lgdes",
            "nſ.",
            "Eun, ou leu",
            "i nt nin",
            "eſteé ſans vne particuliere conduite du Ciel que la",
            "ilult, pe",
            "relation en aeſté faite en la preſence de Monſieur lbeni d,",
            "le Oue d odeai, qui uoit eou erne boniede d",
            "ndte oaad dels pu , la quele i lenble que e",
            "celuy qui a pris les intereſts du Duc d’Eſpernon,",
            "l poie",
            "na pens qu ele pous fuſdt aeeor dtes que por e",
            "l lnſer ioſles en reſone enp, & de donierl l",
            "liberté & les fo ces à noſtre ennemy d’encherir",
            "mlne",
            "ſur nos premieres injures; Le ſieur de Voyſin nous",
            "’ueuies",
            "ſe ou en ee oneoureoneſen lre leple",
            "auoit témoigneé́ beaucoup de reſolurion à la rmain",
            "yme",
            "tenir, & quil trouuoit bon que le Regiſtre fuſt",
            "cargé que le Due d’Eſpernon auoit eſté rappelé",
            "de la Ptouce il auoit desja longtemps par les",
            "ordres exprés du Roy; Toutefois apres des parol",
            "les ſi expieſſ:s, & s aſlurances de ét ordre don",
            "né́ dela veité uqul il n’eſt pas perms de dou",
            ",",
            "i",
            "’tuen",
            "t",
            "i",
            "ſ",
            "e 4"
        ],
        [
            "1",
            "1l",
            "3",
            "a",
            "4,",
            "er le Due d’Eſpernon eſtoit encres dans a ,",
            "Prouince, ( d’ou il eſt parti depuis ſir jours) la.",
            "quelle il deuoroit à parcelles, & à diuerſes repri",
            "ſes, deſolant les villes & les contreé́es l’vne apres",
            "l’autre par des garniſons, & ruinant le commerce",
            "de la Garonne, de laquelle il ouuroit & fermoit",
            "les paſſages des viures, ſuiuant ce que ſon auarice",
            "le jageoit neceſſaire, empeſchant le paſſage des",
            "Barteaux, où leuant des contributions ſi exceſſi",
            "ues, qui ont ruiné les Marchands, les laiſſant ve",
            "nir à vuide, apres les auoir fait voler, il ſe joü̈oit",
            "de la liberteé du Commerce, & de l’aſſurance que",
            "ſon Aleſſe Royale vous auoit donnée, & qui ſe",
            "trouue engagé́e dansnoſtre prorection par la reli.",
            "gion de ſa parole, & ſut les intereſts des peuples",
            "& des Prouinces, qui ſont l’heritage de la Maiſon",
            "Royale: A preſent qu’il eſt par ti de la Prouince il",
            "a laiſé vn digne ſucceſſeur de ſa vangeance, qui",
            "eſt le Cheualier de la Valete, qui ſuit les traces de",
            "ſa crua teé́, qui acheue ce que le temps ne luya",
            "pas ppermettre de deſtruire, qui recommence",
            "vne nouelle perſecution ſur des vicills ruines;,",
            "adjouſtnt à̀ la haine de ſon frere, celle qu’il a cou",
            "ceuë contre nous, er nous faiſant dud mal; en ſorte",
            "que nous n’auons pas ſënti de relaſche en nos",
            "maux, pis qu’on n’a changé́ que les inſtrumens",
            "’e uos miſeres, & que c’eſt toû̂jours vn meſnas"
        ],
        [
            "..",
            "A",
            "lear qui nous’perſeeute, & vne meſme r:",
            "Nous ſomnes auſſi obligez de vous repreſe",
            "que le ſieur Mareſchal de la Meilleraye s’eſt p",
            "depuis deux mois auec des forces conſdera",
            "ſur la riuiere de Dordogne, qui eſt l’aurre m",
            "melle d’où Bourdeaux tire ſà ſubſiſtance, ſu",
            "quelle il a fait vn pont de Batreaux pour ſe fair",
            "paſſage façle, & vne marche libre vers cette",
            "le, de laquelle il ruine les aduenues, loge pa",
            "dans les mhiſons des Conſeillers de cette C",
            "pagnie, contre les priuileges qui nous ſont ac",
            "dez par les Ordonnances, & fait tontribuer a",
            "re d’arnes tout le pais circonuoiſin, qui g",
            "ſous cette nouuelle perſecutron, & ſent vn a",
            "ennemy, qui n’a rien de different au premier",
            "le nom & les trouppes, qui ſont plus affamé",
            "plus fraiſches: A preſent nous ſommes adu",
            "que leurs Majeſtez s’approchent de cette ville",
            "qui aous oblige à croire, que la deputation &",
            "rcmonſtrances que vous nous auez fait la fa",
            "d’ordonnen leur eſtre faites à noſtre ſujep, n",
            "ront pas vn effet ſi ſoudain que l’eſtat de c",
            "Prouince le deſire Ftce qui nous eſtonne au",
            "ge, c’eſft que les Lettres du Roy portent, qu",
            "Majeſté vient principalement pour diſſipe",
            "faétions qui ſe foement dans cette ville, auec",
            "uaemis de l’Eſtat; à quoy nous apporterions",
            "2"
        ],
        [
            "1",
            "2l",
            "l",
            "0J",
            "1",
            "1",
            "t",
            "1",
            "1",
            "2",
            "2",
            "2J",
            "1",
            "telle reſiſtance pour le ſeruice de ſa Majeſté, & 4",
            "pour l’honneur de cete Compagnie, qui s’eſt",
            "toûjours maintenuë dans vne inuiolable fideli",
            "é́ qu’elles ſeroient bien-roſt diſſipeées, ou nous",
            "demeurerions enſeuelis dans les efforts d’vne",
            "genereuſe defence; Mais en effect il eſt con",
            "ſtant, & le Duc d’Eſpernon, ( qui s’eſt tenu à la",
            "ſuite de la Cour depuis quelques jours) ſe flatre",
            "que ſi le Roy vient dans cette Prouince ſuiuy",
            "du Cardinal Mazarin, que l’authorité́ & la pro",
            "tection de ce premier Mniſtre le reſtablira",
            "dans ſon Gouuernement, & aſſurera ſa va",
            "geance: que c’eſt en ſa faueur qu’on a aban",
            "donné la Flandre, & les frontieres de Picardie,",
            "auſquelles voſtre ſalus eſt attaché, & qu’il ſem",
            "ble que pour nous deſtruire on vous expoſe;",
            "On nous menace encores que c’eſt dans cette",
            "Ville & dans nos Temples prophanez par les",
            "mains& par les ordres du meſme Duc d’Eſper",
            "non; que nous ſerons tenus d’aſſiſter à la cele",
            "bration des Nopces du Conte de Candale ſon",
            "fils, auec vne des Niepces dudit ſieur Cardi.",
            "nal aarin; qu’on prepare des ja le tom",
            "beau à la lberré de cette Peouince & de cette",
            "Ville qui eſt vne des plus importantes de ce",
            "Royaume, en preſence du Roy qu’on vout",
            "reudre ſpetaeus de la ruine de ſon peuple",
            "B",
            "ma",
            "?",
            "?"
        ],
        [
            ",",
            "’",
            "A",
            "1",
            "68",
            "cortre ſes intentions, & qu’on doit violer",
            "droit d’hoſpitalité, & le reſpect deu au ſa",
            "Royal que cette ville a reçeu en ſon ſein, en",
            "perſonne de Monſieur le Duc d’Enguien,",
            "de Madame ſa Mere, bien que nous n’ayo",
            "jamais eu deſſein que de conſeruer des perſc",
            "nes ſi cheres à l’Eſtat ſous la ſauue-garde",
            "Roy, qui ne ſçauroit eſtre emploýe à̀ vn vſa",
            "plus legitime; ’Apres le recit de toutes leſqu",
            "les choſes nous ne ſçaurions vous diſſimu",
            "que les ſoubçons, cauſeés par tant d’apparei",
            "qui tendent à noſtre ruine, ſont ſi auant i",
            "primez dans l’efprir des peuples, que viſi",
            "ment tout eſt peilleux dans les eitrémi",
            "ou la Prouince le va reduire, par l’approc",
            "du Cardinal Mazarin, qui eſt desja dans ce r",
            "ſort, & qui a toûjouprs eſté le protecteur de",
            "luy qul nous perſecute; à quoy elle ſe port",
            "plus volontiers, quand elle apps endra que",
            "tant de Princes & de Miniſtres deſtinés pour",
            "coaduitte de l’Eſtat,il ne reſte que luy ſ",
            "prcés de la perſone de leuirs Majeſtés, & da",
            "vn voyage de telle onſequece ou on delbe",
            "par aduance la deſtruction de certe Prouin",
            "& de certe Ville, dans laquelle toûtes celles",
            "Royaume & tous leés Paplenens ſe trouue",
            "ſiineereſſes qu’l ſte digede voſtre eelleq"
        ],
        [
            "l",
            ",1",
            "1",
            "1",
            "1!",
            "nJ",
            "1J",
            "l",
            "!",
            "l",
            "l",
            "7",
            "arreſta le cours des premieres enrrepriſes qui ſe",
            "firent contre le ſeruice du Roy & le bien pu",
            "blic, & procura cette Declararion de l’an 168.",
            "qui doit ecſtre le remede des miſeres de la Fran",
            "ce d’haſter les effets de l’entremiſe qu’il vous",
            "à pleu nous accorder & d’y adjouter tout ce",
            "que vous trouuereés à propos pout deſtourner",
            "cét orage que vous ne ſçauriés faire aſſeés toſt,",
            "dans vne occaſion plus preſſante, puis qu’il s’a",
            "git du ſalut de l’Eſtat, & particulierement de",
            "celuy là de",
            "MESSIEVRS,",
            "Vos bien humbles & bons freres. Les",
            "Gens tenans la Cour de Parlement de",
            "Bourdeaux, ſigné, DE PONTAC.",
            "le Eſrite à Bourdeaux en Parlemenmt les",
            "rl Chambres aſſemblées le Aouſt i6sre.",
            "lJ",
            "s Chez Euillaume Saſier, Imprimeur & Librai",
            "e",
            "ce",
            "i",
            "re odinaire du Roy, rue des Cordiers, pro",
            "che la Sorbonne, aux deux Tourterelles.",
            "2"
        ]
    ]
}