{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-14",
            "@who": "AB"
        },
        "titre": "Lettre de M. le cardinal Mazarin à M. le prévôt des\n          marchands.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "LETTRE",
            "DE MONSIEVR",
            "LE CARDINAL MAZARIN",
            "A MONSIEVR",
            "LE PREVOST DES MARCHANDS."
        ],
        [
            "A MONSIEVR",
            "LE PREVOST DES MARCHANDS.",
            "MONSIEVR, L’eſtime que ie fais de",
            "Voſtre merite, &amp; la place, que vous rempliſſez ſi",
            "dignement de chef du corps de la Ville capitale",
            "du Royaume, que i’ay touſiours tendrement ay",
            "mé, &amp; beaucoup honoré́, ne ſouffrent pas que",
            "i’obmette aà̀ vous donner part d’vne reſolution,",
            "que ie ſuis ſur le point d’executer: parce qu’enco",
            "re qu’elle ſoit d’vne neceſſité indiſpenſable à tout",
            "veritable ſeruiteur du Roy, &amp; que dans les con",
            "ionctures preſentes, elle ne puiſſe apporter que de",
            "l’aduantage à l’Eſtat, &amp; contribuer à y reſtablir le",
            "repos; ie connois fort bien neantmoins que quel",
            "ques eſprits factieux pourroient la faire ſeruir de",
            "pretexte à l’aduancemena de eurs mauuais deſ",
            "ſeins, &amp; vous dopner quelquepine, en excitant du",
            "bruit à Paris, ſi vous ne vous trouuiez informé par",
            "auance des motrifs-qut-m’yont obligé, &amp; de la ve",
            "rité de mes intentions qui pourroient autrement",
            "vous eſtre déguiſées.",
            "C’eſt ce que vous apprendrez, s’il vous plaiſt,",
            "par la copie que ie vous addreſſe des lettres que",
            "i’écris au Roy &amp; à la Reyne, où vous verrez aſſez au",
            "long ce qu’il ſeroit ſuperflu de vous déduire des",
            "raiſons, qui m’obligent d’entrer dans le Royaume,",
            "ã̀ ij",
            "¬"
        ],
        [
            "auec le corps des troupes que i’ay miſes enſemble,",
            "par l’aſſiſtance de mes amis, pour eſtre en eſtat de",
            "continuer au Roy mes ſeruices dans vn temps, où",
            "i’ay creu que mon oyſiueté deuenoit vn’ crime,",
            "d’autant moins excuſable, que par les graces &amp; les",
            "bienfaits que ſa bonté́ m’a touſiours dépayſi",
            "abondamment, ie me reconnois le plus obligé de",
            "tous, de ſacrifier le peu qui me reſte de bien, &amp; tout",
            "mon ſang, pour le moindre aduantage de l’Eàa, &amp;",
            "pourle repos &amp; la felicité de ſes fuioets. Ie puis vous",
            "aſſeurer que c’eſt la principale &amp; ſeule vifée qua",
            "ie me ſuis propoſée dans la reſolution que i’ay",
            "priſe; auſſi ſeroit-il bien peu de ſaiſon, quand mes",
            "intereſts partieuliers me ſeroient auſſi ſenſibles",
            "qu’ils m’ont touſiours peu touché, de ſonger d’a",
            "bord dans les ocecurrences preſentes à̀ iuſtifier, ſi",
            "i’ay bien ou mal ſeruy, &amp; ſi i’ay meriré ou non le",
            "traitement que i’ay receu. On n’a pas accouſtumé",
            "quand vne maiſon bruſle d’appliquer ſes ſoins à",
            "autre choſe, qu’à y porter de l’eau, pour eſtoindr0",
            "l’embraſement, &amp; empécher que par ſa durée &amp; ſa",
            "violence, il ne gagne les endroits principaux qu’on",
            "deſire le plus de garantir; ie ne pretens pas me de,",
            "fendre dans cette lettre ſur les choſes dont on a",
            "voulu attaquer ma conduite, car ie n’entre pas e",
            "France auec aucune viſé́e de n’ingerer à l’aduenlr",
            "dans les affaires de l’Eſtat, ie ne prerens que ſeruis",
            "le Roy, auec mes amis, en la uaniere que ſa Maioſté",
            "me l’ordonnera.",
            "C’eſt la ſeule fonction, commevous le verea pa"
        ],
        [
            "la ſupplication tres-humble queie fais à leurs Ma¬ -9",
            "ieſte, dans les lettres que i’ay l’honneur de leur",
            "ecrire, que ie me ſuis preſcrite à moy-meſme en",
            "cette expedition; nul deſir d’ambition, ny ſenti",
            "ment d’aigreur, ou de vengeance, n’y eſt meſlé; &amp;",
            "ie m’eſtimeray bien-heureux &amp; auoir pleinement",
            "accormply mon proiet, ſi en quelque façon que ce",
            "ſoit, &amp; par la perte meſme de ma vie, ie puis conti",
            "nuer à ſignaler ma fidelité &amp; le zele dont i’ay toû̂",
            "iours bruſlé pour la gloire, &amp; le bon-heur de la",
            "France, ſans qu’aucun mauuais traitement que",
            "i’aye ſouffert, ait eſté capable d’y apporter la",
            "moindr alteration. En ſuite du ſeruice, que ie me",
            "propoſe de rendre en cette conioncture, la ſeule",
            "gace que ie demande au Roy, c’eſt qu’ayant eſté",
            "noircy de tant de crimes, &amp; condamné ſans eſtre",
            "ouy, ſa Maieſté ait agreable que ie me puiſſe iuſti",
            "ier par les formes les plus ſeueres, offrant pour cét",
            "effet de me rendre tout ſeul, en tel endroit qu’il luy",
            "plaira me preſcrire. Ces ſentimens ſeront ie m’aſ",
            "ſeure ſi conformes à voſtre affection pour le bien",
            "public, &amp; à voſtre equite, que ne pouuant douter",
            "que vous ne les approuuiez, ie veux eſperer en ſui",
            "te que vous voudrez bien auſſi les inſpirer à̀ ce",
            "corps conſiderable, à la teſte duquel vous eſtes, en",
            "luy donnant part des motifs de mon entré́e dans le",
            "Royaume, &amp; deétrompant les particuliers d’entre",
            "eux qui pourroient auec trop de facilité ſe laiſſer",
            "abuſer par des eſprits broüillons, qui ne deſirans",
            "que la continuation du deſordre, ſerient bie",
            "iij"
        ],
        [
            "marris que le Roy euſt eni main des moyens capa",
            "bles de le faire ceſſer. Ce corps que i’ay eu le bon",
            "heur de former eſt aſſez bon, &amp; en qualirté &amp; en",
            "nombre, pour eſperer qu’il ſera capable de rendre",
            "quelque ſeruice &amp; de faire pancher plus prompte",
            "ment la balance du coſté́ de la Iuſtice, comme c’eſt",
            "à mon ſens le ſeul moyen pour paruenir à la Paix",
            "generale, de laquelle les ennemis s’éloigneront",
            "touſiours, tant qu’ils eſpereront de releuer leurs",
            "affaires par les diuiſions du Royaume; &amp; que c’eſt",
            "auſſi le meilleur office qu’on puiſſe rendre à tous",
            "les habitans de la Ville capitale, aà̀ cauſe de l’inte",
            "reſt &amp; du ſuiet qu’elle a de deſirer la preſence du",
            "Roy, dont elle ne ſe peut promettre de iouyr qu’à",
            "repriſes, &amp; meſime fort incertaines, tant qu’on",
            "iettera ſur les bras à ſa Maieſte des affaires dans le",
            "Royaume, qui demanderont ineuitablement ſa",
            "perſonne dans les prouinces. I’ay toure raiſon de",
            "me promettre que l’effort que i’ay fait pour con",
            "rribuer ce qui s’eſt trouué en mon pouuoir, à deſ",
            "engager ſa Maieſté des embarras qu’on luy ſuſci",
            "te, rencontrera l’approbation &amp; l’agréement que",
            "ie deſire dans l’eſprit de tous les bons Bourgeois,",
            "dont ie ſçay qu’aucun ne manque d’vn verirable",
            "zele pour lé bien de l’Eſtat; &amp; que ſi par la mauuaiſe",
            "interpretation, qui par mon malheur a eſte don",
            "née par des gens qui ne m’aymoient point à quel",
            "ques-vnes de mes actions, on y a fait autrefois",
            "conceuoir quelques ſentimens peu aduantageux",
            "pour moy, le deuoir ou ie me mets de ſeruit autant"
        ],
        [
            "2yo",
            "que mes forces l’ont pû permettre au retour du",
            "Roy à Paris, qui eſt la choſe du monde qui leur eſt",
            "la plus agreable &amp; la plus importante, &amp; pour la",
            "quelle ie contribuerois auec ioye de mon ſang, me",
            "procurera la ſatisfaction, que ie ſouhaitte paſſion",
            "nément, de me trouuer dans le nombre de ceux que",
            "laVille croit auoir plus d’affection pour elle, com",
            "me dans l’effet ie ne perdray iamais d’occaſion d",
            "luy en donner toutes les marques qui ſ",
            "mo pouuoir. C’eſt,",
            "MONSIE VR,",
            "Voſtre tres-afſectionne aà vous",
            "faire ſeruice",
            "Boüillon le 23. Decembre 1651."
        ]
    ]
}