{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "parodie"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-27",
            "@who": "KA"
        },
        "titre": "Lettre de La Raillère, prisonnier en la Conciergerie, à\n          Catelan, à Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1942_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "DE LA",
            "RAILLERE",
            "Prisoner enla Conciergerie",
            "escrite",
            "A",
            "CATELAN",
            "A Saint Germain en Laye",
            "A PARIS",
            "Chez Mathieu COLOMBEL, rue neufve S.",
            "Anne du Palais, à la colombe royale",
            "M. DC. XLIX",
            "-tea"
        ],
        [
            "i!",
            ",",
            "e u!",
            "-e",
            ".",
            ".",
            "e",
            ". -!",
            ".",
            "e",
            "4.",
            "s ..",
            ".?",
            "e.",
            ":.",
            "ei. œni. lE!..",
            "r, e",
            "oo.a,oogle.."
        ],
        [
            "PA’’fb",
            "r",
            "1 4",
            "L L L I E",
            "DE LARAILLERE",
            "Priſomiar en la Conmeiergeris da Palais.",
            "ESCRITE",
            "e¬ r",
            "ACATELAN",
            "A Saint Germain en Laye.",
            "R ſ Oaieur, &amp; cher Confree,",
            "I’ay receu voſtre dernier Adieu cotmmene",
            "preuue de voſtre bieveillance &amp; comme’vn pre",
            "ſage de mon mal heur. Ie n’ay puû ſçauoir le iour",
            "que vous m’auitz eſcrit, parce que voſtre Miſſiue",
            "eſtoit ſns datte; &amp; m’eſtant adreſe comme ſi",
            "jeuſſe eſlé daps la Baſtille, ilfaut ou qu’elle fut vn",
            "peu vieille, pour Venir de fiprés, ’oi que vbus",
            "ayez pas tant dé́penſé en Efpinas que ſon: Emi",
            "ene:cat il ya plusde quinae jours- que e ue ſus",
            "A ij"
        ],
        [
            "4",
            "plus. dans la Baſtille, &amp; que i’ay eſté eraduit enla",
            "Conciergerie du Palais, e mi dans la Tpus de",
            "Montgoiumery. Ie ne ſçay ſi ie me dois réjouir ou",
            "aflger dauaiage e cechageent ſay des i",
            "ſons pour l’vn &amp; pour l’autre, parce gue d’vncoſté",
            "ie mourois mille ſois le jour de deéplaiſir, lors que",
            "ie me vey dps bailleonſuolre palen",
            "nehy eſt Gôuuerneut;&amp; de ’aûtie, ie ne croy pas",
            "ſortir de la pr iſonorie ſnis que pous faire on",
            "trée dans l’autre monde. Si nous euſſions pû̂ de",
            "meurer plus longuement dansceluy-cy vous &amp; moy,",
            "nou n’eſſions pas fait vm-peuie fortne, nôs",
            "auiops debuté e belle fodte, uosproguez alloiee",
            "uſqu’à l’infiny quand le Parlement nous a déquil",
            "lez. Aufſr, çher Cnnfrere, falloit il attaquer ce",
            "Corps qui eſt tout teſte, &amp; rout cœur? Vous me",
            "reprochez la taxe des Ayſez, &amp; quelques utresgri",
            "aleries muis ilſetre eail qpue le ir poat",
            "tant auancé noſtre perte par tous mes monopoles,",
            "que vous par le ſeul party que vous auez fait con",
            "re Moſſies de la Ioſtice. Helas:! ouù̀ auie-vous",
            "l’eſprit los qu’il n. fſortoit de ſi permnſeieuſes inuen!",
            "tons, &amp; où l’auoit fon Eminence, &amp; le reſte de la",
            "cabale lors quelle y confſentoit 3 Ne ſçauions-nous",
            "pas bien-que ces genas ’eſtoient toûjours quaifie",
            "d haut tilte de Tureurs du Roy, qu’ils eſtoien",
            "l’amour &amp; l’eaſperances du. pouple, &amp; qu’enfin de nos",
            "Iuges nous en-faiſsons n parties? Ce n’eſt pas qa",
            "caye que leur inereſtſeuleme le ais portez à",
            "nous"
        ],
        [
            "L¬.L- ¬¬¬",
            "nus declarer la guerre, mais quelque haute opi",
            "nion que ie ſois contraint d’auoir de leur probité,",
            "ie croy que ce retranchement que nous voulions",
            "faire de leurs gages, a fait eeclorrie le deſſein quils",
            "cauuoient il y a long temps contre le mauuais Mi",
            "niſtere. Vous eſtes done coupable ſinon de noſtre",
            "ruine, au moins de ſon auancement vous at",
            "precipité la f de nos richeſſes: &amp; de nos iours cat",
            "quoy que vous ne ſoye pas en cage come moy,",
            "ie tiens neaatmoins voſtre cheute auſſi. infailhble",
            "que la mienne: Vous n’eſtes point de taille à pou",
            "uoit entrer dans quelque accommodement que",
            "l’on faſſe, &amp; ſans eſtre auſſi fol. que i’ay eſté vo",
            "leur, ie ne puis pas eſperer le reſtabliſſement de ſon",
            "Eminence, ny par conſequent celuy de noſtre",
            "Confrairie. Quelle apparence, que le Parlement",
            "conſente qu’vn homme apres auoir eſté. declaré",
            "par ſes Arreſts, criminel de leze-Majeſté, ennemy",
            "de l’Eſtat, perturbateur du repos public, ſoit remis",
            "dans la puiſſance &amp; dans l’eſclat de premier Mini",
            "ſtae: le vous aſſeure qu’il ne chantera iamais vne ſi",
            "vilaine Palinodie. Vous me direz que le party de",
            "Sainct Germain venant à ausoir le deſſus, il ſene",
            "mis an deſpit du Parlement; ie vous concede l’hy",
            "pahaeſe, &amp; ſi vous formiez la-deſfus vn ſyllogiſme,",
            "out le monde voua laiſſeroit paſſer la majeure,",
            "mais les Panriſans vous nisoient la mineure. Vnu",
            "Pay ò il y d’encllenslGenraux, tant pour la",
            "aiſſanee queou lea merite, où il y a vne ferme"
        ],
        [
            "intelligence du Parlement auec le people, &amp; auec",
            "le reſte des Parlemens de France, où il ya deux,",
            "armées, l’vne dedans, &amp; l’autre dehors, ou il. y a",
            "de l’argent monnoyé beaucoup, &amp; d’autre en vune",
            "quantiteé prodigieuſe, où les munitions de guerre",
            "&amp; toutes ſortes de marchandiſes ſont en tel nom.",
            "hce, que les ennemis meſmes ſont contraintsdeluy",
            "an demander. Paris en vn mot dont la grandeur",
            "ne ſe peut pas dire, puis qu’elle ne ſe peut corçe",
            "uoir, à qui l’Eſpagne, l’Angleterre, &amp; la Hollan",
            "de ofrent du ſecours, n’eſt pas vne Ville ſi aſé́e à",
            "affamer que l’on auoit creu. le n’ay que faire de",
            "m’eſtendre la- deſſus, vous n’auez. pas meilleure",
            "opinion du ſuccez de. Sainct Germain que moy,",
            "qui veritablement voudrois bien eſtre là pour ad",
            "iſer des moyens de la retraite dont vous me par",
            "lez; ie ne ſç̧ay à quoy ſonge Monfieur le Cardi.",
            "nal, il ne deuroit plus deliberer ſur fon depart, il",
            "y a long-temps qu’il deuroit auoir luy meſmo re",
            "mené ſes Nié́ces en ſon pays, il fait plas dangereux",
            "icy pous luy que pour elles. Ie us ſç̧ay pas bien",
            "ce qui luy arriuer, mais on a deſia fait iéy ſon te",
            "-ament,. &amp; ſon execucion. Onvend ſes meubles",
            "depuis qutſques iours, ſa memoire eſt en hœreu,",
            "&amp; l’on le traire en vy proſeripr. Quelquefois",
            "pour diſſiper vn peu l’hurmeur noinse dont ie fuis",
            "acablé́ ie lis ces papiers du remps qa on erie",
            "dansdes ruéës, mais c’eſt vue. chibſe eſtrangepde",
            "voir les injures qu’ils diſens à ce puur Prince de"
        ],
        [
            "l’Egliſe, il s’en feroit vn gros Tome nfoli. C’et",
            "à prelent que ie cognois hie ſa decadence, c du",
            "temps qu’il eſtoit abſolu:,. tout cs qu’il y auoit",
            "d’Eſcriuains s’emprefſoit à le latset, iamais Dimi",
            "nité humaine ne receut plus d’encens que celle- la,",
            "mais aujourd’huy c’eſt vn Monſtre, vn Demon,",
            "vnfale, &amp; vs voleur. Ils l’ont mis en toutses ſauſ",
            "ſes, iuſques a court huiiillo 3. &amp; quny que la",
            "pluſpart de ces pieces ſoient indlgnes de voir le iour,",
            "leur grand nombre toutefois monftre combien on",
            "ſouhaiteroit qu’il ne le vid: plus Enfin, cher Co",
            "frere, vous auez raiſon de dire que l’efttrange bou",
            "leuerſement les affairescauf la confuſio de iud",
            "ſtre ſtyle, &amp; qu’il ny a point de reſſource pour des",
            "gens faits comme nous dans vne Ville, ou des Ma¬.",
            "giſtrats inflexibles ont tout pouuoir 3 uous m’n",
            "auez nommé dans voſtre Lettre, qui me font fre.",
            "mir: cette Chambre de Iuſtice dont nous ſommes",
            "menaffez, ſe reprefosnte à mon imaginarion auee",
            "tant d’hoeur, qus e e ſçay où i’en ſuis. Le Chri",
            "ſtianſnme:’nſeigne qu’l faut reſtituër pour eſtre",
            "abſous, tellement qu’il faut ou liurer nos enfans à",
            "la pauureté, ou nos ames au Diable. Car quant à",
            "la mort, outre qu’il y faut touſiours venir, &amp; que.",
            "nous auons l’exemple d’vn Roy qui vient de mou",
            "rir en Angleterre. lIe ne me ſoucie gueres de viure,",
            "puis qu’il n’ya plus moyen de voler, mais le deſ",
            "plaiſir qui me ſert de Maiſtre Guillaume, c’eſt de",
            "ne pouuoir pas eſtre pardonné de Dieu ſans reſti¬"
        ],
        [
            "3",
            "ueë: Ie ne ſç̧ay dans l’amour que i’ay pouir mes",
            "hertiers auquel ie dois pluſtoſt conſentir. Car pour",
            "vne reſtitution forcée, mon Arreſt ne m’obligera",
            "que trop de la faire; lIe ſuis ſi trouble que la plume",
            "me tombe de la main. Ie finiray en vous aſſeurant",
            "que pour moy iſuis bien certain de mourir en bon",
            "larron, car i’ay auſli grand appetit que iamais; &amp;",
            "ſi l’Eminence eſtoit reſtablie, i’ay reſvé́ à des iu",
            "uentions qui le dédommageroient de ſa confiſca",
            "tion: Ie vous prie de l’aſſeurer de mes bonnes vo",
            "lontez, &amp; que ie n’ay pas perdu l’eſperance de la",
            "reuoir auſſi bien que vous; mais c’eſt deuant l’Ho",
            "ſtel de Ville: Dieu nous veiüille conſoler. C’eſt,",
            "Mon cher Confrere,",
            "N",
            "Voſtre tres-humble ſeruiteur,",
            "&amp; cordial Confrere.",
            "RiL LE.",
            "3"
        ],
        [
            "que i’ay poit ms",
            "onſentir. Crpu",
            "reſt ue m’obligen)",
            "ouble que la plu",
            "y en vous aſſeura",
            "n de mourirenbo",
            "tit que iamais; &amp;!",
            "ay reſvé à des i",
            "nt de ſa confſu",
            "le mes bonaes vo",
            "u l’eſperance de l",
            "e c’eſt deuntllo",
            "e conſoler Cet,",
            "A",
            "9",
            "humble ſeoi",
            "dial Coafrere",
            "IL LEE"
        ],
        [
            "3",
            "tuëi: Ie ne ſçay dans l’amour que i’ay pour mes",
            "hetttiers auquel ie dois pluſtoſt conſentir. Car pour",
            "vne reſtitution forcé́e, mon Arreſt ne m’obligera",
            "que trop de la faire Ie ſuis ſi troublé que la plume",
            "me tombe de la main. Ie finiray en vous aſſeurant",
            "que pour moy iſuis bien certain de mourir en bon",
            "larron, car i’ay auſli grand appetir que iamais; &amp;",
            "ſi l’Eminence eſtoit reſtablie, i’ay reſvé́ à des in",
            "uentions qui le dé́dommageroient de ſa confiſca",
            "tion: lIe vous prie de l’aſſeurer de mes bonnes vo",
            "lontez, &amp; que ie n’ay pas perdu l’eſperance de la",
            "reuoir auſſi bien que vous; mais c’eſt deuant l’Ho",
            "ſtel de Ville: Dieu’ nous veuille conſoler. C’eſt,:",
            "Mon char Confrere,",
            "Voſtre tres-humble ſeruiteur,",
            "&amp; cordial Confrere.",
            "lA iLLeE.",
            "5"
        ]
    ]
}