{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de madame la princesse douairière de Condé envoyée\n          au prince de Condé, son fils, sur les armes qu'il a prises injustement contre la\n          France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1952_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "e.",
            "¬ o",
            "L IL IL I",
            "LA PRINCESSE",
            "DOVAIRIERE DE CONDE",
            "DE CONDE",
            "ſon Fils, ſur les Armes qu’l a prſe",
            "njuſtement eonre la France.",
            "Chez!",
            "de ei eleeaua",
            "l e ee",
            "Fee paeau",
            "AVEC PERMISSION."
        ],
        [
            "N",
            "1 3",
            "3",
            "ai Ai t e ¬ r¬. r",
            ".",
            "r",
            "p.",
            "à",
            ".",
            "p2",
            ", a",
            ".",
            ".l",
            ".",
            "-",
            "¬. .",
            "0¬. .. .. .2.. ¬.",
            "e l.1.....",
            "e",
            "E.",
            "o",
            "’a.",
            "i 2.¬. . ii. ab’...",
            ".",
            ". .",
            "l:.",
            "...",
            ".",
            ".",
            ".¬2¬",
            "4..",
            ":, :",
            "-l",
            "...",
            "1 1.",
            "’.A1.",
            "oomo, Gooſt",
            "e¬"
        ],
        [
            "9",
            "e8lee",
            "T Er¬ r D E T L",
            "L. L I. L",
            "Madame la Prnceſſe Douairiere",
            "de Condé, au Prince de Con",
            "dé ſon Fils, en faueur de la Ville",
            "de Paris.",
            "A3",
            "AN",
            "e",
            "g oON FLS.",
            "4 ’Eſclat de vaſtre grandeur, &amp; le",
            "ſucez heureux de vos atmes victo,",
            "rieuſes me cauſeroit vne ioye parfaire, ſi ce coura",
            "ge extrordinaire eſtoit employé contre les ennemis",
            "Eſteangers: Mais lors que ie vois que vous agiſſez",
            "aleetant de cçhaleur contre voſtre Patrie, &amp; partieu",
            "lierement contre les habitans de cette Illuſtre ville ou",
            "rous auoe- pnis naiſſance, &amp; que toute la Maiſon de",
            "onioréccy a touſiours cõfiderée auec tã̃t d’amourx",
            "&amp;-dereſpect, Ile ſuis tellemẽt ſaiſie d’horreur, que ie ne",
            "uis ſouffrir cetta violence ſandõner quelques preu",
            "ues de moiuſte reſſentiment, &amp; vous condã̃ner d’in",
            "gratitude onſeulement à mon égard, puis que vous",
            "ſcçauez qu’eſtant ſortie de cette Iluſtretige,i ay vnei",
            "clination partieuliere pour Paris, laquelle m’eſtant cõ",
            "mnt ſtsla naiſſance lene ſçaurpis perdre, que lors",
            "A"
        ],
        [
            "¬,",
            "e",
            "3",
            "que ie eſſeray d vtures’Masneore-enuers ſes .",
            "tayens ui vous pnt chery uec des tendteſſes ſi",
            "fortes eſperaces d’vn fauorable ſupport. Il ſe ſont",
            "pourtant bien tronpez, &amp; leur affection a eſtémal re.",
            "cmpenſeé́e: Quiifs dprouuent à leurs deſpensderigou",
            "rouſes ſaillies de voſtre incõ̃ſtance, &amp; qu’ils ont de iuſtes",
            "luie sde-vous omner leur ſecond AttilePour moy ie",
            "vous auouë franchemẽt, que quand ie fais réflexionſur",
            "voſtre procedé, ie demeure toute ſurpriſe, &amp; i’aypeine à̀",
            "comprendre ou vous aſpirez, quelle gloire, &amp; quels",
            "auantanges vous eſpere réperier devos victoires pre",
            "tenduës; appellez-vous vaincre que de porter le ſer &amp;",
            "le feu iuſques dan lé ſéls eé vos plus proches: auez v",
            "cett fſolble imaginaeiõ̃ que les pilleles &amp; les violences",
            "vous aquierét vne reẽputationfnmortelle, &amp;que toutes",
            "vos aStiondereglées vous donnét vne pairfaite lolias",
            "ge? ll eſt ben difficile de te roire,puis que toutes axtre",
            "mitez ſont indignes d’vn Prince, qui doit moderer fſe",
            "actions dans la puretéd vne égale iuſtice, eſtant le veri.",
            "tablſe pint ou cnſiſte l’honneur, &amp; nonpas dans v",
            "dereg leméede la vie &amp;e des mœurs. Si vous penſez ſeruir",
            "otrePrince on deſolat ſon paiïs vous vous trompe",
            "La puiſſence d’vn Rog5 dépen d de l’empire qu’il a ſur la",
            "volonté de ſes ſuiets, &amp; nonſur les ruines des maiſos",
            "dont la terre eſt chargée, les maiſons n’obeyſſent pas,",
            "mais les hommes, &amp; la terre ne peut rapporter de bon",
            "fruitſi ellen’eſt cultiuée par ſes habirans. Ainſi donc au",
            "lieu de ſupporter cette Couonne dont vouseſts lepre",
            "miez"
        ],
        [
            "5",
            "mier &amp; le plus ſerme appuy, vous ſeruez à̀ la deſtrui",
            "re: Que pourr dire le Roy dans ſa mairité? ſinon",
            "vous reprocher le mauuais ſoin que vous auez eu de",
            "luy conſeruer ſes Eſtats, oupluſtoſt vous rommer le",
            "deſtructeur de ſon Royaume: Cette qualité men",
            "fils n’a pas tant de charmes, &amp; n’eſt point ſi gloreu",
            "ſe que celle de conquerant, celle cy eſt couuerte de",
            "palmes &amp; couronnée de laurier, &amp; l’aute eſt toure",
            "enuironnée de diſgeaces. Vos depotemens me er",
            "ſuadent que voſtre eſprit ſans donre eſt obſede de",
            "quelque mauuais genie qui vous inſpire pluſtoſt le",
            "chemin de voſtre pette que de voſtre ſalut, &amp; me",
            "font croire que vous ne penſez pas eſtre homme,",
            "que vous deuez reſpondre deuant Deu, qui eſt beau.",
            "coup plus puiſlant que les Monarques de la terre. &amp;",
            "que vous dependez immediatement de luy vous ne",
            "conſiderez pas que cettre fortune, que vous eſtimez",
            "voſtre, eſt dans la main toute puiſſante, &amp; que de",
            "Prince que vous eſtes il peut vous rendre le plus che",
            "rif &amp; le plus mal heureux de tout le monde, &amp; abai",
            "ſer cette vaniré qui vous flatte iuſques au neant: N’eſ",
            "perez pas ſi vous continuez dans voſtre humeur al",
            "tiere que la fortune vous ſoit rouſiours fauorable: Ce",
            "Dieu vengeur de tant d’ouurages &amp; du ſang que vous",
            "reſpandez tous les iours auec impunité vous fera",
            "tombet de vos felicitez imaginaires dans vn labyrin",
            "the, qui traifnera apres luy vne ſuitre de malheurs ou",
            "vous verrez inſenſiblement enueloppé́:’alors vous",
            "voudrez vous exeuſer, mais ilſera trop tard, la diuine",
            "-",
            "B",
            "s"
        ],
        [
            "Maie ſte ſera irrtit́e, la balanee de ſa Iuſtice aua pan",
            "ooſ",
            "ch́ du coſté de vos fautes, &amp; l’Arreſt ſouuerain de",
            "ſa iuſte colere aura fulminé contre vous, il n’appar",
            "tient qu’a luy de borner le cours de nos proſpetitez",
            "nuoen de anenonr e en p oeu e nuenenere",
            "les conduire ſelon noſtre caprice: Ce ſont deux cho",
            "ſes bien diſferettes de combattre da l’eſprit ou du",
            "bras. Cetuy cy eſt guidé par la force des nerfs &amp; par",
            "les facultez du corps, mais l’autre n’agit que par vn",
            "Dieu qui ſe rit de nos projets Raiſonnez auant que",
            "d’entreprendre, &amp; ſuiuez les ſentimens du victorieux",
            "Dauid, qui demandoit à Dieu des forces contre ſes",
            "ennemis, ne ſe voulant pas fier en ſa valeur particulie",
            "re, ny au nombre de ſes braues ſoldatrs. Le Seigneur a",
            "mis la puſſance de tous les hommes dans la force de",
            "ſon bras ( dit le Cantique &amp; deſtruiét la vanité des",
            "ſuperbes qui meſpriſent ſes commandemens: ce ſont",
            "des Oracles infaillibles queie ſouhaitre de demeurer",
            "eterneilement imprimez dans voſtra eſprit. Quirtez",
            "donc mon cher Phaëton ces foudres éclatans qui",
            "peuuent en vn moment reduiee en fumée vos deſ",
            "ſeins ambitieux; Calmez les orages de voſtre fureur,",
            "&amp; que vos armes ſi redoutables ſe portent contre les",
            "ennemis de l’Eſtat, ſi vous voulez augmenter vos lau",
            "riers &amp; les conquoſtes de voſtre Roy, que les manes",
            "de vos illuſttes ayeuls ne ſoient point troublez par",
            "des faits inouys, &amp; n’ayent point ſuiet de vous repro",
            "cher que vous auez mal vſé de la valeur dont ils vous",
            "auoient laiſſé heritier: Croyez-vous que ces ames"
        ],
        [
            "bien-heureuſes ne voyent pas que vous en abuſes",
            "non non aſſurez vous qu’ils portent impatiemment",
            "auſſi bien que moy le mal que vous faites indigne",
            "ment ſoufſtir à voſtre patrie. Tariſſez mon fils la",
            "ſource des maux dont vous eſtes le ſauteut, &amp; teſ",
            "moignez à tout le mode, que vous ſçauez auſſibien",
            "pacifier les affaires que les emouuoir, &amp; moderer vos",
            "paſſions que vaincre vos ennemis: il y va de voſtre",
            "gloire, de ma ſatisfaction, &amp; du ſalut de tout le",
            "Royaume.",
            "-",
            ".--¬"
        ]
    ]
}