{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "prosopopée"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de la France en l'agonie, présentée à Sa Majesté\n          par messieurs de la ville de Rouen dans Pontoise pour la paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1939_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1901-2000/Moreau1939_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1901-2000/Moreau1939_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6451612903225806,
            0.5,
            0.6575342465753424,
            0.5879396984924623,
            0.5731225296442688,
            0.5284552845528455,
            0.6559139784946236
        ],
        "lexicalite": 0.5762897914379802,
        "ecarts": [
            -0.14516129032258063,
            0.15753424657534243,
            -0.06959454808288013,
            -0.014817168848193507,
            -0.04466724509142328,
            0.1274586939417781
        ],
        "ecart": 0.09320553214369968
    },
    "texte": [
        [
            "-ys",
            "1 E",
            "l 1 1 I I",
            "otet",
            "EN L’AGONIE,",
            "PRESENTEEASA",
            "Majeſté par Meſsieurs les De",
            "putez de la ville de Roü̈en dans",
            "Pontoiſe pour la Paix generale.",
            "Quid quid delirant eges pleftuntaur achini.",
            "Chez D AV1 BEVPLET, demeurantà l’en",
            "preés le Pont",
            "Sanet Michel à l’enſeigne de la Bouteille.",
            "Auec Pernmsißion de Son Alteſſe Royalle."
        ],
        [
            "-H",
            "1"
        ],
        [
            "auupnuu",
            "D",
            "DE LA FRANCE",
            "EN LAGONIE,",
            "PRESENTEE A SA",
            "Majeſteé́ par Meſſieurs les Deputez de la ville",
            "de Rouen dans Pontoiſe pour la Paix general.",
            "Quidquid dalioae egos pletanear chi,",
            "aE.",
            "& uſpapnda quvo",
            "Q ne eonnoiffiez le mal qui na",
            "Veeeneu nſeii",
            "I pu, i aut que je die A Voxe",
            "’Pi Majeſté, que a paience e",
            "ee eseeree",
            "enee on etenda bie-eo gar goue la Terre"
        ],
        [
            "l",
            "1",
            "e u Amddie iene plo l &Qe einiu",
            "e dneloe ene li le ldoiei ree",
            "e ne n iueuns i aunaionneeoe",
            "le ne ou nue lirenoane ce lee ,",
            "elei oe ne eps e- elt ul",
            "eie nue p ous eon reelr le et",
            "l eoae e ener leoe i ie pueine",
            "dnu ele aie reiui die ſi ſdee ain",
            "e penee e edeue ſis lnnei lel",
            "onn en ls oene ſ er s plis enoneel",
            "e ne e e uenu ue eeine erndelel",
            "ue edieoeeoureleniene sl",
            "pnreue rneie eſ ee e t leuee",
            "lenſd ſeielneie er u peieie reiuel",
            "i ie oun ereu eaiea eiee e lel",
            "ue ie e eſne e lene e onel",
            "enue die dleuee ueoe eaoeuen oene",
            "e dn eeme e ne eenoe aenen neſ",
            "ne e le es du ipe eue ee e enene",
            "iun eie ain uee de ene ane lne",
            "enenoe ledenue i us prle ie4t",
            "en drene inen alie ln e llit",
            "e e ae e neiueeeſeu",
            "ei lue ſenee enlnre ereu &eeuee",
            "eie dr ene eſiu aeſaienedneoieſne",
            "l e ueueoe dmi eeoie pnenſen",
            "peon e re ee peoanadeai uſdeue",
            "de"
        ],
        [
            "Redine, teut celà ne le peut ſans vne puiſſan te",
            "man, SIRE, plaira-il à voſse Mjeſte vir na",
            "Lettre & de donne autant de patiene à mes veu",
            "qu’ils ſouffrent de feux & de cruaute, afin que tous",
            "ſes Poliques qui releuent de moy, puiſlent iuger de",
            "l’agonie, & que ſous le blanc & le noir de l’eſcri",
            "ture de l France, ſon corps, ſon cœur, ſon ame,",
            "ſes deſirs, ſes cris, ſes vœux, ſon ſeruice, ſes plain",
            "tes, ſes douleurs, ſoient fidelles meſſagers de ſon mar",
            "yre, qui l’empeſchent par l’impetuoſité coninuëẽ",
            "de ſes tourmens de vous bien dire ſon mal, & vous",
            "exprimer ſes langueurs, leſquelles ſont guidees",
            "d’vne telle diſcretion, que vous iugerez que ſon ame",
            "vous honore par delà ſes forces, & qu’elle eſt auſſi",
            "ferme qu’elle reç̧oit de tourmens pour demeurer cô",
            "ſtante: fau.il que ie die à celuy qui eſt deſiré de tous",
            "les peuples, que les carreſſes du Ciel qu’l a pleuſt",
            "Dieu eſlargir à Sa Majeſté me rendent eſclaue, &",
            "que ſes regards qui doiaen eſtre touſiours accom",
            "pagnez de la douceur & manſuetude qui doit main",
            "tenir cette grande Monarchie le monſtrent à̀ mon",
            "endroit pluſtoſt cuiſants, que quidez de lumieres",
            "nocentes, dont la candeur de vos predeceſſeurs ar",
            "reſtoit dans les ſiecles paſſez l’entrepriſe des coura",
            "ges les plus violens. Faut-il que le deſtin qui ſ",
            "rit de m’auoir outragée, dont les genies releues en",
            "onoiſſeat les eſſbe cachez qui ſe naeaaane pap",
            "- s os aaa aa-a -.."
        ],
        [
            "6",
            "des inuentions deſquelles ie connois les eſſets ſans",
            "connoiſtre la cauſe m’ayent trait́e de la ſorte : Eſt.",
            "il pas conſtant à vn bel eſprit que l’ame ſeruante a",
            "plus de mal que l’ame ſeruie, im’eſt dont permis par",
            "vne ſincere politique de me plaindre du mauuai",
            "traitement comme du mauuais ſeruice; la France",
            "a-t’elle m’anqué à ſon deuoir? & tous ſes bons e",
            "prits l’empeſchaeront-elle de ſe plaindte juſltement",
            "eſtant la fidelle ſeruante de ſon Monarque, on sil",
            "rite contre ele, & elle eſt reduite en vfi tel deſaſtre",
            "qu’elle eſt toute preſte de receuoir le joug d’vnt",
            "leruitude qui s ’eſſendra auſſi longne que ls dunee du",
            "monde, n’ayant d’autres objets que les triſtes monu",
            "ments de ſes funerailes, & deſquelles la reputauo",
            "et de ſi grande eſtendue que ſon amiié auſi be",
            "que ſa foy ſont auſſi ineſbranlables que ſes rigue",
            "qu’elle eſpreuue dans ſa conſance, Si , aye pui",
            "de celle qui ré́da vos vs floriſſans & de hone oſ",
            "Cile liegee dns ſon agoniepat le plus uda",
            "deſeſpese ſecouſes qui ayent amai pau pnl",
            "Iuaron ien plus ſeueres, Enfin pui qu’edle vou",
            "dolieſre conſidernble &x quelle vous ſera ouſioun",
            "delie, enet pour maine la mieu enaminéeque",
            "voſure seepure doit auoir la ſigeſe de Sadoo",
            "out calner les orageu quiume font failit le cout",
            "huu t de mue plainte oui, qu’i eſt ealn",
            "que ſ ie ne ſuis bien-toſt conſoĺe de vou, ou",
            "aaaſ"
        ],
        [
            "A",
            "e enfaas ne reſſentent les effets de ma mort, ne",
            "voyant pour le preſent que les lugubres ſpectacles",
            "d’vne Mauzolé́e qui percera les cœurs les plus en",
            "duris ſ vous n’execurez les inſpirations d’vne Ma",
            "jeſteé ſous laquelle la voſtre doit eſtre entierement",
            "aſſujetie: la France ſe recommande à Voſtre Ma",
            "jeſté & luy ſera Sie, ſi vous venez à Paris pour",
            "luy anoncer la Paix auſſi fidelle qu’elle a eſteé à S.",
            "Louys voſtre predeceſſeur, & L0 vs IlI. v̂",
            "tre pere que Dieu abſolue.",
            "FEIN."
        ]
    ]
}