{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de consolation à la reine d'Angleterre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1915_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "........,..¬¬¬¬¬.......¬¬¬¬¬¬2¬¬",
            "LETTRE",
            "DE CONSOLATION",
            "A LA RENE",
            "DANGLETERRE.",
            ".",
            "Chez IACQvEsl",
            "ne e e lſpn reoa",
            "eu e iere n iei S e Ce",
            "AVEC PERMISSION."
        ],
        [
            ".2",
            "te:",
            ",",
            "a ,",
            "..",
            "..",
            "1.",
            ".",
            "1.1",
            ",",
            ".",
            ". ..2.¬ 2",
            "A..",
            ".4",
            "... . . ..",
            "2: .",
            ".? 1.",
            "A A",
            "l e u e ie -1",
            ". 224:",
            ".?",
            "Ve",
            "¬.12",
            "¬¬.¬2.",
            "4.",
            ".",
            "2",
            ".;..",
            "¬ e.",
            ".",
            "v.",
            "eſi",
            "Se.",
            "-",
            "Ael",
            "-!",
            "5 71?",
            ". ¬...",
            "¬ ¬.4 .",
            ".2.!..1:.",
            "2.",
            "V",
            ".",
            ".2",
            ".ai iE .. Ct1",
            "ri..",
            "T i",
            ". n . 1 A I..",
            "37",
            "L. l A.. 2",
            "4",
            "¬ . i.",
            "¬.-.",
            "- a",
            "J",
            "..",
            "¬ n¬ 1",
            "E.3",
            "ooaeo Google"
        ],
        [
            "pdlpe e ldtteuieetiittede",
            "r V y",
            "A I L N IL",
            "E",
            "D’ANGLETERRE.",
            "n.",
            "Comme il eſt dificile d’approcher la perſonne des Roys,",
            "& que les teſtes Couronnées n’ont point de domeſtiques plus",
            "acquis, que les ſubmiſſions & que le reſpect, comme ordinaire",
            "ment elles ne preſtent l’oreille qu’au recit de leurs loüanges,",
            "&",
            "qu’elles n’ont des yeux que pour découurir toutes les fortunes",
            "aux pieds de leur Thrô̂ne, encore trop heureuſes de pouuoir",
            "rendre quelque hommage à leur Grandeur;- Il ne ſe faut pas",
            "eſtonner, lors que la main &e Dieus’appeſantit ſur leur teſte, &",
            "qu’elle donne ateine à̀ leur Septre;s’il n’y a point de voix ny",
            "de paroles capables dexprimer leur peine, l’Eloquence en ces",
            "rencontres eſtant auſſi impuiſſante, que la main ſe trouuefoi",
            "ble pour les ſecourir, & moderer la violence du coup dont el",
            "A i"
        ],
        [
            "les ſont frappées; & comme ces grands vaiſſeaux qui ſont agi",
            "tez par la tempeſte, ne permettent à eux qui en preſagent",
            "le naufrage, de deſſus les bods de la mer; que les cris, que les",
            "gemiſſemens, & que les plaintes, auec le regret de voir leur in",
            "duſtrie inutile, & leur main impuiſſante pour arreſter œ debrs:",
            "Ainſi les afflictions des Roys qui frapent les yeux d’vn monde",
            "entier, ne peuuent eſtre ſoulagées par les perſonnes qui leur",
            "ſont inferieures, & qui n’ont ny induſtrie ny merite, pour ſe",
            "courir des maux autant eſloignez de leurs mains, comme ces",
            "Auguſtes teſtes le ſont de leurs yeux & de leur condition. Les",
            "vallées ſont trop baſſes & trop rempantes, pour entreprendre",
            "de reparer les ruiïnes, que les tonnerres ont fait ſur la ne",
            "des Montagnes: tout e qu’elles peuuent-pour compatir a",
            "leur diſgrace, c’eſt de trembler auec elles ſous la violence du",
            "coup qui les a fait retentir, & qui les inuite en ſecret de",
            "rendre graces à la nature, de ne leur auoir point donné vn",
            "ſi haut degré d’eleuation, qui les auroit jetté dans vn meſ",
            "me danger. Les buiſſons & les plantes du deſert ployent ſans",
            "reſiſtance, ſous l’effort des vens, qui froiſſent & qui briſent",
            "les Cedres du Liban; & il leur eſt auantageux dans leur pe",
            "titeſſe, de ne pouuoir eſtre rencontrez par ces efforts impe",
            "tueux, qui abbattentcs Coloſſes de grandeur, auſſi-toſt qu’ils",
            "les rencontrent. Il eſt des afflictions, comme des maladies",
            "qui trauaillent le corps, qu’il faut auoir ſenties pour en c",
            "gnoiſtre la violence, & en ſçauoir les remedes; & le plus",
            "no",
            "able ſoulagement qu’on puiſſe receuoir de l’entretien des",
            "perſonnes qui conſolent, eſt d’entendre les meſmes diſgra",
            "es parler par leur bouche; c’eſt de ſçauoir qu’ayant eſteé af",
            "ligeées par des peines de ete nature, experience les fait.",
            "& plus ingenieuſes pour en découurir le remele, & plus en",
            "enduës pour recognoiſtre les qualitez, qui ſot neœſſaires",
            "au"
        ],
        [
            "au parfair ſoulagebment d’va md, dont voaeliſgtate partilie",
            "re les aura inſtruit. Mais comme la conditicn des Roys eſt",
            "auſſi rate, commelle ſe’vot éleué ui deſſusducomnides",
            "homnes, peu de peaſonmes oſent entreprendre de peſento",
            "quelque ſonte de emiode aux maux qui lesl aflgen j le",
            "playes que la douleur ouure dans es gandds ames, ne ttoul",
            "uent point dappaeil dans des mains comounes& ordinai",
            "res: Deſort quil nes faut pas mos qu’vneouonnspoau",
            "en confolez vne auue ; & il eſt neœeſſaire qu la alf dpdrt",
            "eSpupreſente l’aue pourreleuer le Throſneq’elovana",
            "eſtre abbau:.",
            "’ dAD A M, c qui mefalr ego prſque",
            "comme impoſſlble, laocnſolatcion: ul eſt deuà M gran",
            "deur de votre Pere Vous eſtes neReyne qui ne petded",
            "pas moins qu’vn Ro; vouds eſtes vne Mere ui perdez le",
            "Pere dvn peuple: mais d’vn peuple qui l’ayant aité- com",
            "me ſon Ennemy, adjoaſte ujourd’huy la diſgrace de vo",
            "ſtre haine, à̀ l’enomité de ſon cime; & qui engage tous les",
            "Prnces de l’Europe (intereſſez à la conſeruation deleur gloire,3",
            "& de la Sduuaneré, donc l main de Dieu les a arnobly pà!",
            "vnir leurs Conſeils & lents Armes, pour eſpuiſer les veinodée!",
            "œs mhumains, & reſtabliffant la oMonarce aue laieligio,",
            "fairre reuiure auec plus de gloire vn Prmce ſi aimabl elapep",
            "ſonne de ſes Enfans. Mais z quiporte voſte douleut hosds!",
            "hornes ocdinas umauxas afftiioee ceſt ue voſtne pit",
            "& voſtre uede au ſeuiice de Die, le xoene ſanseſitaSl",
            "danscœttedeniee atteinte; quien vous oſtanr vn Ry, vs",
            "z fair petdœ la veuiés dae ſorſſalui & dſtélefpecance de faoner",
            "ſioh; Ceulheurqui nouspariſt ſms exemple &que ous¬?",
            "pouuons dire;eſte le demier dans bordre de lgeato, doemib?",
            "priuation de la vie eftle plus ſenſible dans l’ordre de hniare.",
            "Fair aque ladcleus en edemefurée, & le coupſans remedei!",
            "B"
        ],
        [
            "comme il n’y a auune puiſſance au defſus de vbſtre Majeſté;",
            "que œlle de Dieu, c’eſt à ſa Bonté infinie à preparervn ſoulage",
            "ment, onuenable au mal que ſa Prouidenœ à permis;C’eſt aſa",
            "force toute Diuine, de vous inſpirer la conſtane neeſſaire,",
            "pdur ſouſtehir la-violence decette derniere atteinte, en on",
            "ſequence de tant & de ſi longues diſgraces, qui par vn lamen",
            "table ſuccez, ont enfin conduit voſtre Majeſté à ce dernier ter",
            "me, ou voſtre pee & voſtre douleur, ne rencontrent qu’vn",
            "meſme abyſme, ou le nature & les hommes ne peuuent rien",
            "pour voſtreſoulageent.",
            "Cemeerremareneanmoins de voſte douleur, MADAME,",
            "& cette foibleſſe de lapart dosconſeils de l’ihduſtrie humai",
            "n, vou prefſant de faire effort ſur vous- meſme, vous pre",
            "ſentent au dehors vn remede Souuerain à la grandeur de vos",
            "naux; qui eſt de vous éleuer au deſſus de vous-meſme, & de",
            "vousjeterentre les mains de Dieu, de luy faitre offredu Throſ",
            "ne & de la Couronne, dont il vous a fait depoſicaire: C’eſt da",
            "doter les ſecrets Myſterieux de ſa conduitte ſur voſtre Majeſté,",
            "& de vous vnir parfaitement à̀ luy, auec reſolution de luy con",
            "ſacer les jours & les heures de la vie qui vous reſte, &",
            "qu’vne",
            "Nation lnfidelle & Barbare, ne merite plus de poſſeder.",
            "Ce peupleayant eſté aſſez iujuſte pour depoſſeder ſon Prince",
            "legirime de ſes Eſtats, & le depoüillant de ſa Pourpre, luy oſter",
            "la vie;, c’eſt auec Iuſtie que vous luy deuez voſtre haine, apres",
            "lle queDieu aura eternellement pour luy, s’lne laue dans ſes",
            "larmes & dans ſon propre ſang, latache de ſon crime: & ayant",
            "eſté aſſez inhumain pour enleuer à V. Majeſté, vn Eſpoux & vn",
            "Roy, il luy a fai pedre le reſte de Iaffection qu’elle cnſeroit",
            "mcore, puur vne terre oû ell eſtoit obligée d’aimer la plus!",
            "conſiderable partie d’elle-meſme: Mais puis qu’vn Roy a eſté",
            "reduir a y laiſſer la vie, ileſt du deuoir de la Reyneſon Eſpouſe,",
            "d’y laiſſer perir ſo amour. Et comme eoſtre douleu, MADA¬."
        ],
        [
            "ME, eſtinſeparable de voſtre amour, il eſt iuſte que ſuiuant",
            "ſa pente naturelle, voſtre Majeſté le faſſe deſœndre ſur d’autres",
            "Princes en la perſonne de ſes Enfans; & que leur preſence oc",
            "upant maintenant voſtre amour, inſpire vn ſoulagement ſe",
            "cret à la douleur qui vous preſſe, faiſant couler quelque mou",
            "uement de ioye au milieu de vos larmes: Nous deuons eſperet",
            "de la miſericorde de Dieu ſur vous, qu’elle vous fera renaiſtre",
            "vn Roy, en la perſonne de vos Enfans: mais auectant de bon",
            "heur, qu’apuyant ſon Sceptre, ſur les loix de la Religion, &",
            "ſur",
            "la foy inalterable de l’Egliſe, il donnera aux jours qui vous re",
            "ſtent plus de repos & de tranquiliteé́, que les premiers de",
            "voſtre",
            "vie n’ont ſouffert de troubles & d’agitation; & que la pieté́ de",
            "pluſieurs Princes ſainctement conuertis, ſuccederont auec joye,",
            "aux verus & à la pieté de la Reyne leur Mere, dont les ſainctes",
            "pratiques n’ont pû eſtre obſcurcies par l’aueuglement de tout",
            "vn Royaume, comme ſes prieres & ſes vœux, n’ont point eſté",
            "& ne ſeront iamais interrompüs par la perte de ſon Roy, &",
            "par l’inhumanité de ſes ſujets.",
            "Le Fils de Dieu qui eſt l’exemple & le modelle de la vie des",
            "Princes, comme il en eſt le Souuerain, regarde maintenant",
            "voſtre Majeſté comme fon eſpouſe: Orſi l’vnion d’vn Sace",
            "ment qui lie plus ordinairement les corps, qu’il n’engage les",
            "volontez, obhige la femme aà ſuiure les loix de ſon mary; qui",
            "au ſentiment de S Paul, luy tient lieu de chef: le Fils de Dieu;",
            "MAAME, ſe faiſant aujourd’huy voſtre Eſpoux, voſtre Ma",
            "jeſté luy doit vn parfait rapport, & vne conformité entiere à̀",
            "ſes volontez;, & comme il eſt plus ſouuent aux Princes qu’il hoi",
            "nore de ſonvnion Diuine, vn Eſpoux de larnes & de ſang,",
            "qu’vn Dieu de Majeſté́ & de Cloire: il oblige voſtre Majeſté de",
            "uger des maux qu’elle reſſent, pr rapport aux peines qu’il d",
            "ſouffert; & ayant perdu la vie auec la gloire, ſurs un Thcoſneéde",
            "honte & de ſupplie Ayant eſté éleuí ſur la Cmi,pa lels mao",
            "B ij"
        ],
        [
            "mes peuples, qui auant peu de iours l’auoient reconnu pout",
            "leur Souuerain, curonné pour leur Roy, & le prodamant",
            "dans les ruës & dans les places publiques de leruſalem, luy",
            "auoiẽt ſouhaité toutes les benedictions & les proſperirez deuës",
            "au Fils de Dauid Ainſi, MADAME, l’eſloignement que depuis",
            "tant d’années voſtre Majeſté ſouffre de ſon Eſtat; l’aſſaſſin pu",
            "blic & ſolemnel du Roy voſtre eſpoux, cmmis par ſes pro",
            "pres ſujets, & par les meſmes peules, qui durant tant d’années",
            "l’auoient reconnu & honoré comme leur Prine legirime, doi",
            "uent trouuer le ſoulagement de la douleur qu’ils vous cauſent,",
            "dans la perſnne meſme de voſtre Dieu & devoſtreRoy; qui",
            "n’a pas ſouffert vn traitement moins rigoureux du peuple qu’il",
            "auoit le plus aimé: Et puis qu’en qualitéde Reyne, vouseſtes",
            "l’Image de Dieu en tere; voſtre pieté́ vous inuite à le joindre",
            "dans cete heureuſe eleuation, laquelle ocupant toutes vosat¬",
            "tentiors au Ciel, ne vous laiſſera plus de penſes que pour on",
            "tnuer dans le mépris & l’oubly, que vous auez fair de la e",
            "Voſtre Majeſté ayant ſujet d’accuſerla vaniré de es belles eſpe",
            "rances, dont le monde flatte ordinairement lesPrinces, elle in",
            "ſtruittous les Souuerains par ſon exemple, aà ne plus faire de",
            "fondement ſur les grandeurs humaines, qui ont plus d’eſpines",
            "que de fleurs; plus de fleurs qui fannent & qui déperiſfenc à̀",
            "haque moment, que de fruicts qui nouiſſent: Gamdeurs",
            "qu ne paroiſſent fecondes qu’en inconſtancs, qu’en aeures",
            "& en des reuolutions ſi funeſtes, qu’elles ſurprennent la Pol",
            "ique, qu’elles eſtonnent tous les ſens, & confondeur toutes les",
            "idées de la conduitte humaine.",
            "Ce na ps eſté ſans raiſon que le Sauueur du monde palans",
            "de ſoy-meſme, aſſoure qu’il eſt plus conſi lerable que Salomon:",
            "CoPrine ſe ſeruant des lumieres qu’il auoit receuës duCiel,",
            "a’eſt conenté d’inſtruire les Souuerains, & de leur faire part de",
            "sbelles lumieres: mais il a pis tres peu de ſoin de les inftruire"
        ],
        [
            "9.1",
            "par ſon exemple, il les prie de preſter l’oreille à ſes aduis, deſti",
            "mer & de ſuiure ſes conſeils; mais il ne leur preſene point ſes",
            "mœurs ny ſa vie à imiter, & veritablement auec’iuftice puis",
            "qu’il’n’eſtoit point à propos de deécouurii de nouueaux excez",
            "aux Prines, qui ne ſont que trop facles à ſuiure la corruption",
            "du ſiecle, & qui ne ſouffrent nj cenſeurs, ny arbitres de leur",
            "vie: Mais le veritable Salomon inſtruiſant les Chreſties ſes",
            "ſujets, s’il leur donne des conſeils, & s’il leur communique",
            "ſes lumieres, il veut qu’ils les reçoiuent de ſa bouhe, commé il",
            "les a receuë̈s de ſon Pere, auquelil donne toute la gloire des ve",
            "rirez qu’il publie au monde; Mais lors qu’il veut perſuader la",
            "volonté apres auoir eſcdlairé́ l’eſpit, & qu’il deſire inſtrulre nos",
            "mœurs, il preſente ſa perſonne & nous produir ſon exemple; il",
            "inuite les Chreſtiens au mepris de la rerre, en leur découurant",
            "eluy qu’ilen afaitil les degage de l’affection les plaiſirs en leur",
            "faiſant voir fon cops chargé des playes & ſa teſtecouronnée",
            "d’eſpines il les diſſuade de l’amour des cteatures, en leur décou",
            "urant l’infidelité́ d’vn peuple, qu’il auoit plus obligé que",
            "toutes",
            "les nations de la cere; il les preſſe dereſpahdre leur ſang en leur",
            "monſtrant ſes veines épuiſces, vn Chreſtien ne pouuant plus",
            "conſeruer de ſentiment pour l’eſtime & pour la gloire du mon",
            "de, à la veuë du plus grand des Roys & du plus innocent des",
            "homnes, quis’eſt offert à fon Pere ſur l’Autel de laCroix,",
            "me vne loſtied’expiation & d’analeime, pourſauiendespe",
            "cheors De ſorte, e fuſt auec beaucoup de inſfice que le Fils",
            "de Diau regadant plus ſes œuures que ſa parole; ſe donna pls",
            "de merite & de gloire qu’à̀ Salomon Ce Princea eu de grandes",
            "lumiers, mais noſtre rimudeau Salomon a poſſedé les hmnie",
            "res & le feu, &tous les holecauſtes qi depuis ſon entrée",
            "ſur la",
            "re, ont eſpanduldans ’Egliſe des odeurs de grae & de.",
            "ſaincteté,ſont les teſmoins fidelles de ces Diuines incendies.",
            "Cet exemple, MADAME, quine doit polat ott de re",
            "e"
        ],
        [
            "10",
            "ſiſtance dans les cœurs, & qui doit perſuader tous les Souue",
            "rains, a fait il y a long-temps dans voſtre ame de puiſſantes im",
            "preſſions, & V. Majeſté toute inſtruite dans la ſcience du Ca",
            "uaire, n’a point attendu œtte demiere diſgrae pour s’immoler",
            "auec leſus-Chriſt ſouffrant. La France qui a eſté aſſez heureuſe",
            "pourreceuoir voſtre Majeſté, comme vn depoſt precieux ue",
            "l’Angleterre nc meritoit plus, rendra teſmoignage que depuis",
            "pluſieurs anneées, elle n’a plus autre occupation que de recueil",
            "Iir les goutes du ſang de cette Diuine Hoſtie: comme autant",
            "de remedes preſents qu’elle poſe ſur les playes que tant de pe",
            "tes ſucceſſiues ouurent chaque iour dans ſon ame; & les Au",
            "tels & les Temples, dont voſtre Majeſteé paroiſt inſep",
            "nous aſſeurent que vos diſgraces continuelles trouuent vn no",
            "tableſoulagement dans les momens pretieux de la vie mouran",
            "re du Fils de Dieu. De ſorte, que ſidans les premieréês années de",
            "vôtre eleuation ſur le Throſne, voſtre Majeſté a eſtéIImage de",
            "Dieu, dans l’eſclat de ſa Majeſté & de ſa Gloire,; dans les années",
            "qui luy reſtent, elle ſera ſur vne terre eſtrangere vne Image",
            "auſſi parfaite de ſes douleurs, & vne peinture animée de ſes",
            "ſouffrances, heureuſement ſanctifiées dans cette haute confor",
            "mité aux ordres d’vne Prouidence, qui vous conduit dans les",
            "voyes qu’elle croit plus auantageuſes à voſtre ſalut.",
            "Laſſeurante, MADAME, que V. Majeſté, comme Chreſtien",
            "ne, reçoit de l’Egliſe, queDieu eſt trop iuſte pour affligeren deux",
            "vies, qui ſe ſuiuent, vne meſme perſonne, doit jeteer en voſtre",
            "ame de grandes eſperances, & vous donne lieu dés ce monde",
            "(qui ne vous a paru fertile qu’en diſgraceS, de vous promettre",
            "vn Royaume plus eſtendu & vn Throſne incomparablement",
            "plus glorieux, que celuy ſur lequel la grandeur de voſtre Naiſ",
            "ſance Royale vous a élcué; & comme voſtre Majeſté en a mé",
            "priſé volontairement la pompe & la magnificence, pour con",
            "ſoeuer àl’Egliſs lafidelité qu’elle leay a voiée au Bapteſime,",
            "elle"
        ],
        [
            "r",
            "ne doit point douter que ce meſme Dieu, qui a eſté le motif",
            "d’vnſi genereuxabandon, prendra ſoin de la couronner d’vne",
            "recompenſe qui ne ſera point inferieure à la poſſeſſion de ſon",
            "Eſſence & de ſa Gloire. Les Chreſtiens qui durant cette viese",
            "ſtans pniuez des plaiſirs legitimes, en auront fait vn ſacrificeà",
            "Djeu, trouueromt dans la iouyſſance de ſonEſtre diuin, les meſ",
            "mes biens dont ils s’eſtoient interdit l’vſage. Aux ames qui dans",
            "vne auſterité rigoureuſe auront affligé eurs corps par l’abſti",
            "nence & par le jeuſne, Dieu leur tiendra lieu de nourriture",
            "&",
            "deviande, ilſe ferale threſor inepuiſable de es ames genereu",
            "ſes, qui dans la veuë des biens eternels ſe ſeront dé poüllez des",
            "icheſſes de latere, & des commoditez de lavie; Dieu couuri",
            "ra d’vn veſtement de gloire les corps qui auront conſacreé leurs",
            "veſtemens aà reueſtir la nudité des pauures: Aux Vieges qui",
            "ſeparées de laliance de la chair & du ſang, luy auront voüé leur",
            "continence, dans vn combat perpetuel, auec tous les objets qui",
            "auront pû ternir le luſtre de leur pureré, leſus- Chriſt ſer vn",
            "Eſpoux plein de grace & de fidelité. Et ſi les teſtes couronneées",
            "ont mépriſe les Sepes, afin de s’engager indiſpenſablement",
            "à la ſuite de ce Roy des ſiecles, il leur ſera vn Royaume opulent",
            "& vn partage glorieux: il ſe fera la joye des yeux qui auront",
            "pleureé, & ſera vne parole eternelle dans la bouche interdite par",
            "le ſilence, & ſur les levres qui auront eſteé fermées par l’excez de",
            "la douleur. Enfin Dieu ſera dans le Ciel le repos & la tranquil",
            "lité́ des eſprits, qui ſur la terre en aurontſouffert, ou le",
            "trouble",
            "ou la perre, pour ſon ſeruice, & pour l’aduancement de ſa",
            "gloire.",
            "C’eſt, MADAME, l’heureux eſchange que la bonté infi",
            "nie de Dieu fait eſperer à voſtre Majeſté; ceſt l’illuſtre ſucce,",
            "lequel apres auoir eſſuyé vos larmes, auec les miſeres de cœtte",
            "vie, mettra fur voſtre teſte vne nouuelle Couronne, quiſeraau",
            "deſſus des coups de la fortune & du temps: comme voſtre Ma",
            "C ij"
        ],
        [
            "jeſté ſe verra au deſſus de l’enuie & des perſecuteurs de ſon in",
            "noœnce, leſquels ayant pû ſur la erre troubler voſtrerepos, en",
            "combattant les loix de la nature, & en deſtruiſant les fondemens",
            "de voſtre Eſtat, ſe verront vn iour ſans force & ſans action pour",
            "alterer la paix que le Ciel vous aurareſeree; comme ils ſeront",
            "incapables, & de briſer les fers, & d’alentir le feu, dontla Iuſti",
            "ce Diuine punira leur crime: c’eſt vne peine quileureſt deuë,",
            "& vne iuſte rmiſere que perſonne ne peut plaindre, & dont",
            "ous les peuples doiuent meſme craindre le delay, dans le ſou",
            "hait qu’ls forment chaque iour, que Dieu inſpire les puiſſanœs",
            "Chreſtiennes, d’auancer la punition d’vnſi noir atenat, & de",
            "pier le Ciél qu’il veſe ſur voſtre Majaſté atant dé graœs&",
            "de conſplations,qu’en peut deſirer la plus grande, la plus fenſ",
            "ble, & la demiere de toutes les pertes. C’eſt la graœ que les",
            "vœux de toute IEurope demandent à Dieu pour voſtre Ma",
            "jeſté, & leteſmoignage ſolemnel que la Frane & l’Egliſe,",
            "lay",
            "en rendent par la plume de œluy qui eſt auec roſpoct,",
            "MADAME;",
            "De voſtre Majeſté,",
            "Le tres-humhe &esr obeiſânt",
            "ſeuiteur, .DM."
        ]
    ]
}