{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-07",
            "@who": "AB"
        },
        "titre": "Lettre de M. le maréchal de Turennes ) à la\n          reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1990_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "MONSIEVR",
            "MARESCHAL",
            "ala Reyne",
            "Pl",
            "oe"
        ],
        [
            "T",
            "1J",
            "..",
            ".",
            "eqr",
            "H1",
            "-A",
            "--.",
            "J 4",
            "TJ 2",
            "l CI",
            "S",
            "-4",
            "LL AT1",
            "IMMIVT",
            "ro 2l1",
            "IIAI1",
            "„2,.",
            "IDI.I6"
        ],
        [
            "5",
            "Letre d onſieur le Mareſhal de Turennes,,",
            "iet l ope..",
            "Rbieie",
            "and ie a’dois pas desaiſons d’amieié& de re",
            "eonoaiſſaouqi m’blige de! haſarder & aa for",
            "tue &navieypour ador Monſiear le Prince au re",
            "couvrement deſa libetés Ie puisſſeurer Voſtre Ma",
            "jeſté, MA DA E, que le feeuice du Roy & le vo",
            "fſtte partioûluir, mre l’aurolte fait entreprendre. Ieſç̧ay",
            "bie que. C’ ne clofe qui d’abod peut ſembler",
            "eſteaage, puiſqu’il n’eſt deteu que par les Ordres de",
            "Voe Maſeſté́: Mais ce n’eſt pas d’duiourd’huy que",
            "la petudenoe des Roys a ſté ſurpriſe par les aetifices de",
            "lues Cafeleans, nyod’ahiourd’hay qu’ll leur a eſté",
            "tile que lebrs eritables ſruieusrs fe ſoienxs oppoſez",
            "auit violences de leurs Miniſtras por lenr donner le",
            "temps de lebsrtnoiſte: L’Hiſtoise eſttoute pleine",
            "dbfeseeples s. mais fanondire de plus anciennes",
            "qMé oele derdſte Régencns Nous voyons bien à clait",
            "uae leseqnſejls dlevoſts ſiiſtte-ous ont fait com",
            "haner des ahdſe que vous de uria pas auoir",
            "dheuôt & quedu ſoirlaui matin, bien loin de ſeruir",
            "iu bia de l’Eftst,obma il pals le fiaiſoit ennendro,",
            "ois auez fou biié lrgM e pomarpir ouiſér le’ boule",
            "ueſement :pour eodmbiem vosdiie.vousſ aDA M,",
            "que ét aguſte qenat, debelabird Parlaene de Pan.",
            "2"
        ],
        [
            "Ee ſe fut point oppoſéaux conſeils de Monſeignenr le",
            "Cardinal Mazarin, lors qu’il auoit perſuadé à V. M.",
            "que la ruïne de cette grande Ville eſtoit vrile au ſerui",
            "ce du Roy voſtre Fils. Vo Beelarations font foy de",
            "combien e ce chef vous auez eſté trompée, & les",
            "Regiſtres du Parlement, chargez du noni du tofmpüt",
            "rendront à voſtre deécharge vn irreprochable teſmoi",
            "gnage à la poſterité de ſes mauuais deſſeins, & de vo",
            "ſe ſurpriſe. Ainſi Mm as oasſommes eia drois",
            "d’eſperer que vous nous ſçaurevn iourquedque gré",
            "de ce qu’appellans devous, à vous meſme, Nous vous",
            "ſupplions de conſiderer que le Card. Maaoi he ous",
            "a conſeillé la detentiomde Monſeigneurle Prince, qu",
            "pour ne le trouuer poins dans ſu cheiL, dans le",
            "eſtabliſſemelrs d’alliances; de places &e: de. charge",
            "qu’il eſt reſolu de prendre en ceét Eſtat. au haſard de le",
            "mettre dans lestroubles, qui fort facllemen en peu!",
            "uat cauſer lamine. Ayez doncla bonté MaDams,",
            "de coupper chemin à ces deſoidrese La detentio de",
            "nMonſeigneur le Prince met tout le Royaume dans l’o",
            "rage, & ſa liberté y va mettre le calme dansvn mo;",
            "ment: ll y a eſté́ mis contre tcoues les fora, &e os",
            "tre vos propres Declaraions, puiſue dans e min;",
            "rité il eſt appellé par ſai qualité, & non pas par yoſtie",
            "commiſſion, à la fonction neceſſaie de l’vn des Ches",
            "de voſtre Conſeil Car ainſis que comme egentee,",
            "vous auez le drict de paſſer padeſſua te qul vous eſt",
            "onſeillë ; Monſeigneur le Duod’Orleas s onſeig.",
            "le Prince ont celuy de ousprupoſer oe qu’ilscroyen",
            "tile au bien de cét Eſtat &l’on ne petteurfefmer la",
            "bouche,"
        ],
        [
            "bouche, ant qriſs seulent porret aàV. M. les plaintes",
            "de ſon peuple; mais bien Ioing deluy laiſſer ce droict,",
            "vous le mettez dans v lieu o il ne-peut pas meſme",
            "ſçauoir, ſi c’ab vous qui regne, & ae cognoiſt plus",
            "d’autre maiſtre que nconſieur de Bar, où ceux que Bar",
            "luy veut faire connoiſtre; mais fi par quelque raiſon",
            "qui vousa paru tres-prefſante, vous auez eſté contrain",
            "e de paſſer pardeſſusl’acicle de voſtre Declararion, o",
            "vousvous eſtez obligée de ne toucher point à̀ la liber",
            "é́ de ceux, qui par le deub’de leurs charges ſont obli.",
            "gen à̀ vne fonctiota neceſfaire, ſans qu’u préalable il",
            "y euſt vn decres donné dans ’ordre de Iluſtiee,vueil",
            "lezau aolnms, M a d m s, que celuy qui eſt appellé",
            "par fa naiſſance aà la fonction neceſſalre de l’vn des deux",
            "Chefs du Conſeil ſupréme de V. M. & par coaſe",
            "quent le premiee de ceux qui doiuent iouyr de ee pri",
            "uilege, ne perde pas celuy du moindre ſujet de voſtre",
            "Royaume, qui par les Ordonnances de nos Roysdoie",
            "eſtre mis dans 4. heures dans les priſons de ſes Iu",
            "ges naeurel, lors qu’il a eſté arreſt ſansauere forme,.",
            "que celle du commandement militaire du Prince",
            "Voyla, Ma m e, de quoy tous les bons Fran",
            "gois vous fupplient, & principalement ceux qui ſont",
            "auec raoy tetirez dans la ville de Seenay, commeamis",
            "ou domeſtiques de M. le Prince s’y trouauent double",
            "ment obligez, leur deſſein ny le mien n’a iamais eſt",
            "autre, que de recourir aà̀ V. M. & la ſupplier auec tout",
            "le roſpect que ſes ſuiess luy doiuent,de rentrer en élle.",
            "aeſme, & vouloir, ou par ſa propre bonté́ relaſchet",
            "nonſieur le Princa, ou du moins vouloir que le Parle"
        ],
        [
            "ment econnoiſſe, &s qu’il puifſe désauioumd’hyais",
            "dre compte à voſtre aajeſté, & vn iour au Roy voſtre",
            "Fils, du bien ou d mal que ſa detention pencprcurer!",
            "aà ce Royaume : mais la violence de- voſtre Miniſtre",
            "met bien noſtre fortuneen autres cermes, dans le meſ",
            "me moment que nous ſongions par qui nous ferions",
            "preſenter ces tres-humbles ſupplications à̀ V. M. Le",
            "ſieur de la Ferté-Senetorre auc les troupes, qui por",
            "tent le nom du Cardinal, viént rauager les ſeules ter",
            "res qui reſtent à onſeign. le Prince, ſe ſaiſit de la Ci",
            "adelle de Clermont, où mondir ſieur le Prince, qui",
            "n’auoit iis euù deſſain de la deffendre contre aucun",
            "des Subiets du Roy, n’auoit pas changé vn ſeul hom",
            "me de la gariſon qu’il y auoit trouueée, & qui y auoie.",
            "eſté miſe par la Ferté meſme, ainſi qu’il paroiſt bien",
            "par la maniere, dot elle luya eſtérenduë. Il paſſe ou",
            "tre, & vient auec’leſdites trouppes iuſques aux portes",
            "de cette ville, vſe de toutesſortes de cruautez ſur tous",
            "ceux que la fortune a fait tomber entre ſes mains, ſans",
            "qu’ils euſſent aueune tâ̂che, que d’eſtre ſeruiceus ou",
            "domeſtiques de onſeigneur le Prince, lors veritable",
            "ment, il a fallu trouuer des prorecteurs à l’innocence",
            "de nos deſſeins, & voyant qu’il neſe trouuoit en cette",
            "frontiére que des: Erançois trop foibles poaur entrer",
            "dans de ſi iuſtes conſiderations, Nbus auons eſté con",
            "traints aà̀ receuoir du ſecours des eſtrangers, moyen",
            "nant lequel nous auons eſté obligez de leur promettre",
            "d’employer iuſqu’à aoſtre dernier ſouſpir, toures oos",
            "pçines & nos ſoins, & detromper V. M. du perni",
            "cieux conſeil que leé Cardinal ’masarin luy donne, d"
        ],
        [
            "Eehir couſidurs l’Europe en guerre, & ionſeignene le",
            "Prince en priſon, comme de leur coſté ils ſe ſont obli",
            "gez de n’entendre iamais propoſition de paix aucune,",
            "qu’au préalable onſeigneur e Pince ne foic en liber",
            "té, & ce pour ne pouuoir trouuer aucune ſeuretédans",
            "des traittez, ou le premier Prince du Sang de France",
            "n’auroit point donneé ſonſuffrage, moyennant quoy.,",
            "auſſi ils ne pouuent pretendre que nous trauaillion",
            "iamais pour aueun autre intereſt qui puiſſe regardes",
            "leur ambition, ou la noſtre, & ſi nous ſommes aſſez",
            "heureux que d’obtenir la liberté de monſeigneur le",
            "Prince, ils ſont obligez de retirer leurs troupes, & nous",
            "laiſſer en liberté de nousſoubmettre aux volontez de",
            "V. M. ainſi que nous defirons faire en toutes rencoe",
            "tres, & que nous aurions fait meſme en cettui -cy,",
            "ous n’eſtions aſſeurez que l’empriſonnemẽt de mon",
            "ſeigneur le Prince, comme nous l’auons dé ja dit eſt",
            "vne choſe, que par ſurpriſe on vous a fait entreprendre",
            "contre vos propres intereſts. Iay creu MaDA, en",
            "deuoir aduertir V. M.a fin qu’elle voye s’il luy plaiſt,",
            "à quoy il tient que la France ne ſoit paiſible, & en eſtat",
            "de recouurer ſa premiere opulence par vne paix gene",
            "rale,s au ce grand Prince alloit. trauailler auec tant de",
            "zele de ſoin; Nous ſçauons bien MDA ME, que",
            "V. M. s’eſt plainte de ce que onſieur le Prince luy",
            "a parlé trop librement trois iours deuant ſa detention,",
            "ſur le ſujet de ladite paix, vous ayant dit, qu’il ſeroit à",
            "la fin obligé de tenir pour ſuſpectes les chicanes, dont",
            "vos Miniſtres vſoient continuellement ſur des traittez",
            "de cette importance, & qui deuoient donner le repos"
        ],
        [
            "a vn peuple entiérement deſolé: mais vn Prince qui",
            "ſouuen a expoſeé ſa vie, &verſeé ſon ſang à la teſte de",
            "oarmées, pour rendre voſtre nom redourable à tou;",
            "ſes enneniis, & fans autre intereſt que d’agrandit os.",
            "frontiéres, comme il a fait par la priſe de tant deVil",
            "les fortes & impoctantes, & des Prouinces entiéres",
            "qu’il conquiſes, pouuoit biela teſts leudée vous con",
            "ſeiller lapais dans le aabinet, ſanis qu’on le pût ſoub",
            "çonner de crainte ou d’intelligence, y de manque de",
            "reſpect enuers V. M. mettez-le dõc eneſtat madam",
            "de s’employer à vn fi digae ouurage, au lieu qu’en le",
            "reteaant, ſon innocnce epprimee va ſans doute",
            "adiouſter aà la guérre des deur Couronnes, vne ciuile",
            "& inteſtine, où vous allez voir vos Subiers ſe déchirer",
            "eux- meſmes propremant par la quarelle d’vn particu",
            "liereſtranger, ontre vn Prince du Sang de France.",
            "C’eſt ma Da , celuy de tous vosSubiets, qui eſt",
            "auec plus dareſpect, de zele & de pafſion, comme da",
            "deuois,.",
            "E ..",
            "o e",
            "Letres-uable, tres-obeyſſamt & tres-idel",
            "Subiat Seruieur n vrnnes.."
        ]
    ]
}