{
    "entête": {
        "form": "prose",
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-24",
            "@who": "AB"
        },
        "titre": "Le véritable ami sans flatterie, à messieurs du Parlement\n          qui veulent quitter le parti de messieurs les Princes pour suivre celui du\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3918_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "VERITABLE",
            "AMY SANS BLATERIE,",
            "A",
            "MESSIEVRS",
            "DV PARLEMENT..",
            "QVI VEVLLENT QVITTER",
            "le party de Meſſieurs les Princes,",
            "pour ſuiure celuy du Mazarin.",
            "M. DC. LII."
        ],
        [
            "3",
            "LE",
            "VERITABLE",
            "AMY SANS BLATERIE,",
            "A",
            "MESSIEVRS",
            "DV PARLEMENT.",
            "Moavns",
            "’sſurdhuy que tou ſemble confpiurenfa",
            "aeur du Party de Meſfiaueles Princas, que ler",
            "aleur a leué des obſtacles qui paroiſſent verita",
            "blement inuincibles, qu’ils ont noyédaneleſang",
            "de leurs enaemis, tous les ſoupços qon auoit",
            "de leur conduitte, & que les plus douteux ſonc",
            "confinmeés dans l’oppinion qu’ilsagiſſenten vrais",
            "genereux & defenſeurs de la liberteé́ publieque,",
            "pour chaſſer l’ennemy commun; Voux vertat’on",
            "ſeuls. chancellants, vous que le poril regarde de",
            "plus pres, & qui fuſtes les premiers autheurs des",
            "deſſeins qu’ils pourſuiuent auec autant de cha",
            "leur que ds generoſie. Quoy, Meſſieurs, vou4",
            "lés vous iey manquer demenmoire, pour excuſer",
            "A ij"
        ],
        [
            "le defaut de iugement ou de bonré que h voix pu",
            "blicque vous impute; Et voyant le deſorre que",
            "la guerreentretient aux euirons de Paris, & dans",
            "ecte grande-ille, quiſemble- au point de ſarui",
            "he, fermez vous les yeux a cette iute cnſide",
            "tiqn, qu’ayantallumé ce grãd fe, qui jette auiour",
            "dhuy des lames ſi vue pat coute la Feade uous",
            "deuez chereher auec nous, & les zelez de voſtre",
            "Corps, les moyens de ’eſteindre &e prendre part",
            "au peril dont vous nous faittes ſentir la rigueur!",
            "le ſçay bien que ie paroſt temerair de vous",
            "oſer parler en ces termes, ſcachant le reſpect",
            "qu’on doit à voſtre rang & au merite de vos por",
            "ſonnes:mais le zele ardant qui m’eraporte en fa",
            "uaur de l caufe dmmnne, m’oblige à declarer",
            "lhaurmentque le nevous oonnois plus pour m6",
            "bre dece Sacréorps, qui merite vne parfaite v",
            "neration, ſous l’Auguſte titre de Parlement, i",
            "vous ’oppoſés l’auhorite que vous auez en",
            "maln, à la eyrannie qui fait des efforts au de-là",
            "de ſon pouuoir pour nous reſaiſir &ſi vous ne pre",
            "ftez main forte à la valeur dr ces genereur Pri",
            "ces, dont l fer s’apreite à rompne nos chaines,",
            "’ils n’en ſont empeſchez par le dfaut de voſtre",
            "ſecours.",
            "l eſt vray que ſi vous me condamez pour la",
            "hardieſſe qu ie teſmoign en cet eſcrit, i’aurois",
            "lieu d’appeller de vausmeſmes à uous meſes,",
            "de"
        ],
        [
            "3",
            "de ce que vous eſtes à ce que vous fuſtes: & iop",
            "poſerois la faueur que ie meritay pour les loü̈an",
            "ges dont ie fus prodigue à voſtre apparence de",
            "bonté, quand vous formaſtes cette fameuſe",
            "Vnion, qui miſt voſtre gloire au plus haut poine",
            "où vous euſſiez iamais pû deſirer de la voir, à l’ai",
            "greur que i’aurois fait naiſtre en vos eſprits, par le",
            "blaſme que ioſe icy vous donner, de vous relaſ",
            "cher d’vne iuſte entrepriſe, par vn changement",
            "autant preiudiciable a voſtre gloire, qu’ennamy",
            "de noſtre bon-heur, en ce qu’il fait voir quevous",
            "craignez d’obtenir l’auantage que vous ſemblié́s",
            "ſouhaiter. Quoy donc, Meſſieurs, vousaurieza",
            "nime les peuples de l’eſperance duſoulagement",
            "des triburs, en leurs donnan de faux auantgouts",
            "’del liberré, vous auriez prouoqué contre ex",
            "Iahiadine de leurs tyrans: attiréſur leurs bras de",
            "ſanglantes guerres, cauſé des pillagei & des",
            "’meurtrés de toutes ſortes, & loin de nous faire",
            "quelque bien en compenſation de tan’de maux",
            "vous taſcheriez à faire voſtre paix e particulier,",
            "& nous abandonneriez, comme vous auez dé ja",
            "fait vne fois, à la diſcretion de nos ennemis. Ain",
            "fi vous auriez fait la faute, & vous en laiſſeriez.",
            "la peine à porter au peuple, & vous pourriez croi",
            "re qu’il auroit aſſez d’aueuglement ou de reſpect",
            "pour voſtre authorité, pour ne s’en pas vanger",
            "B"
        ],
        [
            "fur vos perſonnes & ſur vos biens.",
            "N’entendez vous pas auſſi ce murmure per",
            "peuel du peuple deſeſperé qui vous meu ſſe",
            "par les rues, & qui fait hautement des .repro",
            "ches à la bonté de nos Princes, de ce qu’ils ſouf",
            "frent toutes vos longueurs, & ne vous forcent pa",
            "comme ils le pouroient facilement, à metrtrela",
            "main à l’ouurage que vous auez ſi fort auancé,",
            "pous vous obliger à les ſouſtenir, quand il paroit",
            "plus chancelan. Sans mantir la iuſtice Ia plus",
            "ncere, auſfi bien que voſtre conſcience vonsj",
            "eondamne abſolument: nmais le peril tres euident",
            "qui vous menaſſe en cas de refus, eſt vne loyde",
            "gueur qui uous y foree, & qui dans vos eſprin",
            "ne doit point laiſſer de placeà de eontrairespe",
            "ſees, ſi vous eſeoutex bien cette voix, qui com:",
            "me elle fit autrefois au Senat Romain, vousſen",
            "ble erier à cous moments, Oreus vobis dcis podes.",
            "Ie m’eſtonne en effet que vous ne penſ",
            "que ce n’eſt pas vn ieu d’auoir émeu ce grand on.J",
            "ge ſivous ’aués ſoin de l’appaiſer, & qu ayãt int)",
            "té tant d’eſpnits, dont le deſeſpoir commencel",
            "’emparer au defaut de voſtre ſecours, ſi vous leur",
            "refuſés la proye qu’ils deſirent, vous vous mene",
            "en hazard de la deuenir vous rmeſmes. Panſés del",
            "grace quels appas vous ſemaſtes parmy la France",
            "pourſeruir d’amorce au peuplesquels biens vous"
        ],
        [
            "79",
            "leurs fiſtes eſperer, & iugés ſi vous leur en auez",
            "donné la iouyſſance. N’aueés vous pas éllde tou",
            "tes leurs pretentions, & voit onvhn Pattizan puny",
            "depuis que vous commançaſtes à les menaſſer",
            "Qu aués vous fait que changer le ioug’de leur",
            "ſeruitude en vn cent fois plus cruel ils eſtoient",
            "accablés de tribts & vous les ués tout à fait rui",
            "nés par la gnerre. Aaſſi les plus fins le ſçauoiems",
            "ien coniecturer dés le commancement devo",
            "ſtre dasdlepriſe, & nous ronpoient la efte dece",
            "Ver",
            "Parrient aontes, aſceruer ridialaus us.",
            "’ Mais de quelle façon fiſtes vous la premiere",
            "guere contre le Madrin? à qui haſtesvous",
            "le éoimandement de vos armiéeés? ’à des Chefa",
            "dontil eſtoit facileà voir qu’ils f’aduoient d’autre",
            "deſſein que de vous tromper. le n’ay point beſoin",
            "de ſpecifier leurs perſonnes, ôi les connoiſt par",
            "faitement auſſi blen que toutes les ndtrtes ciseon.",
            "ſtances neceſaires à ſçauoir ſur ce ſujet uofide",
            "dire que qui veut bien eſtre troõpieé pour en tronm",
            "per d’autres, merite qu’on le trompe apres contre",
            "on deſein; & que qui yeut bien eſtre vaic",
            "’ lors qu’il a pris les ames pour ſe defendre, ſe",
            "’’rend’&igne e porter là peine de ſa rebellion &",
            "de ſa foibleſſe, Vous en vſié́s en efiet commeces",
            "Auaats irriteés qui ae paroiſſent animés de cou"
        ],
        [
            "roux contre leurs Maiſtreſſes, que pour les obli",
            "ger à changer l humeur de meſpris qu’elles ont",
            "pour eux en quelque meilleur traittemét, preſtsà",
            "les adorer ſi tdſt qu’ils ſçaurot que leurs vœuxſot",
            "maieux ceçeus de ces beaux objets. Vous faiſiés",
            "la guerre & demandiés ſans ceſſe la paix, & par",
            "vne repugnance dijfficile a conceuoir, vous pa",
            "roiſſiés a la fois, libres & ſoumis, reuoltés & obeiſ",
            "ſants, braues, & timides, prompts & lents, & ne",
            "faiſiés rien moins que ce que vous deuiés faire en",
            "effet. Cependant les bryits qui couroicg dans",
            "les Prouinces touchant voſtre armement, ſupp",
            "ſoient mille auantages qu’on eroioit que vous",
            "remporieés ſuy vos ennemis, parce que vus les",
            "pouuié́s remporterauec peucoup de facilieen",
            "quoy la renommede s’arreſtoit moins publié̈rce",
            "quevous faiſés, parce qu’elle euſt eu honte de le",
            "raconer, que ce que vous pouuies fairé àuec les",
            "mqyens que vqus auiés en main, & c’eſt iſi",
            "que yous tranſpotties les eſprits que vous ne vou",
            "liés qu’exciter, & ce qui rendit leuit conſter",
            "nation vniuerſelle, quand on ſçeut tous les points",
            "de voſtreaccommodement. Mais en ſnitte quel",
            "le recompenſe eurept cex qui s’eſtoien decſa",
            "rés poy vous dans les Prouincesle taitté de",
            "Pai eû̂til la force d’épeſcher que leurs, haaiſõns",
            "ne fuſſent pillées, & ce futlors qu’on vid clire",
            ". mens"
        ],
        [
            "l c",
            "mét qu’au deſſein de vous véger de ceux quivous",
            "auoient maltraitres, vous auies fait voſtre inte",
            "reſt particulier, de l’intereſt du general, & qu’e,",
            "ſtans arriués àvos fins, vous negligiés les moiens",
            "qui vous y auoirnt conduits comme lesArchi",
            "tectes, apres que leur baſtiment eſt acheué ren",
            "uerſent les gruës & les autresinſtruments, dontils",
            "ſe ſont ſeruis pour le mettre à bout. Mais le mal",
            "heurfut pour vous que vous auiés à faire à des ſu",
            "iets animés qui deſcouurans vos intentions nepu",
            "rent ſouffrirſans murmurerde ſe voir ſi maltraités",
            "par ceſa meſmes, dont ils auoient attendu leur",
            "prorection, & vous vous trouuaſtes d’autant plus",
            "en peine, que ceux auecleſquels vous auieés traitté,",
            "vous regardoient comme les autheurs des trou",
            "bles precedents.",
            "Vous vous ſouuintes alors qu’aux entrepriſes",
            "d’Eſtat comme aux parties d’amour, il ae faut",
            "rien faire aà̀ demy, & qu’yn -Prince d’ltalie auoit",
            "raiſon de dire, que quiconque oſe tier l’eſpé́e",
            "contre ſon Souuerain, en doit ietrer lefoureau, &",
            "ne le reprendre qu’apres lavictoire: & que qui",
            "ne ſuit cette maxime, ſe met en hazard d’eſtre for",
            "ceé de s’en donner luy-meſmedans le ſein. Ayant",
            "eſbranlé la France, vous creuſtes que vous la pou",
            "ez arreſter dans le panchant de ſa cheutte, &"
        ],
        [
            "10",
            "vous voyez que le branſle que vous luy donnaſte:",
            "alors, vous emporte à preſent vers.le precipice",
            "que le poids du Coloſſe de ce que vous auiez eſle",
            "ué pour eſpouuanter vos ennemis, commeil pan",
            "che maintenant ſur vos teſtes, vous menaſſe de",
            "les é́eraſer. Ayant troubleé la forme du gouuerne",
            "menti precedent de l’Eſtat ſans en introduire vne",
            "nouuelle, vous voulez que la France ſouffre vn",
            "vuide, que la narure e reçoit point; & ne vous",
            "ſouuenez pas que comme de mauuais Medecins",
            "ayant émou les humeurs d’vn corpsſans les diſſi",
            "per, au lieu de la langeur qu’il ſentoit auparauant,",
            "vousn’auez manqué de luy cauſer vne maladie qui",
            "le met en peril de mort Les pointes de voſtre. reſ",
            "ſenrimomt ont picqué la France iuſques au vif, &",
            "fait que ſe reſſentant des outrages du paſſé, come",
            "pore l’Ecriture ſainte, deiecit equs & aſcenſorems, &",
            "vbus- penſex que vous en ſerez quittes auiour",
            "d’huy, pour dire qu’il faut que le Roy ſoirt mai",
            "ſtreſans condirion dans ſon Royaume.",
            "Pourquoy uauevous touſiours tenu ce diſcours",
            "u pourquoy le tenez vous mal à propos à pre",
            "ſenc; quand le pretexte qui vous alarma ne ceſſe",
            "point? Les peuples neſont point ſatisfaits, & vous",
            "voulaz qu’on poſeles armes, dont vn ſuiet parti",
            "culiervous les fiſt prendre, & cette confeſſion ta"
        ],
        [
            "éite devos intentions, vous codamne de n’auois",
            "iamais eu deſſein de procurer le bian pulolic. Dont.",
            "ſi le Mazarin n’euſt voulu leuer aucune taxe ſut",
            "voſtre Corps, la voix de la plainte publique ne",
            "vous euſt lamais alarmés. Mais derechef trouuer",
            "bon que Mazarindemeure en France, ſi ſa Me",
            "jeſté́ perſſte àle doſirer, n’eſtce pas donner con",
            "tre vous vn Arreſt de condamnatieon, pour tout.",
            "ce que vous auez faicpats le paſſeé? dont toutes vos.",
            "deliberations & vos é́quippeées de quaraate-aeu",
            "& de cinquante, furent das crimes; & parconſee",
            "quenr il eſt iuſtede vous punir: & puiſque vous",
            "vous coôfeſſez coupables, vous l’eltes enuers tous",
            "les deux partis. Enuers ſa Majeſte, pour auoir iniu",
            "ſtemét fait ſouſleuer les peuples coõtreſon autho",
            "rite, & enuers les peuples, pour les auoir portez à",
            "la rebellion contre le Roy. Prenez garde à cetre",
            "raiſon, parce qu’elle conclud infailliblementcon",
            "rre vous; & ſi l’vn ou l’autre des partisous mal",
            "traitte deſormais, ne vous en plaignez pas à l’au",
            "tre, parce qu’il auroitſuiet de vous vouloir autant",
            "de mal, & de vous le faire à ſon rang Faites iuſtice",
            "de ces outragesà toute la Frcance, vous quila de",
            "uez à tout le monde, ou parez ce coups’il eſt poſ",
            "ible, puis qu’ileſt mortel à voſtre honneur.",
            "Il eſtvray, Meſſieurs, quie blafimerois beau",
            "A 7"
        ],
        [
            "12",
            "coup moins voſtre procedé, ſi ce changement",
            "vous pouuoi produire l’aduantage qué vous de .",
            "firez pour eſtne plus en ſeureteé: mais ſç̧achant ſ",
            "qu’il ne fait qu’arirer ſur Paris de nouuelles armées",
            "pour en ſaccager les enuirons, & cauſer de fre.",
            "quentes ſedirions dans toute la ville, irriterles",
            "Princes, deſefſperetous les péuples, le m’eſton",
            "ne que vous ne diſſimulez mieux vos ieſſntimens",
            "& que vons ne conſiderez que c’eſt vn effet de",
            "prudence, quand on a fait quelque faute d’en ca",
            "cher le repencir, pour n’eſtreconaincu par ſon",
            "propre teſmoignage qu’on la commiſe. Mais",
            "quoy fuſt-ce violer quelque deuoir,-que de cho",
            "quer Maxarin ce concuſſionnaire public, & c",
            "peturbateur du repos de toure la France? & s’il",
            "demeure parmy vous, que deuiendront tous vos",
            "Arreſts?r Croyez vous dont qu’il ſe ſoit iutifié par",
            "les meuttres, les ſacrileges & les incendies dont",
            "il aſt la cauſa? La multiplication de crimes, de lar",
            "cins & de trahiſons, le fait trouuer innocent,",
            "parce que ſon audace eſt heureuſe: Comme on",
            "dit que les petits brigandsſont punis, & les grands",
            "hohorez e ſuperbes titres & ceux qui pillants le",
            "peuple crioientautrefoiscomme Netron, llos aga:",
            "mus ne quiſquam quid habeat, ie veux dire les Parti",
            "anſont innocents auiourd’huy, parce que loin",
            "de"
        ],
        [
            "de vous imp oſer aucune taxe, ils mettent leurs",
            "biens à voſtre diſcretion. Ainſi le Mazarin & les",
            "Parirants dœuiennent innocens ou coupables,",
            "ſelon qu’on vous flate, ou qu’on choque vos inte",
            "reſts; & cette conſideration eſt le ſeul motif qui",
            "vous fait agir.",
            "Sil eſt ainſi François, ouù̀ ſommes aous? &",
            "quepouuons eſperer à l’aduenir? ſi tels ſont les",
            "piloutesde noſtre nauire, quel orage pour foible",
            "qu’il ſoit n’aura point le pouuoir de l’agiter? &",
            "quene doiuet faire les aurres planettes du Cciel",
            "de la France en l’abſence de ſes deux grands lumi",
            "naire,sſice corps qu’on en peut nomer le Firma",
            "ment, a ſi peu de conſtance & de fermete. Mal",
            "bureux peuples en effet, mal heureuſe ville de",
            "lPais, de dependre de puiſſances ſi mal intention",
            "nées, &ſi mal vnies: Mais plus malheureux ſ’arle",
            "ment d’eſtre de cheu par ſa foibleſſe du haut rang",
            "deſlime & d’honneur où l’opinion de ſa conſtan",
            "lauoit eſtably dans les eſprits de teus les peu",
            "ples Le cœur me ſaigne, M ſſieurs, de mevoir",
            "lorcéde vous parler n ces termes, & dans ce de",
            "ode, & eerte confuſion de penſees: le ne pui",
            "accuſer le manuis ſort de la France, blaſmer",
            "ſoit peu voſtre conduite, & me preparer à",
            "oirt fondre encor ſur nous de plus grands mal"
        ],
        [
            "14",
            "heurs.",
            "FIN."
        ]
    ]
}