{
    "entête": {
        "form": "prose",
        "genre": [
            "relation",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-06",
            "@who": "ZC"
        },
        "titre": "La véritable relation de ce qui s'est fait et passé au\n          Parlement, toutes les chambres assemblées, en présence de Son Altesse Royale et de\n          messieurs les Princes, le mardi 25 juin 1652, ensemble la teneur de l'arrêt dudit\n          jour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3945_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA VERITABLE",
            "RELATION",
            "DE TOVT CE QVI",
            "s’eſt fait &amp; paſſé au Parlement",
            "toutes les Chambres aſſem",
            "blées, en preſence de ſon Al",
            "teſſe Royale &amp; de Meſsieurs",
            "les Princes, le Mardy 25. iour",
            "de Iuin 1652. Enſemble la teneur de l'Arreſt dudit iour.",
            "A PARIS,",
            "De l’Imprimerie de la Veufue I. GVILLEMOT, Impri",
            "meuſe ordinaire de ſon Alteſſe Royale, ruë des Mar",
            "mouzets, proche l'Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "LA VERITABLE",
            "DT",
            "RELATION",
            "1 A",
            "DE TOVT CE QVI",
            "’eft fait &amp; paſsé au Parlement ,tou",
            "tes les Chambres aſſemblées, en pre",
            "ſence de ſon Alteſſe Royale &amp; de",
            "Meſſieursles Princes, le Mardy 25.",
            "iour de Iuih i652. Enſemble la teneur",
            "de l’Arreſt duditiour.",
            "Q V’eonimencenent de l’Aſemblé́e on a",
            "voulo patlr de pluſieutschſes, &amp; pnrti",
            "culierement des deſordres arriuez Ven",
            "êSêà dredy lermierà quoy Meſſieursles Pre",
            "ſidens ontvoulu adiouſter cequi s’eſtoirt",
            "paſé au Far-bourg S. Germain, c’eft aà dire en laper",
            "onneefonſeuielePeſideat de Longueil uquoy",
            "R ij"
        ],
        [
            "4",
            "Monſieur le Duc d’Orleans s’eſt leué, &amp; a dit à la Com",
            "pagnie qu’il n’approuuoit point tous ces deſordres,",
            "auſquelsa Cour pouuoit pouruoir, mais qu’il y auoit",
            "des choſes plus preſſantes pour leſquelles il venoit, qui",
            "eſtoit pour deliberer ſur la Reſponſe dr Roy faite aux",
            "Deputez du Parlement, laquelle delibetation auois",
            "eſté deſi commencée au derier ieur.",
            "Surquoy Moaſieu le Peſidené le Batel a ptis .",
            "parole, &amp; continuant les aduis du dernier lour, a-fait",
            "relire les opinions de ceux qui auoient deſia opineé, qui",
            "eſtoient au nombre de cinq ou ſx au plus,&amp; entr’au",
            "rres vn: de Meſſieurs, teſpondné à l’Eſerit donpé à",
            "Meſſieurs les Deputz du Ptlenment, par leqlelſ l’on",
            "eſtoir-en peine de trouuer vn mploy honorable &amp;",
            "coniſiderableau Cardinal Mazarin, a dit que la Reine",
            "de Suede auoit eſcrit au Parlemnt ſur le ſujet des af",
            "faires preſehtés, &amp; que l’on eſtoit en peine dvn poſtil",
            "lon pour luy porter ltreſponſe, que l’en re poioit",
            "trouuer vne perſonne plus capable de cét employ que",
            "le Cardiral Mcarin , qui eſt de famillde Couirrier &amp;",
            "Cheuaucheur en tiltre d’Office; &amp; qupour latisfaire",
            "à la Cour de luy donner vd enploy honorable, on pou",
            "uoit luy donner la Comnsiſſion de porter la Reſponſe",
            "du Parlement à la Reine de Suede.",
            "Et dans les opinionsbeaucoup de Meſfieufs ſeſon",
            "plaint de l’Eſcrit donnſeé́ à Meſſeuis les Depdteézde. la",
            "part du Roy, comme eſtant iniurieux, &amp; ſemblant les",
            "taxer"
        ],
        [
            "5",
            "bxterde ebellioi, ce qu’il dit que l’on ſe ioint à des",
            "rebelles quiont les armes aà̀ la main, pour l’ex pulſion",
            "d Cardinal Mazarin, n’imitant pas en cela le Parle¬.",
            "moent de Reunes que l’on ſuppoſe auoir donné vn",
            "Arreft par lequel ils ont ſurcis aà deliberer ſur les Re",
            "moaſtances pour l’expulſion du Cardinal Mazarin,",
            "iuſques à ce que les trouppes eſtrangeres fuſſent hors",
            "le Rogyaue, à quoy pluſieurs de Meſſieurs dans leurs",
            "oplnioraoat dirt que ſri Meſſieurs du Parlement de",
            "Rennes auoieht eu à̀ leurs portes, come Paris, deux",
            "ou ttos armées, ils ne tindroient pas yvn langage Ma",
            "arin.",
            "Enfin l’afaire aydnr eſté bien eraminée pat la diuer",
            "ſité des opinions, quia eſté grande, ll a eſté́ ordonneé́",
            "qa les meſmes Depuatez du Parlement rerourne",
            "riene pardeuers le Roy, pour inſiſter encores à̀ l’ex",
            "pulſion du Cardinal Mazarin, &amp; porter à ſa Majeſteé",
            "’les Declarations de ſon Alteſſe Royale &amp; de Monſieur",
            "le Prince, quiſont que ſi toſt que le Cardinal Maza",
            "rinſera eſloigné́ de la perſonne du Roy, &amp; ſorty du",
            "Royaume, ſuiuant &amp; cunformeément à la Declaration",
            "du . Septembe deriiér; ils poſeiont les armes, &amp; exe",
            "cuteront ponctutllement rous les Articles de l’Eſcrit",
            "donné aur Deputez du Parlement de la part du Roy;",
            "&amp;ſur Ia difficuléqul a eſté meuë dans la diuerſité́ des",
            "aduis, -que le Cardinal Mazarin ne pouuant ſortir du",
            "Royaumeen pe de iouts, pendant leſquels la recolte",
            "B"
        ],
        [
            "e",
            "prteſſante cauſeroit de grands deſordres, fiute d’etrs",
            "promptement faite; il aeſté aduiſé: qu’auſſi-toſt qule",
            "Cardinal Mazarin auroit quitté́ la perſonne duoy,",
            "&amp; ſeroit eſtoigné de la Cout, fſon Alueſſe Rsiyale &amp;",
            "Monſieurle Prince onuoyeroient leurs epnatez-par",
            "deuers le Roy, pouraſſeurer ſa Majeſteé de leur obeyſ",
            "ſance, &amp; conferer ſur l’eſloignement des deux armées",
            "du voiſinage de Paris, iuſques à ce que le Gadinal Ma",
            "arin fuſt entierement ſorty’du Royaume, auternmes",
            "de la Declaration, auquel temps. ſon Aleſſe Royale",
            "&amp; Monſieur le Prince ont promis d’executer pon¬.",
            "ctuellement le contenu à la Reſponſe du Roy, &amp;",
            "joinde laurs Troupes à celles du Roy s’l plaiſt à ſa Ma",
            "jeſté.",
            "A la leuée de la Cour, ſon Alteſſe Royale, Mon",
            "ſieur le Prince &amp; tous Meſſieurs du Parlement onc",
            "eſté arreſtez &amp; renuoyez dans la grand’Chambre par",
            "les Bourgeois qui eſtoient ſous les armes, prepoſez",
            "pour leut garde, qui ’diſoient hautement que c’eſtoit",
            "aſſez conferer &amp; mazariner, &amp; qu’ils vouloient vn",
            "Arreſt diffinitif, portant vaion auec les Prinees &amp; le",
            "peuple pour l’expulſion du Mazarin; ee qui auoit",
            "deſia eſté́ propoſé dans les opinions par quelques-vns",
            "de Meſſfieurs, &amp; remis neantmoins à Samedy pro",
            "chain, apres la Reſponſe qui ſera faiteaux Depurez",
            "pour l’expulfion du Maxati, on conſequence de la",
            "Declaration des Princes, d’où l’on peut inferer on cas"
        ],
        [
            "de reffus d’eſloigner le Cardinal Mazarin, qe l’vnion",
            "at tacitement faite; le peuple eſtant bien reſolu de",
            "ne le point ſoufftir, ny de plus eſcouter aeune re",
            "ile.",
            "FIN."
        ]
    ]
}