{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "ZC"
        },
        "titre": "Véritable ami du public.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3917_GALL.xml",
        "path": "Corpus/Mazarinades/3901-4000/Moreau3917_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/3901-4000/Moreau3917_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.8403361344537815,
            0.7655172413793103,
            0.7472035794183445,
            0.8186046511627907,
            0.7478510028653295
        ],
        "lexicalite": 0.7828458106098165,
        "ecarts": [
            -0.15966386554621848,
            -0.0748188930744712,
            -0.018313661960965844,
            0.07140107174444621,
            -0.07075364829746122
        ],
        "ecart": 0.0789902281247126
    },
    "texte": [
        [
            "LE",
            "VERITABLE",
            "AMY",
            "DV PVBLIC"
        ],
        [
            "E VERITABLE A",
            "d Public.",
            "T’Eſt vne remarque de Pline ſecond dans le Panegyrique de",
            "Trajan que les peuples ſe plaignent le moins du gouuerne",
            "ment du Prince, quand ils ont pſus de liberté de ſe plaindre,",
            "& que",
            "lors qu’il veut eſtouffer leur murmure ſans remedier à leurs maux;",
            "on entend de toutes parts leurs ſouſpirs, & ſe laiſſant emporter à",
            "la douleur ils perdent le reſpect & blaſment indiferemment tous",
            "ceux qu’ils iugent eſtre les cauſes de leurs peines, & les inſtrumens",
            "de leur malheur. Comme la loüange eſt la plus digne recompenſe",
            "de la vertu, auſſi le blaſme l’eſt du vice: Ceux qui portent cettuy",
            "cy dans’le thrône, quelque corruption qui ſe renconrre dans le",
            "ſiecle ou ils viuent, ne peuuent pretendre que quelques fauſſes",
            "loüanges quimeſme bien ſouuent les font trouuer plus deſagrea",
            "bles, & les rendent ridicules, & ils doiuent eſtre aſſeurez",
            "que toſt",
            "ou tard on les expoſera en public, & qu’vn chacun les verra tels",
            "qu’ils ſont tirez ſur leur original reueſtus de leurs mauuaiſes habi",
            "tudes, & l’ombre de leurs meſchantes actions fera paroiſtro",
            "leur",
            "infamie. Depuis ces derniers troubles de l’Eſtat on a mis en lu",
            "miere des eſcrits touchant le gouuernement, & il s’en debitre",
            "tous",
            "les iours de nouueaux qui contiennent beaucoup de belles par0",
            "les & fonce mauuaiſes choſes tout ce qu’on a dit, qui ſe dira",
            "& qui",
            "ſe peut dire de bon & à propos ſur ce fſuiet, doit eſtre",
            "reduit en ces",
            "deux points; A ſçauoir les plaintes & les murmures du peuple que",
            "l’excez de leurs ſouffrmces arrache de leur bouche; & le blaſme",
            "de ceux qui eſtant obligez de rendre ce meſme peuple heureux",
            "par la douceur de leur gouuernement & ſageſſe de leur conduite,",
            "le traitent plus rigoureuſement que des eſclaues, & le rendent du",
            "tout malheureux par leurs cruautez, extorſions, tyrranies, & mau",
            "uais deportemens.",
            "Il eſt vray qu’à ne vous point flatter, ſi nous auons du mal, ou ſi",
            "on nous donne du blaſme, nous ne deuons accuſer point d’autres",
            "que nous meſmes, diſons hardiment que nous ſommes les ouuriers",
            "A ij"
        ],
        [
            "A",
            "A",
            "de noſtre mauuaiſe fortune. N’eſt il pas vray que ſuiuant le dire",
            "de l’Eueſque de Conſtantinople perſonne ne peut eſtre endom.",
            "mgé que par ſoy-meſme, emo le ditur niſi ̀ ſe ipſo, & pour profi",
            "ter d’vn ſi bon aduis, & ſuiure le conſeil d’vn ſi grand &",
            "ſi ſaint",
            "Perſonnage, que ceux-là qui ſont ſi faſchez qu’onpublie leurs ex",
            "cez qui ne ſont que trop publics d’eux mſmes changent leur admi",
            "niſtration, & de mauuaiſe la rendent bonne ou moins inſupporta",
            "ble, & à lors ils trouueront que toutes les maledictions qu’on",
            "leur",
            "donne ſeront changées en benedictions, & on n’aura d’autre ſen",
            "timent pour eux, ſinon que comme des Dieux ils ont eu entre",
            "leurs maius la felicité ou l’infelicité des hommes. C’eſt peine per",
            "duë pour eux de s’en prendre contre les Autheurs, ou contre les",
            "Imprimeurs, pour empeſcher que ces petits eſcrits ne voyent le",
            "our Peuuentils emoe leher quon pale, quon eſeniue qoe",
            "publie des veritez qui ſont plus claires que la lumiere du Soleil:",
            "c’eſt eſtre iniuſte de faire du mal, hardy de le faire au public, ef",
            "fronté de ne pas apprehender chaſtiment, & du tout inſenſé de",
            "croire que perſonne n’oſera rien dire. Tant plus on nous deffend",
            "vne choſe, tant plus nous la ſouhaitons, dit le Poëte:",
            "Nittimur in vetitum ſemper cupiu ſque negat.",
            "Ceux qui liront ces cayers apprendront qu’ils ont eſté deſchi",
            "rez ayant eſté pris dans l’Imprimerie par vn meſchant Eſpion de",
            "Mazarin, duquel on ne ſe donnoit point de garde, parce qu’il eſt",
            "de l’Art de l’Imprimerie; & comme vn double traiſtre ſert d’in",
            "ſtrument aux ennemis pour deſcouurir & accuſer les autres. I’a",
            "A uois encore la memoire fraiſche de mon eſcrit quand i’ay ſçeu",
            "AAqu’il auoit eſté rauy & porté à M. Lieutenant Ciuil, mais que plu",
            "ſieurs choſes ne meſchappant en voulant le refaire, c’eſt dequoy",
            "ie ne me puis garantir.",
            "Ie voudrois n’employer iamis ma plume qu’à des Panegyriques,",
            "ſi ceux qui ont la conduite des peuples le meritoient. Quelque",
            "affection que ie leur aye teſmoigné ie n’ay peu gagner lur mon",
            "eſprit de dire du bien des perſonnes qui n’ont iamais fait que du",
            "mal. Ie ſçay bien qu’il eſt permis aux Orateurs de mentir, mais il",
            "faudroit quelque choſe de plus fort que l’Eloquence, pour faire",
            "accroire aux peuples que ceux qui les ont voulu perdre meritent",
            "des loüanges. Et ie crois qu’ſocrates n’auroit pas entrepris de",
            "faire le Panegyre de Buſiris que dans la Grece, & n’auroit iamais",
            "e"
        ],
        [
            "eu l’aſſeurance de le reciter deuant ceux que cét infame Tyran",
            "auoit tourmentez. Neron peût bien faire rire dans vn banquet",
            "celuy duquel il venoit de faire maſſacrer le Fils; La France ne peut",
            "auoir vne telle condeſcence, & ne peut teſmoigner que du dueil",
            "apres la perte de tous ſes Enfans.",
            "Reuenons en là, perſonne ne ſouffre du mal s’il ne vient de luy",
            "meſme, que ceux qui ſont maintenant l’obiet de la haine du peu",
            "ple, & ne donnant que trop de ſuiet de mal parler en oubliant",
            "Ieurs veritez facent mieux, & nous aurons bien toſt la bouche",
            "cloſe, que s’ils ſe ſeruent d’autres moyens pour nous tromper aſ",
            "ſeurement, il y aura plus de trompez que de trompetes. Nous",
            "ſ̧auons par quel droit on peut oppoſer la force à la force, que",
            "l’oblgation cedeà la conſtance, & que la tyrannie eſt en ſon der",
            "nier perio le, quand elle eſt dans ſon Apogé-.",
            "Et vous auſſi Peples qui ſouffrez & gemiſſez depnis ſi long",
            "temps ſoas le ioug d’vne ſi ru de tyrannie; Aprenez, aprenez que",
            "c’eſt vous qui eſts la cauſe de voſtre malheur, les au heurs de vo",
            "ſtre calamiré, & les forgerons de vos chaiſnes. Non n’accuſez",
            "point l’imoecillité ou l’inſuffi anc de vos Souerains, ny me ſme",
            "la mlice de celuy qui par ſes rures ou par ſes attraits s’eſt eſlué",
            "iuſques aupres des degrez du throne Prenez vous enà vous meſ",
            "mes, accuſez-vou, iugez-vous, & vous con lamez; vous auez",
            "attiré par vos offences l’ire de Dieu ur voue. Pour latis faire à ſa",
            "Iuſtice il s’eſt ſeruy de la foibleſſe de vos Ris, de la mlce des",
            "Miniſtres d’Eſtat, & de l iniuſtice de ceux qi deuoient ſupplér",
            "aux deffauts des vns, & s oppoſer la violence des autres. C,ſi",
            "derez qu’elle eſt ’enormité de vos crimes par l’excez & la",
            "rigueur",
            "de ſes vengeances. Sans doue que voas auez commis les pũchez",
            "des Eypi-ns, & des Iſraeltes, ps que Deu vous chaſtie com",
            "me eu Oyezparler Eſaye, & vous euunez de qui il patle, ou a",
            "qui ils’aldreſſe, quand il dit chpitre i verl.7 Voſtre pais n’t",
            "que deſolation, les Eſtrangers déuorent en voe e preſcnce vnſtre",
            "tqre, clmap. verſa. & ſuiuns I’oſt ray, dit le eigneur, l’te",
            "nel des fAr mé:s, le s iſt-nement & appuy, le fFort, e luoge",
            "le re",
            "uovanr, le on quantenier le Conſeller, lHonne d’autuorire,",
            "& leur haileray de jeunes gens pour gouuerneurs, & ies Enfen",
            "domineront ſer eu, le leunle ſera raqonné l’vn pur l’auirre r",
            "chacun par ſon prochain. Quand à moiu Peuple les enfans ſon"
        ],
        [
            "2",
            "ſes l’reuoſts, & les Fennes dominent ſur luy: Que vous reuient",
            "il de fouler mon Peuple, chap. 1o. Malheurſur ceux qui ordon",
            "nent des ordonnances d’exrorſion, & qui dictent l’oppreſſion",
            "qu’on leur a dictée. Malheur ſur ceux qui appellent le mal bien.",
            "& le bien mal, qui font les tencbres lumiere, & la lumiere tene",
            "bres, qui font l amer doux, & le doux amer, &c. J Toutes",
            "ces di",
            "ines paroles ſont aurant d’oracles dont nous auons l’accompliſ",
            "ſement deuant nos yeux, & il n’y à que des aueugles qui ne le",
            "puiſſent voir, mais des aueugles volontaires coulpables de lexr",
            "aueuglement fermans les yeux pour ne pas receuoir les rayons de",
            "te ellatante lummere qui ne les pourroit eſclairer que pour",
            "leur honte & confuſion.",
            "Ie ne veux pas m’eſtendre icy d’auantage, laiſſant cette noble",
            "matiere pour des Theologiens. Ie diray ſeulement en paſſant ſur",
            "ces paroles du Prophete, le Peuple ſera rançonné l’vn par l’autre,",
            "n chacun par ſon prochain, que nous auons mis cette gloſe.",
            "Les François ſont ſi forcenez par le iuſte Iugement de Dieu, qu’ils",
            "ſe fouleront & mangeront les vns les autres. Qui voudroit pren",
            "dre garde à toutes les extortions, cruautez, & tyrannies qui",
            "S’exercent en France ſur tous les Subjets du Roy, trouuera que",
            "c’eſt le Clergé, la Nobleſſe, & le Tiers Eſtat, ſont deuenus",
            "les complices de ceux qui ruinent l’Eſtat, & les ſupoſts de la ty",
            "rannie. Le temps eſt bien mauuais, dit on, quand les Loups ſe",
            "mangent les vns les autres. Hé que void-onauiour-d’huy que de",
            "Lixantrophes; le Prelat eſcorche ſes brebis au lieu de les tondre,",
            "& les deuore, il n’efpargne pas meſme le Clerc. Le Prince auale",
            "des gend’armes tous entiers. Le Preſident mange le Conſeiller",
            "& de luge deuient chef des Partiſans & du monopole, vn chacun",
            "pille ſon prochain: Le Marchand ſert d’Eſpion, & de Maltotier",
            "contre le Marchand: Le Tauernier ſert de Mouchard, & va viſi",
            "ter la caue de ſon voiſin: Et l’Imprimeur court par les lmprimeries",
            "pour ſurprendre l’Imprimeur: en vn mot du plus grand iuſques au",
            "plus petit chacun taſche de ſe reueſtir de deſpouiſles ou ſe gorger",
            "dn ſang de ſon voiſin.",
            "De plus nous nous entendons auec nos ennemis; pour eux il",
            "n’eſt rien de ſi ſaint & ſacré, pour quiils ayent du reſpect. Nous",
            "auons du ſcrupulle, & croyons faire contre les loix de faire la",
            "guerre ou repouſſer la violence de ceux qui les ont toutes violées."
        ],
        [
            "Noſtre laſchetéſles rend hardis, & s’ils mettent en pratique",
            "cette deteſtable maxime, Si ius visladum eſt re gnandi caau ſa vie",
            "anadam eft. Noſtre condeſcendance fait vne bonne partie de leurs",
            "crimes. S’ils n’auoint veû les peuples accouſtmez à tout ſouf",
            "frir, ils jn’auroient eu garde d’exercr tant de cruautez, & les",
            "trai",
            "cer auec tant de violence. Qu’ils ſçachent pourtant que pour ſtre",
            "le fleau des peuples, ils n’amendent point leur chaſtiment, Dicu",
            "ſe ſert des meſchans pour chaſtier les bons, & ſtant appaiſé par",
            "l’amendcment de ceux-cy, tourne ſon courroux contre les autres;",
            "& comme vn Pere ſatisfait iette dans le feu les Veiges dont il a",
            "chaſtié ſes enfans, ainſi Dieu apres qu’il aura ſouffcrt pour vn",
            "remps le Regne des tyrans, deſtruira en vn moment, & eux &",
            "leur tyrannie. Que ſi vous me dites comme les lmpies & les",
            "Athées, que le terme vaut l’argent. Que c’eſt vn à ſçauoir ſi Dicu",
            "fera ceſſer ſon chaſtiment ſur le peuple, ou tournera ſa vengean",
            "ce ſur ceux qui l’eſcraſent & le deſtruiſent. Ie vous reſponds",
            "que",
            "comme cét Anglois repartit au rançois, qui luy dcmandoit on",
            "raillant, quandeſt-ce qu’ils reuiendroient en France; Nous re",
            "paſſerons la mer, dit-il, quand vos pechez ſeront plus grands que",
            "les noſtres. De meſme ie dis que dés auſſi toſt que les crimes de",
            "ceux qui gouuernent l’Eſtat ſeront paruenus au comble de leur",
            "nme nes en deſuouiea leur erundeue Sue elus qei a conne",
            "la Monarchie en tyrannie, examine ſi ce n’eſt pas de luy que le",
            "Prophete Eſaye parle chap. . verſ. 15. Quand Dieu dit par ſa",
            "bouche, qu’as-tu à faire icy, & qui eſt icy qui t’appartienne, que",
            "tu t’es icy taillé vn ſepulchre. Voicy l’Eternel te fera deſloger",
            "d’vn deſlogement roide, & t’entortillera du tout, toy qui es l’i",
            "nominie de la Maiſon de tron Seigneur, ie te ietteray hors de ton",
            "rang, tellement qu’on te deboutera de ton eſtat, & vn autre ſera",
            "reueſtu de ta caſaque.",
            "FI N."
        ]
    ]
}