{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "réponse"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-20",
            "@who": "AB"
        },
        "titre": "La véritable réponse faite par les dames du Parlement de\n          Paris à la lettre qui leur a été écrite par les dames du Parlement de Bordeaux, pour les\n          remercier de la paix, suivant l'extrait tiré de leurs registres, contenant un agréable\n          récit de ce qui s'est passé à Bordeaux durant que la cour y a demeuré.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3961_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3901-4000\\Moreau3961_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3901-4000\\Moreau3961_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8484848484848485,
            0.8117647058823529,
            0.7788944723618091,
            0.743859649122807,
            0.7275985663082437,
            0.8191489361702128,
            0.7455830388692579,
            0.7640449438202247,
            0.7860082304526749,
            0.8130081300813008,
            0.8178294573643411,
            0.774468085106383,
            0.7914893617021277,
            0.7282608695652174
        ],
        "lexicalite": 0.7775221820571804,
        "ecarts": [
            -0.036720142602495565,
            -0.03287023352054386,
            -0.03503482323900209,
            -0.016261082814563288,
            0.09155036986196907,
            -0.07356589730095486,
            0.01846190495096678,
            0.021963286632450174,
            0.026999899628625923,
            0.0048213272830403,
            -0.04336137225795811,
            0.017021276595744705,
            -0.06322849213691029
        ],
        "ecart": 0.037066162217325
    },
    "texte": [
        [
            "LA VERITABLE",
            "RESPONSE",
            "PAR LES DAMES",
            "DV PARLEMENT DE PAR1S.",
            "A la Letre qui leur a eſté eſcite",
            "PAR LES DAMES",
            "DV PARLEMENT DE BORDEAUX,",
            "Pour les remercier de la paix, ſuiuant l'extraict tiré de",
            "leurs Regiſtres.",
            "Contenant vn agrable recit de ce qui s’ef paſſé à Bordeaux",
            "durant le temps que la Cour y a demeuré.",
            "M. DC. L."
        ],
        [
            "ADVERTISSEMENT AV LECTEVR.",
            "LEs Dames du Parlemsent de Bordeaux ayant eſcrit",
            "Aux Dames du Parlement de Paris vnme Lettre de",
            "remerciemeat de la paix qu’elles leur auoient procurée,",
            "comme la ciuhité́ eſt inſeparable de ce beaa ſexe,’les",
            "Dames de Paris leur ont fait la Reſpomſe que voas allez",
            "voir, qui eſt fidellement extraicte de leurs Regires:",
            "Ceft aduis vous efl donné afin que vous ne croyez pas",
            "qu’vne piece qui a couru puis quelques iours ſois la veri",
            "stable Reſponſe de ces Dames."
        ],
        [
            "3",
            "La veritable Reſponſe faite par les Dames du",
            "Parlement de Paris à la Lettre qui leur",
            "eſté eſcrite par les Dames duParlement de",
            "Bordeaux, pour les renmercier de la paix, ſui",
            "auant l’extrait tiré de leurs Regiſtres",
            "ESDAMES,",
            "Le ſeruice que nous auons eu le bonheur de vous",
            "rendte, en contribuant tous nos ſoins à vous donner",
            "la paix, ne meritoit pas de ſi beaux Remerciemens que",
            "ceux que vous nous auez faits: puiſque vos intereſts &",
            "las noſtres n’eſtant qu’vne meſme choſe, nous ne pou",
            "uions, ſans vouloir nous meſmes ayder à nous deſtruire,",
            "nous empeſcher d’agir pour arreſter le cours des violen",
            "ces que voſtre Gouuerneur, pouſſé & protegé par no",
            "ſtre Ennemy commun, vous faiſoit reſſentir. Nous",
            "aurions apprehendé ſans doute les derniers efforts de",
            "ſa rage, & les cruelles vengeances qu’il meditoit contre",
            "vous, ſi nous n’euſſions reconnu, qu’apres nous auoir",
            "attaquées les premieres auec autant de honte que de",
            "temerité, il couroit à ſa ruine, en voulant entrepren",
            "dre de ſurmonter vne nation ſi braue que la voſtre: Il",
            "voulut nou vaincre par la faim, & à vous par la force;",
            "Il uou ferma lepaſſage des viures, &à vouilfutvous",
            "-o a,"
        ],
        [
            "3",
            "ateaequ: iuſques dans vos fuuxbourgs. Ce bel Inge",
            "nieur deſi i le ſiege de Paris & eeluy de Bordeaux",
            "ſur vn pla dſſemb’able, qui ne tendoit pourtaut qu’a",
            "vne meſime fin, qui eſtot d’atfermir ſa tyiante ſur les rui",
            "nes de ces deux grandes villes; mai le Cels’eſt ry de ſes",
            "deſſeins, & a fat auorter ſes funeſtes penſeées; ſes pro",
            "jets temeraires n’ont fait qu’augmenter ſa honte, &",
            "accroiſtre la gloire des triomphes que Meſſieurs vos",
            "Maris, & vos braues Bourgeois, ont acquis ſur ce nou",
            "ueau Guerrier venu, comme vous dittes, d’Italie. Vous",
            "nous auez repreſenté, Meſdames, de ſi bonne grace la",
            "valeur de vos Habitans, & nous en auons veu de deçà",
            "des Relations en des termes ſi beaux(que vos Couriers",
            "Bordelois nous ont ſouuent fait voir) qu’en hſant des",
            "pieces ſi bien faites, nous auons eſtime qu’il faloit de",
            "ſormais pour aprendre à bien parler Fran ç̧ois, quitter",
            "les bords de la Seine & du Loite, & s’aller eſtablir ſur",
            "ceux d la Oaonae. On ne nous a pas ſeulement deſ",
            "crit la beauteé de vos charmans viſages, mais encore vo",
            "ſtre valeur, voſtre geueroſiteé́, & la grandeur de voſtre",
            "courage:Tantoſt on vous a repreſentées occupées à tra",
            "uailler auec vos belles mains à vos fortifications; tantoſt",
            "à repouſſer vos ennemis du pied de vos murailles;& tan",
            "roſt aà animer vos maris au combat. Nous euſſrns auec.",
            "regret veu finir cette guerre, puis qu’elle vous donnoirt",
            "tous les iours de noüuelles occaſiõs d’aquerir de la gloi",
            "re,ſi vous ne nous auiéz teſmoigneé d’auoir quelque ſa",
            "tisfa ct̃ dela paix, que vous eſtimez auoir obrenüpar",
            "no eatremiſes; mais nous aurions bien ſouhaité́ qu’elle",
            "vous"
        ],
        [
            "vous euſt eſté encore plas glorieuſe, & que vos Com",
            "miſſaires euſſent ſecondé la viguear que nos deux illu",
            "ſtres Deputez, Meſſieurs de Lartige & Bitaut, ont tous",
            "jours fait paroiſtre pour l’intereſt de Bordeaux & l’hon",
            "neur de voſtre Parlement. Vous nous permettrez bien,",
            "Meſdames, de vous dire ſur ce ſujet auec la liberté,",
            "qui doit eſtre permiſe entre des perſonnes qui n’ont",
            "qu’vn meſme intereſt; que nous auons appris que dans",
            "les Conferences qu’on a faites aà Bourg, tous vos Com",
            "miſſaires(à la reſerue d’vn) ont beaucouprelaſché;&",
            "qu’il n’a pas tenu aux deux Mediateurs, que le Gouuer",
            "nement de voſtre Prouince n’ait eſté́ remply d’vne per",
            "ſonne, quiſans doute vous ſeroit auſſi agreable, que le",
            "Duc d’Eſpernon s’eſt rendu odieux. Nous n’auons pas",
            "apptis quels motifs ils ont eu pour ne s’attacher pas for",
            "temeat, à̀ des choſes qui leur auoient eſté promiſes p ar",
            "M. le Duc d’Orleans, & que nos maris leur auoient",
            "eurées, ny pourquoy ils n’ont pas inſiſté que la Decla",
            "ratioa fuſt addreſſeée à noſtte Parlement, pour y eſtre",
            "vertiésde meſme qu’en ceux de Tholoze & Bordeaux:",
            "Mais il eſt bien facille de iuger que les grands aduanta",
            "ges que la valer de vos braues Bourgeois auoient ac",
            "quis ſur vos ennenis leur deuoient faire eſperer l’effet de",
            "toutes leurs demandes. On nous a teſmoigné qu’ils",
            "s’eſtoient excuſez ſur la preſſe que leur donnoient quel",
            "ques-vns de vos Hbitans d’ller faire vendanges, &",
            "que eeſte cnſi leraton les auoit ob’igez de concluere",
            "à l a haſte les articles de paix: Certainement ſi le deſis",
            "le vendanger leuts vi gnes les a ſi fot preſſez, il faut di",
            "B"
        ],
        [
            "6",
            "re que Bacchus à finy voſtre guerre, que Ceres auit",
            "fait commencer alors que le Duc d’Eſpernon, nonob",
            "ſtant les clameurs de vos peuples, donnoit des paſſe",
            "ports pour la traitte des bleds. Mas laiſſons-lâ, Meſ",
            "dames, tous ces petits reproches; ſi vous eſtes conten",
            "es, nous les ſommes auſſi, & nous ne doutons pas que",
            "la ioye que vous auez euë de voir dans voſtre ville le",
            "plus beau, le plus aymable & le plus accomply des Roys",
            "qui fut iamais, ne vous ait cellement tranſportées, que",
            "vous n’en ayez aiſement oublié tous les maux de vos",
            "guerres paſſées. Nous voulons pourtant croire que",
            "la veüe importune de ce faſcheux Miniſtre, qui le ſuit",
            "en tous lieux, aura beaucoup troublé la ioye qu’ap",
            "portoit la preſence de ce Prince agreable., duquel",
            "l’image auoit tousjours eſté́ ſi viuement grauée dans",
            "le fonds de vos cœurs; & uous n’ignorons pas que",
            "cette ſombre & obſcure nûeée, & plus rouge par les",
            "ſan glans mouuemens de ſon cœur, que par la teinture",
            "de ſa pourpre, n’ait ſouuent deſrobe à vos yeux la lu",
            "miere de cet Aſtre admirable, & de ce beau Sotil, qui",
            "dans ſon Orient nous reſpand de ſi duces influances,",
            "& nous falt eſperer dans les ſuites des iours de ſi viues",
            "clartez. Vous n’auez pas peut-eſtre encores ſceu, Meſ",
            "dames, le Triomphe pompeux que ce grand Conque",
            "rant auoit preparé́, s’il fuſt entré victorieux à Bordeaux:",
            "Nous en auons appris quelques particularitez des ou",
            "uriers de Paris qu’il auoit employez pour en dreſſer l’ap",
            "pareil & la pompe. Ce grand lules, à l’exemple des",
            "Fmpereurs Romains, dont il porte le nom, & dont il"
        ],
        [
            "eſtiſſu (éofmfme vous ſeauez ) en ligne circonflexe, de",
            "uoit en entrant à Bordeaux, au lieu d’vn caroſſe ordi",
            "naire, monter dans vn ſuperbe char de triomphe, dont",
            "tous les ornemens dorez de l’or de nos Louis repre",
            "ſentoient les luſtres deſcendans de la race Mazarine.",
            "it eſtre tiré par quatre de ſes ſyn",
            "ges, attellez de front, qu’il auoit fait venir expreſſement",
            "des ludes, les plus grands que l’on ait iamais veus: &",
            "quatre maltotiers reſidans à Bordeaux, qu’il auoit ad",
            "uertis de ſon deſſein (car vous ſçauez que Mazarin a",
            "tousjours fort aymeé cette ſorte de gens) deuoient por",
            "ter ſur ce char vn dais magnifique fait d’vne eſpece de",
            "broderie la plus bizarre qui ſe ſoit iamais faite; l’on y euſt",
            "veu pluſieurs partis nouueaux, la gabelle, le ſol pour li",
            "ure, le toizé des maiſons, & mille autres ſemblables mal",
            "totes. Ces quatre perſonnages vous ſont aſſez connus,",
            "puis qu’ils ſont demeurans à̀ Bordeaux, l’vn eſt de vo",
            "ſtre ville, l’autre eſt Gueſpin, le troiſieſme eſt vn Italien",
            "ruzeé, & le quatrieſme vn perfide Manceau. Ce char",
            "deuoit eſtre precedé de fa Calotte ( que vous dites,",
            "Meſdames, eſtre ſujette à toutes ſes croteſques ln",
            "fluences ) porteé́e par vn de ſes eſtafiers tout au boue",
            "d’vne picque; ceſt la piece myſterieuſe que vous de",
            "uiez le plus craindre à Bordeaux: il auoit fait ſerment,",
            "( tenant ſa calotte à la main, alors qu’il eſtoit à Dijon,",
            "parlant à vos Deputez) d’aller en Guyenne pour deſ",
            "truire Bordaux, qu’il proteſta luy eſtre auſſi facille que",
            "d’oſter & remettre cette belle calotte ſur la teſte la plus",
            "creuſe quia iamais eſté: Il s’eſtoit imaginé qu’a la veuie"
        ],
        [
            "1",
            "de cet:e miraculeuſe relique vos murailles ſe renuerſe",
            "roient d’elles-meſmes, comme autresfois nos Predica",
            "teurs nous ont raconté, quetomberent celles d’vne fa",
            "meuſe ville du temps de loſuü̈é. Mais deuanat tout & er",
            "premier lieu deuoient marcher de ran,",
            "-pantalons",
            "d’Italie ſouſtenans des peintures & des tableaux d’vne",
            "prodigieuſe grandeur, leſquels repreſentoient admira",
            "blement bien les plus remarquables actions de ſonbeas",
            "miniſtere: On y euſt veu depeintes les barricades de Pa",
            "ris, l’empriſonnement de ce glorieux pere du peuple,",
            "M de Btouſſel, & de noſtre illuſtre Preſident M. du",
            "Blanc-Meſnil; le ſiege de Paris, ccluy de Cambray;",
            "le pourparler de la paix generalle rompu ſi ſouuent à",
            "Munſter par l’artifice de ſon cher fauory; la perte d’Y",
            "pre, de Courtray, de Piombino, de Portolongone,",
            "&e tant d’autres merueilles que ce grand homme a fait.",
            "Apres ſon char deuoient marcher en ſuitte vne littiere à",
            "l’ltalienne, ò les trois Princeſſes niepces Meſdamoi",
            "ſelles Mancini deuoient eſtre porté́es, & le Prince Man",
            "cini ſon neueu deuoit eſtre monté ſur vn mulet de Sicile",
            "croreſquement bardé. Et afin que rien ne manquaſt",
            "de tout ce qui eû̂t peu rendre ce triomphe memorable à̀",
            "la poſterité, il vouloit s’épuiſet à force de vous faire des",
            "largeſſes: lIl vouloit vous accabler de ſes bienfatts, c’eſt",
            "à dire, de tailles, de ſubſides & d’impoſts; & auant que",
            "de parrtir conſttuire vne bonne citadelle, qu’il a dt qui",
            "manquoit parmy les ouurages publics aà l’ornement de",
            "voſtre belle ville. Mais pourquoy nous arreſtons",
            "ou ſi long-temps à vous deſenre l’appareil & la pom",
            "a a",
            "pe"
        ],
        [
            "pe d’vn triomphe imx ginaire? puiſque le bonheur",
            "de vos armes & voſtre courageuſe reſiſtance l’ont",
            "empeſché de faire cette entrée triomphante aà̀ Eor",
            "deaux.-Il eſt pourtant entreé́, mais en vaineu, &",
            "non pas en vainqueur. Vous auez voulu voir,",
            "Meſdames, celuy que vous auiez ſi ſouuent battu,",
            "qui ne pouuant adjuſter la magnificence de ſon",
            "triomphe ridiculle, auec ſa deffute, s’eſt contenté",
            "d’exiger par des lettres de cachet & par mille in",
            "uentions des preſens & des viſires que vos lurats",
            "luyont rendus, forcez par les ordres expres de no",
            "ſtre Auguſte Prince. Son anmbtion luy faiſoit eſ",
            "perer que Meſſieurs vos Maris auroient auſſi pour",
            "luy la meſme complaiſance: Mais nous auons ap",
            "pris que voſtre Parlement auoit ſouſtenu en ce",
            "poinct l’honneur de ſes Arteſts, par le refus qu’il a",
            "fait d’enuoyer des Deputez à ſon Ennemy declareé;",
            "& que la propoſition en ayant eſte faire par vn de",
            "vos Preſidens, appuyeé́ par quelques-vns des Fron",
            "deurs cerrompus, elle fut rejett ée auec meſpris pour",
            "le Propoſant, & plus encore pour celuy qui pre",
            "tendoit receuoir cet honneur: Et nous auons ſceu",
            "auec eſtonnement que l’Enuoyé de Son Alteſſe",
            "IRoyalleauoit fait ſes efforts pour obliger voſtre",
            "Auguſte Senat à faire vne ſiridicule démarche, ſol",
            "licitant de porte en porte, & meſmes ſur les degrez",
            "du Palais, vſaat ainſi malà propos de l’authorité &",
            "u nom de ſon Maiſtre. ll ’en voulut venger ſur",
            "C",
            "!"
        ],
        [
            "10",
            "vous, Meſdames, du meſpris qu’ont fait de ſon",
            "Eminence vos illuſtres maris, refuſans de le voir &",
            "de luy faire harangue; il a ſuſcité contre vous l’ea",
            "uie de quelques Dames de la Cour, que nous ſça",
            "uons auoir l’ame Mazarine, qui jalouſes de voir",
            "leurs beautez eclipſees par les voſtres, ont fait mille",
            "diſcours de raillerie, & ont meſmes eſcrit à quel",
            "qu’vne de nous, que vous auiez le tein jaune &",
            "vn peu oliuaſtre; que vous auiez la demarche vn",
            "peu lente & qui reſſentoit l’Eſpagnolle: elles ont",
            "meſmnes vouſu faire des gloſſes iuſques ſur vos re",
            "uerences & ſur vos complimenes; mais ces pieces",
            "de Cour n’ont trouué aucune croyance parnmy",
            "nous: En effet nous ſçauons le contraire, & que",
            "les Dames de Bordeaux ſurpaſſent en beauté, en",
            "eſprit & en galanterie tout ce qu’il y a de plus par",
            "fait & de plus accomply parmy tout noſtre ſexe.",
            "Voſtre accent ſi genty, voſtre entretien ſi doux, &",
            "ce ie ne ſçay quoy qu’on remarque chez vous,",
            "vous ont fait admirer de rous ceux qui iamais",
            "ont eu le bonheur de s’appracher de vous. Il y a",
            "desja long-temps, Meſdames, que la Renom",
            "mée nous a appris que Bordeaux poſſedoit vne",
            "merueille de noſtre ſiecle, voſtre incomparable",
            "premiere Preſidente de Gourgue, l’honneur de",
            "noſtreſexe, la gloire & l’ornement de toute voſtre",
            "ville, & tant d’autres miracles en eſprit, en beauté,",
            "qu’on peut dire en vn mot, que Bordeaux eſt le"
        ],
        [
            "11",
            "ſejour des Graces. Auſſi nous a-t’on dit que les",
            "perfections dont vous eſtes ornées auoient fait",
            "ſouſpirer, malgré le Mazarin, les Seigneurs les",
            "mieux faits de la Cour; de ſorte que nous auons",
            "eu dequoy nous eſtonner que le Duc d’Eſpernon,",
            "qui trouuoit dans Bordeaux tout ce que la Nature",
            "peut produire de beau, ſoit allé chercher vne Na",
            "non à Agen: mais c’eſt ſans doute que pas vne de",
            "vous n’a voulu receuoir les vœux d’vn Amant ſ",
            "eſtrange. Exeuſez nous, Meſdames, ſi par meſ",
            "garde nous venons de parler d’vne perſonne que",
            "vous auez i grande raiſon de hair; nous pre",
            "nons trop de ſatisfactibon à̀ vous plaire pour nous",
            "mettre au hazard de vous faſcher, en vous renou",
            "uellant le ſouuenir de l’autheur de vos mauxt Auſſi",
            "nous ſommes tres contentes de le laiſſer à Loches,",
            "& quitter deſormais vn ſi faſcheux ſuiet, pour veus",
            "dire que nous auons eu vn extreme plaiſir de ſça",
            "uoir le meſpris que vous auez fait de ce beau Card.",
            "alors que dans le bal qui ſe dança en preſence du",
            "Roy, où la Cout fut rauie de voſtre gentilleſſe,",
            "vous ne le vouluſtes iamais fauoriſer d’vn ſeul de",
            "vos regards, quoy qu’il fiſt ce qu’il put pour vous",
            "plaire e pour faire le beau, en radoueiſſant ſon vi",
            "ſage deroze. Le Sermon qu’il fit faireà l’Eueſque",
            "e Dol vous donna ſans doute dequoy vous di",
            "uertir de ſon impertinence: Ce Prelat qui n’a",
            "d’autre trouppeau maintenant à conduire que les",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "ſinges du Cardinal, declama auec tant de chaleur",
            "contre la Fronde, en faueur du Mazariniſme, que",
            "prophanant la Chaire de l’ gliſe, au lieu d’vn ſer",
            "mon, il fit vne ſatyre. Le retour des proſcrits, qui",
            "s’eſtans oubliez des obligations qu’ils ont à leur",
            "trie, auoient ſuiuy le party Maz arin, leurs conte",
            "nances abbatuë̈s, & leurs riſtes dé́marches, ne vous",
            "donnerẽt pas vne moindre occaſion de vous joüer",
            "de leurs extrauagances. Ce grand homme d’eſtat,",
            "a creu, apres auor reſtably dans leurs charges ces",
            "malheureux, qui s’eſtoient eux-meſmes exilez, qu’il",
            "les auoit aſſez dignement ſatisfaits des deſplaiſirs",
            "qu’ils ont ſoufferts pour l’intereſt de ſa cauſe; &",
            "n’ayant plus autre choſe à faire dans Bordeaux, il",
            "s’en eſt enfuy. C’eſt ainſi qu’on doit appeller ſa",
            "ſortie, eſtant party, comme nous auons ſçeu, de",
            "grand matin, long-temps auant le iour, à petit",
            "bruit, ſans attendre le Roy, qui partit en plein",
            "midy & s’embarqua dans vne magnifique Galle",
            "re que vos lurats luy auoient prepareé, ſuiuy d’vne",
            "foule incroyable de peuple, de qui ce Prince ay",
            "mable emporta tous les cœurs. Nous attendons",
            "icy auec autant d’impatience ſon retour que nous",
            "apprehendons celuy de ce faſcheux Miniſtr: Mais",
            "nos maris nous ont promis tout de bon apres",
            "la Sainct Martin l’aſſembleée des Chambres, pour",
            "prononcer contre luy l’Arreſt qui fut donné par",
            "lurs predeceſſeurs contre le Mareſchal d’Ancre.",
            "Voue"
        ],
        [
            "1;",
            "Vous pouuez bien, Meſdames, iuger par le pou",
            "uoir que vous auez ſur Meſſieurs vos maris,",
            "que nos illuſtres Eſpoux ne nous refuſeront ia",
            "mais vn Arreſt que nous leur demsandons pour",
            "le bien de l’Eſtat auec tant d’inſtance. Mais",
            "ſi quelques conſiderations, que nous ne pouuons",
            "pas preuor, les retenoient encor.quelque temps,",
            "nous auoas reſolu de ſuiure vos aduis; & faiſant",
            "reuure ce beau ſiecle paſſeé, auquel pour vſer",
            "de vos termes les Dames de l’antiquité pronon",
            "çoient le bonner en teſte & la pourpre ſur les",
            "eſpaules les decrers de la luſtice, nous nous aſ",
            "ſemblerons pour donner cet Arreſt, addreſſant",
            "auſſi toſt la Commiſſion aà nos femmes des hal",
            "les pour l’executer en toute dligence: & vous",
            "pouuez vous aſſeurer, Meſdanmes, qu’elles n’ont",
            "garde d’y manquer, & que par la premiere de nos",
            "Gazettes vous apprendrez que nes Harangeres",
            "ont auſſi bien trtté ce Minſtre Italien que les.",
            "Dames de Trace firent autres fois ce beau Chanteur",
            "d’Orphé́e. Apres ceſte execution nous auonsreſolu",
            "de bannir de Paris tous les ltaliens; cette nation",
            "maudite a donné́ l’inuention de tous les partis,",
            "des impoſts & ſubſi des qui font depuis long",
            "temps gemir toute la France: En ſuitte nous eſ",
            "crirons aux Dames des autres Parlements vne",
            "Lettre Cirulaire ſur le meſme ſujet, pour les ex",
            "horer de bannir d́s à̀ preſene tous les lItaliee",
            "D",
            "8",
            "2"
        ],
        [
            "14",
            "des limittes de leur reſſort: A quoy nous vous",
            "exhortons par aduance, vous ſuppliants de croire",
            "que nous ne nous departirons iamais de l’vnion",
            "& de la correſpondance qui doit eſtte entre nousi;",
            "a a lo? a",
            "&que nous ſerons touſiours,",
            "MESDAMES,",
            "Les Danmes du Partement de Paris,",
            "V5 ſœurs & bonnes amies,",
            "Signée la Dame Dv T1LLT.",
            "Eſris de Paris, les caaabres des bames",
            "fſemblées, le d’tobte s; .",
            "Ee au dos eſteſcrit,",
            "A Meſda mes,",
            "Meſdames da Parlement de Bordeaux,",
            "A Bordeaux."
        ]
    ]
}