{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Parlement de Paris",
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Le véritable bandeau de Thémis, ou la Justice bandée. Væ\n          vobis qui judicatis terram.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "LE VERITABLE",
            "BANDEAV",
            "DE THEMIS",
            "OV LA",
            "IVSTICE",
            "BANDEE.",
            "Va vobis qui indicatis terram.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE VERITABLE BANDEAV DE THEMIS,",
            "o l uſtice bandeée.",
            "Ve vobis qui iudicatis terram.",
            "Vcas malheureux &amp; abandonnez ouurez vos orefles",
            "pour entendre les maledictions que le Ciel prononcec6",
            "a. re les iniuſtices quevous auez renduës aux hõmes. Vous",
            "qui lugez la terre, c’eſt à dire les pauures, comme l’explique",
            "S. Auguſtin, receuez voſtre iuge ment d’enhaut;&amp; apres mil",
            "leArreſts de mort publiés contre des miſcrables quévous te",
            "nez captifs dans vos priſons, ou ſous l’aurhoriré de vos loix,",
            "vous ne pouuez eſuiter c luy de voſtre condãnation Diuini",
            "té aueugle qui n’auez point d’yeux pour voir les mſeres que",
            "vous eſtes obligée deſoulager, ou d’eapeſchers qui n’anez du",
            "cœur &amp; de l’ame que pour les Partiſans de vos crimies, &amp; pour",
            "les intereſts des meſchans qui ſuiuent vos ordonnancesleuez",
            "leMaſque &amp; le Bandeau, &amp; doreſnauant ne paroiſſez plus diſ",
            "ſimulée Les peuples ne ſont plus reſolus de vous adorer, ny",
            "de vous offrir des ſacrifices; &amp; les mauuais traittemens qu’iſ",
            "on receu de voſtre cruauté les obligent pluſtoſt au méſpris,",
            "qu’au reſpectaux injures, qu’à la reconnoiſſance. Ce ſar gde",
            "apt d’innocecns reſpandu demande au moins que vous ſoye",
            "effnoee du eatalogie es Dieux, &amp; leaNations opprimeespar",
            "vos adbomnables inpuſties les importuent de prendre ven",
            "Soareo d’vne perfde qui deshonore leur ſocieté, &amp;quieſt i.",
            "digne de leur conmipagnie- Pauſanias dit que de ſon temps iee",
            "Ctoyens de là viſſe d’Epheſe ietterent au ſeu la ſtatue d’Ap.",
            "olon parce qu’elle auoit rendu des oracles aur &amp;eſaduatagt",
            "Ade oetteille,oi o Dieuetoenes- grandeveneration,",
            "1"
        ],
        [
            "4",
            "ces Idolatres creurent qu’ils ne deuoient plus adorervne Di",
            "’uinite la quelle leu faſoit du mal, au licu qu’ils u’en eſp",
            "oent que des graces &amp; des faueurs. Paris rmille foisplus glo",
            "rieuxpls ric he, plu grandyplus conſiderable que ne ur ia.",
            "-nais Epheſe, renonCe aux ſentimens de reſpect &amp; d’amour",
            "que tuas ecu autrefois pour vne Diuirité qui ſeruoit de rem",
            "part ̀ tes murailles, &amp; de deffence à ta reputation:cette mal",
            "heureuſe iſgcattei’a rienfainyrjed dit,qupour procurer",
            "ta ruine, &amp; afinte changer la beauté deton a mable ſejour, en",
            ",udeaftfreuu oue ne ſolude aannée:elle ne qpſt",
            "goilée que pour ne pasvoir tes aalheurs, &amp; pe s’eſt bãdédes",
            "yeu que gour cacher ſes horcibles mechancetez Laſcheûâe",
            "at qupaſſz iadis pourAuguſtoeeur yenerable dans l’eſ.",
            "Lprit meſms danations Erangorosqules peuples Fraņois",
            "croyojeat tes-quiitable, &amp; lusonnes,mes nç̧orruptſple.",
            "Tu as perduton redit, tan honneur, a reptation, tues",
            "noins ſtiméque tufus iamais; &amp; les mieux ſenſez, comme",
            "es plus ſagese iugent abſalument indigne de l’employ que",
            "u exerce, &amp; des charges que pupoſſedeOſe-tparoſtre en",
            "cor dans le monde, &amp; la eue d’VnSoleil qui cç̧puure de tene",
            "res ſes rayons pour noe pluseſclairertes perfidjes. le ne parle",
            "pas icy des iniques Arreſts qui ont fait autapt de miſerables",
            "qu’il y ade neceſſteux dans la Franee, qui ontdeſolé lecs Preo",
            "uinces,guiné les familles-particulieres, mis les uvufues &amp;,",
            "les",
            "orhelinsà la beſac, &amp;lesbionsde la nobleſſe ſurle careau.",
            "e, ne veux pas non plus parler des malicesſacretces quiſe",
            "peuuent pratiquer par vn negligent Rapporteus, qui ſouueat",
            "eſtangaigné par inareſt ou pat aour iugeaà lauegleaaun",
            "roce ont iln’ja jamis pris ennoiſſance, &amp; duquslil e",
            "çait les circpnaaçe;,ny des particelarite, leam’arroe",
            "ulemenà coſidecer come çe Parlemant quiſe vãte d’e",
            "tre tueurdesRoys, le pare &amp;s l’appuy dola Monarchie Fran",
            "çoiſe, l’arlitrs de la aiA da la querrsl laiſpenſateut dps",
            "oix lebesng ſtédaſe omais&amp;aſſe, eſsé",
            "pour"
        ],
        [
            "paur vouloir ternir les Fleurs de Lys, &amp; donner le branſle",
            "à vn Troſne qui n’eſt ſouſtenu que de la main de Dieu, &amp;",
            "defendu par ſa puiſſance. Plarque dit que le plus grand de",
            "bus les erimes que puiſſe commettre n homme eft des’at",
            "quer aux Dieux, &amp; de choquer leur authorté. Et qu’il n’y",
            "point de plus puniſſable apres celuy-là, que d’offencer la",
            "Maieſté Souueraine, &amp; s’oppoſer à ſes volontez. Elle et",
            "leur viaante image, l’idée de leurs perfections, l’abregé de",
            "autrs aerueilles, &amp; par conſequent on ne peut l’offence",
            "fans ſe rendre crininel, &amp; ſans encourir leurs diſgrace.Mais",
            "dites-aoy, luges malheureux &amp; abandonnez, qu’elles e",
            "ſtaient vos penſées, vos defſeins, vos pretenſions, lors que",
            "par vn aueuglement eſtrange, ou vne ambition deſreglée",
            "Vvous auez pris les atmes contre oſtre Prince narurel &amp; le.",
            "gitime. &amp; auez ſouſleué les Peuples contre lon obeyſſanc",
            "Vouliez-vous deſtruire vn Royaume que le Ciel a conſer:",
            "ué parmy tant d’orages &amp; d’eonemis auriez-uvous reſoſâa",
            "d’alaolir vne loy qui luy eſt fondamenale, &amp; qui eſt cimen",
            "tée duſang de ſes propres Sujets? Vouliez-vs changetle",
            "Sceptre du Roy en houlette, ſa Couronne en-vn. Bandeau;",
            "&amp; ſon Diadême en vn voile de confufion: Eſt-il poſſible.",
            "dit lob, que l’Argile s’eleue contre l’ouurier qu luy donne",
            "ſa forme; mais eſt-il à croire que le Parlement eut aſſez de",
            "enaserité pour heurtert la puiſſance d’vn Thrône qui l’a ho",
            "ore plus qu’l no meritoit, qui l’a fait ce qu’il eſt, &amp; qui le",
            "peat deffaire quand bon luy ſemblera. Ce peut-il imagnez",
            "vnchoſe plus eſtrange que de rner vn Eſtat que les en",
            "monais n’ont pû perdre, &amp; appeller l’Eſtranger en Frace,",
            "aihde rendre ſa cheute plas prompte &amp; plus fuoſte. Per¬.",
            "dsmalaeuteux, ieu vous metera dans l’opprobre &amp;",
            "hahe dos Peuples; voſtie ve auſſi bien que vos actions ſes",
            "ont-an horteur à-tou le monde, &amp; d’icy à plus d’y ſiecls",
            "one parlera de vos ſouſleuemens, qu’auec eſtonnemens.",
            "s llangaoa’aſtaedaiaunpayqaau",
            "¬a L"
        ],
        [
            "¬¬¬",
            "1",
            ", ba a.....",
            "eſtes la cauſede la rebellon des Penples, &amp; l’Hitoires na",
            "marquent enpluſienrs endroits, comme vous auez eſté ler",
            "inſtrumens abominables de mille ſeditions qui ont troublé",
            "e Domainedu Roy, &amp; aneanty ſon authorlfté. Vous aue",
            "diuerty les deniers de ſes coffres, eſpuiſe ſes finances, &amp; foa",
            "menté les mauuaiſes intelligences. Qe n’auez vous point",
            "ait en cette derniere guerre ciuile. dont vous ſeuls eſtes l",
            "cauſe, ce n’a pas eſté l’intereſt du publtc qui vous a opouſſé à",
            "ces deſordres, &amp; aà ces iniuſtes violences; &amp; iamais vous",
            "n’euſſiez parleé des calamitez qui aceablent les pauures, &amp;",
            "les oppriment, ſi ſa aeſté ne vous eut rien demandé. Ds",
            "meſme que cetre diuinité dont parle Pauſanias qui n’ayans",
            "iamais proferé aucune parole ſe plaignit à l’inſtant meſm",
            "qu’vn ſacrilege luy enleuaſes offrandes Vous eſtes ſans",
            "doute reſponſables de toutes les cruautez, malices, tyrar",
            "nies qui s’y ſont exercées, &amp; tenez pour certainque Dieu ne",
            "demandera copte qu’à vous des meurtres, incendies, pil",
            "leries, violemens qui s’y ſonocommis auec impunité. Main",
            "tenant apres tant de cnmes recognus, apres tant d’iniuſti.",
            "ees commiſes, qu’elle confiance ou quelle aſſeurance peu",
            "uent eſperer les Peuples de la ſincerite de vos actions, ou de",
            "la probité qu’ils ſe perſuadent eſtre en vos perſonnes. Peut.",
            "eſtre n’ont-ils iamais leu qu’il s’eſt trouué des Iuges, qui a",
            "pres s’eſtre efforcez de rauir l’honneur &amp; la chaſteté das",
            "ames, les ont encor condarunées à la mort; ainſi qus",
            "nousremarquons dans le liure du Prophee Daniel qui ſ",
            "porta partle contre deux viillards impudiques, qui apreos",
            "auoir vainement ſolicite l’innocente Suſanse à pardre c",
            "qu’elle auois de plus cher an monde, enragez ode ſon rofas",
            "l’acuſeren d’vn cnme, dane ſa penſes rmeſme n’eſtoit poinb",
            "oupable. lls ne ſçauent pas que les lIuges ne ſent richesi",
            "que des deſpouilles d’autruy, que leurs Chaſteaux d",
            "caampagae ne ſont baſtis que des ſueurs des pauures Hlaa",
            "denlus la ſuhgilué d’auai",
            "lisaas quiy appal"
        ],
        [
            "7",
            "lomse oi falt des eiminels, ou des inaeenis; ſel",
            "qu’elle eſt bien ou mal taillée, que la poiate de l’eſ",
            "ee des Nobles, qui bien ſouuent le contentent de",
            "leur donner quelque crainre Et que leurs maiſons de ville",
            "e fon eſleueées que ſur les ’demolitions de ceux qui ont",
            "aſté ruinez par d’iniuſtes procez. Depuis qu’vne fois la cor",
            "ruption s’eſt gliſſée dedans leurs ames, que la mauuaiſe foy",
            "a pris lceance dans leurs cœurs, qu’ils n’ont plus eſcouré la",
            "la vaix &amp; les remords de l conſcience; Mais ce qui eſt plus",
            "deplorable depuis qu’ls ont leué le bandeau, pour enuiſa",
            "ert les beautez ou l’argent qui venoient pour les corrom",
            "e ,leur eſprit aueugle leur a faict perdre le iugement, &amp;",
            "dans la coafuſion de leurs penſées, ils ont laiſſé pancher la",
            "balance ſans ſçauoir de quel coſté elle deuoit pancher, e",
            "uts mains chancelantes n’ont puû par apres la reettre",
            "dans ſon equilibre. Malheur donc à vous quiiugez laterre,",
            "ais qui la ugez mal ? maledction ſur vous qui ruinez les",
            "euples que vous deuez deffendre, &amp; qui eſtes les bourre",
            "ux, les peſecuteurs de ceux deſquels vous vous ditres les",
            "Peres les Proteteurs. Arreſt demort contre vous qui",
            "aondamnez les Minitres d’Eſtat au gibet, ou au baniſſe.",
            "aent, qui vous vantez de faire des Princes, bien que vos.",
            "Anceſtres pour la pluſpart ne ſoient que roturiers infames;",
            "e choquez des puiſſances Souueraines que vous deunez",
            "reſpeter, &amp; à qui v ous eſtes obligezde rendre obeiſſance",
            "ans mumure &amp; ſans contredit. Laifſez nous honorer, che.",
            "rir, adorer vn Prince que Dieu nous a donné &amp; que nous",
            "e pouuons hair. Les Roys ſont des chef-d’œuures d",
            "Ciel, &amp; vn tauail elaboure des prapres mains dela Supré̂",
            "e lageſſe, là ou d’eſtre Preſident ou Conſedler ceaeſone",
            "que des coups de la fſortune, &amp; des rencontres du ſort. Il",
            "faut la moiue d’vn fiecle pour faire vn Prince accomply, &amp;",
            "vaiaois ſuffilant poucfaite vn opſeler ſçauans, enco",
            "1"
        ],
        [
            "1!",
            "1",
            "8",
            "yen a il qui ne ſausent le droit que dans leur Code: Ouuse",
            "donc les yeux Parlement de Paris &amp; te rend ſage par les",
            "miſeres que tu as caſé aux autres, &amp; qui te luiuent e",
            "queuë.",
            "Meſſieurs, ce n’eſt pas mon itention de vous pouſſes",
            "l’eſpée dans les reins: més entrepriſes ſous trop iuſtes,",
            "mes deſſens trop innocens: mais le ma me preſſe, pou",
            "uez-vous empeſcher de me plaindre? Vous me contraignes",
            "d’aualler du poſon; ne me deffendez pas de le vonr: vous",
            "pouuez dire que ie vous calomnie, &amp; que l’offence des per",
            "ſonnes de qui ie deurois reſpecter la grandeur, i’auouë qu",
            "la mediſance, non ſeulement eſt criminellé, mais auſſi",
            "quelle eſt laſche, &amp; que nous ſommes obligez de cachen",
            "les defauts d ceux dont nous apprehen dons la puſſance,",
            "&amp; de quiles actions nous ſont en veneration. Ie repahnds",
            "auſſi que certe maxime n’eſt pas touſiours veritable, &amp; qu?",
            "nous pouuons auec autant de conſcience que de ſincerité",
            "blaſmer vn procedé qu nous eſt preiudiciable, &amp; qui man",
            "quea de ſageſſe. N’eſt-i pas vray que le Sauueur du mon",
            "de condamna tous les deportemens, le procedé, les en",
            "trepriſes des Scribes, &amp; neantmoins c’eſtoit le pls ailé da",
            "tous les hommes. C’eſt pourquoy les Theologiens re",
            "marquent quel y a deux ſorte d’actions, les vns qui ſont",
            "caohées, &amp; d’vne perſonne n’a la conoſſance. Les autr",
            "que nous appellons des actions publiques, &amp; deſquelles",
            "chacun peut parler ſelon ſa phantaitie. Mais dites-moy",
            "Meſſieurs, vous qui auez le Bandeau deuant les yeux.",
            "&amp; qui tenez la la balance entre les mans, ſçauez. vo?",
            "ben pourquoy les ennems ploſtoſt vous ont donné ces",
            "narques dinocence,. &amp; ces preuues de vertn. C",
            "’eſt, pas ſeulement afin que vous diſcerniez de la",
            "hontéou de la malice de cer qui en outre ſont",
            "hommes, epar coalequence ſubietsaà mille infirnmito?"
        ],
        [
            "Mais auſfi afin qu’ils pezent leurs propres alions, &amp;",
            "qu’i!ls en examinent les cironſtances, les Grecs au re",
            "cit d’Herodote furent les premiers qui donn rent des",
            "balances à la Deeſſe de la luſtice. Ceſte couſtume de",
            "la repreſenter ainſi dura l eſpace de trois liecles que la",
            "Iuſtce dans ſon integnté ſembloit incorruptible aux",
            "yeux des peuples &amp; des narions, ais dés lors que les",
            "hommes deſabuſez iugerent que ſon proce dé eſtois",
            "inique, pouſſez de colere &amp; de vengeace contre vne",
            "diumite qu’ils a toroient auparauant luy oſterent cét",
            "inſtrument qui fiſoit voir ce qu’elle auoit eſ ́ &amp; ce",
            "qu’elle eſtot à preſent. Pouuons-nous contte dire les",
            "Oracles diuins qui proteſtent qu’il y auoit autre fois vn",
            "luge qui ne craignoit ny Dieu ny les hommes, qu’il",
            "n auoit plus de ſentiment pour la Re li ion, ny de mou.",
            "uement pour la charité. Mais rebrouſlons chnin, &amp;",
            "conſiderons comme deuant la naiſſance du mſine ils",
            "de D.eu les Grecs apres mille plainres que l’on forma",
            "conte l’equit́ de ceux qu gouuernoient la Iuſtice or",
            "donneren que d oreſnauant ceſte duinité aueu, le ne",
            "porteroit plus de ballances en ſes mains puis qu’lle",
            "n’auoit plus de ſincenité en ſes actions ny de conuire",
            "en ſes lugemens,",
            "Plutarque rapporte vne choſe de Ceſar qui eſt excel",
            "lenee, il dit que ce Prince vn iour allant au Capitolie",
            "de ome s’auiſa de conſiderer vne Statuë qui repre",
            "ſentoit Themis, Deeſſe de la Iuſtice, &amp; apres l’auoir",
            "bienenuiſagé́e recogneut que les balances qu’ellete",
            "poit an ſes mains eſtoient d’vne nature fort legere puis",
            "qu’elles remuoient au degré du vent qui les agtoit: ce",
            "que luy meſme voulant eſprouuer s approcha de ceſte",
            "igure &amp; fiſt mouuoir les balances qu’elle tenoiz auec"
        ],
        [
            "l",
            "1",
            "1!",
            "1",
            "y0",
            "vn ſouae de ſa bouche, en dſant ces paroles inſila",
            "uee ſe lemue auu ge des Prinee,s &amp; des puiſanee",
            "Souerine. ous e pouuous dire de meſme duns",
            "le temps ou nouns ſommes que l luee na plus deha",
            "lanes, o pour lenoins qus eles one i ſoitles nua",
            "puidnee das tines lesft peuehe du oile qu els",
            "lu de ſote que dans ceſte confuſion eſtranse ou",
            "leopeuples ooprme ne peuuentauoi re cours qu au",
            "iarne le, Pſnen ſont e qe us elen le lne",
            "qu ulne oudroient pas &amp; les peuuesee qulesruuner",
            "dnt re poun en parſer ſaineneotquie oline cedeſ",
            "Eeunes eſieuet eonre r unnonne dlely l ee ee",
            "ulſen puſnunee or ir deauoierareſtneir l el enr.",
            "lulnr in ſeronrerſius oinmiaeds mioiſant de l ſes",
            "’ nmanque en deux choſes la premiere dauoir",
            "eur e’Seeurrs vn penee i qui ils doiueat desſou",
            "linions &amp; que ils douentreſpe eaes ſauns enredle ble",
            "uileſi lrlage de eau de ’nedeoeundaneoule i e",
            "lelainee linlaursis ouemanouis comrele e e.",
            "bes maximes de la Politique qul ne veut pas que nous",
            "ln u ons n puiſreneſ oas nel pounns deſeit",
            "le pnre u e ehoe qu eianle lnnunſloree l",
            "n iet de ſe meutre en colere &amp; de nous faire du",
            "mal d’auantage.",
            "las sres r oue, pouquy ces leſaieuns one l",
            "ini parde loen que le oair iui de pei n lie ene",
            "ue e rneuide del pnoere penenen enene lnee",
            "lu lneiremue de e&amp;t que les dairsue non erue pein e ee",
            "lme s nur ilermnet pe eode de lue run il on ſit eie",
            "e e i eounmme en oudle s e ſ enr de pnuſlis",
            "e queie edi de oeu punuanuſionſde e e ilt nue: leuns fufeee, le Cardinai de ieneleu¬"
        ],
        [
            "11",
            "clat é comme l’Oracle de l a Terre: ces Meſfieurs ont",
            "perdu l’vſage de la langue, &amp; maintenant ils font iuſte",
            "ment comme les De mons qui commencerent à crier &amp;",
            "à hurler quand le Fils de Die u les obligea d’abandon",
            "ner les corps dont ils auoient pris poſſeſſton depuis",
            "long-temps; dans ce regne paſſé ils eſtoient ſans balan",
            "ce puis qu’ils panchoient touſiours du coſté de la fa",
            "ueur, &amp; maintenant ils ont les yeux bandez pus qu’ls",
            "ne conſiderent plus, ny la puſſance des Roys, ny la mi",
            "ſere des peuples. Mal-heur dona à vous qui ugez la",
            "Terre &amp; quila iugez auec aueugleent."
        ]
    ]
}