{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La vérité reconnue, ou les Intrigues de Saint-\n          Germain.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau4000_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA VERITE",
            "RECONNVE.",
            "LES INTRIGVES",
            "DE SAINCT GERMAIN",
            "A Ans",
            "eile ree"
        ],
        [
            "eté eéé8éseà âee gge9",
            "LA VERITE RECON NVE,",
            "Ou",
            "EES INTRIGVESDES. GCRMAIN.",
            "’EST la couſtume des meſchans Mi",
            "niſtres d’Eftat, de ces peſtes ńes à la",
            "g-ruine du genre humain, de ces mon",
            "Z ſtres qu’on deuroit etoufer dans le ber",
            "au’ oeau, ſi par quelque ſeience de l’aduenin",
            "on pouuoit pŕuoir leur tyrannie: C’et l’artimpie",
            "& funeſte de ces effroyables fleau de la nature, de",
            "couurir leurs abominables deſſeins de belles & de",
            "ſpecieuſes apparences, & d’impoſer à la credulité",
            "des peuples par la Foy, la Iuſtice& la Pieté. Veri",
            "tables Athées, qui prophanent impudemment le.",
            "nom de Dieu & celuy des Roys: & bien loin d ſe:",
            "dauoü̈er à leur ſeruice, les font, par vn horrible ren-",
            "uerſemont de tout ordre, ſeruir à leur anbition,",
            "leur auarice, & à leur vengeance.",
            "Tout ce qu’on fait maintenant à Saict Germair",
            "gorite le nom de l’authoriré Royale: Ce n’eſt que",
            "poureparet, diſent- ilse, l’iniure faite à la perſonne",
            "adu Prince,e n’eſt que pour ſarisfaire à la Regoneo",
            "bleſſée, &s raffermie le Throſne eſbranlé́ par l’atten",
            "uat des Faieux. Comum ſi l’authorité du Royn’e",
            "ſtoit pas plus violée paz l’abandonnement de la",
            "Caralogne, & de nos autres Alliez, par ledeſeſpoi",
            ". A ij"
        ],
        [
            "de peples Fransois qu’on oblige aſe preuoler de",
            "toures parts, & qu’on accouſtume à ne rien payer,",
            "par la jonction des Parlements, reduits à repouſſer",
            "la violence, laquelle eſtoit ſr le poinct de les oppri",
            "mer: Ou comme ſi c’eſtoit le premier & le plus Au",
            "guſte Senat du Royaume, lequel euſt contreuenu",
            "à la Declaration par luy-meſme verifiée, appelleé les",
            "Alemans & les Polonois des extremitez du monde,",
            "pour n’eſteindre l’embrazement de la France, que",
            "par noſtre ſang, & ſur des terreurs paniques enle",
            "uer la perſonne du Roy de ſa Ville Capirale, pour",
            "deſmembrer ſes Eſtats en autant de Principautez",
            "qu’il y a de Gouuernemens & de pretentions illegi",
            "times. C’eſt ce qui re peut paſſer dans vn eſprit rai",
            "ſonnable que pour chimere & illuſion.",
            "L’enleuement de la perſonne du Roy,;(car il faut",
            "dire les veritables cauſes de tout & ce qui s’eſt paſſé",
            "depuis, eſt le coup de deſeſpoir d’vn Miniſtre eſpou",
            "uanteé́ pdr l’image de ſes crimes, dont la luſtice du",
            "Parlement luy faiſoit apprehender la punition",
            "C’eſt le tranſport d’vn homme eéperdu, de qui le",
            "ſeul eſpoir de ſalut eſt de n’en point eſperer; C’eſt la",
            "reſolutlon precipitée d’vn eſprit timide & cruël,",
            "qui veut exercerſes vengeances par ce Princçe vait",
            "laint & redourable, qu’il a taſché rantde fois de ſacri",
            "fier aà̀ ſes laſches & ambirieuſes fayeurs, & qui le pi",
            "que auiourd’huy d’vne fauſſe goneroſiteé, & d’vne",
            "brauoure de Cheualier Erranr, poux le perdre auec",
            "l’Eſtat; Ce que ce fourbe trouue bien plus à̀ propos",
            "que"
        ],
        [
            "que d’expoſer ſon Eminence à la ſeuerité des Loix,",
            "ou de ſouffrir des Reglemens incompatibles auec",
            "ſon inſariable auidité́. Autrement il y auroit long",
            "temps qu’il ſe ſeroit retiré des affaires apres vne prote",
            "ſtation authentique à la Cour, & qui euſt eſté de bonne",
            "grace, ſoit qu’il l’euſt faicte de viue voix, ou par eſcrit,",
            "de ne pouuoir conſentir aà la deſolation de la France, à",
            "laquelle il eſt obligé d’vne ſi Eminente Fortune, & re",
            "deuable de toute ſa pompe.",
            "L’intereſt de Monſieur le Prince eſt de ſe joiüer du Fa",
            "uory, ſe rendre Tyran du Tyran meſme, & à̀ la faueur",
            "de ſon Miniſtere obtenir par tout la premiere place; ce",
            "qui ne pourroit eſtre, s’il ne ſouſtenoit cette l dole chaã",
            "celante, dont la cheute mettroit ſans doute les affaires",
            "en d’autres mains. Ie n’ignore pas ce qu’on allegue, que",
            "c’eſt pour tenir parole à la Reyne, que ce Grand Prince",
            "eſpouſe ſi chaudemét ce Party, apres auoir eſté caution",
            "anpres de ſa Majeſté pour le Parlement, lequel auoit li",
            "miré toutes ſes pretentions, à ce que la Declaration du",
            "Roy fuſt executée: Mais il eſt aiſé́ de voir, que ce n’eſt",
            "qu’vn faux pretexte & vne lumiere trompeuſe, pour",
            "ébloü̈ir les yeux du vulgaire. Car peut on ignorer que",
            "ſon Alteſſe, au licu d’eſtre offenſée par le Parle ment, a",
            "deu s’offenſer contre le Miniſtre, qui par ſes fourbe",
            "ries a tant de fois violé la parole du Roy & des Princes,",
            "par leſquels il a fait aſſeurer tant de choſes, qu’il n’eſtoit",
            "pas reſolu de tenir. Teſmoin ce qu’on vouloit faire veri",
            "fier à̀ la Chambre des Comptes, & à la Cour des Aydes,",
            "quoy qu’on l’at retiré depuis; teſmoin les Tailles mſes",
            "B"
        ],
        [
            "en party contre la Foy publiquement donnée:teſmoini",
            "la cruelle eſperance que pluſieurs auoient conceuë de",
            "rirer ce qui reſtoit de ſang au peuple, par le moyen des",
            "nouueaux preſts. Toutes infractiõ̃s que ſon Alteſſe n’a",
            "pû̂ ignorer, non plus que le tranſport des threſors de la",
            "France en Italie, & le prix immenſe des pierreries de",
            "Mazarin, acheptées par toutre l’Europe de la plus pure",
            "ſubſtance de l Eſtat. Le Prince n’eſt donc pas perſuadé",
            "pat la Iuſtice de la cauſe, & Dieu veuille qu’vne ombre",
            "de Gou ee ment qu’il a par de pendance d’vn Eſtran",
            "ger, & qu’il pourroit auoir par luy meſme, ne luy faſſe",
            "pas dauantage renoncer aux intereſts de ſes parents, &",
            "à ceux de ſon ſang & de ſa maiſon, qu’il vient nouuelle.",
            "ment d’immoler aà l’impitoyable fortune d’vn Sicilien.",
            "Le deſſein de l’Abbé de la Riuiere, en faiſant ſortir",
            "ſon Maiſtre par cette faulle crainte, qu’autremét Mon",
            "ſieur le Prince gouuerneroit tourt, & conduiroit le Roy",
            "& la Reyne cù il luy plairoit; c’eſt de mettre toute la",
            "France en vne rupture ouuerte auec le Catdinal, lequel",
            "venant a ſuccomber luy laiſſe l’entrée libre au Mniſte",
            "re, ſous l authorité de l’Oncle du Roy.",
            "Le Duc d’Orleans, qui eſt dans vne experience con",
            "ſommée de la bonne & de la mauuaſe Forune, & à la",
            "viuacité́ de l’eſprit duquel il ne manque rien, que de",
            "vouloir effectiuement ce qu’il veut: Cét Her̂s de Gra",
            "uelines croit fare beaucoup coõtre celuy de Dumlerque,",
            "en ne faiſant rien; & que demeurant en puiſſance de",
            "s’entremettre de la Pax quand il luy plaira auec la be",
            "nedicton de tout le monde, il charge Monſieur le"
        ],
        [
            "Prince de toute la hayne & de toute la malediction de",
            "cette guerre.",
            "Les Harpyes du Conſeil, qui contre le ſerment qu’ils",
            "preſtent, quandils ſont faits Conſeillers d’Eſtat, caba",
            "lent auec les Partiſans, leur fourniſſent l’argent pour",
            "faire leurs auances, & tirent vſure de la protection",
            "qu’ils leur donnentayment mieux conſentir au boule",
            "uerſement de l’Eſtat, qu’aux retranchemens de leurs",
            "gains infames, dõt ils ont fait leur plus grand fonds, &",
            "qu’ils content entre les reuenus de leurs terres & de leurs",
            "charges: L’Euangile leur eſt ſuſpect, quand les Prelats",
            "s’en ſeruent aupres de la Reyne, pour repreſenter les",
            "miſeres publiques: & la premiere inſtrucõ̃ qu’ils don",
            "nent à̀ ceux qui abordent ſa Maieſte, eſt qu’afin de bien",
            "faire leur Cour, il ne faut point parler, en quelque fa",
            "con que ce ſoit, du ſoulage ment du Peuple. N’arriue",
            "ra-il iamais, qu’on leur faſſe ſouffrr auec iuſtice, les.",
            "maux qu’ils ont faits iniuſtement à tant de millions d’a¬",
            "mes affligées? Confiſquera t’on point leurs immenſes",
            "richeſſes au Roy, reü̈niſſant leurs biens à̀ ſon Domaine,",
            "lequela eſté tant de fois ſi laſchement & cruellemeut",
            "vendu, & achepté par ces voleurs publics de ſa Maieſté",
            "& de ſon Royaume?",
            "Pour la Reyne, quoy que maintenant elle ſemble",
            "ſourde aà la voix de tant de ſang reſpandu, qui demande",
            "vengeance au Ciel, & qui en ſera eſcouté́e il faut croire",
            "que c’eſt vne bonne Princeſſe, abuſée par les illuſions de",
            "ceux, qui depuis quelque temps ſe ſont rendus prore",
            "Cteurs de la Magie, en faiſant ietter au feu toutes les"
        ],
        [
            "charges qui conuainquoient leurs complices. Ce que",
            "toure la Normandie ſcçachant, il ſerolt ſuperflu de s’en",
            "expliquer dauantage. Car de penſer que la Reyne, pour1",
            "eſtre Eſpagnole, & pour auoir vn Miniſtre Sicilien, ait",
            "afecté́ des meſcontentemens expres, à deſſein d’exci",
            "nenen ene ſoe e ne e e e deune rniedere",
            "d’vne malice trop noire la meilleure Princeſſe du",
            "monde. Comme il eſt bienlplus raiſonnable de croire,",
            "qu’elle ait eſté ſurpriſe par le zele apparent & les fauſſes",
            "raiſons de ſes Miniſtres, pour declarer la guerre à Paris,",
            "quenon pas de s’imaginer, que cette Grande Reyne, eſ",
            "pouuanté́e de la mauuaiſe fortune de la Reyne ſa belle",
            "Mere, ait voulu chercher vn azyle en Eſpagne par la",
            "deſolation de la France, & par les conditions honteu",
            "ſes d’vne paix infame que l’on dit qu’elle veut traicter.",
            "Certainement ces ſoupcçons iniurieux combattent le",
            "ſang & la nature, qui lient ſi eſtroictement la Mere aux",
            "Enfans. Outre que, ſans deſcendre par trahiſon du",
            "Throſne où nos vœux l’ont eſleuée, la Reyne peut",
            "ſubſiſter glorieuſement, & ſe rendre auec l applaudiſ",
            "ſement de tous les Peuples, la Mediatrice de ſon frere",
            "& de ſon fils, l’Ange Tutelaire de la France, & la Deïté́",
            "viſible de cet Eſtat.",
            "F I N.",
            "r",
            "e2"
        ]
    ]
}