{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-05",
            "@who": "ZC"
        },
        "titre": "La vérité du royaliste, présentée au roi par M. E. G. E.\n          N. R. S.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3992_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "VERITE",
            "DV",
            "ROYALISTE",
            "AV ROY,",
            "PAR M.E.G.E.N.R.S.",
            "Preſident.",
            "A SA MAIESTE.",
            "écoute Lecteur.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "laR",
            "E1",
            "r",
            "S,",
            "e oy",
            "4ERIT r, Rorqs3",
            "1.22",
            "t le e",
            "1.",
            "r ée l.e 1222",
            "E.,",
            "!;27",
            "2 ’",
            "2",
            "Si JahsisV us eſtétodche da deſir d’ap",
            "ele quedques isaltares à la donſerua"
        ],
        [
            "tion de vos Subjets, vnle au bien evos anaues,",
            "neceſſaite à l’affermiſſement de voſtre Authon",
            "te, & auantageux à la Gloire de Dieu, le Suplie",
            "tres-humblement Voſtre Majeſt́, d’abbaiſer",
            "vos yeux ſur cét auis, qui n’arroſtera que fort",
            "peu de temps vos plaiſirs, pour vons rendre vn",
            "leruice dont le proffit, & la joye ſuiueron les ’",
            "longues années de voſtre Regne bien-heureux",
            "Ce n’eſt pis que ie ne ſçache folt bien que l",
            "Car dinal iaazarin, qui reogooit aſez qu’ilfuſft",
            "de vous découurir le mal pour vous le faire hair,’",
            "ne ſe ſoit efforcé pat ſeaarifices, & pour es n",
            "rerreſſs pariiculiei de relrevaiae la bonnein",
            "renrion de plſieurs gensde ien, qui pat leur",
            "Eſcrits remplis autant de veriteé que de reſpe,",
            "ont eſayé l comme moy)’ ’expoſer en lumiers",
            "le portrait des calamirez qui naiſſent ſouns lob",
            "ſeurité de ſes deſeir,lneveut pas que les deſ",
            "ſordres dont il eſt l’autheur, ſoient veus ny er t",
            "e",
            "tendus de Voſtte Maieſté c’eſt pouquoy il",
            "peſehie que l’on ne vous puiſe faire voir ny tn",
            "endre les pernieeut eGnleils par leſquels ii",
            "decouſtume de vous tromper, ſe rendant my",
            ".",
            "ere",
            "ſtre de vos yeux, de vos oreilles, voir mneſme le",
            "toute voſtre perſonne. Certes on peut bien dire",
            "que le vlce, eſtn langammeoarau ti",
            "ſeiplaes ſenſde qifoadoleus poui P!",
            "qu’on",
            "aa.."
        ],
        [
            "qu’on lestouche. Vn malade quia tout le corp",
            "remply d’vlceres croit touſiours qu’on le va cho",
            "quer, ceux qui reſſemble au Cardinal Mazarin,",
            "qui trompent leu r Maiſtres comme il fait;",
            "ciaignent. iceſſammeit qu’on ne découure",
            "leunmalice, & fontce qu’ils peuuent afin d’em",
            "peſches la liberté des veritables diſcouts. Mais",
            "que ne doitron poinr apprehender, ſi la parolle",
            "eſtvne fois deffenduë, puisquec’eſt la choſe du",
            "nde la plus neceſfaire à la conſeruation d’n",
            "Eſta? & comment’pourra ton découurir les con",
            "juraions qui ſe feront, ſi cen’eſt par le moyen de",
            "patolle. oude l’ëſerirure?& que ſera-ce ſi l’vn",
            "&lautte ſont é́gallemeutimtedirs? Les Princes",
            "Souueiains ne peuuent bien gouuerner leurs",
            "Subjers s’ils ne ſont aduertis de ce qui ſe paſſe",
            "dns leu Eſtat: & ils ne le peuuant eſtre qu’en",
            "endant faciles aux gens de bien les moyens de",
            "leurdonner l connoiſfanee des deſotdres qui ſes",
            "mmettent ſous leur aushorité́. Ie ne craindray",
            "ane point; S lR , d’enlertenir Voſtre Maje",
            "l edabien durepos, & u ſoulagemene de o",
            "ſlepaune peuple, de lalignié deVaſtcerepu",
            "uion, & de l’intereſt du Diéu tout puiſſant, qui",
            "l",
            "us a mis le Septre en nain; puis que ce ſont",
            "deschoſes ue vous auez jtée ſolomnellement",
            "lneeeeeu"
        ],
        [
            "-,",
            "uoir plus cher que voſte propre vie. I ae pus",
            "mieux en vn mor, ny plus ſeurementvous repre.",
            "ſenter les choſes juſtes qu’à Voſtre aieſté, qui",
            "fait pareſtre ne vouloit regner que pour faite",
            "tregner la Iuſtice. Or il eſt tres certaiu que la",
            "principale partie de certe vertu diuine, s’ereree",
            "a rendre à chacun ce qui luy appartient. car qu",
            "conques retient le bien d’autruy comme fair le",
            "Cardnal Mazarin, & pluſieurs autres deſes ad",
            "herans pleins d’injuſtice, doiuent eſtre hais de:",
            "ceux qui ayment l’equité, n’eſtant pas choſe rai.",
            "ſonnable, que le juſte fauoriſel injuſte, & com.",
            "ment peut- on appeller le Cardinal Mazarin pus",
            "que pour eſleuer ſa maiſon, il a non ſeoleent .",
            "abbaiſſé mais entierement renueſe celles des",
            "Princes, & que pour s’enrichir, il n’a point craint",
            "d’apauurir vn plus homme de bien que luy. Vn",
            "Roy juſte ne doir jamais affectionner ceu qui:",
            "regorgent de vices: car puiſque nous nous tranſ",
            "formons touſiours en ce que nous aymons, &::",
            "que nous viuons plus dans le ſujet de noſtre a",
            "monur, que dans aous meſme, quel changement",
            "pourroit on faire de celuy qui idolatreroit vne",
            "creatare noircie de l’horreur de toute ſorte de:",
            "crime? Ce n’eſt pas que ie veille empeſcher lv.",
            "ſage de l’amitié, i’eſtirme au contraire, que la vou",
            "loir bannir d’entre les honmmes, ce ſeroit vsulois l4",
            "m aaaaſ"
        ],
        [
            "7",
            "oſter le Soleil d mõnde,, Mais il eſt neceſſaire",
            "lnſiqu’Ariſtore l’enſeignoir à Allexandre. que",
            "les Roys ayment & fauoſiſent ſeulemene ceux",
            "qui leur apportent en quelque ſorte de l’hon",
            "turou dubien, ecomme font lesPrinces ouqui",
            "r ont recommandable pour quelques minentes",
            "ertus. Or ceux qui alterent les volontez des pa",
            "e nus, des amis & des ſeruiteurs de leurs Princes.",
            "s quile décreditent, yoir meſmes qulcsieetent en",
            "au népris dedans & dehots le Royaume çomme",
            ". it le Cardinal Mazarin ſont ſans aucun doute",
            "e aoa ſeulement indigae de l’amitié́ Royale, mais",
            "u ncore buniſſable de mort. Comme les Monar",
            "es peuuent bien fauoriſes ceux qui reuerent",
            "4 leus bonté, ils doiueut auſſ grandement hafr",
            "e uqui en ttiomphent: car il ny a rien qui oſ",
            "ltace tant que le mépris, & c’eſt tellemene fait",
            "oiſtre qu’on nous mépriſe bien fojt, lors",
            "e uon nous ſurprend, & qu’on abuſe de no",
            "l hefacilité. A la verité pour capriuet nos cœurs,",
            "lamitié qu’on nous porte eſt vn piſſant charme",
            "ais nous n’en deuons jamais atendte de ceu.",
            "e qui nous craignen par ce qu’au liéu d’employer",
            "l leuusſoins & leurs penſée à nous aymer, il les",
            "2, upent toutes entieres à ſe défier de nous. Heé",
            "qi ue ſçait que le meſchant craint inceſſam",
            "l eutle luſte, yoir meſme, luy porte ve bayne"
        ],
        [
            "mmorſelle, le feu ſtl ſi contairé à̀ l’eau. la",
            "douceudi à l’admerrume, les tenebresà la clarté́, &",
            "le vice à da vert u, comme le meſchant eſt irre",
            "conciliabléennemy deceluy qui embraſſe l.",
            "quité?cobieh done eſt diſſimulé́eil’amitie d",
            "Car Maarin emrichy de rapines, rteſmoignent",
            "à veſtre Mjeſté, qui eſt la meſme iuſticeEt",
            "ſi voſlre aut horité́ Souueralne, n’a peu ſupportes i",
            "rant ſoy peu lecredit d’vn ſi genereux Prince;",
            "fouffrſra el’elplueoſt la puiſſance d’ovn Cardinal",
            "Mazin perturbaiteur du repos publie, quis’ſt",
            "eſleué, juſques à vn’ degŕ ſi haut qu’on ne peut",
            "fans fremi toirreſſer meſme de la nenſéep",
            "Si vecſtre Majeſté ſlaot ialouſe deſonauthoriteé",
            "réadrſe dr’errv fre ſle obiet de faueur: Conm",
            "ment trate a-clle le Card. Maz. qui de laſjeane",
            "eſpouuante la err En vn Eſtat bien reiglé les",
            "meſmes crinſes, doiuentils pts eceuojr les meſ-",
            "claſtirhcn Si l’on’y veut appotrer quelque diſ",
            "ference, ne la doit cn pas eſtablir en l’enorme",
            "grandeur de la faute, plutoſt quen la conſider",
            "ttonde cely ui la tonimiſe gi l’on a veu que",
            "le Cardinal Mazfin’a’euye vſtre argent du",
            "coſté de Sedan’& auoi eſtrieauxr ſtrangers n",
            "t’il pis mefitéla rmort; ou bien quel ſupplce doi",
            "mNpreparer ã vntel hofnmé,qui ſans ceſſe leurs",
            "e aioy des Meſſagers ehare de. t dttres, de",
            "memoires!"
        ],
        [
            "nemoires d’inſtructions & de preſens: & qui",
            "meſmes doane audiance à toures ſortes d’An",
            "baſadeurs auant qu’ils ayent eſté veus de Voſtres",
            "Maieſté. N’eſt-ce pas eſtre beaucoup plus ca",
            "able detrahiſon d’entertenir neuf ou dir intelli",
            "gences Eſlrãgeres que de n’en pratiquer qu’vne.",
            "Henry, qui a eû̂ l’honneur d’eſtre vn de vos",
            "Ayeuls, auoit vn Prince, lequel on ſoupçonnoit",
            "oir neVlle à ſon commandement, lequel fut",
            "&ecapité́, ſi l’on a eſtimévn crime capital de ce.",
            "vy-cy, pourquoy le Cardinal Mazarin ne ſera",
            "ilpuscondamné à la mor, lequel en a vne infi.",
            "nié mais d’y enuahir beaucoup dauantage de",
            "Pouinces, que l’autre ny oceupoit de places? Le",
            "plus ſe dit il pas touſiours en eomparaiſon de",
            "aoins’ne ſe rend ton pas beaucoup plus coupa",
            "’ ble en ſe ſoüillant de quelque deteſtable ſacrile.",
            "e qu’ea cômetrant vn ſimple larcin? De quel",
            "laiſons ſe pourra donc ecuſer vers Dieu, vers",
            "Voſtte Majeté, & vers le pauure Peuple le Card.",
            "l ldz. quia vole les Threſors, pillé vos richeſſes",
            "oyalles, & englouty les commoditez Commu",
            "enSiloa luy obiecte qu’il a veu, ie diray mieu",
            "qula fait mal- traitter des Princes, dont il n’e",
            "lopas capable de dechauſſer, parce qu’il auoit",
            "lulemons recupilly le fuits d’vne fortune ian.",
            "l eil’oaa deſ-iettô vn ſihpmrue- e bien que",
            "’aa-pa"
        ],
        [
            ". . u h u ou lon croyoit qu’il ne deuoit pas",
            "eire, ne dot-nn pas ſoudroyer vn ſi meſchant",
            "homme le C ’ez. quis’y eſtnt introduit pas",
            "tonutes lotes de malhenreuſsvoyes,s’y eſt beau.",
            "coup dauantage aduancé, & y lait vn ptogre",
            "ineomparablemen pls dangereux?",
            "Il fule aux pie tous reſjects & toutes conſi",
            "deratins, fors celles d’eilendre ſon pouuoiriu",
            "ques à l’nſinié. Mais sfin que vous connoiſſiez",
            "SI, le, Conſeils du Card Ma. ſont fon",
            "dez ſur vne droircinteutior, & s’ils ſont vides de",
            "tromperis, que voſtre Maieſlé conſidere, sil",
            "luy plaſt. lequel de vous deux tire plus de profit",
            "& d’honncur des conſeils dont il vous abuſe. Ca1:",
            "sl ny a que le C. Maz. qui en profite, que peut",
            "on dire autre choſe ſinon qu’il cit vn tres-infidel..",
            "le conſciller, qui na pour but que ſon intereſt",
            "particulier; ſans regarder le voſtre. Et ne ſer ce.",
            "pas encore vne chole a deplorer ſi voſtre Maieſté.",
            "au lieu de receuoir quelque auantage de ſes auis,",
            "n’en reç̧oit que honte, que perte, & dommageà",
            "lheure meſme qu’il vous les donne il ſe faitvoye",
            "par ce moyen au ſommet des richeſſes de l’Effat.",
            "Cela cſt certain, comme il eſt ſans doute, n’a on",
            "pas raiſon de dire & de publier que le C. Maa",
            "rin ne vous conſeille rien que ce qu’il eſtimepoue",
            "uoir ſerulr à l’accompliſſemeu de ſes ambiues"
        ],
        [
            "deſſeins, ne eraignant d’aduancer ſes affaires au",
            "deſuantage de celle de voſtre Mieſte Quicon",
            "que veut tout ce quil peut & qu! peut plus",
            "qu’on ne ſȩauroit croire, aini que le C. Mazatn,",
            "eutaſſeurenent plusqu’on ne ſçauroit dire: &",
            "come ſon vouloir & !on pou oir ſon egale",
            "ment nfinis, n’eſt -il pas cer tain quoy qu’l ne",
            "commence rien qu’il ne finile) que les entre",
            "pſe ſont touſiors inſinies, & n’eſt il pas vray",
            "que quoy qu i! faſſe de grandes choſe, l en me",
            "dte enecore de plus grandes, eſleuant touſiours",
            "ſes deſirs juſques à l’infinié, qui eſt le ſeul en",
            "tte oû ils ſe pepuene -atreſter en repos llh’y a",
            "point de doute que le C yatrin, quieſtexre",
            "mement ambiteux, u’aſpire à̀ quelque choſe de",
            "plus qu’à ce qu’il poſſede, parce que ſon auarice",
            "e ſe peutiamais affouuir, & que çeluy qui ſonge",
            "ansceſſeaacquenir publis aſementce qu’l a",
            "deſia acqis. Il idplaſtre inceſſam4nt le lultre de",
            "quelque dignité plus eminente que la ſienne,̀",
            "laquelle il ſera paruenu, il ietrera encojes ſa yeue",
            "plus haut, & ainfi ira tauſioursſouprane aprcs ce",
            "quilera audeſſus deluy. le ne veux pas pourcs",
            "quieſt des vertus, comparer le C. Maz à-Ale",
            "andre le Grand, Mais pour ce qui eſt de l’ambi",
            "ion,peſte vomle par Lucfe, i oſeray iendirc",
            "qu’il ne luy cede pointu Lors qu’lexaadre. eut"
        ],
        [
            "fait de pluſieurs Royames & de pluſieurs Em",
            "pires vne ſeule Monarchie, l demanda encores",
            "’il n’y auoit point quelque nouueau monde à:",
            "conquerir. Lors que le C. Maz. par flaterie & no",
            "part merite, s’eſt eſleué́ du moindre rang des plus",
            "pauures Gentils-hommes aux plus grands hon.",
            "neurs de voſtre ſtat, il a encores voulu montes?",
            "à la plus haute & plvs importante charge devo1",
            "ſtre Couronne ce la eſtant que peut on eſperer,",
            "mais que ne doit-on craindre, ſinon qu’à ceſle",
            "here qu’il s’y eſt eſtably, il regardera auſſi-toſt",
            "s’il ne peut pont paſſet outre. Car de s’imaginer",
            "que les ob’igarions quil aura à ſon bien-faicteur",
            "le puiſſent rerenir, ce ſeroit par trop ſe flatret: le",
            "Serpent aApriuoiſé n’apriuoiſe point ſon venin:",
            "Lucifer eſtoit infiniment obligé́ à̀ ſon Createur,",
            "& neahntmoins nous ſçauons tous qu’il a dir. ſ6",
            "oareray durhroſe de Die, & ſeray fais ſeabldbe.",
            "Soouerain. Ha! quevoſtre Maieſté doit bien",
            "meurement conſiderer cet exemple qui luy eſt.",
            "donné du Ciel afin qu’elle en faſſe ſon ptofit",
            "Vous dites, IRE, Queroas eſtes eſeur de",
            "arin, qu il eſt v ſftre cheramy que evos layme par",
            "qu’ileou ayme, que ou luy ſaieres u bi pce qi",
            "voas eſft rrile, qiu’il ne vo romperrpas, quil et rp.",
            "ohbylaſane, qau’ilfait cout te que ous boule, d& b",
            "qloaus adabZoe fi ja-r rdelcodfian poa y que oo.",
            "n"
        ],
        [
            "5",
            "e",
            "ufeamit oianſanſa conpaie, & quevte u",
            "jaut paſor O paroles plus pleine d’amour",
            "uldeboaé que de prudenee & de raiſon Per",
            "nn nmoyeitvou pluiſ S E, de vou reſ",
            "ptle aroutela & de voundire qus verible",
            "naerous pouet bien apoeler voſtre cnr",
            "an elunr qu os couſte la pere de voſe au",
            "hritéla ruine de vos Eſtts. Il eſt certain q e",
            "uaedle pouuie aheprera Plus chet p",
            "aeuousdeuertenir pout voſtte ce qui vous eſt",
            "Eeaeement vendu, ce n’eſt point à faux ilere",
            "euouos aſrerenle c iaes llan onſide",
            "l le rous ſuipplie tres humblement Sl E,",
            "ilua unue eannon de ſifiſdelire quolbe",
            "liu qu ſont ſi demſurde que la ſouree de",
            "ecouronme eſen amain, e non plus en l",
            "dtre: De ſorte que s’il veut attenter tous ce",
            "nl peu, ous depndere beueoup plus de",
            "Irſilae ſende ous, qui l’amant fat ce qu’i",
            "moyen de faire ce que vous eſte",
            "eu lnue sſ Ee ou vaſmuepms pi",
            "nu al’y lhomme au mon les quand!",
            "Eie plur deſite pil e le pus meſeham qu ſe",
            "paie neuue qui ne eſnoignuſt ou npuer",
            "oel en nreroi de ſs aaiangem proon",
            "oue e lu li quioosrefuſeraſonamieie de",
            "Cuai ondlaona Croyez vous, S REg qu"
        ],
        [
            "eure que voitre Maelte luy tait du bien, il",
            "fIl ſ ſt ur ly que de fire paroiſlre ne la pou",
            "oirymerNo, no, l’Aron delle ne nous quite",
            "point en Eté, il n’ a que l Hyuer quil’a ſeparede:",
            "nous Si quelque mauuais accident de fotune",
            "à lquelle les grands & les peits ſont ſuiets)",
            "uot tellement ru ne vos affaires, que le Cardi",
            "nal lazarin recognuſt ne deuoir plus attendre",
            "d: hien-fts de oſtre I’a eſté, il ſeroit fon à̀",
            "craindre qu’il ne l’abandonnaſt pas ſeulemen,",
            "mais qe comme il auroit eu les premieres pieces.",
            "& p’us importantes du debris, il n’en voulut en",
            "cores arracher les dernieres, & qu’ayant com",
            "mencé par voſtre faueur à eſbranler voſtre Em",
            "pire pour s’agrandir. il s’efforçaſt par la mauuala.",
            "conduitte de vos affaires à le renuerſer du tous.",
            "pour ſe maintenir & pour affermir ſon eſtabliſe",
            "ment particulier. C’eſt yne maxime receuëentre..",
            "les Sages, qu’il faut reconnoiſtre auant que d’ay:",
            "mer, c’eſt à̀ dire qu’il faut eſprouuer ſon amy, .",
            "uant que s’y fier Er enquoy, SIR E, auez vous",
            "r 9 t",
            "eſprouue le voſtre pour luy confier vos Armes",
            "vos Threſors, voſtce Perſonne, voſtre vie & celle",
            "meſme de vos plus proches parans? Ce n’eſt pas",
            "le moyen de recognoiſtre l amitié ou la fidelié",
            "du Mazarin, que de redoubler tous les joursvos",
            "faueurs en ſon endroit. Il faut au contraire lesre’",
            "t",
            "-A"
        ],
        [
            "15",
            "rerdutout, le bannir d’aupres de vſtre per",
            "ſonne, & eſloigner de voſtre Cour tous ceux de",
            "ſafation, puis reirer de luy les Gouuernemens",
            "les Places que vous luy auez confiees. Mais,",
            "SIRE, cõbien que cette preuue de l’affection",
            "du C Mazarin, ſoit rres-foible, il eſt toutesfois",
            "oyable qu’l s’en affligera comme d’vn effeve",
            "uable de voſtreprudence, & qu’il ſe iettera dans",
            "la reuolte au lieu de vous obeyr. Car qu’eſt-ce",
            "queles flateurs & les mauuais fauoris redoutent",
            "ſſort, que le don de ſageſſe en leur Prince; Si",
            "ctlaarriue, S IR E, ne vaut-il pas mieux reco",
            "gooiſlre de bonne heure ſa mauuaiſe intention,",
            "find’y pouruoit, que d’attendre qu’il ſe fortifie",
            "dauanage, de peur que deuenant plus puiſſant",
            "que Vous en voſtre Royaume, il ne contrelutte",
            "oſtre authorité; & ne ſe mette en vn eſtat que",
            "ousaurez plus beſoin de luy, qu’il n’aura peur",
            "devous. Mais ſi au lieu de cela il ſatisfait par ſon",
            "obeyſſance à tous vos deſirs, remettant en voſtre",
            "dſpoſinon les Gouuernemens & les Places par",
            "legraud nombre deſquelles il eſt plus capable de",
            "douner la oy, que de la receuoir, lvſé, di je,",
            "dvne telle reſtitution, vous y gaigneroz tous",
            "dx: Vous Sl RE-en ce que vous ſerez aſſeuré́",
            "me dn loyal amy, auſſi bien que d’vn fidel ſerui",
            "e ur: Et luy en ce qu’il aura diſſipe les luſtes de"
        ],
        [
            "oot re Majeſté, en luy dõnant les preuues qu’el",
            "le aura demandeé́ de ſon afſection auſſi bien que",
            "de ſa fi delité. O que ſi vous vous reſoluezSIRE,",
            "à faire cette eſpreune, vous en receurez & de",
            "qtofit de onuentemenme rout enlenmble, de",
            "profit, parce que tous vos autres ſubiets voyas",
            "que vous voulez aymer plutoſt par vne iuſe ur",
            "ſon, que pir vne aueugle paſſion, n’eſpargnero",
            "ny penes ny ſoins, ny b’ens, ny vies pour ſer",
            "dre ay mables à̀ voſtre Maieſté. Vous augmenut",
            "rez encores voſtre contentemens, par ce que le",
            "C. Maz. recognoiſſant que vous voulez en",
            "mant eſtre aymé & ſeruy, rtedoublera ſon amo",
            "& ſes ſeruices, dont il ne s’acquitera autemen",
            "qu’auec peu ou point de ſoucy, s’imaginaot qu,",
            "tout le bien que vous luy departe2, eſſ deu à lon.",
            "merite particulier, ſans qu’il vous en ſoit oblǵ.",
            "Enquoy il ne manquera pas d’alleguer ce que",
            "vous dites, Que -vous ley faires du ben pn qi",
            "ue vil. II publira que coures les grnces,",
            "les faueurs qu’iſ recoi de V M, ne font qt.",
            "partie de la recompence qui luy appardents",
            "quoy qu’il ne vous ſerue de choſe quélconqut,",
            "duiod don aSy ſone ou ſe perdeat les lhelin",
            "inſinis que V. Maieſté y ietre inceſſamiment",
            "vilté admirable d vu ſe ruieeur qi recoit ,",
            "ours, &’ qul jolſisp- enande ſi cobhleſos",
            "ceſt"
        ],
        [
            "1y",
            "eA denander que prendre ce qu’on veu?",
            "oeion ane que le ce u vVoine daiefé le",
            "ueleaſen econnoiſtre pat bienfais, pui",
            "iloeien peour umaun nadaſets E eoblieil",
            "ubeaucou de vous appauunir afin de ’eni",
            "lhiEſeepas vous eſré grandementvule da",
            "haier puoſe auhorité poue eſleuer la ſienne",
            "ittout ece qu’il peut pour eſtoufſer vos louan",
            "ge, pour faire publier les ſiennes, deterni ve",
            "legloinre aain de faire par tout eſelater ſa repu",
            "uuon. deſteindre dés cetre heure l’auguſte me",
            "mone de voſtre Nom, pour perpetuer le ſien; l",
            "ey, SIR E, & ie ne le puia dire fans ple",
            "en l’onne parle plos dedoss & delors vos Ro",
            "jaumes du C. Maz. le bruit de ſa grandeur& de",
            "lon pouuoir fait qu’il n’y a preſque perſonne qui",
            "e deſre pluoſt ſa bonne gace, que celle de",
            "V. M l’on dt fort librement qu’on aymeroit",
            "nieux auoir ſa promeſſe que d’eſire aſleuré de la",
            "voſne O abus extrauagant!O déreglement",
            "nſoponeable & qu’auec tout cela V. Maieſt́",
            "continué à aymer le C. Maz. qu’elle cntuinuë à",
            "dire, qu’il ae le rrompena fa. Non, non, S IR E.",
            "ilne vous trompera pas pour le mal qu’il vois",
            "eue, ſe ſe purle bieo pl de deſure: leſae",
            "poioudlue d drea’il s taptomp’fan, l",
            "aa le put pas ,’elre aade aodeuas eoſegnie,",
            "E"
        ],
        [
            "r1",
            "q’a prix de rous vos trreſors il n’ya rien de ſ",
            "ayſé que de com; lair à V. M. pour commander",
            "aà ros les eſats pour ſe les aſſeruir. Le Cardi",
            "nal uzarin, fair aur ce qe euous rvadeZ.. pate",
            "qu’l vous fait faire trout ce q’il veut, & ce-",
            "pourquoy vos ſentez vne inclinarion ſi fore por l,",
            "n ce que façonnant vos intentions au modele",
            "-des ſiennes, i proportionne puis apres fort can",
            "-mode ment lon vouloir au voſlre: De ſorte que",
            "vous ne treuuez pas plus de pl iſir de viure enſa",
            "compagnie, qu’il reçoit de profit en celle devo",
            "e Mieſte. La choſe du monde qui entretient..",
            "le lus doucenaent la familirité́ des amis, et.",
            "vne ſimpatie d’hûmeurs, qui vnit nos cœunpi",
            "vne conformite de deſirs. Cotinuez done, IRE,",
            "d’aymer ardamment leC. Maz. qui n’a aucune",
            "volonteé́ qui ne ſoit ſomblable à la voſtre.",
            "Vous ſouhaittez d’eſtre obey de ous vos Sub.",
            "jets, &’luy pareillement Vous demandez qu’n..",
            "chacun vous ſerue, vous ayme & uous reſpecte,",
            "& luy areillement. Vous aymes les actions Ro,",
            "yalles, & luy paroillemenur. Et bref ous voulez",
            "regner, & luy ſemblablemen. Si bien qu’ilne",
            "S’eſt iamais veu vne ́galé ſi grande d’affections,",
            "a vne ſi grande inegalié.de codiuioas. le n",
            "voy qu’vne ſeule difterence, ’eſt uvdls di.",
            "SlRE, Que vons ne vast poezpaſſer da Gſad."
        ],
        [
            "LL",
            "19",
            "’aisluy par ſon ambition s’eſt rmis on tel eſlot",
            "qiſe peut paſer de vousoutreles prolequr",
            "’ae; deuant marquées, vous adioultez encoſ",
            "s ie, oui c dae audnls Canmm ſorl",
            "ſ o que pour iecompenſe e ſeric, vous ne pout",
            "nus la,y faire aſſe de bhien. Cenſiderez s’il vou",
            "uſ, SiRE, qu’on ne donne pas volonuier",
            "noyaume ſanss y reſeruer vne fort bone part.",
            "tn’eſ-il pas bieo eroyable que le C Maanin,",
            "atles mains & pat la volouré duquel paſent",
            "outes les affaires, & auquel tous les autres Mini",
            "les aportent & rendent compte de tour e ui",
            "ſefait, comme auprineipal mouuemet de l’Eſta",
            "neſ il pas diſje croyable qu’il n’a mis qu’enap",
            "paence la Couronne ſur là teſte de voſtre Maie",
            "ſle, & qu’en efſet ſe l’eſt miſe ſur la ſienne, ou",
            "pour le moins qu’il a veut ſe l’y mettre? Seroit",
            "il le premier qui auroit eu ce deſſein, & qui apres",
            "auoir poſſedé le Monarquelle ſerot efforee de",
            "poſeder la Monarchie? Qui a puiſſance ſur les",
            "mouuemens de l’ame ne fera-il pas du corps tout",
            "ce qu’il voudra? L’eſprit de l’Empereur n’eſteil",
            "pas l’ame de l Empire? Et ainſi leC. Maz qui",
            "poſſede voſtre eſprit, ne pourra il pas auſſi poſſe",
            "der voſtre Royaume? Ouy aſſeurement, nous a",
            "uons rant d’xemples d’ve ſemblable entrepri",
            "ſe, que d’en vouloir douxer, c’eſt douter ſi la clar"
        ],
        [
            "a2o0",
            "té du iour peut eſtre ſuiuie des tenebres de la nuuit.",
            "Bagoas fauory d’Ochus Roy de Sparthe, pour",
            "ecuahir l’aut hriteé́ ſouueraine, treuua moyen de",
            "faire mourir ſon Maiſtre par l’entremiſe d’",
            "Medecin qui le ſeruois. lequel luy fit aualer du",
            "poiſon, Tere ayant fait Sejanus ſi grand, qu’on",
            "l’eſtimoit lon compagnon, fut en danger deſte",
            "par luy dſpoü̈lleé de l’Empire: car Sejanuseué!",
            "d’orgueil remply de preſomprion commena",
            "à meſpriſer ſon bien-ſteur.",
            "Ie continurois à vous donner des exemples d’a",
            "uantage, mais ce ſeroit trop vous enuyer.",
            "SIR E, ces exemples vous peuuent bien mon",
            "trer le danger qu’il y a de faire par des faueun",
            "exceſſiues vn coquin ſi grand, qu’il y ait de la l",
            "peine à le deffaire, puis apres s’il vient à ſortir des",
            "bornes de ſondeuoir. ll ne fut pas que le Mai",
            "ſtre partage ſa puiſſnce auecſon valet, les affai",
            "res iront couſours mal tant que vos Sub’ersve.",
            "ront que le C. Maz. vſurpera les honneurs Sou.",
            "uerains qui lont ſeulemeut deus à voſtre Maie",
            "ſté.",
            "Le Soleil ſouffre bien que nous ſoyons illu",
            "minez de la clarté de ſes rayons, mais il ne ſouffte",
            "point qu’elle luy ſoit rauie Voſtre Maieſte pcvt",
            "bien permertre que le C.’Maz. reſpire lous voſtre",
            "authorite, mais elle ne doit pas en lurer qu’il;",
            "l’vlupe"
        ],
        [
            "ue ou le faory d’nprnee e eſt aſer",
            "ſiume & de ue bient heureu,mais ceſt",
            "nus leſre eonmpmgoon dp de ene",
            "ieeuleou bienqu lrelas le ſonulaees mais l",
            "l e euailre ue ronoe ei nuiſu ſi",
            "Eelſepenien que ſnu eoile dneoinurie dil",
            "ſ ſei aln de oous eſolaires qual con",
            "nuunre l conduiure de ſon cha u de ſalmie",
            "us derons ſounet enueoopeu de tenebore",
            "o ine laieſre reme en lai min daurnoyle",
            "pmermement de ſes peupes, l ſeront dneE",
            "luedneutes que de pas uele prenne doue ue;",
            "Ei ne dſenenu pur le a la cdoare que lenl",
            "eiſe de peur de ſle laſet ronpet utle",
            "penmieieux conſeils du C. Maarin",
            "er iole u lan qu ont aetouſum de",
            "noe deore rous e qi e ruene oioe",
            "ll onr qouſte de r pautenooſeonnésl de",
            "Ee n e dre u ne p euneu eiuaunene er ſe",
            "qieueount uſi peuu on’adres que l nue",
            "etu remede de l’auatiee & de l ambinon",
            "qu ſou les de plus prandes peles dn e",
            "leoeiune paie eſere ſlies n oeun l ele",
            "leſle e biemnprenore eude de ne ombole",
            "unmuin de oiens uydhounu eeus qui ſon",
            "aun l el enurdue le d llnaunis pune de e le",
            "lſen toaeoonqilu grands & plus iuioen",
            "1"
        ],
        [
            "en ceux qu nouuellemet iont montez auriche",
            "les & aux honneurs, qu’aur autres qui ſont ni,",
            "ches de longue main; parce que les richeſes &",
            "les honneurs leur eſtant des choſes nouuelles ils.",
            "n’en ſçaent pas le vray vſage, mais s’en ſeruen..",
            "plutoſt à conmettre le mal qu’a faire bien ll",
            "faut adiouſter aà cel, que lors que quelque per",
            "ſonne de nean, comme le Card. Mazarin, aeſte,",
            "demeſurement agrandie par vn Prince, elle",
            "craint to ſiurs de retombes dans la mſere d’o",
            "ellea elé tiee, & cetre crainte luy fait tanter",
            "ote ſote ne moyens pour aſſeurer ſ bien les",
            "fondemens de ſa fortune, que celuy qui l’aeſle",
            "uée air lutoſt beſn de ſe mettre a l abry ſousſi",
            "hu eur, que deſlein de l’abaiſſer: comme s’l",
            "eſtoit raiſonble qu’œuure ſe fit adorer par l’ou",
            "urier.",
            "La plume de Silhon n’eſt pas aſſez puiſſi",
            "ny aſſez a lroite pour vous acquerir des cœun.",
            "Ie remarque aſſez d’affſections pour le Roy aſez",
            "de zele pour les Princes mais on adiouſte auſ",
            "toſt ſans Mazarn. C’eſt en vain que vos creaus!",
            "res publient auec inſolence que les peuples ch",
            "quent l’authoriré Royale, ce n’eſt qu’à vos def",
            "luinuir ia ne ei le i er ue pe ee",
            "der plus d’amour à ſon peuple qu’il en a pour",
            "luy. Tous les cœurs ſont entieremeat tourae"
        ],
        [
            "23",
            "ers Meſieurs les Princes, & l’on dit qu’il eſt fort",
            "rde qu’vn Eſtranger dont la naiſſance eſt in",
            "coanuë auſi bien que le merite, vueille faire la",
            "loyaux enfans de la Maiſon Royale, aux Parle",
            "mens & à laNobleſſe & a tous les Peuples. Ainſi",
            "ous ne pouuez plus douter que vous ne ſoyez",
            "ſur le panchant du precipice. Ie ne puis parler",
            "trement pour mieux dire la verité. A dieu.",
            "FIN."
        ]
    ]
}