{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-24",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La vérité reconnue de M. le Prince, envoyée aux bourgeois\n          de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3999_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "VERITE",
            "RECONNVE",
            ",4",
            "oeelieree"
        ],
        [
            "joa: Sa:ps s2",
            "La verité reconnu& de Mrle Prince, emaopee aox Bogeois",
            "de Pars.",
            "Mi’ d lali anlteu pun oapoulacounqu",
            "paſſionnent pour voitrebien, & ſi uous n ouure enfia les yeu",
            "our voisque vous eſtes à la veille de ttes ſorres de deſolaiõs,",
            "ilfauL ou que voſtre aueuglemen ſoit bien incurable, oubien",
            "que vous ſoyez reſolus d’eſſuyer tout ce que layrannie peus",
            "etces de plusrigaseaux pouc l’afſouuiſſesnent des vengeanes,..",
            "dont ous eſtes viſiblement monacez..",
            "Qn vaus a fiſouuen fait appreheder les deſſeins de la Coue.",
            "(Quad ie prle. de la Cour, ie n’entends poin p ler du Roy,",
            "ce que le oy n’eſt point çapable d’aucun mauuais deſſein:.",
            "Oa vaus a fai tooches audoig les ſouppleſſes de ſa poitiques",
            "ô vous a fai. voir qgeſ conduite trahiſfoit trop manifeſtenen",
            "lacruné de ſes peruerſes iatentions, & qu’elle oe regardo les",
            "ices, queõne les ohſtacles eteroelsde ſes auuais deſſeins",
            "coare vſtre liberuté.",
            "Quelques- vas d’entre vous oat accepé ces propoſaioo,par",
            "cequ’ils les ont iugées fort vray-ſemblables: D’autcres en on.",
            "doué, parce quils eſtoient encor préoccuape des appareoes du.",
            "contraire: ufieurs es oot eiereucnrebutées, pare-quls.",
            "eſt ant engage par le naotif de leur intereſt, à ſouſtenir le party",
            "de la Cour. Et ceux- là, Meſfieurs, ne ſot que des Malotiers,",
            "des Partiſas, des lntendans, des perſons acheées, qui n’os",
            "baty la fuperhe deleurs maiſoas que ſur le dé́bris des voſtres, &.",
            "quai oe ſe fant engraiſſez que de voſtre ſang.",
            "Quoy qu’il en ſoit, Meſieurs, vous reculezde vous nendre.",
            "u Seétateurs de l’vn, o de l’aautre patty, rendea vous à la rai",
            "aSi vous croyez auair droit de douter de la fidelié des bsuits",
            "qu’on fais courir contre la Cour, parce qu’il ait de l’intereſt",
            "des.",
            "Partiſans, de Mdefieuns les Princes de ladéerier: Ne ſoyeadu",
            "aoins pas icredules,lors que la. Cour yous auertiſt elle-neſn.",
            "des oauuais &s pernicieuxs deſſaeins qu’elle a cosre vous; Et puis",
            "elle e abligée a de voua teſmoiner qu’elle pjeaa"
        ],
        [
            "retaparer au milleu de vos murailles ne ſoyez pas ſi ſimplee",
            "de vous imaginer, qu’elle puiſſe auoir aueune bonne intention",
            "pout voſtre repos.",
            "Meſſieurs, il n’eſt plus temps de ſe diuiſer, puis qu’il eſt que",
            "ſtion de vous ſauuer, & de ſauuer l’Eſtat. Regardez la Cour:",
            "mais",
            "regardez la ſans paſſion, & aues vn eſprit des-intereſſe. xanil",
            "aez ſerieuſement dans vos entretiens, la demade qu’elle a e",
            "la Baſtille & de l’Arſenal, pour y venit loger. Et conſidere",
            "mneurement s’il n’eſt pas vray que cettodemande iuſûifte tan",
            "feſtenent la creance qu’on vous a voulu faire auoit de fes pepe",
            "aicieuſes intentions.",
            "La Cour denrande la Baſtille ttArſenal poury-vesſtbogeér?",
            "O Dieu que la propoſition en eſt hortible: Et i quelque Cont",
            "quertant eſtanget s’eſtoit ſaiſi de Paris pa la forée, n’eſt eepas",
            "dans ces deux tieux pripeipalement qu’il voudroi fe fortifie4",
            "pour y pouuoir eſtablir ſa tyranie à l’abry de vo attque,",
            "pout vous inapoſer vn joug que vous ne fuſſiez iamnais en ’eſtlar",
            "de pouuoir ſecouer quelque inſupportable qu’l vous paruſt dahs",
            "leſouuenit de oſtre premiete liberté.",
            "Vau, auen fait ueſfmoignet a la Cur par les Deputde tu",
            "les Corps de voſtre Ville, que vous ne reſpirien rieatrmode",
            "que leſeruice u Roy: Il n’eit point de ſoumiſſlon que vounaez",
            "obmis pour l’obliger de vous rendte aupluoſt lapeeſéhco de",
            "oſtre Soumuetain. Pour luy en donnerde refte; vous aturé déhts?",
            "de la charge de Preuoſt des Matchands lefiét de Broafſel, qul",
            "luy peſoit ſur les btas &e que vous auez tousjours regardé eõre",
            "Ie Defenſeur infatigable de vos droits. Vous ae obllgé’e",
            "Doac de Beaufort par l’apparente neceſſlé de vos befoins; de ſe",
            "defaire d’vn Gouuernement qu’il n’auoit accepré q’a’dſéi",
            "d’y ſignaler cette heroique vigueur, auec laqueſſe il rcorſam?",
            "ment deraenty toutes les calomnies de ſes enneis. Vusez",
            "meſme pour cette ſeuleintention, fore& vos couſttres lesptus",
            "inuiolables & les plus anciennes, en continuant-les meſresEé",
            "cheuins dans leur cflarge quoy que là, preſcriptiocomme vou",
            "ſçaué en auoir fait paſſer le changement en Lay.",
            "La Coe peut- eſle eriger d’auantage de os ſajolſſlonsxt",
            "Peut-il eſtre de marque de fidelité plus conuainquanteque. eel",
            "les que vous auez produit,& que le viens de omaer? Qe po",
            "5-ue",
            "12 .L. J .",
            ". e",
            "t",
            "vo",
            "an"
        ],
        [
            "A t d 2.",
            "L.",
            "uez vous faire de plus preſſant pour mettrevſtre oheiſſanee à",
            "l’abry duſoupç̧on. Et pour vous faire regarder devoſtre Sou",
            "uerain en tres-humbles & fideles ſubjets: Il ne vous reſte rie",
            "pls que d’alier cier Mſeicorde, la corde au col, & d’aller:4 4",
            "teſmogner à la Cou par vne conſeſſiun honteuſe, que les glo",
            "rieux efforts que vous auez ſait pour deſemparer l’ llat d’vn",
            "ennemy declare. n’ont eſté que des ates de icblion; & des",
            "auentats maniteſtes à l’authoihe de voſte Souuain.",
            "Mais la Cour ſe reſerue de parler auec ſinceriré; bors qe vous",
            "neſerez plus en eſtat de luy reſpondre auec aueune eſiſtance:",
            "Elle vous flate ainenant,pae que vous n’eſtespas rreſtat",
            "d’eſtre gourmaadez, & qu’lle melme n’eſt pas en poſtire de",
            "vous faire autrement flechir que pat vue apparence de doucee.",
            "Elle vous tracte enſubiecs, innoc mment ſurpris par les rti",
            "fics de vos eunemis, parce qu’elle voit ’bion u il n’eſtpas en",
            "ortempsde faire eſclatter hauemcos le titre de rebellion; Et",
            "qu’il ſau ſuſpendre le deſſein du chaſtiment iuſqu’à ce qu’el le",
            "vus ayt des- armenz par ſs allechemensſuboneurs, poor le fal",
            "re reüſſir au gré de ſa paſſion.",
            "Quslle eſt donoſa Politique? Quela ſont les aaoyens qu’elde",
            "pend, pour arriues heureuſemenà cét e fftoyable deſſen? ;",
            "pour vous mettre en ſtat de ne pouuoir empeſeher’ les mno",
            "euts que ie preend maintenant vous faire. preſſenit afibs de",
            "ous oliger prompeetaeat d’aller au deuant de tous les deſos",
            "dres par vne Politique. ontraire à ſes ptetentions..",
            "Meſſieurs les moyens n’en font. que trop viſibles: La Cour",
            "ous demande.l’Aſenal & la Baftille pour y logce le Roy:A",
            "quoy ſeruira doncle Louure? A quoy le Palais Royal? A quo",
            "les logemens’des ancien Roys predeceſſeurs deſa Maieſté. Voss",
            "eſtes yenus àtouteſortes de ſoumiſfions pour ilmanders n",
            "Roy; Et la Cout fait tous laseffoess paur vous faireapîchou",
            "dr vn Tyran: Vos Depués parlans dans toutes leur Haran",
            "gues, ont hautemeu proteſté qu’is ne pouuoient ibais eſperer",
            "le tetour de la Paix qu’apres le retour de ſ Meſté dans ſabo",
            "e Ve de Pars; Et ependaas enous l’accordant, on vous",
            "donne toure ſorte de ſubiet de vous en deffiier, &c de. croe",
            "quloe peut eſtre ſuiuy,que des deſotdr eaqui ſont d’ordinare",
            "Cuſez dans les lieux qu’on vous demande, pout en fate pat vn",
            "Paradoxe inoby, le logment du Roy..",
            "aiſonnez, ’il vousplait Meſſieus dana cette canionue,"
        ],
        [
            "pluſtoſt que de conſeatir aueuglenaent à ce qu’on vous propo",
            "poſe. Vous y pocedez auec toure ſorte de ſincerité, lors que",
            "vous demandez le retour du Roy: Vous croyeas que ſa preſence",
            "doit eſtre l eauſe de voſtre rëpos. ous en pourſuuez le retour,",
            "parce que vous en eſperez le reitabliſſeaent de voſtre premiere",
            "tranquillité: Vosrelachez meſme de toutes vos plus juſtes",
            "pr etentions pour en facliter le bon. heut. Voila qui eſt beau.",
            "voila qui eit louable, voila qui eſt dige de la conduite de eeux",
            "là, qui eſtent necz dans la Capitale, peuuent ſe picquer auec",
            "quelque ſorte de tailon de porter plus noblenment & plus inti",
            "mement quetous aurtres la qualiréde Francçois.",
            "Mais quetle eſt laconduue de la Cour, pendant que la voſtre",
            "n’eſt qu’vn pur effac de voſtre ſinceriré? Vous demandez le re",
            "o ſans coaditioa:LaC our ne veut point vous l’accoderqu’a",
            "ec. coditioa; Vous luy oatez vos cœurs poar l’y receuoir",
            "auec ootes les tedteſſes qu’vn penre peus exigaer de ſes plas",
            "chers onfans: La Cour vous dermaande des Fors & des Cita",
            "delles pour l’y temparer, & pour y rendte ſes appooches inac",
            "ceſſibles à toutes vos plus amoureuſes impariences: Vous pro",
            "aaſte à l Gourque le Royn’a daps Paris quede trea fidelles",
            "Sbjei Et la Couar vous deaande tout ce que vos auez de plu",
            "edoutable pour garont de cette proreſtation",
            "Il aſtirmpoſſibſe Meſſiears que la Cout n’ait on uauis.deſ",
            "-ein, puis qu’elle varroit oſtre ſincariéauec ant de diſſinaula",
            "ion. Il n’eſt pas-probable que le rerou de la Paixpaiſſeftre au",
            "canênaé̃rſuiuyde celuy de ſaMa jeſté;puis queſaMajeſté ne veut",
            "ejeontaer parmy vousque dans des Arſenaux & des Ciradelles,",
            "’eſt àdire das le ſejour de la Guere, & dans les lleux o l’on",
            "e parle iamais de Paix qu’à̀ coups de Canons. ll eſt croyable",
            "1 queaCour ſedeffie de vous, puis qu’ells agit auec vous. auet",
            "-tant de precaution’Et par conſequenil eſtà praſumer de cotte",
            "conduite que’ous cesnauis deſſeins contre rous ue ſour",
            "pas gnrleraaent eſclos, puis qu’ellen’a pas l’aſſeuraace de viare",
            "-pmy ous ades ceete ande Fcançoiſe, quetous les aneies",
            "Royont recona de cout emps, pour le plus ferme Troſne",
            "adleur auhorité.",
            "ûeſſieéurs voss n’auez qu’à conaſuloor voſte ſeule taiſon, ſans",
            "auup-beſoin d’ntprunter des lumires eſtrangeses, pour voir",
            "que ſi la Cour eſtoit maiſtreſſe de la Baſtille & de l’Arſenal.",
            "vous neſeriez plus maiſtes- ny. de-vſtre ville, ay de vollre"
        ],
        [
            "vie, ny de voſtre liberté: Lors que la Cour vous demande",
            "oit les chaiſues, quelles forces auricz vous pour en appuyer le",
            "reſus que vous luy en feriez? Lors qu’elle redoubleroit la ty.",
            "annie des impoſitions au gré de l’auarice de ceux qui ſe ſot",
            "emparés de la perſonne du Roy; de quel biais vous y prendie",
            "ous pour l’empeſchaer? Locs qu’elle preſcriroit les teſtes de ceux",
            "de vos comparriotes qui ſe ſont des plus ſignalés dans la perte",
            "de vos tyrans, ou que meſme elle vous feriot les inſtruments de",
            "es vangeances, & les executeurs des éffroyables puuirions",
            "eenplaires qu’elle madiue, ſeriez- vous en eſtat de vous y pou",
            "uoir oppoſer..",
            "Ne vous flauez plus de cete grandeur imaginaire de voſtre",
            "Vill. Ne regard z plus vos chaiſnes, comme les freins de la ty",
            "rannie: ne faitesplus ce deſnmbrement prodigicuxdetousvos",
            "hahbians, que pout conſiderer que la cataſtrophe en ſeroisd’au",
            "aat plas horrible, que lus ilſeroit pityabl, de voir perir par",
            "ſae d’intlliganee, vae Ville qui pourroit en s’vniſſant aai",
            "iletous loaade..",
            "Si la Cour a la aſtille &e l’Aſenal, qui l’ompeſchera d’y fai",
            "rnteaaut de fſoroes qu’il en faudca pour uous gouran",
            "der e Qui l’empeſchera de faire rouler le canoo par les cuës",
            "pourfulminer tout ce qui s’oppoſera à l’execuin de ſes deſſeins?",
            "Quiſera eapable de luy reſiſter lors qu’elle fera marcher pavos",
            "earefouts destnoupes tegulieres en bataille, & que l’effroy de",
            "ce prodigieux armement fera treabler les plus aſſeurez,",
            "at par l’apprehenſion d’etre trairez en rebelles s’ils ſan",
            "-vaicus, que pas l’aſſeurance qu’ils auraut qe les autres Patti",
            "ans de la Cour, qui ſont en aſſez bon nmbre dans Paris, ue",
            "aaquerout: pas d vendre leurs copatriotes pour ſeconder;",
            "ette tyranie.",
            "La Cour ne peut point dauter de la ſineeriré de vos inte",
            "ions, puis que ous en. venez aux ſupplications & aux ptiers,",
            "&e vousauez toute ſorte de raiſans pour ſoupçonner de l’infide",
            "liré dans les fiennes, puis qu’elle demande dequoy ſe fortfier",
            "paoy vous, apes le apprehenſions qu’on nous a voulufſaire",
            "onsc euoir de ſon eſtabliſſeaeat: La Baftille & l’Aſenaln’ont",
            "amais eſté les loguamrs des Rois de France: Et puis que",
            "ceſont vos forts & vos citadelles, il faut neceſſairement qu’on",
            "n’ayt deſſein de s’e ſſir qu’fln de vous tenir en btide, & de",
            "ous endte eſclaues de la t yrannie."
        ],
        [
            "Mais quoy, Meſſieurs, ne ſç̧auez vous pas que le Conſeil du",
            "Roy n’eſt auiourd’huy compoſé que d’Eſtrangers, & que par",
            "my ceux là ceux qui ont perdu l’Angleterre ont les plus puiſ.",
            "ſants: La conduite du Prnce Thomas Sauoyard, qui en eſtle",
            "Chef, ne nous eſt que trop reconnuë depuis vngt as. Les Mi",
            "lords Germain & Montaig, qui ſont nos Minſtres d’Eſtat, ſonm",
            "aſſez ſignalez par le parrcide du ſeu Roy d’Angleterre, qu’ils",
            "ont fat tombet dans le precipice par les deteſtables conſeils de",
            "leut muunſe Poltique. Les meſmes onrt rop ſouuent fait écla",
            "ter aux oreilles de ſa Ma;eſté l’imporance pretenduë qu’il ya",
            "de prendre Paris, ſur la creance qu’ils ont eu que leur prmie",
            "Maiſtre, le Roy d’Angleterre, n’euſt iamais pery ſi la Ville de",
            "Londres euſt eſté moins puiſſante: Pour Zungodedei lcalien,",
            "Secretaire du C. M. & poſſeſſeur en ſon abſence de l’eſprit de la",
            "Reine, ie penſe que vous ne ſçauez que trop que voſtre Ville luy",
            "eſt redoutable, & qu’il ne manquera iamis de touuer des a",
            "peſchemens, pour les oppoſer au retour dui Roy, à moins qu’il",
            "ne ſoit aſſeuré d’y reuenir, ſans riſquer en aucune façon le pou",
            "uoir qu’il a acquis auprés de ſa Maieſté.",
            "Ainſi, Mefſieurs, pouuez vous vous imaginer que pendant",
            "queces Eſtrangers ſeront les maiſtres de la perſonne du Roy,",
            "vous ne ſoyez pas en droit de refuſer à ſa Maieſté la demande",
            "qu’elle fair par leur rmouuement de l’Arſenal & de la Baſtille: Ce",
            "n’eſt pas le Roy qui les denmande, ce ſont nos ennemis: ce ſoat",
            "ceux qui ſe ſont ingeré dans le Conſeil & dans le Mini",
            "tere d’Eſtat malgré toutes nos loix: ce ſont ceux qui vien",
            "nent ſe reueſtir de toures les deſaoüilles de noſtre Monat",
            "hie: ce ſont ceux quiae peuuent ſubſiſter ſans l’iniuſtice de leur",
            "reſtabliſſement que par l’infraction des loix: ce fſont ceux qui",
            "ont empieté le pouuoir & l’auctorité de nos Princes du Sang:ce",
            "8",
            "ſont ceux- là, dis-ie, qui retomberoient dans le neant de leut",
            "premiere baſſefſe, s’ils ne ſe rendoient necefſaires en Cour par",
            "la continuatio de nos deſordres, & qui ne viusoient iamais en",
            "paix s’ils ne ſe ſeruoient de toutes ſortes d’artifices pour nous la",
            "rauir: Ce ſont enfin ceux-là qui demandent la Baſtlle & l’Arſe.",
            "nal pour nous captiuer au gré de leurs caprices, & pous nous",
            "ſaire ployer aueuglement ſous leurs ordres.4",
            "t",
            "F I N",
            "e",
            "v.",
            "e3"
        ]
    ]
}