{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-06",
            "@who": "ZC"
        },
        "titre": "Le véritable journal de ce qui s'est passé pendant le\n          siége de Coignac, et comme quoi il a été levé en présence de monsieur le Prince, le 15\n          novembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE VERITABLE",
            "IOVRNAL,",
            "De tout ce qui s'eſt paſse pendant le Sié",
            "ge de Coignac:",
            "Et comme quoy il a eſté leué en preſence de Monſieur le Prince,",
            "le 15. Nouembre, 1651.",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaires du Roy.",
            "M. DC. LI.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "E VERITABLE IOVRNA L",
            "de tout ce quis’eſt paſſé pendant le Siege de Coignac.",
            "Et coame quoy il eſlé́ leué e preſence de M. le Prince, lei. Nauemb 1651.",
            "tAreſiſtance des Habitans de Coignac eſtant vne des plus bellos",
            "actions quiſ ſoit veue de noſtre cenmps; Il eſt bien raiſonnable",
            "l derenore aun ouiue le reſnoienaoe d’me ileur ie eleiun nee",
            "traordinaire, afin que ſes Peuples reçoiuent par les applaudiſſe",
            "mens de toure la France, la iuſte recompence de leur vertu; &amp;",
            "que par vn exemple ſi illuſtre, chacun demeure ferme dans ſon deuoir, pour",
            "diſſipr plus facilemenx catte tempeſte qui menace toute la Guyenne de la",
            "deriiere deſolaion.",
            "Les Habitans de Coigae ayap appris la reduction de la ville de Xaincte,",
            "iugerent bicn que Monſieur le ince tourneroit ſes armes contr’eux; &amp; en",
            "meſme temps pour ne rien obmettre dleur deuoir, par l’ordre du Sieur Des",
            "fontenelles Capitaine au Regimonit de Piedmont, auquel ils auoient",
            "vne",
            "entierc confiance, ils ſe miren en devoir de reparer lenrs naurailles de pal",
            "lIiſſades &amp; fraizer leurs bréches, &amp; faire toutes les",
            "reparations qui ſe pour",
            "roient deſirer dans la conjoncture du temps, ayant pris vne ferme",
            "reſolution",
            "d’expoſer leurs biens &amp; leurs vies pour le ſervice du Roy. Ces hoſes eſtant",
            "ainſi preparees, le iour de la Feſte deſous les Saints ils firent reueuë de leurs",
            "Habitans, &amp; les ayans ſſemblez e armes dans la Place publ ique, ils ſe trou",
            "uerent au nombre de huict ccs, y uaprîs les Sentils-hommes du",
            "voiſina",
            "ge qui s’eſtoient jettez dns la Place: Eſtans tous aſſemblez, le",
            "Sieur Cyua",
            "iet Maire &amp; Capitaine de la Ville, leur fit faire ſerroent de",
            "bien &amp; fidelle",
            "ment ſeruir le Roy; tce qu’ils firent tous autc des aclamations",
            "extraordinai",
            "res de V1 v s Ls RY.",
            "Le Vendredy enſuiuant troifiéme Nouembre, les Habitans ayant eu advis",
            "que le Roy eſtoit à Poictiers, depurerent les Sieurs de Combizaut Preſident",
            "&amp; Lieutenant General au Siege de Coignac, de Romas Eſcheuin, &amp; Alnet",
            "Bonargeois, pour aſſeurer Sa Majeſté de la fidelite de leurs Habitans, &amp; de la",
            "reſolucion qu’ils auoient priſe de mourit dans le ſeruice, auec ordre de de",
            "nander à Sa Majeſte ledit Sieur Desfontenelles pour les commander.",
            "Le",
            "iour deuant, ſecond du meſme mois ,leſdits Habitans auoiẽt fait vn Conſeil",
            "de Guerre, compoſe dc quarre Gentils-homes, quatre Eſcheinms, du Lieu",
            "tenant General, &amp; du Procureur du Roy, auquel le Maire",
            "preſidoit; Et ce",
            "meſme iour le Sieur Comte de louaacqarua en-la Ville auec ſoixante Che",
            "us onetoe leiſe uneel eleer ade l e eoi ilureoena de Ca a",
            "a en la Place, auec Ordre du Roy d’y cammander.",
            "Le Lundy ſixeme ſe paſſu a rrauail d’vne demie-lune, qui fut miſe en",
            "eſtarpar les ſoings continuels dudir SieurDesfontenelles, laquelle couuroit",
            "la Porte Engoumoyaie.",
            "Le meſme ioar enuiron l’heure de nidy, les Habitans euret advis que les"
        ],
        [
            "¬",
            "&amp;",
            "t",
            "e?",
            "neſme que ſept ou huict Coureurs ayant paru, leſrs Sicurde elefon",
            "&amp; Desfontenelles, accompagnez de trente Maiſtres, monterent à cheual,",
            "firent le coup de piſtolles contre leſdits Coureur, &amp; les pouſſerent iuſques à̀",
            "leurs Eſcadrons de Caualere, qui parurent à vn quart de lieuë de la Place;",
            "Ils apprirent que le Duc de l Rochefoucaud, qui eſtoit l’vn des Lieutenans",
            "Generaux de M. le Prince, eſtoit loge à Leſcleopard demie lieue de la Ville.",
            "Le lendemain Mardy ſeptieſme environ l’heure de midy, le Duc de la o",
            "chefoucaud à la teſte de deux cens Cheuaux vint reconnoiſtre la",
            "Ville: Ce",
            "qu’ayant eſté recbnnu par les Habitansà meſme temps les Sieurs de Blenacq,",
            "Bellefond, Desfonrenelles, Marquis Dars fils, Chaſteau-cheſnot, de Rcal, S.",
            "Trogean, du Vernon, Deſtre Danthon,; Beau-lieu, de la Foy, de Rgnol, le",
            "Cheualier de Marcillac, Fontdeveu &amp; Demoulins Gentil-hommes, &amp; en",
            "virou foixante Habicans, ſe preſencerent eœn Eſcadron, &amp;",
            "s’advanceent à̀",
            "la porcée de la Carabine du Duc de la Rochefoueauds &amp; les Sieurs Baron",
            "Dars pere &amp; de Fangeault, auec trente Mouſquecaires, s adVancerent iſqucs",
            "au Rencts de la chbambre, pour favoriſer laretraite de la Caualerie en cas",
            "qu’elle fuſt pouſſée, ce qui ſe paſſa en quaelques legeres eſcarmouches.",
            "Le lendenoan hsime le Sieur de boiſinor Preuoſt des Mareſchaux",
            "e ladite VNll, auec cnq de ſes ges, ſe jetta dans la ’lace à la veü des",
            "Ennemis.",
            "Le meſrne iour environ l’heured’ve heure apres midy, l’Armée des En",
            "nemis s’eſtant partagée, le Duc de la Rochefoucaad parut du coſte",
            "de laditc",
            "Porte d’Angouleſme, aaec vnze Eſcadrons de Caualerie, qu pouuoient fairc",
            "au vrayioo. Cheuaux, &amp; quatre Bataillons d’Infantere de pareil nombre:",
            "Et du coſteé de ainonge, la Riuiecre de Charane entte-deux: Le Prince de",
            "Thaamte parut aafſi auec d eſcadrons de Caualeri,qui pouuoiës faire mil",
            "Cheuaux; &amp; 4. Bataillons d’Infanterie, où il pouuoix y auoir r5oo. hommes.",
            "Les Habitans ſortirent du coſte du l’ont, conduits pa la Nobleſſe, tirant",
            "aomhbre de coups de fuzils, &amp; bleſſerenc pluſieurs Caualiers ; ce qui obligea",
            "les Ennemis de ſe retirer.",
            "La nuit du Mercrodvenant au Ieudy meufiéme, toutes les Trouppes lo",
            "gerent , ſ̧anoix le Regimenx d’Infanerie de la Rochefouecauden la",
            "Meſtai",
            "rie le Cagoiillé au Temple: le egimenc Dalbet d’nfantere, dans le",
            "ronclos de la dambre: le Regient di Conae de Lorge auſſi Infantere, à",
            "la Perdrae &amp; à la Meſtairie de Touiller; &amp; le egiment d’Enuien Infan",
            "erie, dns le Covent des Crdehiers &amp; Gaſtebource, le plus",
            "elloignu de",
            "ous ſes Pohes eſtanc à la porée de la Carabine.",
            "I’oublyoà voos dire qoe ledriour de Mercredy-ayico les trois ou qua",
            "e heures, le Duc de a Rachœfacaud fitnrer douxe valées de piece de Ca",
            "agne de quate à cibures ſx quelques Maifons procae des murailles.",
            "L eudymeufienie, les Eaacis fient va Pont de Batteaux ſur la riuiere",
            "de Charante à cinq ou ſix cens pas de la Ville, par le moyen duquel les Ar",
            "aees cmuniquien anſemble; &amp; ſe ſaifirenr du Fauxhourg du Pont",
            "qui",
            "aot eſté abandonné parles Elabaitans, dans lequel l’on mit les lAegments",
            "d’lnfanerie de Guyenue &amp; de Tharame..",
            "Ce iaur-la i- leu atruaa aroispitaes de Canon de Tillehour; parla ſuſdi¬"
        ],
        [
            "che du Conurent des Cordeliers a cenc pas rout au plus de la muraiſe, Tu",
            "pe ne i eonmn ne ueneue oeieuene eoue enn en e einine n ur oue enre",
            "qui auoit eſte palliſſadée: Ils firent cette attaque par l’endroit le plus fort, à",
            "cauſe de la facilite du logement; Ce qui auoic cſte préveu par ledit Sieur",
            "Desfontenelles, qui empeſcha la démolirion, ayant remontré au Conſeil de",
            "Guerre, que cela donneroit lieu aux Ennemis de s’artacher à l’endroit le.",
            "plus fort, comme ils firent",
            "Ce meſme iour ils envoyerent vn Tronpette, pour declarer aux Habitans",
            "que s’ils attendoient que le Cnon riraſt dauantage, il n’y auroit poinat de",
            "Quartier pour euxdequoy ils ſe mocquerent, &amp; firene reſponſe, qu’ils etoẽt",
            "reſolus de bien deftendre leur Ville, &amp; de mourir dans le ſervice du Roy.",
            "Les Habitans ſe voyans aſſiegez donnerent ordre à tous leurs Poſtes, y",
            "ayans diſperſe les Gencils-hommes, &amp; pacticulierement au hieu de l’atcaque,",
            "à la garde de laquelle les Sieurs de Beſlefond &amp; Desfontenelles furenr pro",
            "poſez, Le Sieur de Boiſmorn à la pallſſade, &amp; le Sieur Comce de",
            "Blenac4",
            "au Corps de garde de Luſignan proche fadite pallifſade: Et comme leſdits",
            "Habitans n’auoient qu’à apprehender la Myue, ils jettoient quantité de ce",
            "cles &amp; javelles gouildronnees pour faire clarte dans le",
            "Foſſe,outre le eu con",
            "tinuel de la Mouſquetairie, ne s’eſtanc paſſe vne ſeule nuict qae les Habitans",
            "n’ayent tire plus de deux mil coups.",
            "Le Vendredy, Samedy &amp; Dnmanche, dix, vne &amp; douzieme, ils conti",
            "nuerent leurs batteties, ruinerent tcout le Parapel de la porte S.",
            "Martin, &amp; ti",
            "rerent vne tranché́e iuſques ſur le bord du foſſé, de telle ſorte",
            "que le Sisur de",
            "Bellefond ayant apprehendé que le Mineur ne fuſt attaché à la muraſlle, ledit",
            "Sieur de Boiſimorin s’offrit de deſcendre dans le Foſſe; ce qu’il fit auec quatre",
            "Fuzlliers à la faueur de la Mouſquetairie de la courine; &amp; ayant viſite le",
            "Foſe, il fit fon rappor qu’il n’y auoit point de trauail.",
            "Ledit iour de Samedy ledit Sieur Desfontenelles fut couuert d’vn coup de",
            "Canon, &amp; le Sieur CGay ſon frere frappe d’vn clat à l’eſpaule, &amp; ledit Sieus",
            "de Boiſmorin renverſe par terre à la palliſſade qu’il gardoit.",
            "L lendemain Lundy treiiéme iout la Barterie coneinua, &amp; les Ennems",
            "-advancerent leur trauail iuſques dans Ie Foſſé, où ledit Sieur de Boiſmnor",
            "deſendit encore, &amp; en rapporta l’eſtat au vray qu’il n’y auoit rien d’apparã.",
            "Le meſme iour les eaux ayant groſſi extraordinairement, tane à eauſe de",
            "pluyes continuelles, que de ce que les Habitans auoient leue les Palles de",
            "l’Eſtang du Soullenſon, qui contient deux lieuës de longueur, &amp; qui ſe deſ",
            "gorge dans la riuiere de Charante vn quart de lieue au deſſus la",
            "Ville: Les",
            "Ennemis firent paſſer toute leur Armee du coſte de la Porte Engoumoyzine,",
            "&amp; laiſſerent le Regiment de Guyenne, commandé par le Sieur Denord Me",
            "ſtre de Gamp dudit Regiment, compoſe de vingt Compagnies, faiſant",
            "bict",
            "cens hommes, pour la Garde du paſſage du Pont, lequel il auoit promis de",
            "garder cinq iours contre quatre mil hommes.",
            "Le Mardy quatorzieſme Monſieur le Prince eſtant arriue à l’Armëe, ayant",
            "vſite tous es Poſtes, prit reſoluioo de changer ſon attaque, &amp; de ſapper la",
            "Tour de L-ulignan à la faueur d’vne fauſſe Porte qui eſtoit deſcouuerte, qu",
            "ſortoit de ladite Tour dan le Foſe. Et pour cet efſet ayaat taiteuter",
            "qua"
        ],
        [
            "qumte de ſes Genſd’armes pour ſouſtenir la Garde ordinaire, il en fit advan",
            "cercinq, commandees par le Pleſſis ſon premer Gend’arme, auec des",
            "Ma",
            "driers &amp; deux Mineurs, pour s’attachor à la Muraille de ladite",
            "Tour: Ce",
            "qu’ayant eſte reconnu par le Comte de Blenacq, il fit jetter i grande quan",
            "tité de javelles &amp; cercles goiildrpnnez, qu’il faiſoic auſſi",
            "clair dans le Foiſe",
            "qu’en plain’midy: Et d’autre coſte leſdits Sieurs de Bellefond &amp; Des fonte",
            "1ielles, qui eſtoient dans le Ravelin de la Porte S. Martin auec la",
            "meilleure",
            "part des Geatils-homes, firent vn ſi gtand feu, que leſdits deux Mineurs",
            "&amp; tous Ieſdits Genſd’armes furent tuez, à̀ la reſerve d’vn qui demada Quar",
            "tier, &amp; qui fut guinde auec des cordes dans la Ville, de la",
            "bouche duque on",
            "apprit l’arriuée de Monſieur le Prince dans ſon Arée.",
            "On oublioit de vous dire que le Lundy iour precedent les Habitans voyit",
            "que la poudre cõmaançoitrà leur manquer, firent ſortir le Sieur d Chaſtcau",
            "cheſnet, pour donner aduis à Monſieur le Comte de Harcourt de",
            "l’eſtat de la",
            "Place: Il paſſa fort heureuſemét dans vn petit Batteau à la faueur de la nuit",
            "qui fut exttremement mauuaiſe, &amp; ne fut point apperçeu des Ennemis; Lt",
            "ayant parle à mondit Sieur le Comte, il r’entra dans la Place le Mercredy",
            "quinzieme de bon matin, &amp; donna des aſſeurances dudit ſecours; Et auſl",
            "que le Mardy la nuict precedente le Sieur du Breül Genil-hõ̃me, &amp; Guine",
            "Lert Eſchen Receueur des Tailles, eſtoic̃t auſſi ſortis dans vn",
            "peti Batteau",
            "ſans auoir eſté apperceus, aà̀ meſime deſſein que ledt Sieur de Chaſteaucheſ",
            "pet, &amp; furent trouuer lediSieur Comte de Harcour, pour praſſer",
            "le ſeçours.",
            "De telle façon que ledit iour de Merçredy l’Armé́e du Roy parut aà la vaue",
            "de la Place; ce qui obligea les Ennemis à doubler leurs Gardes du coſte de",
            "la riuiere le long d’vn petit Parc, croyals qu’ils auoient deſſein de paſſer en",
            "Baitreaux, auec autant plus de raiſon, que leſdits Idabitans auoient fait mon",
            "ter trois grandes Gbarres iuſques au Mouln; mais qui ne peurent pas",
            "paſ",
            "ſer plus auant à cauſe &amp;u feu continuel des Ennemis, qui",
            "tuerent quelques",
            "Batteliers: Neantmoins ledit Sieur de Boiſromin s’offnit de paſſer, &amp; d’aller",
            "prendre l’Ordre de Monſieur de Harcoutt Ayaut pour cet effet paſſé la ri",
            "uiere, apres auoir eſſuyeé çoute a Mouſquetairtie des Ennemis,",
            "eſtãt heureu",
            "ſement paſſe, il receuût les Ordrces dudit Seur Lomte de Harcourt,",
            "&amp; repaſſa",
            "en meſme temps auec le Sieur de ocqueſervierec: Mais parce que les En",
            "nemis, ayant bien jugé qu’il alloir à l’Ordre pour empeſcher qu’il",
            "ne peuſt",
            "epaſſer, auoient advanceoo Mouſquetaires plus aunt: Il fut contraint de",
            "aſſer par vn autre endroit, où il falloit de toute neccilſite traverſar la Prêrie",
            "oute couuerte d’eaueë; mais or pas tellement par tot qu ſon Battecau ne",
            "lemeuràt attetré; ce qui l’obligea de ſe jetter dans l’eauë̈ &amp; gaigner le canal",
            "roche du Moulin, y eſtant dans quelques endroits uſques au col: auquel",
            "ecu on luy men vn autre Batteau, auec lequel il fut codut iuſques au Mou",
            "in, d’oil renvoya lcdit Batteau prendre ledit Sicur de",
            "Rocqueſerviecre, le",
            "quel s’eſtoit m’s à couuet de quelquecs Arbres on atrenlant: Et",
            "eſtans ain!i",
            "ntrez en la Ville, firen leur rapport dec l’Ordre qu’ils auoient, qui eſtoit de",
            "aire vne ſortie de la Vlle aumeſme temps que l’attaque ſe feroit par dhors,",
            "d’auoir cous la chemiſe hors des chauſſes pour ſe connoiſre.",
            "En ſuiete dequoy, l’attaque ayant eſte faite par le dehors anſi qu’il a eſte"
        ],
        [
            "Des fontenelles, Baron Dars pere, Marquis Dars fils, le Cheualier de Mar",
            "cllac, Baron Dauthon, le Coimte de Blenac, le Seur de",
            "Chaſteaucheſnet,",
            "de Real, de la Foy, de Rignol, d’Eſtre, S. Trogean, de Vernou, des Moul",
            "lns, de Marcilac, Beauleu, de la Tour, Fontdeveu, &amp; cnuiton",
            "cinquante",
            "Habitans de la Compagnie de Robiequet, qu les commandoit, &amp; einquan",
            "te de celle de la Conſture, ſortirent auec tant de vigueur, qu’ils",
            "percerent",
            "les deux barricades qui eſtoent de leur coſté, Et apres auor tuc tout autant",
            "d’Ennemis qui ſe trouuerent en leur rencontre dans le milieu du Pont,",
            "ils ſe trouuerent face à face des Suiſſes &amp; des autres Trouppes, qui",
            "auoient auſfi force les barricica des de leur coſteé: Par le moyen dequo,",
            "apres que ledit Sieur Comte de Harcourt ut donne Quartiet à cinqcens tat",
            "de priſonniers; ils cntrerent tous dans la Vlle, aucc vn million de cris de",
            "V1 vE LE Roy. Il y ut deux cens homn es de cette attaque, &amp; pendant le",
            "Siege plus de ſi cens morts ou bleſſez Le Sieur de Boiſmorin n’ayanc pû",
            "eſtre à̀ l’attaque, aà cauſe qu’il fut changer d’habit, fut à la palliſſade de ſon",
            "Eeenieiue ei ieie oieure ili ſeieie ei inee",
            "Poſte ordinaire; &amp; re ar uant les Enneris dfiller, deſcendit dans le Foſſé",
            "au lieu de aſt bource, qu’ils prirent l’eſpouuante, &amp; laiſſerent plus de deux",
            "cens Mouſquers &amp; Picqacs, quatre-vingrs bottes de Meéche, cinquante Dou",
            "lets, ſoixanre Grenades, deux barils de Poudres, &amp; quantite",
            "d’autres inſtru",
            "mens ſervans à leurs trauaux.",
            "Ie ne ſçaurois vous dire les tions particulieres de tous ceux qui ſe ſont",
            "ſignalez en ce Siege, parce qu’il faudroit vn Liure entier: Mas ſur tous, leſ",
            "dits Sieurs de Bellefond, Desfontenelles, de Blenac, de Real, de Boiſmonn,",
            "S. Trogean, Dars, Danthon, le Cheualier de Mareillac, de Vernon, Deſtre,",
            "Deſmoulias, la oy, de Rignol, la Tour &amp; Fontdeveu, ont fait tout ce que",
            "des gens de bien pouuoicnt faire: Le Sieur Decouvre’le, quet vn Gentil",
            "homme qualifié, quoy que aage de ſoixante &amp; dix ans, a paſſe",
            "toutes les",
            "nuits à viſiter les Gardes: Et tous les Habitans generallenent, uant ccux",
            "de la Rcligion, comme les autres, ont teſmoigne dans ce rencontre leur",
            "ele inuiolale au ſeruce du Ry, &amp; que tout le monde eſt Soldat, quandil",
            "S’agiſtde deffendre ſaParrie &amp; ſa liberté.",
            "Il aeſteé tire de la pat des Ennemis quatre cens quarante-ſept volées de Ca",
            "noa; &amp; les abitans ont tellement fatigue, qu’ils ont demeure",
            "pendant tout",
            "le Siege ſous les armes ſans ſe coucher; leur Ville eſtant diuiſee en quatre",
            "onnoune ene deſun dlene loenuenſono en ſenole enie n iuoenles",
            "pour-les attaques, ſans toucher à la Garde: Les 4. Capitaines ſont les Sieurs",
            "lureninens l euenur oeneonine n ei dnne eieun e lele ue eui",
            "ont parfaitement ſatisfait à leur deuoir, ainſi qu’ont fait tous les Officiers",
            "du Roy, &amp; ſur tous les Sieurs Vitet Procureur du Roy, &amp; Gay ſous-Maire,",
            "qui auoit Ordre de diſtribues les munitions de Guerre.",
            "Il y auoit tant de feu parmy ces Habitans, que leur rmouuement auot paſ",
            "fe iuſques à leurs Enfans, qui auoient fait deux Compagnaies de",
            "Frondeurs,",
            "tous de l’aage de dix aà̀ douze ans, qui frondoient inceſſamment ſur le t auail",
            "des FEnneis ilen fut tue vn d’v eoup de mouſquet, &amp; deux aurres Hlabi",
            "¬"
        ],
        [
            "Mouſquets, l’vn à la cuiſſe, l’autre au gras de la jambe; &amp; le Sieur Robicquet",
            "Captne d’vne Compagnie de la Ville, auſſi d’vne Mouſquetade à la jambe,",
            "lots dc la ſorti qui fut faite à l’attaque des barricades, &amp; en outre dix ou douze",
            "autres deſdits Habitans bleſſez.",
            "En ſuitte de cét heureux ſuccez, Monſieur le Prince lcua le Síge, auquel il a",
            "veritablement perdu l meilleure part de ſon lnfanteric, s’eſtant retire auec deux",
            "ſeuls Bataillons, qui ne pouuoieat compoſer ſept aà huict cens hommes tout",
            "au plus.",
            "Les Habitans, apres auoir rendu graces à Dieu de leur liberation, ont arreſté",
            "que tous les ans, au meſme iour quinzímne Nouembre, il ſeroit fait vne Proceſ",
            "ſion generale, où tous les Corps de la Ville aſſiſteroient: &amp;",
            "en meſme temps ont",
            "depute leſdits Sieur de Combyzant, Preſident Lieutenant General, &amp; le Sicur",
            "Gay ſous Maire, pour remercier leurs Majeſtez du ſecours qu’ils ont receu; &amp;",
            "auſquelles ils ont donné de nouuelles aſſeurances de leur fidelite: Ils ont eſte",
            "tres fauorablement receus, &amp; leurs Majeſtez leur ont accodé tous les advanta",
            "ges qu’ils ont pû deſirer d’vne ſi belle &amp; glorieuſe action:",
            "Elles auoicnt deſia",
            "accoile des Letres de Nobleſſe audit Sieur de Boiſmorin, pour la reconnoiiſan",
            "ce deſa valeur; &amp; ont fat eſperer aux Deputez la Nobleſſe pour",
            "le Maire &amp; ſes",
            "Succeſſeurs; &amp; ſepr ou huict autres de la Ville qui ſe ſont ſignalez en ce Sge:",
            "&amp;",
            "vne deſcharge de Tailles &amp; Subſiſtance, outre vne diminution con ſa erable",
            "ſur les Vins &amp; Eau de vie qui deſcendent par la Ruiere: A l’eſgard du Seur",
            "Desfontenelles; Comme il eſt vericable que la conſeruation de la Place eſt ſon",
            "onurage tout enticr, tant à̀ cauſe des ſoings continuels qu’il a pris de la mettre",
            "en de ffence, que la grande confiance que les Habitans auoicnt en luy, pour le",
            "quel ils ont vne eſtime &amp; affection extraordinaire, eſtant leur",
            "Compattiote; Sa",
            "Majeſté, pour reconnoiſtre en quelque façon le ſeruice qu’il luy a rendu encet",
            "te oceaſion, luy a enuoye ſes prouiſions de la Charge de Lieutenant",
            "du Roy en",
            "la Vlle &amp; Chaſteau, dequoy les Hbtans ſont merueilleuſement ſatisfaits.",
            "Ie ferois tort au 2zle &amp; à laecton des Seurs de Combyzantde Romas &amp;",
            "Alnet Depurez, ſi ie ne vous rendois compte de ce qui leurariua: Eſtans ſortis",
            "de Poictiers, apres auoir aſſeuré́ leurs Majeſtez de la fidelit des Hahbitans, &amp;",
            "qu’ils furent aſſeure2 par Monſieur de Chaſteauneuf d’eſtre ſecourus, pour le",
            "quel ſecours ils auoient fait nſtances à la Cour; comme ils furent",
            "à vne lieuë de",
            "la’lace, ils tenterent inutile ment tous les moyens imaginables pour s’y jetrer:ce",
            "qui les obligea d’enuoyer de mander vn ſaufconduit à Monſieur le Duc de la Ro",
            "chefoucaud pour y entret, qui leur envoya en meſme téps vn Ordre de",
            "ſe rendre",
            "en ſon Quartier, où ils le furent trouuer le Mardy quatorzieſme dudit mois au",
            "logis du Seur lerſé proche d Merpins, où il auoit dine auee le Ptince deharan",
            "te: Ils furent receus tres. ciuilement: Mais comme ils preſſerent",
            "la Permiſſion",
            "d’entrer dans la Place, ledit Sieur Duc les voulut diſſuader, &amp; lear dit qu’elle",
            "eſtoit à la veille de ſa ruine, &amp; que le Mineur eſtoit attaché à la muraille, adjoû",
            "tant qu’il les prioit de le faire ntendre à leurs Habitans, qu’il",
            "auoit iegret de",
            "ſe porter dans l’extremite, &amp; de ruiner vne Ville qui s’eſtoit deffe ndueë",
            "auec tant de generoſiré: Qu’il eſtoit certain que Monſieur le Prince deuoit",
            "arriuer le meſme iour ſur le ſoir, ou le lendemaim; que dés l’heute meſme qu’il",
            "ſeroit dans le Camp, l naurot plus de ouvr de en fa pou, leſoul"
        ],
        [
            "s’ils auoient parleé de capitulation, eſtans dans la Place ils ſeroient deſchirez &amp;",
            "mis en pieces par les Hbitans: Ayant fait inſtance ſur la permiſſion d’yr’entrer,?",
            "il leur accorda, &amp; leur donna ſon Trompetre, qui ſe preſenta à la Porte Angou",
            "moyzine vn peu apres Soleil couché: Ce qui fur cauſe que la nuit",
            "eſtant ſurve",
            "nueë, parce qu’il falloit aſſembler le Conſeil de Guerre &amp;",
            "auoir le conſentement",
            "du Sieur Comte de louzacq qui eſtoit das le Chaſteau, les Habitans s’imagi",
            "nant que les Ennemis vouloiene leur ſuppoſer d’autres perſonnes,",
            "arreſterent",
            "que leurs Portes ne ſeroient ouuertes qu’en plain iour, &amp; remirent leurs Depu.",
            "tez à neuf heures du matin, qui ſe retirerent au Chaſteau de Salles, o le. Sei",
            "gneur du lieu leur donna le couuert: Et comme ils montoient à",
            "cheval le matin",
            "pourt venir en la ’Place, vn Gentil-homme de la part de Monfieur le Prince, qui",
            "eſtoit arriue le ſoir, leut vint dire qu’il vouloit parler à eux, de telle ſorte qu’ils",
            "frent con duits à ſon Qurtier: mais l’ayant trouue patty, ils le ſuivirent iuſques",
            "à midy ( ſon Alteſſe viſitant tous les Poſtes de ſon Armée) &amp; ne le peurent join.",
            "dre qu’à la Fontaine S. Mattin, à la port́e du Mouſquet de la Place, où il tra",
            "aailloit à faire paſſer des Batreaux du coſte du Pont: &amp; ayant",
            "mis pied à terre",
            "pour le ſalüet, ſon Alteſſe leur dit qu’ils le fuſſene attandre au logs du Sieur",
            "lDuc de la Rochefoucaud, qui eſtoit tout proche, &amp; qu’il leur voloit parler:",
            "AO apres auoir attendu enuiron vne bonne heure, le ſecours parut à la veuë du.",
            "dit Sieur le Prince, qui eſtott dans toutes les inquietudes imaginables, &amp; ſur le",
            "bord de la Riuiere, &amp; faiſoit poinctes deux petites pieces de Campagne ſur les",
            "Trouppes du Roy, qui eſtoient au delà la Riuiere; &amp; au meſme temps ils atren¬!",
            "dirent le bruit de l’attaque, qui ne dura pas vn bon quart d’heure: Et comme il",
            "oune nui qeeua lne leieſer nue e oenelenon de linr eninl",
            "donna advis de ſe retirer, &amp; leur dit que s’ils eſtoient reconnus il n’y auoit de",
            "ſeureté pour eux: Ce qui les obligea de ſe retirer en diligence au Chaſteau Dars,",
            "ouls ſSauoiet quy auoit Samſon pou le ſeviee du oy love d’vne",
            "le ſerſle n erue e en le nelileſunee renie nrele nre dl iunſde le leu",
            "mair ayanteadvis que le Siege eſtoit leue, ils r’encrertent dans la",
            "ville.",
            "FI N."
        ]
    ]
}