{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-20",
            "@who": "AB"
        },
        "titre": "Les véritables nouvelles arrivées de Bourges, touchant\n          tout ce qui s'y est fait et passé à la réception du roi, le 7 du courant, et en la sortie\n          de M. le prince de Conty de ladite ville, le 4 dudit mois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3973_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3901-4000/Moreau3973_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3901-4000/Moreau3973_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7843137254901961,
            0.6884057971014492,
            0.6367713004484304,
            0.6542056074766355,
            0.6535087719298246,
            0.5303030303030303,
            0.46875
        ],
        "lexicalite": 0.6090604026845637,
        "ecarts": [
            -0.09590792838874684,
            -0.05163449665301878,
            0.01743430702820503,
            -0.0006968355468108811,
            -0.12320574162679432,
            -0.061553030303030276
        ],
        "ecart": 0.05840538992443436
    },
    "texte": [
        [
            "LES",
            "VERITABLES",
            "Nouuelles arriuées de Bour",
            "ges, touchant tout ce qui s’y",
            "eſt fait & paſſé à la reception",
            "du Roy le 7 du courant, &",
            "en la ſortie de Mr le Prince",
            "de Conty de ladite Ville le",
            "4 dudit mois.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "3",
            "LES VERITABLES",
            "ouuelles arriuées de Pour",
            "Sss ouchant toutce qui sy",
            "et fait & paſe a lareee ptio",
            "du Roy le y du cournt &",
            "enla ſormie de M le Ptne",
            "de Conty de ladite Vlele.",
            "dudit mois.",
            "s E alomnies que cerain Eſerunin",
            "one ſi publiquement proſie ene",
            "&s la nriuaoi de leſre e, plr",
            "ut ene r erounron anourdeiny u ule",
            "ene pue l inuneies le ne er ne ene",
            "lue tun l ails dl anure lupueren de",
            "lni nu nenus depeeie p le neiee",
            "lidirens qus pr les o lres s ne e noe",
            "lres oiodie ls de ern r eue e lner",
            "e e eine euiie une enun lelin ien;",
            "lee laenli e lue lune des e en",
            "dee oi nuipnun dilue le ele ad e ee",
            "A ij",
            "e"
        ],
        [
            "de uee lea er rmmns deltobeſie rele l.",
            "ae e e ies eo e deouoa, es e ſienr",
            "uie ln s rlereie ie lenr sernpnoe.",
            "auuen n e pn enoe nu de pone",
            "n liaun lses ue le de ſe a di nle de ee",
            "e eoe e ine ie e ren nene le lenr",
            "Eee elei ern re ee",
            "l ene ene e ou le ei l ee due, ue",
            "ie e ene es e in eu n eiuedoene es",
            "ee uee rous e onee lne leoe",
            "n leneln e ſeeoauis qee ies naie ei",
            "n ene poene nſie lais nene nre eiele",
            "uneie eue one ſoue e loa odan eie e",
            "J e eon iu dquiſoienteuns deſeone",
            "e s ſee ea loie en doupenne roe ſoee",
            "l ſe reue le au que i ereie due lſls",
            "itẽ coanrsareſteroie enperupaoure",
            "’eue e a nr elie dle neie e ani ieonis",
            "Puiſ eſie bſin uen dre ſaroune eseen.",
            "l nn e e e eunere ounmn fe eoimoenre",
            "en le ee e ooeno neein oei laeede",
            "e oe eni l ſelion le e eus oeleſt",
            "ee et ne e oue res eouiailes doeree e",
            "Ie eſderuinsirnpunien ſnſe iaenit ledeſeon",
            "ale mnose enunes nenueions dueoeu quieet",
            "’un ulela pope ſine, pour en edneiete",
            "po",
            ".. . Amlmama-ſſ"
        ],
        [
            "8",
            "pos, & la tranquillit de l’Eſtat.",
            "Ces croaſſemens, quelques enroués qu’ils fuſ",
            "ſent par les grands efforts, que leurs autheurs fai",
            "ſoient, pour les faire plus facilement entendre de",
            "toutle monde, ne laiſſoient pas de reſonner auec",
            "agreeément aux oreilles de certains Factionnai",
            "res qui ſont intereſſez à fomenter les deſordres,",
            "pour profiter dans leurs troubles. Les foibles &",
            "les ſimples prenoient toutes les fauſſetez de ces",
            "impoſteurs pour des conuictions, parce qu’elles",
            "eſtoient artificieuſement deguiſées: Ceux qui n’e",
            "ſtoient que mediocrement inſtruits dans les affai",
            "res, ſentoient du moins queleur jugement eſtoit",
            "balancé entre les penſées du mal paſſé, & les",
            "prehenſions de l’auenir; Les timides & les cr",
            "tifs ne doutoient point de l’euidence de leurs im",
            "poſtures, parce que ces ſortes d’eſprits n’ont or",
            "dinairement de la peine qu’aà croire qu’ils puiſſent",
            "amais eſtte fort heureux: Mais les ſages & l",
            "ſntereſez ne pouuoient entendre, qu’auec des",
            "reſentimens dignes de leur generoſité, les impo",
            "ures qui leur battoient importunémeét les oreil",
            "es contre la reputation de M. le Prince, ſur la creã",
            "e qu’ils auoient, que cét Heros ne voudroit point",
            "mirl’é́clat de tant de Lauriers moiſſonnezpour",
            "ranler le Trone du Ro, qu’il a ſi fermement",
            "is par la gloire de tant de Conqueſtes.",
            "B",
            "1"
        ],
        [
            "-",
            "6.",
            "Quoyqu’il en ſoit de ces ſentimens , eu qui le",
            "ſon contraires à ces derniers, ſont obligez derou:,",
            "gir d’auoir ſi facilement adheré à leur premiere J",
            "Croyance; puis que non ſeulement Meſſieurs les l",
            "P’rinces, quelques puiſſans qu’ils ſoient, ne ſe ſont",
            "point oppoſezà̀ la marche que leurs Majeſtezone,",
            "entrepris de faire vers leur Prouince de Betry;",
            "mais meſme ont contribueé de toute leur authoni",
            "teé, pour diſpoſer les eſprits de tous ſes peuples",
            "dans toutes les Villes de leur Gouuernement, à",
            "leur faire vne receprion, capable de les juſtifier de",
            "toutes les impoſtures, que leurs ennemis ont ſi",
            "effronteément ſemeé́ contre leur reputation.",
            "Les Mareſchaux des Logis du Roy qui furent",
            "receus dans Bourges, teémoigneront à l’auantage",
            "des Habitans de cette Ville, que la faciliré qu’ils",
            "ontrencontré dans Ieurs eſprits, apreés les ordres",
            "expreés qu’ils en auoient receu de leurs Alteſſes",
            "ne reſſent en rien de cette fierté, dont ces médi",
            "ſans nous ont voulu faire conceuoir quelque",
            "idée, pour decrediter Meſſieurs les Princes.",
            "Il eſt vray que M. le Prince de Conty partit de",
            "Bourges le 4du courant:Mais je penſe qu’iln’eût",
            "pas eſté trop auiſé́ de ſe tenir plus aſſeuré dans",
            "Bourges que dans Paris;& qu’il eſtoit obligépour",
            "la juſtification des motifs de ſa premiere retraite,",
            "de n’attendre point que ceux, dont il a juſtement"
        ],
        [
            "J",
            "g",
            "t",
            "l",
            "..1",
            "i11",
            "i",
            "ph ndleluhoi fuſenteneſatpirſa p",
            "E ſaeilne de luppouoir nninre nſi reoonr rn",
            "e ounuonoi de rone uns elones pue",
            "ien onhliſins ous ſai eour, que ereie",
            "ſpnſelene pnn de noinun diterner",
            "lledi e ou le en ſoie puri eue pnue e ne",
            "lſnioni ou len l eouine pnr ſnu e le",
            "pl ds anueoiu detein de ſie eouferenee",
            "lr endis eone le pe ſonns ſiea eue le ieles",
            "Majeſtés.",
            "eene eneons oonus pnas leas nouueles are",
            "ln eien ne no ſe dle nunienai.",
            "iler lnuoneuneie li lenue deenin er",
            "lile louege eoeons ſe oepe oen el e",
            "ue nueueli eiedernr leelere e ue le",
            "e let en oue lmrlaieue niuis nont",
            "leſe udi onineſeunrnp deſeue neen",
            "leeler et anunoe qui eneiunde e",
            "de nonunenrelareplueun ie n ne",
            "aueeloeneonr deilnreun e eie pn die",
            "pnonſeonlennrouni ueu ne e ne",
            "loue es enr a eneneneni le e ſlede",
            "enie eoeiuee nene ine oenue eolt",
            "eou ueieeun pes denounie onle ul.",
            "Maiſon.",
            "ut eie n neennr que cere eepuon qu",
            "eli e ireie ioe erue e e ouepee",
            "l"
        ],
        [
            "8",
            "neuſme deie mois &quine foe aceonne",
            "euenue ſe e leoniele ereoanune edle",
            "’ eri ie iſl ſdeun ie penens ere einoine",
            "luu ſaure aprehender, ſea da moni e1",
            "le le ſeues ſ oouene l eonsnpniſten pes",
            "lieſ pen lut quelque enps &e dinomer le",
            "eirels qui eſlinen ſaeleoeu mne",
            "e un le ealoonien, que les apolede",
            "lene ieuene e nuenoe ae enueiuin e",
            "elele dumraguſena l nrquilé des preulee",
            "e oue e eroireue penaeie ſouneee",
            "olneainiulenment pour lume les guere",
            "die e e peiene one heureſerequon le",
            "litte le eomraure, deſihouſer plus leureſ",
            "nnt ies laieſlds de oues les muouaiſes",
            "peirons qu’on leut a oulu donnerau preuee",
            "Plſrue oe de lle ſieunles pinca leodſ",
            "poſera par meſme moyen à receuoir auee noa",
            "lde eiance les propoſition d’vn aecommode",
            "Faent, que leurs Alreſes ny ſouaitent à auris",
            "eſein, que pot obuier aux deſordres qui",
            "uerſeroient infailiblement le repos de la France,",
            "pendant lameſinteligencede laMaiſou Royalle."
        ]
    ]
}