{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-05",
            "@who": "ZC"
        },
        "titre": "La vérité parlant à la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3996_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA VERITE",
            "PARLANT A LA",
            "REYNE",
            "M. DC. XLIX."
        ],
        [
            "V L LL l. LL4",
            "PARLANTA LA",
            "ADAME,",
            "r",
            "l .",
            "V AL.",
            "e,y fort bien le reſpect que l’on doit",
            "uoir en abordant voſtre Maieſté, laquelle",
            "eſtant excellente, demande auſſi qu’on",
            "uy rende vn honneur qui ſoit excellent. En",
            "cette conſideration, vous ne m’accuſerez",
            "point, ie m’aſſeure, ſi i’oſe me preſeter de",
            "uant vous, ou les perſonnes de merite & de",
            "qualité ſeulement doiuent auoir lieu. C’eſt",
            "pourquoy i’oſeray vous dire mon extration,",
            "eſt le ſaint office ou ie ſuis ordinairement oc",
            "cupée, car vous deuoz ſç̧auoir, Madame, &",
            "vous le re connoiſtrez aiſement, s’il vous plaift",
            "de ietter vn peu voſtre œil deſſus moy, que ie",
            "fais ma demeure au plus haut du ciel, & queie",
            "neſuis iamais eſloignée de cette diuinité ſou",
            "ueraine que vo’adorez, & qui a creé de ſa main"
        ],
        [
            "priſſanate tout ce que vous voyez icy bas. Ie",
            "uis tellement inſeparable de cette eſſence infi",
            "nie, qu’elle ne peut demeurer ſans moy, ny",
            "e ei",
            "moy ie ne ſçaurois ſubſiſter ſans elle, car qui",
            "vodroir oſter la Verité, c’eſt ainſi que i ſuis",
            "nommée, ſi l’on me vouloit, diſie, oſter d’auec",
            "entierementſa nature, que ſi l’on diſoit auſſi",
            "d’autrie cõſté que ie puiſſe eſtre autre part qu’ë",
            "compagnie, ce ſeroit luy faire vne iniure",
            "qu’on ne pourroit iamais reparer, puiſque ce",
            "qui eſthors de fon ſuſpoſt, neſçauroit porter",
            "que le titre defaux & de de mẽteur tout enſem",
            "ble. Si la ſageſſe tient ſaplace à l’vn des coſtez",
            "de ſon throne, ie demeure à l’autre immobile",
            "& ſans iamais en eſtre partie depuis le com",
            "mencement de l’et ernité iuſques à̀ ſa fin, ſi",
            "tant eſt qu’on ſe puiſſe imaginer ſes limites. Ie",
            "penſe, Madame, que cela vous doit eſtonner,",
            "car l’apparence, que ne pouuant quitter le",
            "Ciel, comme ie viens d’aſſeurer, ie puiſſe eſtre",
            "cy deuant vous, & paroiſtre maintenant à",
            "vos yeux?Mais ſi le Poëte a feint qu’autrefois",
            "Venus deſſilla les yeux à ſon fils Enée, pour luy",
            "faire voir clairement les Dieux qui demoliſ",
            "ſoient de leurs propres mains la ville de",
            "Troye, trouuerez vousimpoſſible que leDieu",
            "des"
        ],
        [
            "des Dieux, & celuy qui atoutorte de pou.",
            "uoir ſur nous, m’ait enuoyée icy pour vous",
            "deſcouurir la choſe la plus importate à vous &",
            "à voſtre Eſtat Puis donc, Madame, que vous",
            "me connoiſſez à cette heure, ne faites plus de",
            "difficulté, s’il vous plaiſt, de preſter l’oreille à",
            "ma voix, car i’eſtime qu’il ne ſerapas indecent",
            "qu’vne grande Reine commevous m’eſcoute",
            "parler, puiſque vous faites ſi bien profeſſion",
            "de la pieté, queie ne connois point de Prin",
            "ceſſeau monde quis’en acquitte ſi dignement",
            "que vous faites. Enfin, Madame, ie ſuis icy",
            "pour deffendre vn peuple dont les actions,",
            "ns doute vous ont eſté quelque peu ſuſpe",
            "ctes, mais cõ̃me ie ſuis obligée de me mainte",
            "nir dans les hommes, alors que ie m’y rencon",
            "tre, ( car ils ſont les vrayes images de Dieu,",
            "qui ſe mirant quelque fois eneux, les fait en",
            "quelque ſorte participans deſa Verite) ie veux",
            "entreprendre leur cauſe, ſaas vous importu",
            "nertoutefois, & vous tirer fiie puis de la mau",
            "uaiſe opinion ou vous pouuez eſtre, ſuiuant",
            "que les affaires mne l’ont aſſz teſmoigné. Et",
            "d’autãt que c’eſt vne choſe extremement cha",
            "toüilleuſe de parler aux Princes, & de leur",
            "vouloir erſuader vne choſe dont ils ſeſont"
        ],
        [
            "ormé le contraire, ie ſupplie extremement",
            "voſtre Maieſté de me vouloir excuſer, ſi ie laiſ",
            "ſe aller quelques mots que mon ſuiet ne me",
            "ç̧auroit permettre de taire, ou bien qui ſoit",
            "contre ce que vous en auez eſtimeé.",
            "e confeſſeray bien que le peuple doit vne",
            "excte ſeuſimiſſion a ſon Prince, ou sil arriue",
            "que le Roy neſoit pas encore capable de com",
            "mander par luy meſme, & qu’il demeure en",
            "minorité, l’on eſt raiſonnablement ob’igeé de",
            "reconnoiſtre comme luy meſme, ceux qui",
            "ont eſleus pour gouuerner en ſa place, &",
            "pour tenir la Regence ſur tout vn Royaume.",
            "C’eſt vne choſe qui s’eſt touſiours pratiquée",
            "dans toutes les nations de laterre. Et ie puis",
            "dire auec aſſeurance que le choix qu’on a fait",
            "de voſtre Maieſté́ pour gouuerner la France",
            "pres la mort de Louys lerluſte voſtre cher e",
            "poux, a eſté fait par les Meſſieurs du Par le",
            "ment auec autant de iugement & d’adreſſe,",
            "que ce grand corps ait iamais fait paroiſtre,",
            "en quelque choix qu’il ait fait, carie publieray",
            "touſiours hautement que vous auez toutes les",
            "qualités d’vne grande Reine. Auſſi, pour",
            "vousl’auouër f anchement,n’ae iamais veu",
            "de natiõ fi portée d’obeir à vne Reine Regen"
        ],
        [
            "7",
            "te comme les Fran ç̧ois l’ont eſté à̀ ſe rendre",
            "ſo uples aux commandemens que vous leur",
            "uez faits. Que s’il eſt arriué par nalheur qu’ils",
            "e ſoient veus contrains de prendre lesarmes,",
            "ce n’a iamais eſteé bien aſſeurenent contre le",
            "Roy ny contre vous meſme, mais à l’encontre",
            "dequelquesparticuliers, quiont touſiours a",
            "buſeé de la perſonne du Roy, & en meſme",
            "temps de la voſtre. Ie vous pourrois repreſen",
            "ter à ce ſuiet toutes les calamitez que l’on a",
            "ouffertes en voſtre Royaume, mais comme",
            "e ſç̧ay que vous auez trop de prouoyance en",
            "ce qui concerne l’eſtat de vos peuples, ie ſuis",
            "euré́e que vous les ſçauez auſſi bien que",
            "moy, & bien que peut eſtre on vous les ait peu",
            "deſguiſer tout expres, ou bien qu’onn’ait pas",
            "en la hardieſſe de vous les faire ſcanseir telles",
            "qu’elles pouuoient eſtre, ie ſçay neantmoins",
            "que voſtre iugemët eſtſi grand, qu’il eſt cõmes",
            "mpoſſible que vous ne les ayez bienconnuës.",
            "Mais i’approuue, grandement, Madame, la",
            "prudence & la ſageſſe que vous auez fait pa",
            "roiſtre en les diſſimulant quelque temps, car",
            "eſtoit plusque raiſonnable que ceux qui les",
            "reſſentoient vinſſent vous rechecher com",
            "me eſtan leur ſouueraine maiſtreſſe, & dont"
        ],
        [
            "8",
            "eneſi enoaie pne enue",
            "eulement ils pouuoient eſperer du remede.",
            "voyant pourſuiuy des afflictions ſe tiendroit",
            "ns dire mot parmy ſes malheurs, & comme",
            "meſpiſant le Ciel, ne luy voudroit pas adreſ",
            "ſer ſes vœux puis qu’il n’appartient qu’à uy",
            "eul de le ſecourir ? Celuy l’à̀ veritablement ſe",
            "roit pris pour vn meſchant & pour vn Athée.",
            "eſtoit donc à propos que les peuples de tou",
            "te la France ſe vinſſentietter à̀ vos pieds, com",
            "m cet enfant Prodigue qui nous eſt repre",
            "ſenté dedans l’eſcriture, qui ſe laſſant de man",
            "ger auec le Pourceaux, n’eut point de honte,",
            "pres auoir grandement offencé fon pere,",
            "de ſe venir ietter dans ſes bras, & de demeu",
            "rer en ſa maiſon, ne ſe rendant plus deſobeiſ",
            "ſant à ſa voix. Helas ! Madame, quandie pen",
            "ſe à ce que i’ay veu de mes yeux icne ſç̧aurois",
            "m’empeſcher d’en rirer des pleurs, ny deſouſ",
            "pirer deuant vous, à̀ quoy ie ſuis plus aiſe",
            "ment portée, que ie vous apperçois auoir du",
            "reſſentiment de ce que ie dis:Non, non ce n’eſt",
            "pas la tout, il eſt impoſſible que vous ayez",
            "connoiſſance de toutesdes choſes qui ſe ſont",
            "commiſes perdant les deſordres, & iamais",
            "vous neles ſç̧aurez entierement, car comme",
            "voſtre"
        ],
        [
            "voſtre Maieſté n’a point enuiſageé lesmal",
            "heurspour les pouuoir diſcerner tels qu’ils",
            "peuuent eſtre, & que de ma part ie n’oſe",
            "pas offencer vos oreilles, en vous faiſant",
            "conceuoir de ſi grands deſaſtres, ie me",
            "contenteray pour cette heure, de vous",
            "aſſeurer, que iamais la guerre re trouua",
            "de ſi puiſſans auantages en quelque en",
            "droit du monde que ce ſoit comme elle",
            "en a rencontré depuis trois mois dans",
            "toute la France quis’eſt vuë̈ accablée de ſa",
            "tyrannie. Son feus’eſtoit allumé par tout,",
            "elle n’eſpargnoit rien de ce qu’elle a de",
            "couſtume d’exercer ſur les peuples qui",
            "uy permetteat qu’elle entre chez eux,",
            "& ſur tout la neceſſité n’a pas oublié, prin",
            "cipalement dans voſtre bonne ville de",
            "Paris, de faire vn ſi grand rauage, qu’il n’y",
            "preſque euperſonne exempt de ſa tyran",
            "nie, & ſiV. Majeſté n’y auoit remedié",
            "eoſt, le mal eut eſté dans vnſi grand",
            "poinct, qu’il ſe fut enfin trouueé ſans re.",
            "mede en beaucoup de lieux. Et pourne",
            "yous rien celer, les pauures, qui ſont ceux",
            "que vous aymez dauantage, ne pouudant"
        ],
        [
            "I0",
            "plus ſubſiſter, ne ceſſoient de crier apres",
            "e ſecours qu’ils attendoient de vos mains.",
            "Enfin, Madame, pour ne vous eſtre pas",
            "enuyeuſe, ie ne me tromperay point ſi",
            "e dis, que voſtre Royaume a tellement.",
            "changé de viſago, qu’il ne ſemble plus l",
            "eſte cely d’aut. efois, ſoit que le troublel",
            "uy ait fait aſſz d’apprehenſion & del",
            "ecrainte pour le reduire dans cette deplo",
            "rable fortune, ſoit que les accez d’vn",
            "mal qu’il n’auoit pas accouſtumé de ſouf",
            "firir, luy ayent oſté ſa belle couleur, & fait",
            "perdre tout à̀ fait ſa bonne ſanteé, qui ne",
            "conſiſtoit que dans les grandes commo",
            "ditez dont il auoit peu ſouuent man.",
            "qué iuſques à cette heure, & ſi ce n’a",
            "uoit eſté́ voſtre clemence & voſtre bonté,",
            "c’eſtoit fait du reſte ſi petit qu’il ſoit,",
            "que vous luy auez voulu conſeruer. Pen",
            "ſeous, Madame, que ce ne ſoit pas",
            "vn grand creuœur a vn peup le ſi flo",
            "riſſant eomme eſt celuy des F aņois, de",
            "e voir reduit aà̀ la pauureté, par le moyen",
            "d’vne guerre entrepriſe fort mal à propos,",
            "veu qu’v Empereur a dit autrefois, que"
        ],
        [
            "e Roy de France eſtoit vn Berger, dont",
            "es brebis auoient ſur le dos vne toiſon",
            "d’or. Mais peuſtre que ie vous ſuis im",
            "portune: Car a grand Seigneur peu de",
            "paroles, comme on dit ordinairement,",
            "puis mon ſuiect n’eſt pas tant de vous re",
            "monſtrer la neceſſité du Royaume, que",
            "de vous faire voir l’innocence & la bonn",
            "volonte de vos peuples, & principale",
            "ment de ceux de Paris, qui ne reſpirent",
            "qu’à vous obeyr. Dans ceſte Ville ſi gran",
            "de & ſi populeuſe, il ſe rencontre vne",
            "eſtrange diuerſité d’habitans, & comme",
            "liberté d’y demeurer a touſiours eſté",
            "conſeruée, depuis qu’elle a eſté faite la Ca",
            "pitale de tout le Royaume, c’a eſté vne",
            "choſe extremement difficile de la mainte",
            "nir en tranquillité, quand les moindres",
            "occaſions de ſouleuement ſe ſont preſen",
            "teés. Car premierement il y a beaucoup",
            "d’Eſtrangers, qui ne ſe ſoucieroient pas",
            "eaucoup de ſa perte, & quitout au con",
            "traire’en profiteroient grandement, & ſe",
            "pourroient retiter, s’ils y auoient peu fai",
            "re vn pillage pour s’y enrichir, ces per"
        ],
        [
            "2",
            "onnes ſont dans vn grand nombre, tant",
            "d’Aliemagne, d’Angleterre, du Pays",
            "bas, que des autres nations de la terre. De",
            "plus, ſes propres enfans ne ſont pas tous",
            "dans la bonne volonté de la maintenir car",
            "s’en rencontre aſſez dans ſon ſein, qui",
            "font comme ces mauuais fils de famille,",
            "quine cherchent qu’à trouuer les offres",
            "de leurs peres ouuerts, ou qu’ils en ayent",
            "eé les clefs ſous leurs mains, afin d’y",
            "fouiiller librement, & d’y puiſer de l’ar",
            "geẽt pour entretenir leurs deſbauches. Ces",
            "gens de ſac & de co de ne ſont propres",
            "ordinairement qu’a faire eſmouuoir vne",
            "populace, & à renuerſer vne Ville, par",
            "ce qu’ils peſchent mieux en eau trouble.",
            "Er de fait, on void par experience que ce",
            "ont ces deux ſortes de perſonnes, qui o",
            "bligent ordinairement les Notables, & qui",
            "es forcent, s’il fautainfi dire, à faire vne",
            "eſmeute, car n’ayant rien à perdre que leur",
            "corps, ils le mettent à l’auanture, d’autant",
            "plus librement qu’ils ne font point d’eſtat",
            "de leurvie, qui n’eſt rien que vile, & que:",
            "ecenaire: Ne pas eſteé là le premier",
            "motif"
        ],
        [
            "3",
            "motif de ces derniers troubles; Et ſiie me",
            "rite, Madame, que vous daignez vous tn",
            "rapporter a moy, ie vous dis ce quen eſt",
            "prement, & ſans vous tromper. Il n’eſt",
            "pas que vous nevous en ſoyez informé́e;",
            "& qu’en faiſant reflexion ſur vous meſme;",
            "vous n’ayez conſideré meurement com",
            "me cetteactiõ s’eſt paſſée, & qu’en meſme",
            "temps vous n’ayez adiugé le tort à̀ ceux",
            "qui le meritoient. Mais, helas! que pour",
            "rae dire d’vn peuple, qui ſe trouuant",
            "ux abbois, taſche de ſe mettre en meil",
            "leur eſtat. Cela ſera cauſe que me taiſant",
            "à ceſuſect là, ievous repreſenteray ſeule",
            "ment auec quelle diligence Meſfieurs de",
            "Pa: lement vous ont eſteé trouuer pluſieurs",
            "feis pour vous faire voir leur innocence,",
            "& celle du peuple: Mais comme il ne plai",
            "ſoit pas au Ciel des mettre encore en",
            "repos, ou que vous en eſtiez deſtournée",
            "par quelque confideratio que vous for",
            "miez en vous meſme, ne ſçachant pas la",
            "veriteé des choſes comme elles s’eſtoient",
            "paſſé́es, ils ont demeuré bien lonemps,",
            "en attendant qu’il vous pleuſt de pronon",
            "D"
        ],
        [
            "4",
            "cer va Arreſt pour leur donner la vie ou",
            "p e oune ene e epn e oe ee euer",
            "ongue à la verite pour des hommes qui",
            "ne reſpiroient que voſtre douceur, ils",
            "n’ont fait que gemir & que ſouſpirer tous",
            "es iours, portant auec indignation de ſe",
            "voir en voſtre diſgrace, & recherchant a",
            "uec paſſion de ſe purger en voſtre preſen",
            "ce. Vne fois vn ieune homme fut con",
            "damneé iuſtement de ſouff ir la mort ſus vn",
            "eſchaffaut, & comme il fut mis dans les",
            "es foſſes, en attendant qu’on en puſt",
            "faire le lendemain l’execution, il ſe repre",
            "ſenta ſi viuement les peines qu’il deuoit",
            "ſouffrir, que dãs l’eſpace d’vne ſeulenuict,",
            "es cheueux furent aufſi blancs, que s’il a",
            "uoit eu ſoixante& dix ans. Les Iuges con",
            "ſiderant attentiuement la peine qu’il auoit",
            "oufferte en ce changemen inoü̈y, & fait",
            "en ſi peu detemps, retracterent la ſentence",
            "de mort qu’ils auoient donnée, iuſtement",
            "à la veriteé, mais qui ſe trouuoit ſffiſam",
            "ment executée par la ſouffrance dece mi",
            "ſerable. Voſtre peuple, Madame, & prin.",
            "cipalement celuy de Paris à̀ beaucoup"
        ],
        [
            "ouffert, car les pauures ont eſté reduits à",
            "tant de neceſſitez, que ſi i’auois le temps de",
            "vous les repreſenter a cette heure, ie vous",
            "ferois dreſſer les cheueux à la teſte: Mais",
            "voſtre bonté les a ſoulagez ſi à temps, qu’il",
            "n’y paroiſt plus à çette heure, & il nefaut",
            "que la preſence du Roy & la voſtre, pour",
            "diſſiper le reſte du mal.C’eſt, Madame,ſur",
            "quoyie veux faire inſtance, & porquoy",
            "pincipalement ie ſuis venuë vers vous:",
            "car ſi vous deſirez de coaſeruer cette ad",
            "mirable Cité, l’honneur de tout le Royau",
            "me, la plus grande de toutes les Villes qui",
            "oient dans l’Europe, & dans laquelle ſont",
            "renfermez vos plus fideles ſuiects, vous",
            "deuez,s’il vous plaiſt, y mener le Roy, que",
            "tous ſes Citoyens deſirent de voir, & font",
            "des vœux tous les iours au Ciel qu’il les",
            "vueile combler de cette felicité, la plus",
            "grãde qu’ils pourront iamais eſperer. Sca",
            "ueous bien, Madame, ce qui m’oblige à",
            "prendre ainſi leur deffence, & à vous ſup",
            "plier inſtamment de les vouloir conten",
            "ter, c’eſt que reconnoiſſant la Verité́ des",
            "ffections dont ils vous cheriſſent, & la"
        ],
        [
            "grandeut de la paſſion qu’il ont devoinle",
            "6",
            "Roy dans ſa bonne Vile, ils me font auoir",
            "de la paſſion pour vne choſe qui les pour",
            "ra ſatisfaire, & leur donner vn repos en",
            "tier, & vous apporter quand & quand vn",
            "ponneur & vne goire que ie publieray",
            "par tout eſtre veritable, vous donnant en",
            "meſme temps l’aſſeurance que c’eſt la",
            "eritequivous parle, & que vous ne ren.",
            "contrerez iamais rien de faux qui ſoitſor",
            "ty de ma bouche.",
            "E N."
        ]
    ]
}