{
    "entête": {
        "form": "prose",
        "genre": "justification",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-09-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-05",
            "@who": "ZC"
        },
        "titre": "Véritables raisons de l'union du Parlement de Bordeaux\n          avec monsieur le Prince, adressées au roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3977_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "VERITABLES RAISONS",
            "DE",
            "L'VNION",
            "DV",
            "PARLEMENT",
            "DE",
            "BOVRDEAVX,",
            "AVEC MONSIEVR",
            "LE PRINCE.",
            "Adreſsées au ROY.",
            "A BOVRDEAVX,",
            "Par GVILLAVME DE LA COVRT, Imprimeur",
            "ordinaire du Roy, & de ſon Alteſſe.",
            "M. DC. LI."
        ],
        [
            "VERITABLES RAISoNS",
            "DE LVNIoN",
            "T",
            "du PARLEMENT de",
            "Bourdeaux, Auec Mon",
            "ſieur le Prince.",
            "ADRESS EES A R0.",
            "E",
            "NOVS ne doutons pas que nos Enne",
            "me neeut dond vde llaieie de nmnu"
        ],
        [
            "2",
            "uaiſe impreſſions de ce qui s’eſt paſſe à l’ar",
            "riuee de vonſieur le Prince de Condé dans vo",
            "ſtre Prouince de Guyenne: Ce qui nous obli",
            "ge aujourd huy de luy ren dre railon de la ſin",
            "cerité́ de nos intentions, & de ce que nous a",
            "uons creu deuoir faire dans cette occaſion pour",
            "ſon ſeruice. Nous auons veu entrer ce Prince",
            "dans voſtre vlle de Bordeaux, pout y treuuer ſa",
            "ſeureteé & demander. par noſtre moyen le ſe",
            "cours de voſre Iitice, contre l’inijuſtice de ſes",
            "Ennems. ll nous a repreſenté́ que depuis que",
            "la boné de Voſtre Mjeſté luy auoit rendu la",
            "liberté, il auot tra aiilé́ nceſſamment, afin de",
            "puuoir rendre libement ſes reſpects a voſtre",
            "Perſonne, & ſes leruiees à veſtre Eſtar; mais",
            "que la malice de ſes Perſecuteurs auoit touſ",
            "jours rendu inu:iles les dſſeins de ſon affe",
            "ction & de ſon obeiſſance, donnant à Voſtre",
            "Majeſlé de mauuaiſes impreſſions de la con",
            "dutre. Qu’on auoit aà la verité oſté du Con",
            "ſe les perſonnes qu hey eltoient ſuſpectes,",
            "mais que du depuis on a mis d’aures Mini",
            "ſtres aà leur place, dont il a encor de plus",
            "g rands ſuj rs de deffonces. Qu il eſt viſible par",
            "les calomnies quon a ſemeé́es contre. luy., &",
            "par la conduitte qu’on à teauë dans ſa iuſtifi",
            "cation"
        ],
        [
            "France. L’honneur que ſa",
            "onne d’eſtre le premies Prin",
            "Les eminentes qualitez qui le",
            "iſt recommandable dans la Paix,",
            "edoutable dans la Guerre: & ſes.",
            "& importantes victoires, qui non",
            "nene ont poité biea loin la gloire de",
            "Eſtat, mais qui l’ont encor r’afernsy dans",
            "plus grands dangers de ſa ruine, merisenc",
            "uſtement que tout le monde s’intereſfe dans",
            "la conſeruarion de la glire qu’il a acquife.",
            "par ſes Vertus, & de la libete que Vore",
            "Majeſté́ luy a donnée. Il eſt certainement",
            "bien eſtrange, qu’vn des plus grands BHices",
            "du monde, qui a procureé par ſes Victoies la",
            "ſeureté de l’Efta, ne la treuue pas pour ſoy,",
            "meſme: qu’il ſoit contraint de ſe bannin de",
            "la Cour, pour venir cherher dans. vne Pro",
            "uince eſloigneée,. vn aazyle à ſa fortune; & que",
            "tandis que oute l’Europe publie les loüanges:",
            "de fa vertu, il ſoit contraint de la deffenadre.",
            "Nous. auons no ſeulemenr par vn ſentinœn",
            "de canpaſſion, que l Nature: inſpire à tous:",
            "les hommes pour les grandes Vereus aftigées,",
            "mais encor par vne juſe neconnoiſfanc que",
            "touas les bons Erançois doiueà fa valaur, de"
        ],
        [
            "prendre part à ſes intereſts, & que la uſfice",
            "de Voſtre Majeſté ne ſçauroit eſtre mieux em",
            "ployée qu’à deffendre dans ce Prince ino",
            "cent vn Sang qui eſt ſ proche du voftre, &e",
            "qu’il a ſi ſouuent employé poar la deffenf",
            "de voſtre Couronne. Outre que la faureur que",
            "Voſtre Majeſté a faite à cette Prouince, luy",
            "donnane Monſieur he Prince pour Gouuer",
            "neur, nous donne de panriculieres obligaions",
            "de nous auracher à ſes intereſts, quand ils ne",
            "choqueut pas les voſtrea Il eſt venu, SIR E,",
            "auec cé́t auguſte caratere de voſtre Authori",
            "ué, qui nous le rend venerable, tout prſeeu",
            "r qu’il ſt: Il a par: fur noſtre Pot, com",
            "me vn Aftre fauorable poun calmer toutes",
            "nos tempeſtes: il s’eſt pneſenté́ à nos yeux",
            "apres que nos cœurs l’one mu long-tompo ſou",
            "haitté. Faut-il s’eftonnet apres cela, ſi nous",
            "l’auons receu auec amou & reſpect, & i",
            "ſ preſnce a acheué cette importante liaiſon,",
            "que ſu reputatio & nos deirs auoient deſia",
            "comramcée.",
            "2. Et ce d’autant plus raiſonnablemene",
            "qe nous vniſfans au inteeſbs. de Monſieu",
            "le Primos, nus auons eſtimé́ à meſme enrpe",
            "ous- vnir aux intereſts de Voſtre Majefté,"
        ],
        [
            "3",
            "& à ceux de route la France qui ſont me ſlez!",
            "aueec les ſiens. C’eſt auec vne extreme dou",
            "leur, & auec vn danger encor plus extreme,",
            "qu’en ſepare les parties du corps humain, que la",
            "nature auot jointes, lors principa’ement que cet",
            "te diuſion ſe fat dans celles où reſident les prin",
            "cipes de la vi. Lt nou ne doutons pas. SIRE, que",
            "voſtre Mjeſté e reſſente viuement la diuiſon",
            "que les Ennemis de l’Eſtat cauſent dans la mai",
            "ſon Royale, & de voir qu’vn Prince ſi proche de",
            "voſtre Sang, ſoit ſi éloigne de voſtre perſonns.",
            "Ce qui doit eſtre d’autant plus ſenſible à voſtre",
            "bonté, qu’elle voit bien que les playes de voſtte",
            "Mailon, ſont des bleſſeures publiques de voſtre",
            "Royaume. La France eſt inuincible ſous vn grand",
            "Roy tel que voſtre Majeſté a la gloire d’eſtre, ſi ſes",
            "Princes ſont bien vnis, & s’il a (pour ainſi dire)",
            "tout ſon ſang ramaſſé: Mais ſi la diuiſion ſepare",
            "les parties nobles de cét auguſte Corps, c’eſt ſans",
            "doute vne maladie d’Eſtat la plus dangereuſe à",
            "cette Monarchie, que ſes Ennemis luy puiſſent",
            "ſouhaitter. C’a eſte, SIRE, pour eſſayer de gue",
            "rirou de preuenir ce mal, que nous auons pris ce",
            "remele, & nous auons conſenty à l’Vuion auec",
            "Monſieur le Prince, pour trouuer le moyen de le",
            "reiinir"
        ],
        [
            "reü̈nir auec V. Majeſté, & luy rendre cette partie",
            "de ſon ſang qui eſtoit ſeparée de l’autre Que ſi on",
            "blaſme notre zele de s’eſtre vn peu trop hafteé",
            "ſans attendre les Ordres de V. Majeſté, on peut",
            "iuger par la grandeur du mal, l neceſlité qu’l y.",
            "auoit d’vn prompt remede: Il eſtoit par trop",
            "puiſſant peur en differer la gueriſon, & nous",
            "auons eſtimé deuoir y employer ſoudain ces re",
            "medes plus doux auant que la neceſſité en de",
            "mandaſt de plus extremes. Ce n’eſt pas que nous",
            "doutions de l’amour & du reſpect que ee Pi ince a",
            "pour Voſtre Majeſté, & du zele qu’il a touſiours",
            "témoigné pour voſtre Eſtat, dont il nous a re",
            "nouuelle ſolẽmnellement les aſſeurances; Mais.",
            "l’experience des ſiecles paſſez donne cette in.",
            "ſtruction au noſtre, qu’il eſt touſiours bien dan",
            "gereux de porter à l’exeremiteé vn grand Prince,",
            "quand il eſt genecreux. Que s’il plaiſt à V. Majeſteé",
            "de conſiderer que noſtre deſſein dans eette Vnion,",
            "n’a eſté́ que pour attacher plus fortement M. le",
            "Prince à ſon ſeruice, en vn temps ou elle a plus.",
            "de beſoin de ſa prudence dans les Confeils, & de",
            "ſon courage dans les Armées, pour ren dre par ce",
            "aoyen les premieres années de Voſtre Majeſté́",
            "plus glorleuſes & plus triomphantos, elle recon.",
            "oiſtra enfin que nous auons contribue à ſa gloi",
            "C"
        ],
        [
            "1",
            "re, quand nous auons conſenti à cette Vnion:",
            "3. Et ce n’a pas eſteé́ ſur des faux ombrages que",
            "nous auons fondeé ce ſentiment, comme ce n’a",
            "eſté́ que ſur de tres-iuſtes fondemens que M. le",
            "Prince a eſtabli ſes deffiances.Il nous a propole les",
            "raiſons qui ont rendu ſes ſoupçons legitimes, &",
            "nous a fait voir clairement les mauuais deſſeins",
            "que ſes ennemis auoient formé contre fa perſon",
            "ne, & contre lebien de lEſtat. En effet, on a pris",
            "deux moyens pour calmer ſes premieres deffian",
            "ces; mais qui les ont du depuis augmentées, bien",
            "loin de les effacer. On a premierement oſté du",
            "Conſeil quelques perſonnes qui luyeſtoient ſuſpetes,",
            "aà cauſe des ſecrettes intelligences qu’elles ont",
            "auee le Cardinal Mazarin, qui n’eſt ſorty de la",
            "Prance qué parce que ce Prince eſt ſorty de pri",
            "ſon: mais ç’a eſté pour mettre e leur place des",
            "Miniſtres qui luy ſont encor plus ſuſpects, ſansen",
            "coramuniquer à Monſieur le Duc d’Orleans, à̀",
            "qui on deuoir en donner la conoiſſance. En",
            "deuxieſme lieu, on a fait expedier vne Declara",
            "tion aduantageuſe à ſon innocence, pour le juſti",
            "fier des horribles calomnieſ qu’on auoit ſemeées",
            "contre luay; mais on en a differeé la publiearion",
            "iuſques à̀ voſtte Majoriceé, pur faire d’vn moyert:",
            "de ſa juftifcation, yvn piege pour lefurpredreafin"
        ],
        [
            "11",
            "que s’il ſe fioit à ces apparances, & s’il ſe rendoit à̀",
            "la Cour, on peuſt execter le deſſein formé con",
            "rtre ſa lberté; où s’il conceuoit quel que d ffiance",
            "de cette conduite, l’obliger à ſe -retirer & pren",
            "dre ainſi de ſon éloignement l’oceſion de b’aſ",
            "mer ſes intentions, d’aheuer l’eſtabliſſement de",
            "ce nouueau Miniſtre, & l’eſtbliſſement du Mi",
            "niſlere, & le reſtabliſſement du Cardinal. On ne",
            "doit pas l’eonner apres cela ſi Monſieur le Prince",
            "a pris des ombrages qu’on ſemble luy auoir don",
            "né́ à deſſein, & ſi nous aidons adjouſté quelque",
            "creance au rapport qu’il nous en a fait; il faudra",
            "s’eſtonner pluſtoſt, ſi toute la Franece n’entre pas",
            "dans ces meſmes ſoupçons & dans noſtre crean",
            "oe. Certes il ſuffiroit de dire quece Prince qui n’a",
            "iamais apprehandé aucun danger a eu de la crain!",
            "e pour celuy -eyafin de iagéer qu’il eſtoit à crain",
            "dre, il eſt aſſez éclairé pounne ſe laiſſer pas trom",
            "per par de faux ſoupçons; & il eſt trop genereux",
            "poûrlcraindre despenls iimaginaires: Mais apres",
            "que Monſieur le Duc d’Orleans, à̀ qui Monſieur",
            "lIe Prince auoit confié ſes defiances auſſi- bien que",
            "ſes intereſts, a iuǵ qu’il auoit raiſon, & qu’il ne",
            "pouuoit pouruoir à ſa ſeureté que par vne retrai",
            "e; apres que le parlement de Paris a declaréſes"
        ],
        [
            "12",
            "ſoupç̧ons legitimes par lea Rmonſtrances qu’ila",
            "faites à Voſtre Majeſté pour la prier de les vouloir",
            "effacer, on ne dot pas trouuer mauuaisque nous",
            "ayons ſuiui ces lunieres les plus pures & les plus",
            "intereſſées au bien de l’Eſtat, & que nous ayons",
            "part dans les intereſts de ee Prince, que les pre",
            "miers Oracles de voſtre Iuſtice ’ont iugé digne de",
            "leuprotection.",
            "Mais, Sire, ce n’a pas eſte ſeulement pour la",
            "conſideration de Monſieur le Prince, que nous",
            "auons pris cette reſolution, nous auons encço",
            "eſtimé que les intereſts de cette Prouince de.",
            "mandoient de nous cette Vnion, pour la garen",
            "tir par ce moyeu des dangers dont elle eſtoit me",
            "naceée. Bien que la bonteé de Voſtre Majeſte eue",
            "ſoulagé les maux que nous auions ſoufferpe, par la",
            "Paix qu’elle nous auoit donhce., ils oat neant",
            "moins eſté ſi grans, que eomme nos playes ne",
            "ſont pas encot bien fermées, nous ſommnas ſenſ",
            "bles à tous losaccidens qui les retmuchent, N",
            "ſtre douleur nous rend timides, les moindres al",
            "larmes nous font peur. Mais ce ne ſont pas des",
            "vaines apprehenſions que nous donne la memoi",
            "re de nos malheurs paſſez, qui eſt encore toute",
            "traiſche: les grandes menaces qu’on a fait à"
        ],
        [
            "3",
            "ette Prouince, les mauuais trairemens que nos",
            "Deputez ont receus, quand ils ont eſte conge",
            "diez de la Cour, les aduis que nous auons receus",
            "des deſlens qu’on formoit à noſtre ruine, nous",
            "ont eſté de ſuffiſantes preuues du danger qui",
            "aous menaçoit, & de la neceſſité que nous auions",
            "de nous vnir aiec ce Prince, pour treuuer noſtre",
            "ſeureté́ dans la ſienne. Il eſt viſble, que les inte",
            "reſts de cette Prouince eſtoient vnis aucc les ſiens",
            "par la ſuite des affaires paſſeées, auant meſme que",
            "naus les euſſions oints par noſtre Arreſt. Toute",
            "la France a peu voir dans la Declaranon publié́é",
            "au ſujet de ſon ompriſonneent, qu’vne des rai",
            "ſons qui l’auoient rendu coupable, auoit eſté qu’il",
            "aym it cette prouince, & qu’il auot perdu ſa li",
            "berteé, pour auoit procuré la noſtre: mais tout le",
            "monde auſſi a ’peu apprendre dans nos der",
            "aiers mouuemes, quemoſtae mal-hcur a eſté l’a.",
            "mour que nous auons pour luy, & qu’on nous a",
            "traittez comme des Rebelles, pour auoir dman",
            "dé ſa deliurance. Nous auons eu les meſmes en",
            "nemis que luy, & le meſme eſprit qui en veut à ſa",
            "liberté, en veutauſſi à lanoſte, & employe ce",
            "qu luy reſte defeu, pour r’allumer icy les flam",
            "mes que Votre Majeſteé auoit ſi ſagement & ſi"
        ],
        [
            "T4",
            "heureuſement éteintes. Ainſi on nedoit pas trou",
            "uer mauaais, ſi dans vne cemmune neceſſité́,",
            "nous auons vny nos intereſts poûur noſtre com mu",
            "ne deffence, afin de conſeruer pat ce moyen vn",
            "grand Prince à la maiſon Royale, & vne Prouin",
            "ce importate à Voſtre Majeſté.",
            "NMous proteſtons cepeudant que la ſeule de",
            "fence dout nous voulous nous ſeruir, ſont nos",
            "reſpects, nos ſoumiſſions, & les tres- humbles",
            "prieres qus nous adtceſſons coniointement à",
            "V. Maieſté Nous luy parlons pou vn Prince pour",
            "lequel toure l’Europe a parlé, & dont les enne",
            "mis meſmes qu’il a vaineus, plaidene auiourd’huy",
            "la cauſe, par les loianges qu’ils donnent à ſa Ver",
            "tu: & ſi nos voix ne ſont pas aſſez fortes, nous",
            "employerons les ſenaices qu’il a renduà Voſtre",
            "Majeſteé & ceux qu’il ſouhaite de luy rendre; &",
            "nous ferons parler pour luy les playes qu’il a re",
            "ceuës pour elle. Enfin nous adjouſterons aux",
            "Remonſtrances de voſtre Parlement, les larmes",
            "de cette Prouince affligée, pour ſupplier tres-hum.",
            "blement voſtre ajeſté d’agreéer l’Vnion que nous",
            "auons faite, & de uvouloir en ſuaitte pouruoir à la",
            "ſeureté de Monſieur le prince, en luy oſtant les",
            "cauſes de ſes iuſtes deffiances, afin qu’il puiſſe"
        ],
        [
            "15",
            "employer deſsrmais la fidelité & ſon eourage,",
            "pour le ſeouiee de Voſtre Majeſté pour le bie de",
            "ſon Eſtat, & pour le ſoulagement de cette Pro",
            "uince."
        ]
    ]
}