{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "creation": "1652-02-27",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "La véritable relation de la défaite de l'armée de M. le\n          marquis de Saint-Luc par les troupes de MM. les princes, envoyée par M. le prince de Conty\n          à Son Altesse Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "LA VERITALE",
            "RELATION",
            "DE LA DEFFAITE DE",
            "l’Armée du Marquis de S. Luc,",
            "par les Troupes de Meſsieurs",
            "les Princes.",
            "ENVOYEE PAR MONSIEVR LE",
            "Prince de Conty à ſon Alteſſe Royale.",
            "A PARIS,",
            "De l'Imprimerie de la Veufue I. GVILLEMOT, ruë",
            "des Marmouzets, proche l’Egliſe de la",
            "Magdeleine.",
            "M. DC. LII.",
            "Auec Permißion."
        ],
        [
            "3",
            "LA VERITABLE RELATION",
            "de la defaite de l’Armee du Carquis de S.",
            "Luc, par les Troupes de Meßieurs les Prnces.",
            "nuoyée par Monſieur le Prince de Conty à",
            "ſon Alteſſe Royale.",
            "E Mercredy5. iour de Fevrier, Monſienr le Prince de Coty ayant",
            "LlLeu aduis que l’Arḿe que commandoit Monſieus de S Luc s’eſtoit",
            "aſſemblée, &amp; marchoit à Stafort, où vne partie des Ttoupesdeiſon Alrelſ",
            "atoient en quartier; enuroya en diligence vn odre à rous ſes- autres",
            "Troupes, de ſe rendre à la Plume poù̀ il ſe trouua e Ieudy à Midy; De là",
            "il marcha vers Stafors, &amp; laiſſant ſa Canalerie dans des caſſines voiſines,",
            "il mit toute ſon infanterie dans la Ville. Le ſoir meſime il tint conſeil d",
            "guerre, oà il reſolut, que veu la force des Ennemis, qus auoient prés de",
            "quatre mil hommes, au lien que ſescroupes ne faiſbient que ſix cens hom",
            "mes d’infanterie, &amp; ſix cens cheuaux , il enuoyeroit etoute",
            "diligence à.",
            "Monſieur le Prince, pour le ſpplier de lny donner quae cens cheuau d8",
            "ſes vieilles troupes, auec leſquiels il pretendoirt pouuioir battre l Arméee",
            "pepie dont la pncipale force coiſiſtoit en rois nil ommes de pied,",
            "lear Caualerie eſtat foible &amp; nal armée. IPour ce ſujet dés le foir meſma,",
            "il fi partir le Sieur Guyonnet Conſeiller au Parlement, &amp; Intendant de ſon",
            "Amée, &amp; reſolur, en artendaut ce lecours ſe meſnageant, de tonſeru ſes",
            "Troupes &amp; le poſte d Eſtafore. à la fauer de la riuine du Gers quu y paſſe,",
            "&amp; dvn pont deftenu par vn moulin, &amp; par la Vile proche duqul ilea,",
            "a nuict meſme ayant eu vne allarme, il reſera ſa caualerie dans vne pai",
            "ee e poue, &amp; enuoya au nouueles, le ſieur de Muehe auee",
            "ſon Regimenr.",
            "e Vendtedy . il ſceur que les ennemis eſtoiene touſiours au Caſtra",
            "Leitoure, ce qui l’obliga d’elargir ſes rroupes, &amp; de mettre ſa Caualatiea",
            "Leyrae.",
            "HeSanedy les ennemts eſtans venns loger à Sempſerre qui n’eſt qu’a",
            "medemie lieue d’Eſtaforr, Monſieur le Prince de Conty fie reuenir ſa Ca",
            "aalerie...",
            "e Dmapehe yant eu aduis quvn pay de x vingts Cheoaax",
            "’eoidetaclé de l’armee enmemie, &amp; qu’il etoir en lieu o on le pou,",
            "iecouppe &amp; le defaire, il monta cheoal, &amp; puit quelques Regimens",
            "pour l’allercbaager: AMais commeil coaumençoit à natçhar, ilait adu¬,",
            "A j",
            "1",
            "l",
            "1",
            "I",
            "--.¬-------¬¬¬¬¬¬¬-¬a"
        ],
        [
            "1",
            "1!",
            "4",
            "que toute l’atmé́e des enénis ſortie d Sempſertte s’eftoit iſe en bartal",
            "le &amp; tournoit droit à Stafort. Sur cela il reſolut de couurit",
            "la Ville de tou",
            "te ſa Caualerte, pour obſetue leut deſſein teſolu de la retirer",
            "s’ils v",
            "oient pour la combatre Et en effet les voyans marcher droit lui en ba",
            "aillel ſe coecade faire eſcatmoucher, pendant que ſa Caalerie paſ",
            "ſoit au dela du Pont, à̀ la reſerue de cent Cheuaux qu il",
            "laiſſaproche de la",
            "Ville, pour ſouſtenir les mouſquetaires qui gardoient les poſtes du Pont &amp;",
            "u Molin:Il diſpoſ enſuito ſou Infanrerie dahs tous le poas da la ille,",
            "adanca ſoixante mouſquetaires deuers quelaues ardins qui ſont en",
            "tre la ville &amp; les ennemis Monſieur de S Lnc ydant les ehoſes",
            "ſi bidi",
            "poſees, ſe retira ſans eſtre trop approche, &amp; retourna cmper à Sampſere.",
            "Le Lumdy 9, les Ennemis avant quité ce poſte allerent loger à Git",
            "brede, àa deſſeind’ypaſſer Laure ux, &amp; ſon Alteſſe aſfin de les",
            "aſſeurer &amp;",
            "les obligera dedapaendans ue quarrier, euoya fa Caualerie aà la Plune-&amp;s",
            "a la Moimjoye, gardanepaes de luy le Cubonel Marche &amp; ſon Regmene",
            "pbut ’enuayera la gaere; Ce meſme ſoir leſieur de GSuayonnet eant ar",
            "tné ſac les vna eures, rapporta que M. le l’rince eauoyetornon",
            "ſen¬s",
            "lemant les quatre cens cheuaux qu’oaluy delandoie, mais qu’il vlendroi",
            "luy- aeſne, &amp;qu’aſſeuuement ilaroiueoit le Mecredy, en effeét, il don!",
            "naaollheuue oſme oadle A dear ceux Cheuaux des Gendarmes&amp; à deu",
            "aieashiédaon du’oorps des gardes da marcher nuift &amp;ion ſans baga",
            "&amp; deſs tondre àhgep, où ils ſçauroient de d. le P. deonty, e qu’ilé",
            "!",
            "auroient àfaire",
            "e aiuyo. ds paris rapporterent à M. lep. &amp;e Conty, qules na",
            "nmemis apres a paſe Iauroux a Gimborede, eſtoient allez caaper",
            "Miradox, à dſloia de paſſer Laras au Pont de S. atoine, &amp; delc -d",
            "o tnre Aouilar , poue y paſſerencor la oSaone; Quelques auû",
            "duu ſort bons pbroient qu is nenacoient Dunes e ſiege, &amp; qu’is",
            "ontrounttbien lepournaer à uradout vniour ou dou",
            "ſereeds i, le Pince de Conty appnit quelesoens d’ameu",
            "aecardo-toleatattinez àAgen, &amp;’que Moinſieurſonrereydeuoit eſtre",
            "ſe es dix heures il partit auec vne eſcorte pour les aller renoontre-Mai",
            "́ vueeayant peis pat nm autre the min,s’tou rendu a Safoit pes",
            "oaa aahe epeque d le nrinrede Cony en ſormu rt ou ’aun!",
            "olise d’y eoner, ieeut que le Pne qui ’eois rouu et lai",
            "ounue peoue qymoiriadamela Pneeet dldae de onmgoiler",
            "aue pau le ndy, etoue rendo letardyau oir i- guilon amo",
            "u padant marehe dis Compapnies du einens de oalapianqu",
            "aaana n uarmiſaon arande, &amp; quos- l rnodoCnenaot",
            "iſnà",
            "u uecloaaid Compapgnies de Thehon, qui eſtoirmouionmgn",
            "ſleeubepoux foretion mfanteaiaQue le Merredy laſtiepay",
            "uguillon &amp;e paſantaas paosd’Agen ſans y eaarer, lauoiedonn-p",
            "dre",
            "A"
        ],
        [
            "dre à la gendarmerje de paſſer la Garonne à oüé, &amp; de marchei à̀ Ley¬.",
            "rac où elle arriuoit.",
            "Leurs Alteſſes inrent à l’heure meſme Conſeil de guerre, &amp; ſur le",
            "champ il fut reſolu que la Gendarmerie &amp; les Gardes, auec le Regiment",
            "de Mrches, iroient inceſſamment à Gimbrede pour ſe ſaiſr du pont, &amp;",
            "pour empeſcher que les Ennemis ne marchaſſent, &amp; que le reſte des",
            "troupes s’aſſembleroit àStafort pourſe rendre auſfi à Gimbrede, M. lei",
            "P’rince marcha auſſi-toſt à̀ Leyrac, afin d’aller couppes luy-meſme ce",
            "paſſage de Lauroux, &amp; M. le Prince de Contyenuoya dans tous les quar",
            "tiers, pour faire venir les Troupes.",
            "Le eudy 2z. M. le Prince eſtantarriueé à my nuict au Pont de Gimbre",
            "de, dé́tacha quinze de ſes Gardes, commandez par le ſieur de",
            "Lonchanp",
            "Exempt, à deſſein d’oceuper le Pont, il y trouua vne petiregarde des En",
            "nemis qu’il pouſſa, &amp; fit vn priſonnier. M. le Prince ſceurt",
            "par loy qu’ls,",
            "n’anoient point eu l’alarme, qu’ils eſtoient ſeparez dans diuers quarlers:",
            "&amp; qu’il y en auoit vn proche du pant qui eſtoit le plus fort, &amp; qu’il ſeroie",
            "aiſéde l’enleuer. Cela obligea S. A. à paſſer le Pont, à marher",
            "ſans at",
            "tendreà ce quartier; Il y trouua les Enncmis en bataille, ſur",
            "l’alarme que",
            "leur garde pouſſee leur auoit donnee, s ’y eſtoient rengez, s’eſtans mis e",
            "ttois gros eſcardrons, auec vn plus petit qu’ils auoient auancé, compoſoz:",
            "des Regimensde Veillac’, de S. Maigrin, Thierry, de la Villetiere, &amp; de",
            "la Compagnie d’Ordonnance du ſieur de S. Luc; M. le Prirce donna or-",
            "dr au ſieur de Marche, de pouſſet cét eſcadron auancé: ce qu’ayan fait.",
            "auec beaucoup de vigueur, &amp; voyant les rrois eſcadrons qui luy tomboiët,",
            "ſur les bras, il ſe r’allia à l’heure meſme, &amp; les chargea. auec rant de bon¬!",
            "heur ( eſtant ſouſtenu des Gerdes) qu’il les rompit, il y fut bleſſé de deue",
            "coups de piſtoletrs, l’vn au bras, &amp; l’autre à l’eſpaule, tous deux fauora",
            "bles. Ciron Capitaine de ſon Regiment y fut tué, combattant",
            "vaillamméẽtr",
            "Cependant M. le Prince auec les Gend’armes &amp; les Gardes, donna la:",
            "chaſſe aux Ennemis le long du bas du coſteau, iuſques à la muraille de;,",
            "Miradous; d’où̀ voyant ſottir l’infanterie, il ſe reria, laiſſant vne garde",
            "auancee proche de quelques maiſons qui ſe rencontrent ſur la my-nuict.",
            "Les Troupes eſtans aniueces à Stafort, M. le Prince de Conty ſe rendir",
            "à Gimbrede à trois heures du marin, &amp; apres en auoir paſſé le Pont, joi",
            "gnit ſes roupes à celles de Monſieur ſon frere: On les mit toutes",
            "en ba",
            "taille, &amp; vn peu apres la pointe du iour, on vit les Ennemis",
            "quis’y met",
            "toient auſſi de leur coſteé. Tout le matin fut employé part M. le",
            "Prince à re",
            "marquer où il pourroit atraquer les ennemis, dont le poſte eſtoit",
            "fort",
            "auantageux, Mitadous eſtant ſoitué ſur vne montagne roide, &amp; preſque i",
            "acceſſible de rous les coſtez, ſinon de celuy qui meine à Flammarin, ou",
            "la haueur continuant, rend l’accez eſgal, ont pourtant labord eſt def",
            "fendu par vne vigne enuironnee de faſſoz&amp; de hayes, &amp;",
            "n’ayant qu’vn",
            "¬, a¬¬¬ aa,a,, a ,a l,,a,a a aaaa a,-, pſ, ga",
            "4",
            "1",
            "1",
            "1l",
            "e ¬"
        ],
        [
            "l",
            "1",
            ".",
            ".,",
            "chemin fort fangeux par ol iſfallit deéſiſſer ouraler à l’attaque,",
            "eſle ie",
            "pourtant reſolue par cet endroit là, &amp; vne diueſion par vnautre, qui eſte",
            "main gauche de la vigne en venant de la Ville; Pout cet effect ayant fait",
            "marcher toutes les trehpesen toutnant au tour de Miradous, il ſe mit en",
            "hataille vis à vis de ces deux Poſtes, &amp; commença ſon attaque par celuy",
            "de lmain gauche, faiſalnoecuper par des pelotons d’infanrerie quelques",
            "aſſnes, &amp; quelques rideaux ou les Ennemis auoient loge des Mouſque",
            "taires, de l’autre coſté il fit anuancer le ſeur de Bourgongne",
            "Mareſcl de’",
            "Camp auec quine Caualiers du-Regiment de Theobon, ſouſtenu par",
            "tout le Regiment, afin de connoiſtre mieux le Poſte, d’ocçuper la hau",
            "teut qui eſt vis à vis de la vigne, &amp; de pouſſer vne grande",
            "garde de Caua",
            "lertsque les Ennemis y auoient Le ſieur de Bourgongne mela ces",
            "quince",
            "Maiſtces, &amp; fit en ſuite charger le Regiment auec tant de vigeur, qu’en",
            "coroque la garde des ennemis fuſt ſouſtenuë &amp; fFauonſee des",
            "Mouſque",
            "taires gu’ils auoient logez dans la vigne, &amp; faiſoient vn grand",
            "fe, il l",
            "chaſſa &amp; la fir rentrer dans le quartier: M. le Prince y fit auſſi-toſt monter",
            "del’lnfanterie pout eſcarmoucher &amp; pour ſouſtenir le poſte.",
            "Cependant com ne il atrtendoit les compagnies de Galapian &amp; de Theo",
            "bo, qui deuoient artiuer au Camp ceſoir la. &amp; qui n’arriueretit",
            "qu’apres",
            "lecombat, &amp; le Canon qu’il auo t enuoyé querr à Agen, il reſolut de ne?",
            "rien tenet dauadtage pout ce ſoir, &amp; de diſpoſer en ſorte les choſes, que le",
            "matin ſuiuantil peuſt emporter les ennemis au point duiour. Ce loir arri",
            "ueent au Camp les ſieurs de Valencay Lieutenant General, de",
            "Caſtelmo",
            "ron &amp; de Theobon pere &amp; fils. Sur les huit heures du ſoir,",
            "Monſieur le",
            "Psince quiauoit auancé des Corps de garde proche des ennemis, &amp; deta",
            "hé plufieurs partis, voyant que les feux que les ennemis auoient",
            "allumez",
            "etoient trop reglez, &amp; qu’il ne paroiſſoit perſonne aupres, creut qu’ils s’en",
            "alloieno; &amp; ſur l’heure meſme ayant dćtaché vn parti de ſes gardes, &amp; de",
            "ſos gendarmes, &amp; commandé au ſieur de Chonpes Lieutenant General, de",
            "donner l’alarme pour les reconnoiſtre, il ſceut qu’en effet les Ennemis ſe",
            "reiroient, cequi l ayane obligé de faire monter à cheual, il s’auancça auec le",
            "Régimene de Monteſpan, qui auoie la teſte de tout, ſouſtenu des Regi",
            "nas de Matehe &amp; dé Theobon, la s’eſtat mis deant auec Monfieur",
            "le",
            "PHnce de Coney, Monſieur de Monteſpani, les fieurs de Galapian &amp; de Pi",
            "beac Mereſchaux de Camp, le Comte de Laugnae, Cheualier de Foix,",
            "Gui¬",
            "taud, Deſpagnet, de Raymond &amp; Guyonnet, Conſeillers au",
            "Parlement, de",
            "Lide vigier Valar du Meſny, Dangeruille,de la Buſſiere, de Leſeuyer, &amp;",
            "do Caplaine des Gardes, de Monſieut de Monceſpan, &amp; de quelques a",
            "eres, il marchapour rejoindre les ennermis, &amp; ayant paſfe le",
            "longde ſa mu",
            "raille de la Villeò l’on fit vn feu continuel, il tronua au delà",
            "e’Regfi",
            "ment de Lorraine qui eſtoit en bataille dans vnevigne à mair droite",
            "du",
            "cmin, il chargea auſſ-toſt ce Regimenr auee Monſieur le Prince de",
            ",,, ¬",
            ",, ,,,,,, s,,, s ,,"
        ],
        [
            "e",
            "..",
            "Conty, &amp; àpres en auoir eſſuye tõute la deſchare entrane dedans l’eſpee à",
            "la main, ſuiuy de Monſieur de Monteſpan &amp; de ceux qui les accompa",
            "gnoient à lateſte du Regiment de Monefpan, ils le taillerent en",
            "pieces, de",
            "la s’auanç̧ant vers la Ville, &amp; Monſieur le rince criant à ceux quile ſui",
            "voient de pouſſer, &amp; d’entrer peſle meſle dans la Ville, ils",
            "trounerentdans",
            "lé foſſe-v eſca lron de Caualerie, &amp; le Regimept de Champagne, qu’ils",
            "chiargerene encore, Menſieur le Prince, Mouſieur le Pince de Conuty.,",
            "Mouſieur de ſonteſpan &amp; lesaotres, auec le egimentde Moataeſpa,;!",
            "que le ſieu de Galapian mena au combat s’eſta jettez au hnilieu de cctſ",
            "cadron &amp; de ce Regiment, les deffirent eitierenmont, l reſerue",
            "de quel",
            "ques paris des Ofhic ers &amp;. ſoldats du Regiment- de Champagne",
            "quiſe",
            "ſuurrn das la Ville, proche des pores de laquellola ſleur de Lapgna",
            "e ſCheul pu&amp; receus da ſes habiis teoſls mouſquetadon faal",
            "pless eu Meſneuts les Pcdlnes ſuioans la v doire, uprea uoaidſã",
            "à droict &amp; à gauche de la Caualerie, qui defit quelques gens quiſe vou",
            "loient ’aller ſur les coſtez, pouſſerent les ennerois juſques vn",
            "Pont qui",
            "eſt ſur Lauroux vers le chemin de Le cCtoure, oùû les Princes trouuerent les",
            "Regimens de S Luc, de la Boiſſiere,&amp; le reſte de l’Infanterie ennemie auec",
            "le Meſtrte d Camp du Regiment de Caualerie deS. Luc, qui ayant barri",
            "cadé le Pont de deux Charcettes, teſmoignerent le vouloir",
            "diſputer; mais",
            "apres quelques deſ hares ,ils furent entierement rormpus par les Prin",
            "ces, qu chaſſerent le reſte des ſuyards juſques aux portes de",
            "Lectoure, où",
            "l’on ne penſe pas qu’il en ſoit ariué, ay ant eſté tous preſque tuez ou fais",
            "priſonniers.",
            "Peudant que leurs Alteſſes acheuoient de vaincre, elles enuoyerent le",
            "ſieur de Chouppes -ieutenant general pour aſſieger Mradous, ou le ſileur",
            "de Marin Mareſehl de Camp, ce qui reſte des Officiers &amp; des ſoldats du",
            "Regiment de Champagne &amp; de Lorraine ſont enfermez; l’on ne penſ",
            "pas qu’ls iennent, apres que le canon qui doit venir ce ſoir d’Agen ſe.",
            "acriué. L’on ne ſçauroi aſſez erapgerer lai valeur de M ſieure les Prinees,",
            "u one touſiours chargé à la eſſes &amp; ſi l’on le peut dire, deſrait preſque",
            "ſeuls les Ennemis. Monſoun de Monteſpan ne les a point abandonmen,",
            "Monſieur le Due de la Rochiefoucault, Meſſieurs les Pinces d Marei",
            "ae, de Valeneay, le Come de la Sere, qui ſur les ordes da fon ee",
            "orale, ’eſt endu auprés de Monſieor le Prnece pour ſeruir aupres de",
            "uy; de Caſtelmoron, le Cheualier de Foix, de -augnac, de Bzols, &amp; le,",
            "us olontalre ont dignemen ſeuy, uſſ bien que les domeſliques de",
            "Meſieurs les Princes; &amp; le ſieut Nergaſier Lieutenmant Crimin",
            "S u ’y eſ tout a fait ſignalé, &amp; es egimens de Monteſpan com",
            "mandé par le ſier de Beauuile, de Theobon &amp; de Marche ont fait",
            "ouate",
            "l’exeeution. Les offieie ont combatu genereuſement, le ſieur d d",
            "che en paruculier y a fort bien fait de ſa perſonnes ; Il ne faut",
            "paa nou pſ.",
            "s,,"
        ],
        [
            "deéroberà l’Infaperie ce qu’elle merite; pes Ragimens de Montmorency",
            "&amp;c de Galapian ont entrepris &amp; combattu comme les plus fameuſes Trou",
            "pes del’Europe 3 ſur tou le fieurt Daniſſac Meſtre de amp de Montmo",
            "rency, d Maſſouuille Lieutenant Colonel de Gondrin &amp; de la",
            "Caſſagnoe.",
            "Capltaiae dans Galapian ,meriten fort qu’on les louë. Lesennemis one",
            "padrtout leurbagage, &amp; les deax ſeals drapeaux qu’ils auoient, nus ue",
            "ſeauons pas ancoé lesnons des priſonniers qui ſont en tres-grand noa",
            "ti; ae-’e-etant preſque poin ſauué; ous yauons perdu de notaca",
            "lé6, outretefieur Ciro, Sdaille &amp; la -Buſſiere, qui ont eſte tuez.",
            "- l ſeroît nuti lede faireremar quer icy l’importance de cetta déffaite, qui",
            "aſſaare toutre la haute Guyenne au ſeruice du Roy, oſte vne Arme de",
            "quatre mail ’homhoes au Cardinal laearin ; &amp;e ſar tont le Regiment de",
            "Shaumpagus de lorminenit lebaoguedoe ce pmays, &amp;t aehemine",
            "la Paix geerale, quiat leſeu but qos ſe prapoſent les Anmes de Mei",
            "faauelas Paineea"
        ]
    ]
}