{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "harangue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-06",
            "@who": "ZC"
        },
        "titre": "La véritable harangue faite au roi par monseigneur le\n          cardinal de Retz, pour lui demander la paix et son retour à Paris, au nom du clergé et\n          accompagné de tous ses députés, prononcée à Compiègne, le 12 septembre 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3937_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA VERITABLE",
            "HARANGVE",
            "FAITE",
            "AV ROY,",
            "PAR MONSEIGNEVR",
            "LE CARDINAL",
            "DE RETZ,",
            "POVR LVY DEMANDER",
            "la Paix, & ſon retour à Paris, au",
            "nom du Clergé, & accompagné",
            "de tous ſes Deputez.",
            "Prononcé à Compiegne le 12. Septembre 1652.",
            "A PARIS,",
            "DE L'IMPRIMERIE de la Veuſue I. GVILLEMOT, Impri",
            "meuſe ordinaire de ſon Alteſſe Royale, rue des Marmouzets,",
            "proche l'Eglise de Saincte Marie Magdeleine.",
            "M. DC. LII."
        ],
        [
            "LA VERITABLE HARANGVE",
            "faite au Roy, par Monſeign eur le Cardinal de",
            "RetZ, pour luy demander la Paiz; ſon re",
            "tour à Parnis, au non du Clerge, & accompa",
            "gné de tous ſes Depte.",
            "IRE,",
            ",",
            "roE",
            "u?",
            "Tous les Sujets de Voſtre Majeſté, luy penuent epreſenter",
            "Ieurs beſoins: mais il n’y a que l’Egliſe qui ait droit de vous par",
            "i de vos deuoirs, nous le deuonS,SIR E, par routes les obli",
            "Satons que noſtre carmeere nous mpoſe pas nous le deuon",
            "parieulierement, quandil saoit dels conſevuion des peuple,",
            "paree que la meſme puiſance qui nous a eſably mediateu cu",
            "ee bieu & les hommes, fait que nous ſommes naturellement",
            "leurs interceſſeurs enuers les Rois qui ſont les images viuantes",
            "de la diuinité ſur la terre.",
            "Noe nous preſentons done ̀ Voſtre Maieſte en qualire de",
            "Miniſre de la parole, & comme les diſpenſateurs legitimes des",
            "orales Erernmels, Nous vous annonçons l’Euangile de la paix,",
            "ous remerciant des dſpoſirions que vous y àuez deſia don",
            "nmees, & en vous ſuppliant tres- hunmiblement d’accomplir ceée",
            "ouurage ſi gloreux l V. M & i ne ceſſaire au epos de vos peu",
            "ples, & nouis vous le dem andons auec auhorité parce que nous",
            "vous partlons au nom de celoy de qui les ordres vous doiuent",
            "ſtre auſſi ſacrez quils le ſont au moindre de vos ſujets: mais,",
            "SlRE, cette dgoité que nous ſommes obligez de conſeruer, &",
            "A ij"
        ],
        [
            "dans nos actions & dans nos paroles, ne diminuë en rien le’reſ",
            "pect que nous deuons à Voſtre perſonne ſacrée, elle l’augmente",
            "au contraire & nous confirme de plus en plus dans voſtre ſerui",
            "ce, parce que nous ne ſcaurions eſleuer noſtre eſprit en penſant",
            "que nous auons l’honneur d’eſtre les premiers ſujers de V. M.",
            "que nous ne confeſsions en meſme temps que cetre qualité",
            "nous oblige encor plus particulierement que le reſte des hom",
            "mes à vous donner routes les marques imagnables de noſtre",
            "obeiſſance & de noſtre fidelité́.",
            "Nous le faiſons, S I R E, par des paroles que nous pouuons",
            "dire effectiues, puis qu’elles ont eſté preçedées par des effects.",
            "L’Egliſe de Paris n’a iamais fait de vœux que pour les auantages",
            "de voſtre Couronne, & ſes oracles n’ont parlé que pour voſtre",
            "ſeruice: elle ne croit pas, Sl R E, qu’elle puſſe donnier vne ſuite",
            "plus conuenable à toutes ſes autres actions, que la ſupplication",
            "tres humble qu’elle fait preſentement à̀ V. M. de donner la paix",
            "à la ville capitale de voſtre Royaume, parce qu’elle eſt perſua",
            "dée que cette paix n’eſt pas plus neceſſaire pour le ſoulagement",
            "des miſerables, que pour l’affermiſſement ſolide & veritable de",
            "oſtre authoriré.",
            "Nous voyons nos campagnes rauagé́es, nos villes deſertes,",
            "nos maiſons abadonées nos Temples violez, nos Autels pro",
            "phanez nous nous contenterions de leuer les yeux au Ciel, & de",
            "luy demander iuſtice de ces impietez & de ces ſacrileges, qui ne",
            "peuuent eſtre aſſez punis par la maindes hommes, & pour ca",
            "qui touche nos propres miſeres, le reſpect que nous auons pour",
            "tout ce qui porte le caractere de V. M. nous obligeroit ſans",
            "doure meſme dans le plus grand effort de nos ſouffrances à",
            "étouffer les gemiſſemens & les plaintes que nous cauſent vos",
            "Armes: Si voſtre intereſt, SIRE, encor plus preſſamment",
            "que le noſtre n’animoit nos paroles, & ſi nous n’eſtions forte",
            "ment perſuadez que comme noſtre verirable repos conſiſte",
            "dans noſtre obeiſſance, voſtre vericable grandeur conſiſte dans",
            "oſtre Iuſtice & dans voſlre bonté; & qu’il eſt meſme de la di",
            "gnité d’vn Grand Monarque, d’ellre au deſsus de beaucoup de",
            "formalitez qui ſont auſſi inutiles & meſme auſſi preiudiciables",
            "en quelques rencontres quelles peuuent eſtre neceſsaires e",
            "d’autresoscaſions & V. M. S I R E, me permertera de luy di",
            "re à"
        ],
        [
            "re auec la meſme liberté, que me donne mon Caraere qu’iln’",
            "en a iamais eu de plus ſuperfluës que celles dont il s’agiſt au",
            "iourd’huy, puiſque vous auez tous les aduantages eſſentiels &",
            "puiſquevous auez efſetiuement les cœurs de tous vos peuples,",
            "& c’eſt en cér endroit, S I R E, ou ie me ſens forcé par le ſecret",
            "inſtinct de ma conſcience, de dechirer ce voile qui ne couue",
            "que trop ſouuent dans les Cours des Grands Princes les veritez",
            "les plus importantes & les plus neceſſaires, ie ne doure point,",
            "SrEe, que l’on ne vous parle tres differemment des diſpoſitions",
            "de Paris, nous les connoiſſons, Si, plus particulierement que",
            "Ie reſte des hõmes parce que nous ſommes les veritables de poſi",
            "taires des intereſts des c6ſciences, & par conſequent du plus",
            "ſe",
            "cret des cœurs, & nous n’en voyons point dans vos Peuples, qui",
            "ne ſoiét tres conformes àVoſtre ſeruice, que vous ſerez, quand il",
            "vous plaira auſſi abſolu dans Paris, que dans Compiegne, que",
            "rien ne vous y doit faire ombrage, & qu’il n’y a perſonne quiy",
            "puiſſe partager ny les affections des Péuples, ny l’aurhorité de",
            "Voſtne Majeſté,, & nbus ne ſcaurions, SI R E, vous jufier",
            "cette verité, par des preuues plus claires, & plus conuainua",
            "res, qn’en Vous ſuppliant tres-humblement de conſiderer qu’il",
            "faut bien que vous ayez les cœurs de ceux qui n’attendent",
            "qu’vn ſeul de vos regards pour ſe laiſſer vaincre. Ie me trompe,",
            "SIR E, ie parle lmproprement, ie ſens que ie bleſſe par ces",
            "paroles les oreilles dé Voſtre aajeſteé, elle ne veut vaincre que",
            "ſes ennemis, & ſes armnes ſans doute n’ont point d’autres obiers",
            "que ceux qu’Henry le Grand Ayeul de Voſtre majeſté, choiſit",
            "dans les pleines d’Ivry. Ie dis qu’il choiſit, SIR E, par ce qu’il",
            "diſtingua les Franç̧ois & les Eſtr angers par cetre belle paro",
            "le, qu’il prononça à la teſte de ſon Armee, (ſauuez les Fran cois",
            "Il fit cetre diſtinction l’eſpée à la main, & l’obſerua encor plus",
            "religieuſement apres toutes ſes Vctoires. Ce Parlement qui",
            "dans les grandes agitarions de l’Eſtat, eſtoit demeuré dans Paris",
            "contre ſes intentions, & contre ſes Ordres, fur continuë dan",
            "ſa ſeance, & dans ſes fonctions par ce grand & ſage Prince, dés",
            "e lendemain qu’il y fut entré en Viorieux & en triomphant,",
            "il fit publier l’Amiſte generalle le meſme jour dans le Palais, &",
            "il ſemble que ce Prince tout admirable eut crû qu’il eut man",
            "qué quelque choſe à ſa Clemene. s’il ne l’euû̂t fais eclatter dans",
            "B"
        ],
        [
            "6",
            "le meſme lieus, ou l’on auoit en quelque renconrre rendudi peu",
            "de iuſtice, & de deference à ſes volontez. & il faut auoüer que",
            "la prouidence de Dieu prit vn ſoin tout particulier, de couron.",
            "ner ſa moderaiion & ſa iuſtice, par ce que ſon authoriré qui",
            "auoit eſté ſi violamment attaquee & preſque abaruë ſe troauua",
            "releúe par fa prudence & par ſa douceur, en vp poinct & plus",
            "haut & plus fixe que n’auoient jamais eſté́ celles de ſes Prede",
            "ceſseurs..",
            "Si e n’apprehendois de donner a moindre apparence d’vne",
            "comparaiſon auſſi niuſte que ſeroit celle d’vn ſiecle furieux,,&",
            "qui actaqua pour ainſi parler la Royaureé dans ſon. rône, & de",
            "ces derniers eemps ou il fau, auouler que les intentions des S uh",
            "iets de V. ieſte, n’ont nen eû de ſemblable ny d’approchant.",
            "e dirois, SIlR E, en cette occaſion ceque l’on deuroit dire à̀",
            "maon ſens dans toutes les rencontres de voſtre vie que vou s ſui",
            "urez ſans doure les veſtges de ce grand Monarque, & que vous",
            "n’aurez pas moins’de boneé́ pour vne grande ville qui vous offre",
            "auec ardeur le ſang de tous ſes Citoyens, pour le reſpandre poust",
            "voſtre ſeruice que le grand Hdenry n’en eut pour des ſujets re",
            "belles qui luy diſputoient a couronne & qui attentoient à̀ ſa",
            "ie:¬ 4",
            "I’ay, SIR. E, vn droit tour partieculier &, domeſtique de",
            "vous propoſet ceét exemple, dans cette fameuſe conferance, qui",
            "fut renuë dans l’Abbaye de S. Antoine u Fauxbourg de Paris,",
            "le Roy Henry le Grand dit au Cardinal de Gondy, qu’il",
            "eſtoir reſolu de ne s’arreſter à aucune foralité́ dans vne af",
            "faire ou la paix ſeule eſtoi; eſſentielle, ie ne çonnoiſtrois nulle,",
            "menit le merite & la valeur de ce diſcours, ſi ie pretendois le",
            "pouuoir orner par desi paroles, ie me contente, Sl RE, de le raps",
            "porter fidelementà V. M. & de le rpporer auec le meſme eſprit",
            "que le Cardinal de Gondyla receu..",
            "Aioſi, S I R E, enimitant & la moderation & la ptudence de",
            "ce grand Mananque, vous regnerep d’vn regne ſemblable à ce",
            "luy de Dieu, parce que vſtre authorité q’aura de brnes, que",
            "celles qu’ella ſe doonera a, olle meſme par les regles de la",
            "raiſon & de la iuſtice. Ainſi uous reſtap lirez ſolidemenr l’autho",
            "rité Royale, dans laquelle conſiſte vreritablement le repos, la",
            "ſeureré́ le on h ous Vs ſuiets,Ainſi vous reunirez les",
            ".¬"
        ],
        [
            "7",
            "eœurs de tous vos peuples partagez patant de fations difé.",
            "rentes, & dont la diuiſion ne ſera iamais que fatale à̀ voſtre ſex",
            "eice. Ainſi vous reünirez toutes vos Compagnies Souueraines",
            "dans ce meſme lieu, où elles ont ſouſtenu auec tant de vigueur,",
            "& auee tant de gloire les droicts de vos nceſtres. Ainſi vous",
            "reünirés la maiſooyale. Ainſi vous aurez dans vos Conſeils &",
            "à la teſte de vos armeées, Monſieur le Duc d’Orleans dont I’ex",
            "perience, la moderaion & les intentions abſolument deſinte.",
            "reſsées, peuuent eſtre ſi vtiles & ſontſi neceſſaires pour la con",
            "duite de voſtre Eſtat. Ainſi vous y aurez ouſieus le. Princeſi",
            "capable de vousſeconder dans vos conqueſtes.",
            "Et quand nous penſons, S R E, qu’un ſeulamomene peus",
            "produire tous ces aduanatages, & quand nous penſons en meſme",
            "temps que ce moment n’eſtpas encore arriué nous ſentons dans",
            "nos ames des. mouuemens meſlez de douleur & de ioye, d’e",
            "ſperance, & d crainte.. Quelle apparence que la fin de nas",
            "maux ne ſoit pas proche, puis qu’ils ne tiennent plusqu’aà quel",
            "ques formalitez legeres, & qu’vn inſtant peut aſſoupir, quelle",
            "apparence qu’el les ne fuſſenppas deſia terniné́es, ſi la Iuſtice de",
            "Dieu ne vouloit peue eſtre chaſtier nos pechez & nos crimes",
            "par des maux que nous adurons contre toutes les regles de la",
            "Polirique, meſme la plus humaine. Il eſt, SIRE, de voſtre de",
            "uoir de preuenir par des actians de pieté & de Iuſtice les",
            "cha.",
            "ſtimens duCiel qui-menacent n Royame dont vous eſtes le",
            "pere. Il eſt,SIRE, de voſtre deuoir d’arreſter par vne bonne",
            "& prompte paix le cours de ces prophanations abominables",
            "qui des honnorent la terre, & qui attirent les foudres du Ciel,",
            "vous le deuez comme Cheſtien, uous le deuez, & vaus le pou",
            "uez comme Rog,",
            "Vn grand Areheueſque de Mila porta autrefois cette pa",
            "role au plus grand-des Emperears Chreſtiens dans vne occaſion",
            "moins importante, quecelle dont il s’agt preſentenent, & qui",
            "regandoit moins les iniereſts de Dieu, l’Egliſe de Paris vous",
            "la porte auiourd’huy, S IRE, auec plus de ſujet, & Dieu aeuil",
            "le que ce ſoit auec autant de ſucez. Dieu veuille inſpirerà Vo",
            "re Maieſté la reſolurion &I’applicatibde ce remede ſiptompe",
            "& ſi ſalutaire qui conſiſte dans ſon retour à Paris que-nous vous",
            "demanlons, Sl R E, aue les reſpets que ous doiuent des Sa¬"
        ],
        [
            "32",
            "iers tres ſouſmis: mais auec tous les mouuemens que peuuen",
            "former des cœurs paſſionnez pour le veritable ſeruice de Voſtre",
            "Maieſté, & pour le repos de ſon Royaume. Ainfi, SIRE, dés",
            "le commencemenr de voſtre vie, vous accomplirez vn des plus",
            "conſiderables poincts du Teſtament du plus grand & du plus",
            "ſainct de vos Predeceſſeurs. Sainct Louys eſtant à l’article de",
            "la mort, recommanda tres pareiculierement au Roy ſon fils la",
            "eonſeruation des grandes villes de ſon Royaume, comme le",
            "’moyen le plus propre pour conſeruer ſon authoriré́. Ce gand",
            "Prince deuoit ces ſentimens fi raiſonnables & ſi bien fondez àâ",
            "l’education de la Reyne Blanche de Caſtille ſa mere, & Voſtre",
            "Maieſté, S l R E, deura ſans doute ces-meſmes maxmes aux",
            "Conſeils de certe granda Reyae qui vous a donné à vos peu",
            "ples, & qui anime par des vertus qui ſont-ſans comparaiſon,",
            "&",
            "ans exemple le meſmae ſang qui a couleé dans les veines de Blau",
            "che, & les moſmes auantages qu’elle a autrefois poſſedé dans",
            "la France.",
            "’I N.",
            ",",
            "vo l",
            "uu"
        ]
    ]
}