{
    "entête": {
        "form": "prose",
        "genre": [
            "entretien",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Henriette-Marie (1609-1669 ; reine d'Angleterre)",
            "Anne d'Autriche (1601-1666 ; reine de France)"
        ],
        "creation": "1652-06-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "Le véritable entretien de la reine d'Angleterre avec le\n          roi et la reine à Saint-Germain en Laye, en présence de plusieurs seigneurs de la cour et\n          autres personnes de considération, ensemble les particularités de ce qui s'est passé de\n          plus remarquable dans leurs résolutions touchant les affaires pressantes pour la paix\n          générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3932_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE VERITABLE",
            "ENTRETIEN",
            "DE",
            "LA REYNE D’ANGLETERRE",
            "AVEC LE ROY ET LA REYNE",
            "à S. Germain en Laye, en preſence de",
            "pluſieurs Seigneurs de la Cour, &amp; autres",
            "perſonnes de conſideration.",
            "Enſemble les Particularitez de ce qui s’eſt paſſé",
            "de plus remarquable dans leurs Reſolutions.",
            "Touchant les Affaires preſſantes pour la",
            "Paix Generalle.",
            "A PARIS.",
            "Chez IEAN PETRINAL, ruë de la Bucherie.",
            "M. DC. LII.1"
        ],
        [
            "3 AAt",
            "LES VERITABLES ENTRETIENS",
            "des Teſtes Couronnées à S. Germain en Laye,",
            "pour le ſuiet de la Paix generale.",
            "L ne faut plus douter que nos malheurs ne cherchent leur",
            "fin entiere, puis que le Ciel permet l’Aſſemblage de plu¬ ſieurs Teſtes Couronnées,",
            "accompagnées des plus ſin",
            "ceres ames qui peuuent. pour le preſent, &amp; ſans fin, main",
            ". tenir la Monarchie Françoiſe. Que ſi iuſques à preſent",
            "on nous l’a dépeinte penchante dans le Tombeau, c’eſtoit afin.",
            "de luy donner la gloire de mieux reſuſciter, &amp; pareſtre à nos",
            "yeux auſſi belle &amp; reluiſante qu’elle eſtoit durant le tres-heu",
            "reux regne de Henry IV. dheureuſe memoire, que Dieu ab",
            "ſolue. Il n’eſt beſoin icy d’aucune preuue pour verifier cette",
            "verite, puis qu’elle ſe fait connoiſtre elle-meſme Et meſme",
            "rous les Aſtrologues ſont d’accord; Que quand les deux Lu",
            "minaires ſe conioigne ſans défaillance de lumiere, c’eſt ſigne",
            "de Bonheur, &amp; de Paix, que nous deuons eſperer; en conſi",
            "derant exactement la ſuite de ce Diſcours, lequel ne pourra",
            "eſtre ennuyeux à̀ ſes Auditeurs.",
            "Vous ſçaurez que depuis que le Roy fut arriue à S. Ger",
            "main en Laye, qu’auſſi-toſt ie vis reluire deuant luy ſes deux",
            "Lumineux Flambeaux d’Angleterre, leſquels venoient faire",
            ". offre de leurs bonnes volontez ànoſtre genereux Monarque:",
            "Nous eſperions tous que cette Entreueuë nous donneroit la",
            "Paix, &amp; que dans bref nous retournerions viure doucement",
            "à Paris, mais il n’en fut pas ainſi; Car dans les Deuis de la",
            "Reyne d’Angleterre auec la Reyne de France: Ilsy rencontra",
            "e terribles cont eſtations; Les premieres pour le bien de la",
            "Monarchie Françoiſe; Les ſecondes toutes au contraire. Et"
        ],
        [
            "4",
            "voicy leurs Diſcours &amp; Conteltations, auec leurs Dialogues.",
            "La Reyne d’Angleterre, entrant dans la Chabie de a",
            "Rey ne, apres l’auoir ſaluee, luy dit, Madame, Dieu ſoit aue",
            "vous, il y along-temps que i’ay ſouhaittée de yous voir, mai",
            "ie crains de vous importuner. Nullement, reſpondit la Rey",
            "ne, vous me faites plaiſir. Apprpchez-yous, ma Sœui Alois",
            "la Reyne d’Angleterre, luy dit:.",
            "pAns.,",
            "l eſt maintenant temps que vous corrigiez voſfre couroux",
            "contre des perſonnes qui ne d’ont iamas proaqué oas ded ß",
            "ſiderer que vous eſtes Reyne, &amp; par conſquom Mess’ des Fnmç5;",
            "ſ voas les faites mourir, de quels eanfans vons eppelera-t’ooMe?",
            "Ce u’eſt pas enfanter que de désrires il vaudroist mieux naooir",
            "mais eſté au monde que de redre au neant ce qui y oſfoit auparaes",
            "que nous en euſßions veu la lmiere ? FPerette-noy, Mſadael, de",
            "von dire, ſi vn Peuple qui voit adeaane les yeux oſter ſos pai, pe",
            "ſe rendre obeſſant; ou s’il ſe void brêler, violer ſ fſene &amp; ſes",
            "lles, &amp; luy-meſne ̀ la mnercy des gens d goerxe, s’il ſe anoarid es",
            "ſon deuoir? Non, non, ne l’eſperez-pa, Madame, vos ſiets ſonttrop",
            "generex pourendurer de rees ſouffrances:’Si vou les voulez h¬.",
            "ier ſcar ſont vos enfans) ne leur briſz pa leurs foibles demlbres,",
            "é ne otte pas les araer aax ai à eux i ue ſoaei si",
            "aier, parce qu’il ne fat q’vn onomnr pour le s edre lcorrigihble?,",
            "&amp; capables de ſecoïer le ioag de voſfre obeyſſace. e dis-cecy ſans",
            "paion, vous y aduiſre; Manſtrez aux Francoi qe vous eſfes",
            "eyMere, aſeurémeat ils voas aimeront, car ilesoaos ponur",
            "imer leur Roy, &amp; chberir ceux qui en fon le ſeablable5 C’éſt, AAd",
            "dame, ce pue vous deuez meareent couſiderter, é croeite’qe iee ds",
            "point ces choſes pour voſtre naal, ains poar l’accroiſſeoseoe de voſtre",
            "authorité́, &amp; de voîre gloire.",
            "Ces paroles finies, il y eut quelque petit murmure dais",
            "I’Aſſemblée, où s’eſtoient trouuez pluſieurs gens-de qualité.",
            "Ce que la Reyne obſeruant, Elle dit tout haut,; Meſieurs",
            "Meſ¬"
        ],
        [
            "aaca",
            "Mſ- aas, Veus voyez bién que mad Sœr d’Argls",
            "enre eſt contre moy; &amp; neantmoins ie la voux ſouffrir,",
            "pParce qu’elle a l’eſprit aſſez bon pour conceuoir ce que",
            "ie fais. La Reyne d’Angleterre ne fit pas ſemblant de",
            "lontedre: Et luy dit, Madame, il eſt temps que vous",
            "ous mettiez en paix, non ſeulement vous, mais vot",
            "ſtre Peuple, qui ſouffre &amp; gemit ſoubs le faids de la",
            "uerre. Voulez-vous eſtre inexorable? Non, reſpon",
            "dit la Reyne; mais ie leur veux monſtrer qu’ils ne ſç au.",
            "roieut borner ma volonte; Dltes-m’en voſtre pur &amp;",
            "legitime ſentiment. Madame, pardonnez-moy, ie",
            "pe audiray rienſur ces choſes, car nous ne ſommes",
            "auſſi bien que les autres que des creatures ſuiettes à",
            "corruprion &amp; i’ay deſia depuis long- temps experi",
            "aenut que ce que mous uiions &amp; cieriſons le plus,",
            "c’eſt ce qui nous perd &amp; nous dé́truit.",
            "La Reyne ſe teut à ces paroles, &amp; ſe leuant de ſo",
            "ſege, l’on luy vint anoncer que quelques Deputez",
            "du Parlement luy venoient faite lareuerence, Elle dit,",
            "ié neles veut point ent endre, Paris n’eſt pas mon azile?",
            "La Reyne d’Angleterr luy eondit: Que Paris eſtoit",
            "pour Ele, &amp; pour le. Roy, &amp; non pas pour ſonſano",
            "t ette paroleelle quitte la Compagle, &amp; ne don.",
            "avne audiance à-ceux qui eſtoient venus pour pa",
            "cifier les affaires.",
            "- La Beyne d’Anleterre voyant cette fioideur, ſo",
            "lpritouſionrs agiſſant vid bien qu’elle auoit quelque",
            "deſſein, la ſuiuit, &amp; la rencontra qu’elle entroire1a",
            "Crapelle lle la ſalua, la Royne receut leſalut, &amp; lny",
            "endit :Puis eſtant enſemhle, elle luy demanda; Ma",
            "Soar pour quelparty tenez -vous? Voule2-vous eſre",
            "Ryna de nanc &amp; de l’Aogleterre? Elle répondit2",
            "e paroles, ie ne ſuis rien, ſoyez quelque choſe? Le",
            "flem enfograd lors qu’vne quantité de Seigneirs,",
            "ames, &amp; Gentils-hommes Anglois vindrent entou",
            "er l’Imperiare, &amp; la grand’Bretagne: La Reyne les"
        ],
        [
            "6",
            "veyant, ſe-retira dans ſon cabinet, &amp; he’luy- ieudêe",
            "parler ce iour là. Or ie vous veux bien fairé ſçauoit",
            "ceux qui accompagnerent la Reyne d’Angleterre;",
            "Ce furent",
            "Le Roy d’Angleterre ſon fils, qui fit auſſi vne Ha",
            "rangue qui eſt remarquable, au ſuiet de la ſubmertio",
            "des Empires &amp; des Roy aumes, que ie vous feray voir",
            "Monſieur le Mareſchal de S chomberg qui preſenta",
            "leurs Maieſtez Britanniques à leurs Maieſtez Françoi",
            "ſes, &amp; donna ſuiet de la Harangue de la Reyne d’An",
            "gleterre.",
            "Monſieur le Ducd’Vzez quine faiſoit que paroiſtre,",
            "ne parla point.",
            "Monſieur le Comte de. Tonnerre qui fut. ſi hardy",
            "e dire à la Reyne qu’il falloit bander la playe, &amp; eſtan",
            "cher Ie ſang des ſeruiteurs du Roy,, &amp; des bons Fran",
            "5ois.",
            "Monſieur de Liancourt ne fit que des Paix là, paix là;",
            "car on faiſoit grand bruit.",
            "Monſieur le Marquis de Mortemarte, dit que la",
            "Reyne d’Angleterre auoit bien ordonné ſes Conſeils,",
            "&amp; que malheureux ſetoient ceux qui ne les ſuiuroien",
            "pas: Qu’vn Peuple aimoit mieux viure ſous les-Lix de",
            "la Paix, que de la Guerre; &amp; que ce que les Princes fai",
            "ſoient, n’eſtoit qne pour ſe faire aimer &amp; cherir des",
            "Peuples,; &amp; que ſi le Roy faiſoit le ſe mblable, il ſetrou",
            "ueroit entrepos, &amp; grandement heureux; Ces paroles",
            "le firent mal venir auprés de la leyne.",
            "Monſieur Tubeuf dit qu’il falſoit ſoulager le peu",
            "ple, &amp; iuy donner le repos &amp; la paix; mais qu’il fal",
            "Ioit amoindrir l’authorite des Princes: Cette parole",
            "fut reiettee, &amp; on luy -fit commandement de ſe tai",
            "re.",
            "Monſieur de la Baſiniere remonſtra à la eyne que",
            "la force ne pouuoit pas dompter l’ardeur des pariſiens,",
            "qu’en oſtant Mazarin de parmy eux, ils ſouſfriroient",
            "S"
        ],
        [
            "oqu le Roy voudirît, &amp; sumilieroient àſes ue",
            "lontez.",
            "puis lon demanda au Millord ermain ſon ſenti",
            "aent: Il dit parlant à la Reyne) Madame, prenez",
            "gardeau reuers de la fortune: La Reyne luy dit, ache",
            "uez; mais il ne dit plus mot, &amp; ſortit du Conſeil.",
            "Le Marquis d’Ormont écoutoit tout, lors qu’il luy",
            "fut dit; Que vous ſemble de toutes ces choſes? Il reſ",
            "pondit ſagement à la Reyne, Madame, il vaut mieux",
            "Ia Paix que la Guerre, &amp; vous vous ferez aimer, au",
            "lieu que vous vous faites hayr.",
            "Le Millord Gerard qui faiſoit le dormeux(mais il",
            "apparut bien qu’il auoittout entendu ce que les autres",
            "auoit dit comme teuenant d’yn profond ſommeil, il",
            "dit; La France ne ſera iamais en repos, tandis qu’vn",
            "Cardinal Italien regnera enicelle. Et con me on luy",
            "dit que ce n’eſtoit point ſur ſes affaires que l’on l’auoit",
            "reueillé; ll ſceut bienreſpondre que ce n’eſtoit pas ſon",
            "eſprit qui dormoit, mais ſon corps, &amp; qu’il ne falloit",
            "pas ſe ater ſoy-meſme: Chacun fit ſon profit de cet",
            "e parole.",
            "Le dernier qui parla fut le Milord de Millemotte:",
            "Iceluy ne fit pas grand diſcours, mais (en Anglois)",
            "il dit, l vaudroit mieux, Madame, vne bonne Paix,",
            "qu’vne rude Guerre: Les uerres inteſtinesne vallent",
            "rien; &amp; l’onne deuroit iamais porter les armes con",
            "tre les ſuiets, ny leur apprendre à les porter, parce que",
            "d’apprentifs ils deuienuent maiſtres: &amp; ainſi ils feront",
            "la loy à ceux qui de tout temps auront ſuiuy les Loix;",
            "Il finit en diſant: Vne bonne Paix vant miex que l",
            "Cuerre.",
            "La Reyne entendant ces choſes, neſçauoit oe qu’el",
            "le deuoit reſpondre mais quittant la Compagnie, elle",
            "demanda où eſtoir le ſieur Mazarin? Il uy fut reſpon",
            "du qu’il eſtoit en ſon Oratoire, &amp; qu’il eſtoit mal diſ",
            "poſé: C’eſt ce qui cauſa qu’e lle entra auſſi en ſon Cabi¬ <pb",
            "n=\"16\"/>"
        ]
    ]
}