{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "nouvelles",
            "périodique"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-20",
            "@who": "AB"
        },
        "titre": "Le véritable courrier bordelois apportant toutes sortes\n          de nouvelles de Bordeaux et de Loches.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3927_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE VERITABLE",
            "COVRIER",
            "BORDELOIS.",
            "APPORTANT TOVTES",
            "ſortes de Nouuelles de Bordeaux",
            "&amp; de Loches.",
            "M. DC. L"
        ],
        [
            "3",
            "LE VERITABLE COVRIER",
            "BORDELOIS,",
            "Apportant toutes ſortes de nouuelles.",
            "E trouue tant d’obſtacles ſur ma routte, &amp; l’on m’im",
            "poſe vn ſi rigoureux ſile nce, quand ie ſuis arriueé, que",
            "vous ne deuez pas trouuer eſtrange ſi i ’ay demeure ſi",
            "II loag termps à vous faire part des nouuelles que ie vous",
            ". apporte de cent cinquante leuës d’icy; ie fais prfeſ",
            "ſion de vous en porter de veritables, ſans interet &amp; ſans",
            "paſſion: ainſi ie pretends qu’elles doiuent eſtre bien re.",
            "ceuës, &amp; que le deſir de ſçauoir la verite de ce qui ſe paſſe",
            "dans vne Prouince ſi eſloguce vou doit obliger de me faire",
            "vn bon aceuei.",
            "Le Mareſchal de la Meilleraye voyant qu’il n’y auoit que",
            "des coups aà̀ gaigner aux enuirons de Bordeaux, &amp; que les",
            "coureurs du Duc d’En guien luy enleuoient tous les iours",
            "des caualiers iuſques à la portée du mouſquet de Creon,",
            "ouù il s’eſtoit campé, a quitté ce poſte, &amp; s’eſt retiré à",
            "Bra ne, pour pouuor, à̀ la faueur de ſon pont de batteaux,",
            "repaſſer la Do1dogne quand il ſe verra preſſé: Il a iugé",
            "ce petit frt de gaon de l’ſle S. George de ſi peu de",
            "defe nſe &amp; de ſi dilicile garde, qu’apres que les noſires",
            "œn ont eſte ſotis, il l’a abandonne: en eſſe la gar iſon",
            "qu’i y euſt lſiec couroit grand riſque ie re ceuoir ſeu",
            "uint dec viſies de nos galiottes, &amp; auſſi incm modes qu",
            "celles que recet le Vendredy i d’Aouſl la compagie",
            "des cheuau le gers de la garde de la Reyne au burg tS.",
            "Andras à d-ux pctites lieues de Libourne.",
            "¬"
        ],
        [
            "Le iour auparauane le Duc de Boüillon fit embar que",
            "ſur le port de ordeaux deux compagnies de caualerie de",
            "cinquante cheuaux, leſquelles eſtans arriuées ſur les trois",
            "heures apres minuit au port de Culſac ſur la Dordog ne,",
            "marcheren iuſques -au bourg de S. Andras, qui n’eſt diſ¬.",
            "tant que d v n quat de lieuë de ce poſte, où ils ſurprindrent",
            "cette compagnte de cheuauxegers de la Reine dormant à",
            "la Françe, luy doanerent la camiſade, enleuerent leurs",
            "cheuaux, armes, bagage, argent &amp; habits, qu ils mene",
            "rent à Bordeaux auec le trompette de la compaguie&amp; 3o.",
            "priſonnters, les aurres ſe ſauuerent preſque tous en lhemi",
            "ſe à Libourne, où l’eſpouuente fut ſi grande par l’arriuée d",
            "ces fuyards, que comnae ſi toute l armée du Due d’E",
            "guien ouſt eſté aux portes de la ville, cacun ſe mit à trouf",
            "ſer ſes malles ſa ns attendre le ſan des eiabales, &amp; crit, ſae",
            "le oy, ſaue le Roy, ſon Eminence meſme, ce Miiſtre ſans",
            "peur, ſe fie botter en diligence.",
            "Le Marquis de Cugaac areiué à ordeux le ie. d’Aouſt,",
            "entra au Palais le r. d’enſuiuant pour aſſeurer le Parleent",
            "de l’approche du Mareſchal de la Force ſon ayeul, &amp; des",
            "Marquis de la Force &amp; Caſtelnau enfans de ce Mareſchal",
            "aues ſix ail hommes qu’ils ont leuez dans les Seuenes &amp;",
            "dans la haure Guyenne z enuirons de Montauban; le ’ar",
            "lement ayanat accepté ſes offres a promis pour partie des",
            "feais d’v n armement ſi conſiderable quatre cens mi liures,",
            "deſquelles le Mareſchal de la Force a deſia touché deux",
            "cens mil liures comptans, &amp; le reſte luy doit eſtre compté",
            "à ſon arriute à bordeaux.",
            "La memoire de Richon Comnsandant de Vayres, a eſté",
            "reſtablie par vn Arreſt du Parlement, lequel a voulu hono",
            "rer de ſa preſence, comme out fait toutes les autres Com",
            "pagnies de la ville, vn Seruice qui s’eſt fait ax deſpens du",
            "public pour le repos de ſon ame, auquel Madame la Prin.",
            "ceſle, ſonſieur le Buc de d’Enguien, les Dues de Bouillon",
            "&amp; de l Rechefoucault &amp; pluſieurs Seigneurs ont aſſiſté,",
            "teſ",
            "9. 3."
        ],
        [
            "5",
            "teſmoignuant le regret qu’ils auoient de la mort violente",
            "de ce braue Gaſcon; qui n’ayant laiſſé apres luy qu’vne",
            "mere affligée, vn frere &amp; vne ſœur, Madame la Princeſſe",
            "a pris das ſa maiſon &amp; le frere &amp; la ſœur, &amp; promis à la",
            "mere vne penſion de cinq cens eſcus ſa vie durant: charité",
            "certes dgoe d’vne grande Prinoceſſe.",
            "Les ſoins qu’on prend à Bordeaux à preparer les choſes",
            "neceſſaires pour vne legitime defenſe ſont extraordi nai",
            "res, on a baſty vn fort audehors du fauxbourg S. eurin,",
            "celuy des Chartreux eſt parfaitement bien retranche: les",
            "bourgeois &amp; les ſoldats ſoldoyez fout ſnuent l’exercice",
            "daas la place des Chrtreux, &amp; teſmoignent tant d’adreſſe,",
            "decourage &amp; de œur, qu’on peut dire ſans rodomontade qu’il",
            "ſeroit bien difficile de trouuer de meilleure infanterie dans",
            "tout le reſte du Royaume.",
            "On equippe touſiours des nouueaux vaiſſeaux, quoy que",
            "nmoſtre flotte ſoit long temps y a en eſtat de ne craindre pas",
            "celle que ceux du party contraire nous voudroient oppoſer:",
            "pour les bien receuoir on conſtruit vne galere de 6 4. ra",
            "mes, ſur laquelle on pretend monter vn courſier de 2;. li",
            "ures de balle, &amp; quantité d’autres pieces de moindre ca",
            "libre.",
            "Le traffie pourtant &amp; le conmerce ne diſcontinuent",
            "point: à voir les boutiques ouuertes, les artiſans oceupe",
            "à leur trauail, l’abondance des viures, les pay ſans aller &amp;",
            "venir auec aſſeurance des champs à la ville, &amp; de la ville",
            "aux champs, on diroit qu’il y a plus de cent ans qu’on n’y a.",
            "parleé de guerre.",
            "Il n’en eſt pas de meſme aà Liboarne, qui commence d’eſ",
            "tre infecteée de la maladie contagieuſe, ou les gens de guer",
            "re ayan pille tous les villages des enuirons, la Cour y ſoufſ",
            "fre vne exrreme diſette des vures, de ſorte que n’y pouuant",
            "plus ſubſiſter elle en deuoit partir le i;. pour s’en aller à",
            "Bourg: le Cardinal euſt bien deſiré conduire le Roy à blaye,",
            "mais il a preſenti que ſon muence n’y ſeroit pas re",
            "ceuë."
        ],
        [
            "6",
            "La pieté eſtant inſeparable de la vraye valeur, les oceu",
            "pations de la guerre n’ont pas int errompu celles de la de",
            "uotion, on fit le i;. d’Aouſt iour de dié à l’Aſſumprion de l",
            "glorieuſe Vierge, pour l’accompliſſement du vœu du def",
            "funct Roy, la proceſfion generale, où̀ aſſiſterent à l’ordinai",
            "re tous les Ordres de la ville &amp; reguliers &amp; laiques; Mada",
            "me la Princeſſe, Monſieur le Duc d’Enguien, les Dues de",
            "Bouillon &amp; de la Rochefoucaud s’y trouuerent auſſi ſuiuis",
            "d’vne infinité́ de Nobleſſe, dont l’exemple animoit la de",
            "uotion du peuple.",
            "Le Parlement aduerty de l’arriuee à Libourne de Meſ.",
            "ſieurs les Deputez du Parlement de Paris, depeſcha à l’in",
            "ſtant Suau Greffier de la grand’Chambre auec des lettres",
            "pleines de ciuilite &amp; de recognoiſſance des fatigues que",
            "ces illuſtres perſo nnages ont priſes dans vn voyage de ;oe.",
            "lieuës, pour porter à leurs Majeſtez les re monſtrances dont",
            "cet Auguſte Senat, ce premier mobile de la Iuſtice de",
            "France, les auoit chargez: mais on craint que le peu de",
            "temps qu’ils ont ſejourné à la Cour ( où̀ à peine ont ils de",
            "meuré cinq heures entieres) n’aura pas permis à ce Gref",
            "fier de s’acquitter de ſa commiſſion:; le meſme Suau a eſté",
            "chargeé d’vne depeſche pour le Roy, portant re ſponſe aux",
            "propoſirions qui furent faites aux Deputez du Parlement",
            "eſtans à Libourne, &amp; qui leur ſurent baillees eſcrites par le",
            "ſieur de la Vrilliere; on attend le retour de cet E nuoyé de",
            "iour à autre.",
            "Nonobſtant tous les empeſchemens qu’on s’eſt don né",
            "iuſques à preſent à la Cour d arreſter à Libourne les cour",
            "riers qui viennent de Parls, &amp; d’empeſcher ceux de Toloſe,",
            "de Limoges &amp; de Nantes de venir à Bordeaux, nous n’a",
            "uons ps laiſſe de receuoir des nuuelies preſque de tous",
            "les lieux du Royaume. On nous a eſcrir de Toloſe que le",
            "Cardinal Mazarin ayant fait inſtance aux Capitouls de",
            "ceſte ville-là pour luy e nuoyer douze canons, des poudres",
            "&amp; des boulets, qu’ils s’en ſont excuſez ſur leu rimpuiſſance,"
        ],
        [
            "&amp; qu’ils ont ſeulement offert d’enuoyer quatre pieces de",
            "campagne ſans poudre ny boulets, pouruoeu qu’on leur",
            "donnaſt des aſſenrances pour la reſtitution. On nous aſſeure",
            "anſſi que le Parlement dudie Tholoſe a donné Arreſt",
            "d’Vnion au Parlement de Bor deaux. On nous eſcrit auſſi de",
            "Broua ge que le Comre du Dougnoni continue ſans rlaſ",
            "che ſes nouuelles fortifications, &amp; que diuers voyages que",
            "l’Eueſque de aintes a faits de la Cour à Brouage pour l’o",
            "bliger d’enuoyer des vaiſſeaux à Bordeaux ont eſté inutiles.",
            "Onadjouſte vne nouielle qui n’eſt pas de moindre conſe",
            "quence, que ſix grands vaiſſeaux de guerre equippez à",
            "Blauet, que conduiſolt à bordeaux le Cheualier de la Lan:",
            "de, ayans eſté rencontrez par des vaiſſeaux Anglois, que",
            "ce Cheualier auoit aſſez temerairement attaquez, il y a e",
            "vn tres-rude combat, entre-eux, pendant lequel le grand",
            "Iulles &amp; deux autres nauires ont eſté coulez à fonds, le vaiſ",
            "ſeau appelle la Lune a pris la fuite vers les coſtes de Portu",
            "gal, ou la ſlotre Angloiſe l’a ſuiuy, les deux autres reſtans",
            "ſe ſont ſauuez à la faueur du vent en haute mer; &amp; que le",
            "Cheualier de la Lande ayant eſté pris auoit eſté́ traitté en",
            "eſcumeur de mer par les Anglois, qui luy ont fait coupper",
            "le col ſur le tillac de leur Admiral.",
            "Le a7. dAouſt le nommé Mautricgarde des coſtes ar.",
            "rina deuant Blaye, &amp; vint mouiller l ancre au bec- d’Am",
            "bez auec quatre vaiſſeaux &amp; ſeize pinaſſes, dequoy aduer",
            "ty le Due de Böllon, fit partir en meſme temps le ſieur",
            "Barbentane pour l’aller recognoiſtre auec quelques gal",
            "liottes.",
            "Au reſte il ſemble que voſtre curioſité vous porte à vous",
            "infrmer de ce qui ſe fait à Loches: c’eſt vn lieu qui eſt ſur",
            "mna route, auquel ie ſuis obligé de paſſer &amp; repaſſer bien",
            "ſouu ent, &amp; par cette raiſon vous deuez apprendre de moy",
            "pluftoſt que d’vn autre Courier des nouuelles veritables de",
            "ces quartiers là: Le Duc d’Eſpernon eſt depuis quelque",
            "temps a Loches auec toute ſa Cour &amp; ſon Serail: ce Prince"
        ],
        [
            ".¬ 8",
            "apres de ſi grandes victoires qu’il a remport́es ſur les Bor",
            "delois ſe delaſſe maintenant ſur les bords de l’Indre des",
            "trauaux qu’il a eu eu tant de rencontres &amp; de batailles où̀ il",
            "s’eſt trouué: Ce grand hõ̃me ſe plaiſt maintenant à̀ ceillir",
            "énouraine des myrtes dans le ſein de N a non, apres auoir",
            "cueilly tant de palmes &amp; de lauriers en Guyenne, il a fait",
            "chanter vn ibenas pour l’ame du pauure Cheualier de la Va",
            "lette ſon frere, &amp; à peine pourcoit-il eſſuyer les larmes que",
            "cette mort luy a cauſée, tant il eſt de bon naturel, s’il ne",
            "ſe conſoloit en voyant que celuy qui auoit ſi hautement en",
            "trepris ſa protection &amp; proteſté́ d’humilier &amp; abattre les",
            "Bourdelois à ſes pieds, y reuſſit auûſi mal que luy.",
            "FIN."
        ]
    ]
}