{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "ZC"
        },
        "titre": "L'union des bons François et le panégyrique qu'ils\n          présentent à nos seigneurs du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3910_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'VNION",
            "DES BONS",
            "FRANCOIS,",
            "ET LE",
            "PANEGYRIQVE",
            "QV’ILS PRESENTENT",
            "à Noſſeigneurs de Parlement.",
            "A PARIS,",
            "Chez FRANCOIS MVSNIER, au mont",
            "nct Hilaire, 1649"
        ],
        [
            "L’VNION DES BONS FRANCOIS.",
            "& lſ ee e penenn",
            "autresfois l’antiquit́ roduit des.",
            "x",
            "hommes Illuſtres, qui ont’atiré le",
            "Q ſubiiſſions, deferences & àcclama",
            "rins des Peuplese d& les trophees gle",
            "rieu de toutes les Nations par leur genereuſe",
            "conduite. le puis dre ſans temerité que le ſiecl",
            "preſent renouuelle la memoire de ces grands",
            "hommes, é́s perſonnes de cette tres fameuſe &",
            "celebre Compagnie; qui contient en elle des",
            "erſones qui eſleuent la vertu au plus haut de",
            "on Tboſne: la conduite deſquelles donne de",
            "l’admiratin a tout le monde, leur glorieuy em",
            "ploy eſt vn ́coulement de la verité́ premiere, qui",
            "es anime aà̀ operer dans le plus haut point de la",
            "perfection. Ce glorieux Senat auec vn zele auſſi",
            "partieulier qu’extraordinaire, fait des produ",
            "ctions digne d’vne memoire erernelle, le but &",
            "e terme de leurs deſſeins, ce fait voir dans le bon",
            "vſage & diſtribution de la Iuſtice, quieſt renduë",
            "li équitablement, qu’il artire les cœurs les plus",
            "nſl ibles.",
            "On it qu’aurrefois les Gemſoien attaquer",
            "es ygtes, & les ronſttes les plus feroces &"
        ],
        [
            "âagpai malnib de noſte qhie inplé itee da",
            "eu ſonir & leur denois eſt. face de",
            "hommes i comme ces ſuperbes & magnifiques",
            "Temples de ome, ou bien comme les Pyrami",
            "dad’gypte, qui eſtoient la merueille du mon",
            "de,auſſi bien que ſon admiration: mais il ne reſte",
            "d es pompeux édificas aucun veſtige, finon",
            "vae foible memoire qu’ils ont eſté. Iln’y a que",
            "reu quiriomphe des temps & des ſaiſons, &",
            "qui n’eſt altœee de l’niure du remps, ny par la",
            "peſotutiôn des T yrans. le puis dire librement",
            "que detrs belle fleur de la vertu prend la racſne",
            "dans ce venerable Parlement, qui par vne magna",
            "mianaeé, excellente luy fait entreprandre des",
            "tions plus Angoliques qu’humaines;i qui eſt do",
            "es e militer contte les Tyrans Maariniquos,",
            "eae faire prendréde tres honteuſes futes Ges",
            "hermiques lomos qui compoſe ce yencrable,",
            "Corps, doiuent eſtre appelez les peres de la Pasrie:",
            "veu qu’ilren poſſedent rouies les qualitez, e en",
            "earde uſifie la maxnme du Philolophe conceue,",
            "du aes tenmes. Qus datſſe, dat eouſeguenmeias al eſſe;,",
            "Quoy que celas’enrendit du pere naturel, neanec",
            "moins part rapport on leur peur adapter: car nul,.",
            "n’heſite, que comme les Milan eſplent les poul",
            "ſinspour lur ſeruir de proye, & que ſans la pre",
            "uoyance de la geline, ila ſeroient a l’ahbandon. De",
            "meſme ce genereux Parlement, par ces fortes re",
            "ſdationss pai es geuerenſes coiduirted, par ſa",
            "agiſſe exreme, par ſes oins & par les veilles,",
            "7,",
            "Leaaa"
        ],
        [
            "4",
            "nous deliure de l’oppreſſion des plues inſigaae&e!",
            "mpitovable Tyrans & Dieu auſfi ſecoadera tous!",
            "ces glorieux deſſeins & projets.",
            "Autresfois les peuples fredonnoient ſur la Lyre",
            "chanterelle les merueilles d Apollon: mais mai.",
            "tenant faut publier d’vn ton harmonieu &",
            "d’vne voix delicate, les hauts faits & memora",
            "bles actions de ces Auguſtes & incomparables",
            "Senateurs; qui par vne ſaincte é́mulation, ce por",
            "te à qui mieux mieux à reſtablir les pauures dans",
            "eurs biens, à maintenir le riche dans ſes iuſtes",
            "poſſeſſions, & à ſoulager. les affligez dans leurs",
            "vrgentes neceſſitez.",
            "Ces llluſtres Miniſtres font voir dans lro",
            "grez de leurs entrepriles, que leur mouuemen",
            "n’eſt point fublunaire: mais Celeſte; & que c’eſt",
            "cauſe de bieu qu’ils deffendent, veu que c’eſt",
            "pout l’intereſt des pauurs qui ſont ſes enfans",
            "Bieoſt les Tyrans, par eux ſeront ſupprimez,",
            "eſont priuez de retraites, & comme desdemons,",
            "s ne peuuent aſpirer à̀ aucun refuge aſſeuré, fi oe",
            "u’eſt dans quelque affreuſe grotte, encore faute ie",
            "que ce ſoit en quelque monſtrueux defert d’Ara",
            "bie: car comme ils leront toſt ou tard terraſſez à",
            "gloire de ieu & falut de ſo peuple.",
            "Que les eſtrangers publient de l’vn à l’autre’",
            "Pole du monde; que Paris enferme dans ſon ſein,",
            "gloire des Parlenent, l’é́clat & la pompedes.",
            "vereus, l’orneient de la Iuſtice, le baze & l’api",
            "puy des pauures, les reſtaurareurs de la charitd,",
            "les"
        ],
        [
            "es deffenſeurs des opprimez, les luges & les par",
            "ies des ryrans.",
            "En vn mot, il faut loü̈er pa tout ces grands",
            "hommes que Dieu a deſtmé pour chaſler les dra.",
            "gons, & pour les exerminer, ahin que leur ai n",
            "fecté́ n’ayt plus d’empire, ſi ce n’eſt parmy les",
            "morts. Que la France donc honore & reuere ceux",
            "qui pourchaſſent ſon boeur, & qui la ren",
            "dront ( à la faueur du Ciel plus floriſa te que",
            "mais, ils en chaſſeront la guerre en olans ſa",
            "cauſe, ils ne laiſſeront aucune retraitre aux loups,",
            "nuy aux monſtres effroyables, qui ſeront comme",
            "vagabonds parmy les eſpaiſſes foreſts, que le So.",
            "eil ae viſite iamais, & où les Aſtres n’ont que de",
            "malignes influences; bref, ils verront à̀ décou",
            "uert leur perte inéuitable, ils donneront le bran",
            "leaux focilles, & ſeront comme Laiſars, touſious",
            "daas l’apprehenſion, & à chaque pas, verront les",
            "triſftes ombres de la mort, & le chant lugubre des",
            "corbeaux & mugiſſement des lyons leur met",
            "tront en memoire, ce qu’ilsouteſté́, & va ſom",
            "meil eternel fermera leurs yeux, pour ne reuiure",
            "plus. Il n’y aura deſormais que la pudeur, la iuſti",
            "ce, la paix, l’vnion & la concorde qui auront vn",
            "mpire abſolu, la tyrannie ſera bannie & retran",
            "ché́e comme vne cancrene ou membre pourry,",
            "& cette grande Monarchie ſera plus floriſſante &",
            "glorieuſe que iamais, les pauures qui maintenant",
            "compoſe, ne ſeſouuiendront plus de leurs maux",
            "paſſez, auſſi les cheſnes d’Apulie ne ſont pas tou",
            "B",
            "."
        ],
        [
            "6",
            "jours menaſſez des Aquilons, apres vn faſcheurx",
            "hyuer ſuccede vne agreable & verdoyante ſaiſon",
            "vernale & printaniere qui diſſipe les neiges, ſur",
            "geonne les arbres, les rend ſuſceptibles, & later",
            "re feconde dans la produ ct ion de ſes fruicts.",
            "Courage bons Franç̧ois, ie preuois voſtre bon",
            "heur & feliciré, pres la tempeſte ſuit le calme,",
            "mer n’eſt pas touſiours mutinee par ſes flots,",
            "courage donc Nautoniers, puis que cette vene",
            "rable Compagnie qui conduit la parque vous",
            "promet la bonace, quittez vos deſeſpoits & vos",
            "plaites, prenez la harpe en main, & touchez",
            "plus delicatement que n’a fait Orphé́e, charmez",
            "es Rochers & les foreſts, & inurez toutes les",
            "creatures pour ce coniouïr auec vous, du moins",
            "te ſmoignez du courage par voſtre conſtance,",
            "Mercure a trappé de ſa ve ge vos peſecuteurs,",
            "qui reſſentiront par de longue nuicts les chaſti",
            "mens de leurs perfidies & inſolences, à̀ Dieu done",
            "pleurs & gemiſemens, veu qu’apres vne moi",
            "ſon d’eſpines on fea vne recolte tres copieuſe de",
            "Roſes, ſi la Seine a arrouſé les terres d’amertume",
            "& d’eau obſeure, dans peu elle produira des fon.",
            "taines argentine plus tranſparantes que le eryſtal.",
            "faur donc en regarder la cauſe & la ſource de ce",
            "en qui eſt cét incomparable & tres ay mable.",
            "Senat, qui doit atriror les affections & les prieres",
            "de tous les cœurs, & la bien veillance de tout le",
            "monde, veu que par luy cé́t effroyable hydre Ci",
            "cilien ou pour mieux dire Theſſalien n’aura plus",
            "LeL"
        ],
        [
            "dovenin, ayant vnpreſeratif & antidote contre",
            "ute morſure. Auſſi les. méchans n’ont qu’vn",
            "emps, Tantale ce cruel hoſte des Dieux, Tithon",
            "e mignon de l’Aurore, & Minos aà̀ qui lupiter",
            "ous les neuf ans découuroit ſes penſées ne ſone",
            "plus qu’ombres, vagabonds & errans. Pythago",
            "emalgré ſa mete mpſyeoſe & l’opinion qu’il a",
            "uoit du changement des ames en d’autres corps,",
            "nanobſtant l’antiquité dont il ce vancoit, & les",
            "noms duers dont il ce glorifioir, depuis le temps",
            "des Troyens il ne vit plus, quoy qu’il euſt recher",
            "ché́ curieuſement les ſecrets de la nature pour",
            "or incognuës, vn moment effroyable l’a rauy,",
            "qu’il fera ces monſtres formidables à toute",
            "nature.",
            "e vois maintenant tous les bons François qui",
            "crient victoire, & qui donnent des eloges ſuiuis",
            "demil benedictions à̀ ces premieres hommes du",
            "monde, pour leurs ſublnnes perfections, ils fe",
            "tont ſupputer & purger tout ce qui s’oppoſe au",
            "en public, & feront faire reparation des cho",
            "les ſurreptiues. Ces ames nobles & animé́es de la",
            "charité ererniſent leur merite, & ce font d’autant",
            "plus admirer, qu’elles laiſſeront à la poſterité́ des",
            "marques d’imitatiõ̃ & ’d’exemple;auſſi cette ma",
            "leſtueſe Compagnie, eſt vne eſlire de perſonnes",
            "plus illultrees, plus lç̧auentes & ſenſees, plus do",
            "es, & ou les pſus grands eſprits & iudicieux y",
            "paroiſſent, leur e loquence eſt iointe à la pruden",
            "e, & leur grande naiſſance n’enfle point leur"
        ],
        [
            "8",
            "eourage, fi cemet das l’erercice de la vert, &",
            "dans l’hamilité Chreftienne enfin il lemble que",
            "Dieua mis en depoſt entre leurs mains vn de ſes",
            "principaux attributs, qui eſt la luſtice temporel",
            "le, qu’ilt exerce aude vne pieté indicible n que le",
            "Ciel leur ſoit à iamais fauorable, que les Aſtres",
            "eurs verſont de benignes influences; que Dieu",
            "es comble de ces graces, les fauoſſe de ſes bene",
            "dictions, laur donne le ſuccez & accompliſſe.",
            "nent de leurs deſirs, pouir le ſalur des peuples &",
            "repos de l’Eſtat; que leur vie ſoit tres heureuſe &",
            "ongue , ſuiuie de proſperité & ſanté, & celle de",
            "eur noble famille, & auaſquels Dieu ne denie à̀",
            "mais le don de perſeuerence, afin qu’ils reuſ",
            "ent à ce qu’heureuſement ils ont commencé,"
        ]
    ]
}