{
    "entête": {
        "form": "prose",
        "genre": "avis",
        "subject": "Gondi de Retz",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-09",
            "@who": "ZC"
        },
        "titre": "La véritable fronde des Parisiens frondant Jean François\n          Paul de Gondy, archevêque de Corinthe, coadjuteur de Paris, et depuis le vœu du\n          mazarinisme, indigne cardinal de la sainte Eglise, ennemi juré des Princes du sang et ami\n          du Mazarin et des mazarins, avec des avis nécessaires à messieurs les Princes, au\n          Parlement, aux Parisiens et à monsieur de Pénis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3934_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA VERITABLE",
            "FRONDE",
            "DES PARISIENS.",
            "Frondant",
            "EAN FRANCOIS PAVL",
            "DE GONDY,",
            "Archeueſque de Corinthe, Co",
            "adjuteur de Paris.",
            "Et dépuis le vœu du Mazariniſme, indigne",
            "Cardinal de la ſainte Egliſe, ennemy",
            "uré des Princes du Sang, & Amy",
            "du Mazarin, & des Mazarins.",
            "Auec des aduis neceßaires à Meſsieurs les Princes,",
            "u Parlement, aux Pariſiens, & à Monſieur",
            "de Penis.",
            "A PAR1S,",
            "M. DC. LII."
        ],
        [
            "La veritable Fromude des P’ariſens, frandani",
            "ean Françoi Paul de Gonidy, Adrchbeueſque",
            "de arltbe, Cadutee lesardepd3",
            "le ueu dn Maanmiſne, idighe Caradna?",
            "de laſainte Eglife, nnenajy jauré des Pnince",
            "de Sang, & mpdu Maanin des",
            "aarin.",
            "Aueecdes uisneeeſaires Meſonours les Praesi qu par,",
            "lement, aux Pariſiens à Monſierde Peais.",
            "Qui dicent lmpio. iuftus es rmaleditent éis popul & deéreftabnntur",
            "oooibs, qui apuneoyons laudbo & ſoperiſsenie",
            "heneditio, Poay, 4.,",
            "ESS IE VRS es Bourgaos de Pls,",
            "e’eſt à vbus partieulienrement ̀ qui i’ad",
            "V dheſſe eerte Fromde Copinthiéams, af̂i?",
            "qae: phat dlle vous ſoyez inſtruitspoiun vns derniere",
            "fois, des mauuais defſains qui font agit voſtre co",
            "adjaraun, & des pernmicieuſes reſoltions que prend",
            "ou btinented lMattptine pou deſtroiHe Moffieu",
            "eſaic’doalé& poi eni dre tiors dei",
            "SmAleſe & ſoh zol, ploir de ſoupcon, d’ine??",
            "reſt, d’auatice & d’irellige nce, adee leCardinal Ma?",
            "n, ls tan de la Prae & le flea de Dieu. Paut",
            "c deſſfoin le e ehrehau eunraiſonniomPhile",
            "ſopbique ; il me ſufftld ditedaie, & devous",
            "falce co ioiſtrefamilleremént, & plutoſt par vi",
            "ple entetieque pat un diſcous eſtsdié, que i",
            "ce Pretre CardsnlſeltaMdass le Miniſtee; te eroie"
        ],
        [
            "e boureeu des Ftancoi, le deſtcuceur des Prinee",
            "& l’ennemy r epot ptblie hms nnctferi",
            "S",
            "dm cunta tioss.",
            "s e cqulna ’peſotsas fipeu vsſé. àolhi",
            "ſtoire quineſçache to hbien l’riginade leaPan",
            "cois Paul deGondy: ſon Pere veriblémens eſt",
            "connn dans Paris, aec vne ſaine teputation quj é",
            "gale aurant ſon merite que ſ vertu.’Mais iſ a gu le",
            "malheur d’eſtre fils d’vnere qui en pairtié à xiué",
            "fous efry ll Jes Gusres Ciuiles qui mirent rou",
            "re la France en vné confurflon hoirible & à lIaveille",
            "deſa ruine totale, ſivn Henry leGrand de Glorieu",
            "ſe momoire n’out dompté par ſoncourage & paſa",
            "onté́ la force des vns &l’obſtination des autres.",
            "C’eſt Albert de Gondy Maraſchalde Retz, fauoi7",
            "de Catherine demedicis quifot. le grand Pete d4",
            "Corinthien de Paris& qui fſut fs d’vn Antainë d.",
            "Gondy ltalien Fermierde l’Abbayede Liſle Babe.",
            "dans le Lionnois, & de Marie de Pierriue ſa me",
            "re, laquelle par ſes intrigues pariculieres fut cauſe",
            "que ſon Mary s’eſtant fait Banquierà̀ Lyon, fit deusx!",
            "fois banquerputte à la honte & à la ruine de quan",
            "tite de familles, cette diſgrace obligea Alhere",
            "Gondy leurs fils de ſe mettre en ſeruice chez vn",
            "Treſorier de Franceà Lyon, quile donna àManſieur!",
            "e Camus intendant des viures au Camp d’Amiens;",
            "où il acquit quelques habitudes, par le moyen deſ",
            "quelles il apprit à eſtre fourbe, diſimulé, & de quel",
            "le façon il falloit deuenir riche en peu de temps, ſans",
            "e donner beaucoup de pene. Iln’y a que ces for",
            "tunes"
        ],
        [
            "runes larronneſſes qi naiſſét envnjour leſquelles",
            "ſont à craindre dans vn Royaume auſſi bien pour",
            "es Princes que pour les Peuples, hoc maiores oſtri",
            "queſti ſunt, hoc nos queerimmr, hc poſteri noſtri querenrur.",
            "Pendane que le fils trauailloit à̀ ſa",
            "fortune, la Mere eſtudioit à̀ ſe donner du plai",
            "ſir, & à en faire reçeuoir aux autres, ſa jeuneſſe",
            "fuauoriſoit ſes intentionsi, leſquelles n’eſtaat plus",
            "ſi echauffé́es, & hos d’âge de donner del’amour,",
            "il falut dans ſa vieilleſſe ſeruir la ieuneſſe des au",
            "eres: c’eſt en quoy elle fut ſi grande maiſtreſſe,",
            "qu’elle fut eſtimde (ſans en faire lal petite bou",
            "che) la plus entenduë & la plus artificieuſe Ma",
            "querelle de l’Europe, cette occupation luy don",
            "na encoreaſſez de loiſir pour nourrir quantité́ de",
            "petits chiens qu’elle vendoit auxvns & aux au",
            "tres, auec tant de han heur que CGatherine de",
            "Medieis eſtant à̀ Lyon eiſt lacurioſitéde les voit",
            "& d’en achepter quelquens, à la conſeruation",
            "deſquels, auſſi bien qu’à̀ la nourriture, elle fut",
            "ommiſe parla Reinaaudc qualquesgages fors",
            "madibcres.",
            "Marie de Pierriub gouuernante des chiens",
            "à la ſuirte de laCour, e la plus adroitte perſonne",
            "àles peigner, vſa de toutea les;coplaiſanes ima",
            "ginables, pour faire connoiſtre aux, couriſans",
            "dece temps qu’elle eſtoit d’humeur à ſeruir ſes",
            "mis en toates, occaſros, conciliainiſi urpi ranio",
            "B"
        ],
        [
            "neanmor turpium na poteſt, Pluſieurs Seigneurs re",
            "oeurent par ſon moyen de tres bons offices, &",
            "entr’autres leuc de.... & le Comte de..",
            "par la faueur deſquels elle ſe rendit maiſtreſſe",
            "olueë des bonnes grades de la Reine, dont",
            "humeur& l’ambition ont oſté la cauſe des de!",
            "ordres du tenmps paſſeé. Cetre pierriue ani",
            "mée d’vn deſir deregleé d’auancer la fortune de",
            "ſoua fils, qui depuis peu auoitequitrté Monſieurle",
            "Camus, pourſeendre upnes d’elleà laſuicre de",
            "laCour, euſt as beaucoup de peineà le faire",
            "connoiſtre e lReine, qui ot obligée par",
            "des conſidorationsſoçrettes,à faire du bien au",
            "fls de célle quilaſecuoitfi fidellement, ſa Ma",
            "ieſté luy donaa la charge de premier valet de ſa",
            "garde robbe, &quelque mois apres elle obligea",
            "eRoycontre ſon inclinaion, à le faine Gtand",
            "Maiſtrede la ſienane, ſuu auda remota, inſpici",
            "u virtus, quicquid laados is eulſo nsaioruns fotuen",
            "fuit. Apres tous ces biens de fortune Hery Ill.",
            "ou plucoſt Catherine de Modicis ſa mere, le fir",
            "reſchal de France, mais auec auſſi peu de tai",
            "ſonque Louys XV.ou plutoſt Anne d’Autriche",
            "mere, a fait en Ianuie 16. d’Hoquincourt,",
            "la Ferté Senneterre &rancay, dignes plucoſt",
            "de porter des baſtons ſur leurs eſpaules, qu’e",
            "eurains, & àdeur armes, appant. ſtenoa",
            "virtus: mais pour le Mareſchal de Retz & ſes"
        ],
        [
            "7",
            "trois azarins à gages, apponit ſtennata viras.",
            "Voila la naiſſance & l’extraction de voſtre",
            "Corinthien azarin qui trouble par ces iutri",
            "gues ſedirieuſes non ſeulement l’vnion de laVil.",
            "e de Parisrmais encore celle detout le Royau",
            "meLesbraiettes Italiennes n’ont iamais fait que",
            "du mal à la France, & il ne faut point que le Co",
            "adjuteur ſe picque d’eftre bon François puiſque",
            "o bilayeul e ſt Itlien de nation, la ſemence de",
            "cepais ue perd point ſa mauuaiſenourtiture, pour",
            "changerde Climat: les Serpens de la Libye ne",
            "perdent point leur venin en changeant de terre,",
            "s portent par tout la peſfte & lamort, quoy qu’il",
            "oit meflé de l’air François. Marie de Pierriue",
            "n’oſte point le poiſon qu’Antoine de Gondy a",
            "pporté de ſon pays en France; au contraire, ecce",
            "manet virus iuſſanmque exire repugnat, parſon moyen",
            "eſt communiqué aà Albert de Gondy qui le",
            "ubſticueë à̀ ſon petit fils Iean François Paul de",
            "Gondy, comme plus habile & plus propre aà̀ s’en",
            "eruir, que ny ſon Pee ny ſon Oncle.",
            "Vous auez deſia eprouué l’efet de cete",
            "tirution dans les barricades de Paris, ou vn",
            "neſcontentement ſe ul & non la penſeée du blen",
            "publiclefit deé́clarer ennemy du Mazarin, cette",
            "maeureuſe iounée qu’il a foint de donner au",
            "pos deette Ville, n’a t’elle pas priué tau le",
            "Royaume e ſon plaiſir & deſa tranquiliteé? S’il"
        ],
        [
            "3.",
            "ne ſe fut point meſlé de vosaffaires, n’eſtiez vous",
            "pas dans la reſolution de perir, ou d’auoir le Ma",
            "arin. Il charma vos armes, empoiſonna vos",
            "oœurs, & fit tant d’ennemis à la Cour que dés",
            "ce moment lata dies rapta eſt populis, concordia nundo0",
            "noſtra perit. Apres cela ſes cabales ne vous ont",
            "t’elles pas cauſeé́ le blocus de Paris, où à la hon",
            "te de la religion, on l’a entendu preſcher dans",
            "nt Paul, que l’on pouuoit engager le ſaint Ci",
            "boire pour ſouſtenir la Guerre qu’i vous auoit",
            "procurée:Ce n’eſt pas que ieblaſme le zele d’vn",
            "Prelat qui veut ſoulager la miſere de ces Dioce",
            "ſains, tant s’en faut il eſt àloü̈er, lors qu’il s’em",
            "ploye pour eux par: les voyes de conſolation &",
            "de prieres: mais lueſme mettre la main à",
            "eſpée en fſortant de l’Autel, ſanguis erant preces",
            "ueſme leuer vn Regiment de voleur & de",
            "poltrons e excommuniant les autres, ſanguis",
            "erat charitas c’eſt vne impieté digne du dernier,",
            "& toutaàfait Italienne, puis qu’on peut dire aue",
            "tres grande raiſon & iuſtice que pourS’aggran",
            "diriir, it & ibitin omne nefas.",
            "Aprés cette funeſte guerre eſteinte contté",
            "on ſentiment, il s’vnit eſtroittement auec la",
            "Cheureuſe, & fit ſon poſſible pour engager dans",
            "e party de la Fronde;, Monſieur le Princei de",
            "Cndé, qui euoit eu quelque different aueo le",
            "Mazarin. Cét effort fut inutil à l’vn & preiudici",
            "ble"
        ],
        [
            "9",
            "eds’utre;:de Caduour e voyant fruſtré de",
            "cſporance, retpuiné à̀ ſes intrigues ordinai",
            "res conre Monſieur le Prince;, le Mazarin com",
            "mence àſe deffiet de celay qui l’auoit touſiour5",
            "pocegé; ll fait fair quelques propoſitions au",
            "Coadiuler parla Cheureuſe, il conſpire contre",
            "liberteé de Monſieur le Prince, & le fait arre",
            "ſter priſonnier dans le Palais Royal auecvn ap",
            "plaudiſſement generalde tous les Corinthiens,",
            "pla que des Frndeur:mais à ſa gloire ayant",
            "es mains liées, la veuë̈ borpée la parole eſtouf",
            "fée; plas orcere ſpirisus acqpuiſuit quam caro amiſit.",
            "Pendant cette, detention les plus eclaireés pre",
            "mieremen & en ſuite les plus groſſiers de la p0",
            "pulace ont reconnu linſolence de ce bras victo",
            "rieux: Son Alteſſe Royale & le Duc de Beau",
            "fort ont procureé ſa liberté́ auec vn cœur gene",
            "reux & magnanime, le Coadjuteur s’en eſt vn",
            "peu meſleé́: mais auee vn eſprit feminin, inte",
            "reſſé, & qui depuis a fait connoiſtre à̀ toute la",
            "France, que ces intrigues eſtoient ambitieuſes,",
            "qu’elle regardoient le Cardjalat, & qu’elles",
            "n’auint pour but que la place du Cadinal Ma",
            "œarin. Quodamhitionecbauſtem, per ſeelera ſupplen",
            "du..",
            "2.",
            "N’efe qas auee grane aiſon que Mon",
            "ſieur le Pinee doitſe onnep de garde dynt eſe.",
            "ptiſiupetoe, &d’xn lalie naturaliſé Eap",
            "C"
        ],
        [
            "ç̧ois par ſes allianees ſeules, & on point parſon",
            "e pe n n nene e ole eoe r in neſe",
            "t’ils pas intereſſés de s’oppoſer aà̀ la fortune du",
            "Coadjuteur de Paris, nommé au Cardinalat par",
            "Reyne & par ſon fauory le Cardinal Mazarin?",
            "Ne doit t’on pas croire de luy ce que l’on a ré",
            "peté tant de fois, qu’il ne faiſoit aueun paspour",
            "e peuple & contre la Cour, que pour gaigner",
            "es affections des premirers, & ſe rendre neceſ;",
            "re au ſecond pour diſpoſer de l’vn à fa volon.",
            "té, & ſe faire rechercher de l’autreauecpreſents?i",
            "Vacua pudeeire manu, Et enfin pour donner d la",
            "rerreur à̀ tous les deux, & faire connoiſtre à la",
            "honté des Prelats qui voudroht ſuiure ſa rrace",
            "& imiter fſon orgueil, que ’acceptrtlomaneran po",
            "uaricatio eſt veritatis, qui luy a donné la hardieſſe de",
            "e rede eonei deieiuneſenios ne fe",
            "n’eſt la Cheureufe? Qui l’à porté à prendre les",
            "rmes contre vn’ Prineë duSang, & à tirer l’Eſ",
            "peée dans la grande Salle du Palais, econtre ceu",
            "qui venoienſcorer ſon Alteſſe, ſi ce",
            "1’eſt la Reyne? Qui l’obbge à preſent do crahip",
            "eiele eonle eoeunedineau ſeu de lune ene",
            "eme oſeue eue eie elie",
            "Cardinal Mazarin? Ouy perfide Corinthien &",
            "traiſtre Porentin, c’eſt toy qul trouble l’vnion",
            "qui’ deuroit eſtfeé parmy les François, o’ſt coy,",
            "qul cabale toutes les nuicts ’auec les caais"
        ],
        [
            "H",
            "qui ſont à Paris, c’eſt toy ſeul queut oſte la",
            "Ceouronne de deſſus a teſt de noſtre, Mona",
            "que, puiſque par tes intrigues criminelles tu fa",
            "uroriſe en France le ſejour de ce maudit Sicilien,",
            "pour perdre malheureuſement le Proecteur du",
            "Royaume, deuenu ton ennemy par ce qu’il eſt",
            "rop eclairé dans tes deſſeins & dans ton ambi,",
            "tion. Sice grand Prince,tout glorieux de Coa",
            "queſtes & tou plin de cleméce n’auoit vnege",
            "eioſieéau del de l’imagination, il luy ſeoqit bié",
            "cile de fairetperir vn homme qui duy doqit toqute",
            "orte de reſpect & d’obeiſſance, vn homme qul",
            "n’oſeroit le regarder qu’auec le chapeau à̀ la",
            "n & legenouil preſque en terre, vn hom",
            "qui ne poſſede rien quz la bonté des Bour",
            "bons, dont il faie vne des prineipales branches;",
            "vn homme qui eſt Eſtranger d’origine, du Pais",
            "duiaarquis d’Ancre, voiſin du Tyran,qugi nqus",
            "fais à proſene la guerre ſous l du Roy. Ne",
            "pourroi’il pas luy dire hu Antae cades &auſ",
            "ſitoſt onle verroit d’vne facon ou d’autre aux",
            "pieds de ſolteſſe: mais cette vengeance eſt,",
            "ndigne d’vn Prince du ang, qui nattaque es",
            "onnemis qu’aue l’eſpée, & qui meſpriſeles, ef",
            "forts d’vn ſeditieux intereſſé contre ſon propre",
            "honneur, en depit de tous les reproches & a",
            "fronts qu’on luy puiſſe faire.",
            "ecroy qu’il ’y a pas yae perſonne d’honner"
        ],
        [
            "16",
            "̀ Parisquihe deteſteauec iuſtice le peooedd e",
            "ette’Aoudelle Eminence: on l’a veu embeaſ",
            "er tous les partis qui depuis trois ans ſe fons",
            "formés dans l’Eſtat & on ne l’a iamais veu co",
            "ſtant dans aucun tant frequeas migaaio aîûahilis",
            "nii e &iabolici. Il n’et pas iuſques au pluas pe",
            "cit des Bourgeois qui n’ait remarqué ſon hu",
            "nieur cabaliſte & deteſté ſon infidelité: tantot",
            "u conferance auec de Lionne, e lepes",
            "mier Preſilent, tantoſt auec Chaſteaaaeuf",
            "Cheéuieuſe taoſt auec le âareſchnal de",
            "Hoſpital, & Saintot, tantoſt auec le Paueuoſt",
            "es marchads & les Eſcheuins, tantoſt ause",
            "Boü̈illon & Turenne, tantoſt auec la Prinoeſſs",
            "Paline, & la de Rhodesſa patente, tantpſtaup",
            "oirmoſtier & de Legue ſes deux Emiſſaires qui",
            "oneà preſent à la Cour, pour areſter le Maani",
            "tahcoſt auequatre preſidents au Mortier& di",
            "u douee Coſeiltees de la Cour, gantoſt auo dos",
            "Prélats & des Abbez, cantoſt auee le Pere Faure,",
            "& dautresmoines. Efin il n’y a point de perſon",
            "ne d’intrigues qu’il n’ait viſité́ contre monſieut:",
            "e Prince, & apres cela on ctoira qu’il eſt Enne",
            "my du Maarin quoy qu’il le publie, c’eſt à ſa",
            "honte& à ſaà damnation, s’il en oſe parler, ope",
            "ee e reee",
            "re, aliud ſentire.",
            "lers"
        ],
        [
            "des par Patiil; aſia qu’il ne loil pblnt e",
            "rtn, &qu’il a des’perſonnes interpoſées poüt",
            "rler enaſae faueuf: Vit & mors inmanibus ling:",
            "Mais toutes ces ruſes ſont des ruſes Mazarines",
            "uxquélles il ne faſt point ’adiouſter foy, non",
            "plus qu’au viſites qu’l rend à Son Aleſſe Royale",
            "quia la bonteé de le ſouffrir dans ſort Palais, parce",
            "qu’il à l’effronterie de s’y preſenter ſans ordre &",
            "dans commandement Et dé plus la porte n’eſt",
            "refuſée ny aux Crocheteurs ny aux porteurs",
            "d’eau; comment la refuſeroitoõn à vn homme",
            "qui a quelque dignité dans l’Egliſe, & que l’o",
            "ne conſidere que dans ce rang, & non point par",
            "vertu qui’eſt morte dans les eſprits & de to",
            "res façons; Qu’il interoge apreſehit ſa conſcien",
            "ceà l’exeé́mple de Sextius en luy deémandant, quod",
            "oodie malum ſanaſti? cui viti obſtieiſf? qu parte ne",
            "lior, es. Ha! que ie crains de luy faire dire la veri",
            "té, car elle parlera hairdiment, elle n’apprellen",
            "de poinit la colére devoſtre Coadjuteuir: mais",
            "elle repugne d’ouuirir la bouche de peur d’en",
            "dire trop: neantmoins en ſoûpirant elle lache",
            "ra ſes mors, vnmdique virfae mse rcndedernt vbd?.",
            "queviti mevieéant",
            "Le Cdrdinal de Rerz ( car ſſeſt juſte qu’on le",
            "ébfinoiſſé par touis ſes nprris & qualitesjayat",
            "egligee &ndbare ſes l einehi ifëties,",
            "pfes arlataqué le Pcesd ſahg ,’eoutlu",
            "D"
        ],
        [
            "E4",
            "ttirer ſur luy la hayne de Monſieur l’Arche",
            "ueſque de Paris ſon Oncle & ſon bienfacteur,",
            "en imitant le CardinalMazarin qui ne veut poine",
            "eſtre eſclaue de ſa parole: il l’a retracté́e a l’imi",
            "tation de ce maudir Sicilien, & é’eſt vne marque",
            "verirable de la corruption de ſes mœurs, parce",
            "qué nec fama e conſcientie gratus eſt, les plus grands",
            "mis du Mazarin en parlent auec cette reputa",
            "tion. lls auount que c’eſt vn eſprit brouillon,",
            "ntereſſé, entreprenant, vindicatif & cruel:les",
            "plus moderés Frondeurs confeſſent la meſme",
            "choſe, & toute la France dit que s’il eſtoit dans",
            "e Miniſtere, il faudroir perir ou l’en chaſſer. Il",
            "ne faut ny Corinthiens ny Mazarins pour gou",
            "uerner les François, il fautle Roy, & les Princes,",
            "es femmes. meſmes ne doiuent point entrer",
            "dans le Conſel, quand elles auroient la Cou",
            "ropne ſur la, teſte, car c’eſ lors qu’elles ſontplus",
            "à craindre les yn doiuent dire leur Breuiaire",
            "dans leurs Arçheueſchez, & trauailler iour &",
            "nuict à la ſanctification de leurs troupeaux, & les",
            "utres faire leur retraitte dans vne Religion, &",
            "expier parvne penitence juſques à la mort, les",
            "maux que les pauures Fraçois ontſouffert & ceux",
            "qu’ils ſouffrironrencore pls long temps ſi ieu",
            "ne fait vn Miracle pour ce Royaume.Vous n’au",
            "Ee jamais la Paiyx ſi les vns ou les autres gou",
            "ernentcar cous vourontvanger & deés Prin"
        ],
        [
            "ces & des peuples. Ie dis meſme quand le Mz",
            "arin ſeroit mort, celle qui le protege à preſenc",
            "n’oublira iamais la haine qu’elle porte aux Prin",
            "ces qui ont pris les Armes pout ſe deffendre de",
            "tyrannie du Mazarin, nyà ceux qui ont fauo",
            "riſeé vne ſi juſte cauſe, ſa colere trouuera touſiours",
            "des ſujets de vengeance & de rage, Muliebre aſt",
            "farere i ir. Euitez donc le malheur de ſa puiſ",
            "ſance & de ceux qui ſont attachés a ſes intereſts,",
            "uſſibion qu’aà la fortune du Mazarin & du Co",
            "adjuteur.",
            "La Paix Corinthienne eſt mil fois plus dan",
            "gereuſe que la Paix Italienne de mil ſix cens",
            "quarante deuf, celle cy eudes apparences de",
            "douceur & des ſuites de vengenee, pax illis cum",
            "peſte data eſt:mais celle laen ce temps cy auroit des",
            "mages de fureur & des effets de cruauté, & on",
            "dirojt auec infamie des Fr çois cux ilis cu morte",
            "dauaeſt,. Il eſt impoſſible de donner vne verira",
            "ble Paix au peuple, ſi on ne congedie ’tous ceux",
            "qui compofent maintenant le Conſeil du Roy,",
            "ſans ce changement la ſuerre eſt pluuanta",
            "geuſe, iuſtuna bellum, quibus eceſſariu’&y pi ar",
            "oa, quibus nulla niſin armis eliaquiur ſpas. voſtre",
            "ouueau Cardinal ne vous montre t’il pas le",
            "chemin de la Guerre? ne va t’il pas iour & nuict",
            "inogjto dans vn caroſſe emprunteé́ chez ſes Ca",
            "baliſtes, ſuiuy de quanité d’homaes arés d"
        ],
        [
            "neſ eoeee oe ei eiee",
            "6",
            "de Noftre Dme’il y a quinze jours: & apres",
            "ela on voudr dire dominence, qu’elle",
            "eſt ſage, q’ellé ne trauaille poit pour e Mi",
            "hiſteriat, qu’éleé ſouhlſtte auee ſimcerité la Paix",
            "u peuple, & qu’elle employe en ſecret & en",
            "pirticuler ſonindſtrie pour l’eſloignemnent du",
            "Mazarin, c’eſt ce qui ne paſſera iaaais peuft veri",
            "table danis l’eſprit mefme des Mazarins;ſiilsont",
            "vn peula conſcience Chreſtienne, ie véux ie",
            "deſinterreſſée u menſonge & de la fourberie.",
            "y a fox peu de peërsones das Parls,qui ne ſça",
            "cent ce quits’eftpſſé ’elun dansivn conſel",
            "ecret;, quisey eſt tehu par la Reine, lors qu’elle",
            "pprit que lé Bue dé Loraine eſtoit vers La",
            "gny, dans la reſolution de paſſer la Seine pour",
            "er ioindre ’Armée des Princes, qui eſtoit",
            "dans Eſtampess Sa Maieté pour empeſcher le",
            "pafſage des Lorrans, reſolut auee le premier",
            "Preſident, qu’il falloit manderau Duc do",
            "Pe errr",
            "rainie, quele areſchal de Turenne auoit ordre",
            "de leuer le Siege d’Eſtampes, & de plus que le",
            "Maarin eſtoit preſt à quitter le Royaume,",
            "& qué ’ćel eſtant il n’eſtoit pas heſoin de",
            "faire auancer l’Armée de ſon Aleeſſe, puiſ",
            "palà rettfaſtte dzdrn, l’otecâtioe",
            "l’vn"
        ],
        [
            "7",
            "vn & de l’autre deſſein s’en ſeroit enſuiui, fi",
            "voſtreCoadjueur qui eſticy l’eſpion du Maza",
            "rin, neuſt promptement aeru la Oqur, qu’l",
            "y auoit diuiſion entre onſieur. l Plinte&",
            "Monſieur le Duc deLorraine pour le comhan",
            "dement de l’Armeé́e; cét auis donnéau taarin",
            "dans vne conionctune ſi prefſante, arerandé la",
            "eué́e du ſiege de deuxjours, & la ſortie lu Mad",
            "2zarin, a laquelle on ne penſe plus, puisque l’oni",
            "reconnoiſt la fidelité du Corinthie,: enuers vn",
            "fiabominable ryranmou bien la Prbeoſſion dla",
            "Chaſſe de fainte Geneaiefuefaitre pour la pnof",
            "périté du Roy, pour la Paix du Royaumde, &",
            "pour l’eſloignenment dece cruel fleap desranx",
            "ois, chlangerall’eſprit delx Rein, our yen",
            "donner vn de qondcord dvnionetre lSul",
            "jets du Roy, quite iour de dette belle ceemo",
            "nie, ont tous prié ſa diuine bbonté d’exterminlor",
            "ceminiſtre Siilib;&ld’eſclaiîre cequi’ilplaira",
            "u Roy dchoifir pout entréir dans ſol Cohſeil,",
            "u noimbre deſquels le Corinhien n’au poins",
            "deplace.L",
            "J12.",
            "oeiſçaico pas qu’i a dit ldepuſ qulaues",
            "ursàdes Bourgeais daParis, que eretinqes",
            "pour leſquels le peuple fepaſſionneirifout,ſe",
            "oient les prmiers àſigner l’accomodeiea",
            "ue l Mazarin, & que pouly, i uoillal",
            "untage de me, point ſignerte quelaautses"
        ],
        [
            "8",
            "voudroient des ja auoir ſigneérVoila les paroles",
            "uec leſquelles il pretend gaigner l’afection",
            "e quelqes gens qui ſont fesvoiſins & quil’ay",
            "a en ne nene ei oneneuene oen",
            "qui ſeronm plus eéclaireé́s dans ſes intentions, iu",
            "geroni quoce diſcours eſtyne pure diſſimula",
            "tion néeauecluy, pour alterer le zele & l’affe",
            "adei e eeiee ene eieue",
            "le pPrince. Si les Pariſiens par leurs prieres pou",
            "eeieneoeeieieiee",
            "uoient obteair de Son Alteſſe Royalle que la",
            "que i’ay només, il et fſans doure que le party",
            "du Mazarin e ſubſiſteroir pas longtemps, les",
            "ceaeures qila dasParis le maintienhent a",
            "tant danle Royadme quejceſlex qu’il a da",
            "Cout ſiroi voulloit llr plus auant, ds",
            "maux rouueroient bieé toſt vnefin: Tos ces",
            "Maxarins là hors de Paris chaſſeroiant envingt",
            "quadtpe hpunes le aazatinhons deErance:",
            "dlo Pairifœns il ne fſaur pdint’ cnaindr de",
            "e e e edeee",
            "àcprſenzll’as dts qu’il faruoitſvne em,",
            "eae ſerdenedeileette",
            "deffeœndaednfte Vill, qu’o deuroi faireaain",
            "dſfr futhus bes: Mazaiasc; mais dequoyſe l",
            "eamae"
        ],
        [
            "parlez beaucoup & executez peu. Pleuſt à̀ Dieu",
            "que le peuple de Paris en prenant vne bonnere",
            "ſolution d’abbatre le tyran de la France, & l’en",
            "nemy de leur Ville, puſt dire auec autant de",
            "traiſon que d’effet, Nil aftam eſt bellis, ſi nondur",
            "camperi iſtas omni poſſe maous. Ie ſouhaitterois de",
            "tout mon cœur que les Pariſiens deuinſſent des",
            "Ceſars contre le Mazarin auſſi bien que contre",
            "Eſpagnol, il n’y a plus de generoſité en vous,",
            "quoy que l’on bruſle & viole par tout,vous vous",
            "mocquez des deſordres dont vous eſtes mena",
            "cez, aris cdaufauaes eulat: quoy vous ſerez",
            "capable d’vn endurciſſement ſi contraire à vo",
            "tre propre conſeruation? Vous ſerez chaſtiez",
            "quelque iourauecinftice, puis que les miſeres",
            "veoiſines nevous touchenpoinr vos uoiſnsnau",
            "ront point de ompaffion de celle que ous",
            "endurerez LeChriſtianiſme ſouffre de voſtrein",
            "fereace, l’Egliſe ne peut plus pardonner aux",
            "oldats dont le cime eſt dans l’excez, le viol eſt",
            "efperanace de leucs conqueſtes, le larcin la re",
            "ompenſedeeurs peines, le meurtie la gloire",
            "deleuaaons ea quelquelieu qu’ils’execure,",
            "rrarauaplirp&ſii’oſois direl’impieté quis7",
            "conape, ie voudroisa neſme temps faure le",
            "procez aux Autheurs de cette alheureuſe",
            "Gesre, eatteprile poubprotetion. du plus iu",
            "aaae& dopluis igaaat de tous les lhaouomés"
        ],
        [
            "Quoy vous ſçaurez que le Mareſchal de Tu",
            "renne permet que l’on viole toutes les femmes",
            "que ſes ſoldats peuuent prendre ? quoy vous",
            "çaurez que les Polonois de ſon armeée ont la li",
            "berté de voller toutes les Sacriſties des Villages",
            "par où ils. paſſent? quoy vous ſç̧aurez que les",
            "Allemands emmeinent auee eux des Religieu",
            "es, pour ſeruir à leur paſſion brutale & onragée?",
            "& vous ne ferez aucunes plaintes de ces enleue.",
            "mens, de ces impetez, de ces inceſtes, & vos ds",
            "fto erimine perpeſſo, nmquam ſatis mali: & i qui ma",
            "gmem facinus auſiſunt cosmittere, ruenia noi pateſt aa.",
            "nari. Monſieur le Duc d’Orleans, dit la veille de",
            "nt Barnabé, à̀ Meſſieurs du Parlement aſſem:",
            "bleés, que quand on auoit eſté faire des plaints",
            "à la Cour; que les ſoldats du Turenne auoient",
            "violé des Rligieuſes:on auoit fait refponſe; que",
            "es femmes eſtoient faites pour ſeruir aux hom.",
            "mes, Son Alteſſe Royalle n’apoint nommé la",
            "perſonno qui auoit fait ees plaiates, ny celle qui",
            "uoit fait la reſponſe: nais tout Paris ſçair que",
            "c’eſt vn Religieux quia parlé& que c’eſt laeyne",
            "qui à repondu, HalSeigneur et il poſſible que",
            "vous endurciſſiez le cœur d’vne femme eonmme",
            "elu’v Pharaou, aliena dleeria ignoſs qi",
            "mlhlſus logauit.",
            "Enfin peuples fongés à vpſtre oonſeruation.",
            "&àſvoûtse deffence, les remiſes de aur n iaur",
            "vous"
        ],
        [
            "u",
            "es",
            "us",
            "S",
            "e",
            "s",
            "t",
            "e",
            "2",
            "2",
            "vous mettront en vn eſtat ſi pitoyable que ny",
            "vous ny voſtre poſterité nes’en releueraiamais,",
            "Supplié Meſſieurs les Princes de continuer la",
            "guerre contre le Mazarin & de ne point ecor",
            "der la conferance pandantle ſeiour dece mau",
            "dit Cardinal: mais auſſi ſecourés les d’hommes",
            "& d’argent, l’vn & l’autre eſt neceſſaire, ils ont",
            "épuiſez leurs bourſes & celles de leurs amis, ils",
            "empruntent ils engagent, ils vendent tout pour",
            "chaſſer ce deteſtable Sicilen. Monſiur le Prin",
            "ce n’eſt pas quitte pout cinq millions, on void",
            "depenſe qu’il faict tous les iours à leuer des",
            "gens de guerre, ſans leſquels on peut dire auec",
            "verité que les faux bours de Paris ſeroient bruſ",
            "lés: car qui vous a deſfendu de leurs approches",
            "ce n’eſt la Caualerie qu’il auoit dans Paris qui",
            "a obligé les Mazarins à̀ quitter Saint D enis &",
            "es enuirons de cette ville ſi ce n’eſt le ſoin que",
            "Monſieur le prince ſe donna de faire dire à tous",
            "es villageois qu’ils euſſent a mettre en ſeureté",
            "eurs meubles & leurs beſtial, s’il n’auois vſé de",
            "de oette preuoyance, ils ſeroient encore a nos",
            "portes à s’engraiſſer du bien & de la vie de ces",
            "pauures pailans & apres tous ces biens faits",
            "Monſieur le prince ne ſera pas chery & honoreé",
            "de toute la France, & apres toutes les cruautez",
            "des Mazarins on voudra fae paſſer pour vne",
            "grande grace la retraitte de leurs Troupes: s’ils",
            "uoient trouué de quoy ſubſiſter, ils ne vous",
            "uroient pas abaneonnez ſi promptement. Le"
        ],
        [
            "nom, le courage, & les victoires de Monſieur le",
            "prince, n’ont elles pas donneé́ ſulet à̀ toute la ter",
            "re d’admirer la vertu & le boeur de ſon Al",
            "teſſe? Ne pounroit t’il pas ſe repoſerauec plaiſir;",
            "& dire à̀ ſon aage ſans eſtre accuſé d’aucune oiſi",
            "ueté, he manus ſaffecere deſiderio meo & gorie mee;",
            "neantmoins vous le voyez aà̀ la teſte des Troup",
            "pes expoſerſa vie pour noſtre ſeruice, & pour le",
            "utde la France:apres auoir vaincu nos énnemis",
            "eſtragers, il veut encore vaincre nos ennemis do",
            "meſtiques. Vitfori praſtate fidem:il vous dit, parri",
            "perit omne decus: plus eſt quam vita, ſaluſque quod perit.",
            "Quelles loüanges ne deuez vous point don",
            "ner à l’amour d’vn ſi grand Prince & qu’elle hai",
            "ne ne deuez vous point porter à ſes ennemis qui",
            "ont les noſtres: ne l’accuſeroit on pas d’inſenſi",
            "bilité s’il eſtoit capable de donner ſa protection",
            "à̀ celuy qui l’a mis dans les fers, & au Coadju",
            "teur qui a voulu le rendre criminel apres vne",
            "Declaration d’innocence ſi authentique? Et",
            "vous pariſiens, voftre ingratitude ne ſeroit t’elle",
            "pas extreme & voſtre ignorance aueugle, ſi vous",
            "ne teniez l’vn pou voſtre protecteur, l’autre",
            "pour voſtre tyran, & le dernier pour vn’traiſtre",
            "perfide?Le premier trauaille à voſtre conſerua",
            "tion & celuy la s’eſtudie à vous faire mourir vous",
            "uſſi bien que celuy vous auez veu la mort de nos",
            "Citoyens, vous auez veu les Oedres excecutez auee",
            "cruauté, nous n’en pouuons plus douter, il eſt donc",
            "temps ſcianthac caede toyranni, nil venia plus poſſe dani, que",
            "Mrs. d’Ercmpes n’ont point efpargné leur vie pour"
        ],
        [
            "L ELL..",
            "5",
            "ee ſuier, ils ont fairt perir plus de ſix mi Mazarins, &",
            "ont obligé les autres à leuer honteuſemen l ſiege",
            "qu’ils auoient mis deuant cette vllle, auec autan d’in",
            "prudence que d’iniuſtice, c’eſt Monſieur le Pfince quj",
            "diſpoſe de tous ces euenemensauec ſop çourage ordi",
            "naire, c’eſt à lay apres Son Alteſſe Royalle à qui vous",
            "en auez l’obligation, & naon à d’aurtres, priez le de con",
            "tinuër ſa bonne volonteé pour la Ville de Paris, & ſ",
            "haine contre le Coadjureur, afin qu’il nepuiſſe iamais",
            "eſperer aueune place dans les Conſeils du Roy. Mon",
            "ſieur leDuc d’Orleans y donnera les mains, & il ne vou",
            "dra pas faire certe iniure au peuple, connoiſſant la per,",
            "fidieé de ſon eſprit, vous deuez eſperer de ſa bonté qu’il",
            "ne parlera iamais en ſa faueur, puis les Bourgeois luy",
            "demandent cette grace à genoux, en luy proteſtant que",
            "eurs biens & leurs vies ne ſeront que pour ſon ſeruicé;",
            "apres celuy qu’ils doiuent au Roy, par deuoir, par Iu",
            "ſtice, & par affetion.",
            "Voſtre AlteſſeRoyalle eſt toute puiſſante dans la vil",
            "le de Paris, vn mot de ſa bouche, fera perdre le coure,",
            "ge à tous les Mazarins, & fortificra les bonnes inten",
            "tions de ceux qui apprehendent le mauuais ſuccez de",
            "cette Guerre feuneſte quoy que juſte & raiſonnable,",
            "e Parlement n’oſeroit reietter les propoſitions que",
            "vos luy ferez, parce qu’elles ne peuuent eſtre qu’auan",
            "ageaſes à l’Eſta, & v tiles au public, VoſtreA. R. voit",
            "detention manifeſte du Roy par le C. Maz ileſt tros",
            "facile de la prouuer enquarre paroles; les Roys ons",
            "touiours écouté les remõſtrances de leurs Parlements,",
            "s ont eu pitieé de leurs Peuples, lors qu’ls’ont pleuré",
            "deuant leurs Majeſtez, ils ont. rouſiours eu la bonté",
            "d’accorder à leurs prieres & ſupplications les graces",
            "qu’ils ont demandé́ à genous, & les mains iontes, com",
            "me on pourroit faire Dieu, & auiourd’huy toute l’Eu",
            "rope voit que Louys IV. de Dieu. donné Roy de Fr",
            "ce & de Nauarre n’a plus d’oreilles pour écoutér les",
            "plaintes de ſes Officiers qu’il n’a plus d’yeux pour voii"
        ],
        [
            "24",
            "é́s larmes deſés Suiets & qu’il n’a pſus de langue pour",
            "dire à̀ ſoi peuple, ce qu’il luy voudroit donner. Le Car",
            "dinat Mazarin, n’aeſl pas ce miſerable Geolier qui a",
            "oucheé ſes oreillés, qui a ferm ſes yeux, & qui a lie ſa",
            "ngue? Le Parlement ne doit il pas trauail ler à certe",
            "erté, & donner Arreſt par lequel il ſera dit qua les",
            "peuples armernt pour ce ſuiet arma tenemti omnia dat",
            "quiiuſa negat, ſi Son A. R. vouloit appuyer cette propo",
            "ſition elle ſt ſeule capable de deliurer la France",
            "des maux qui la menacent, & de prodnire vn mirac le",
            "qui rendoit la libeérté àu Roy, à̀ Paris, à la France & à",
            "elle mefme.",
            "Meſſieurs les Ptiſiens cét auis eſt ſi peu eſtudié que i’oubliois ce",
            "luy que ie veux dõnet aà Mn de Penis lequel vous deiez tous con",
            "ſiderer come vne perſopne deſintereſſee qui s’expoſe pour le pu",
            "blic, & pour le ſ lut de voſtre ville. Certes on peut bieu",
            "iuger deſ",
            "ia que vous efles fort inconſtants: mais au moins ſi on vous accu",
            "ſe auec quelque raiſon de ce deffaut, vous eſtes obligés en le con",
            "noiſſnt de corriger vne ſauuaiſe h. bitude, il eſt encore temps",
            "de l’aller trouuer chezluy. & le prier de ſuiure ce qu’il a ſi bien",
            "cotnmoné; vosen receuerez auent d’auantage que de profit: ie",
            "ne pnispas finir qu’auraunt ie n’auertiſſe ledit ſieur, d’vu fux",
            "bruit que les M.zuns font courpir par la ville, pour eluder la con",
            "fince que l’on pourroit prendre cn luy, ils diſent Mr. que vous",
            "eſtes Corinthien: f ites leurs s’il ous plaiſt connoiſtre qu’ils en",
            "ont menty & teſmoignez aux Frondeurs qui auront l’honneur de",
            "vous voir &de vous par lerque le Crdinl de Reei n’eſt pas aſſz",
            "piſnépou? vous donner cette qtalite ſi preiudiciable à voſtre",
            "homur, & quievous deteſtez uec iuſtiçe ſes intrigues ſes caba",
            "les ſes articularitez & toutes les fourberies dont il ſe ſert",
            "pour",
            "deeuir SonA. R, & M le Priuce, & pour faire triompher ſon",
            "uieſt celoy du loarin & de la Cheureuſe. Ie ne rois pas",
            "jue Pieſiqpouse fle ſi ſenſiblement: peuteſe que les Pnires",
            "Pobhue,& les proei ſſons geneles, d Sinre oene",
            "ife nteſté́ faités dons Pails depuis quatré ou cinq iours,",
            "Eag.esples d’appiſer la. olere de Dieu, & de confondre",
            "ou lesM„aarins qui regardent nos fouffrances auec ioye, & ſe",
            "ppfolene de lpete de leurgſoldots, part la pente de nos Con",
            "ois, dageſque efasſpe’lae roeuouu( O ada lieras e",
            "A",
            "Gafo lgea auea.",
            "FN."
        ]
    ]
}