{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": "Parlements",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-12-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "ZC"
        },
        "titre": "Union des trois Parlements de Toulouse, de Bordeaux et de\n          Provence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3911_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LVNION",
            "DES TROIS",
            "PARLEMENS",
            "DE THOLOZE,",
            "BORDEAVX ET DE",
            "Prouence.",
            "A THOLOZE.",
            "M. DC. XLIX."
        ],
        [
            "NION DES TROIS PARLEENS",
            "de Tholoze, Bordeaux, & ds Prouence.",
            "Erſonne ne doute que les petires choſas ne de",
            "a",
            "uiennent grandes par l’Vnioa, & que la con",
            "corde conſorue les Eſtats, les rend puiſſants &redou",
            "uables, au lieu que la diuifion lesdeſtruit, lestuine &",
            "renuerſe de fonds en comble: Encors que la cor",
            "trarieté des principes ſoir du tout neceſſaire à la pro",
            "duction des choſes. Et que taeſmes ſelon la maxime",
            "des Medecins, la maladie ne pent eſtra guerie, que",
            "par l’oppoſiuon & contraieté du remede auec elle",
            "ou auec ſa cauſe : neantmoins on deueure d’accord",
            "que l’eſtre des choſes procede de l’vnion, de la ma",
            "tiare & de la forme; & que les mixtes ſubſiſtent auſ",
            "ſi long temps que les Elemens qui les compoſent",
            "demeurent en leur juſte temperamment.",
            "La politique quia pour but & pour fin de ren",
            "dre les hommes heureuax, poſé pour naxime aſseu",
            "ree que la ſocieté ciuile doit eſtre eſtablie par des",
            "oix quiſoient eſgalement obſerués par tous & vnj",
            "chacun des ſujets, & que les Eſtas ſubfiſteront &",
            "orironttout autant que ceux qui viuent ſous vt,",
            "meſme gouuernement, rechercheroat le bien pu",
            "blic, & vichdront aà̀ le preferer à̀ leur bien propre",
            "& particulier.",
            "Cex qui ont voulu réuerſer le noftr ont allamé",
            "A ij"
        ],
        [
            "4",
            "e feu de la diuifion dans le Royaume, & bien qu’e",
            "tans las plus pres du Troſne ils deuſſent employer",
            "eur foin àſeſteindre; ils ont accreu l’incendiespar",
            "eur malice & leupprahiſon nous donne aſſez à c6",
            "noiſtre qu’ils ne deſirent faire de toutês les Prouin",
            "aes, Villes, maiſons & familles de France qu’vn co",
            "tinuel embraſement. Pour ſatis faire aux deſis efft",
            "nez de leur conuoitiſe & de leur orgueil iis ont cho",
            "qué toutes les Cours Souueraincs, & ont fait lea",
            "diuerſſement comme quelques Roys barbaes",
            "d’animer des coqs à les faire battre iuſqu’aà ſe tuer la",
            "vns les autres",
            "Nous pouuons dir mainteaant comme diſoita",
            "refois ce Poëte das Romais qui deſtruiſoient laus",
            "Empire en ſe deffaiſant le vns les autres.",
            "Eece pares Aquila & pilo inanis pilis.",
            "Et ce qui eſt de plus dbplorable, d’eſt que pat le",
            "faute de ceux qui doinentremedier l’Eſtar, le mal",
            "va touſiours en empirant, & ſemble s’irriter contre",
            "ces cremedes; pour ce qude s’il y en a quelqu’vn,eu",
            "qui le deuroient procurer sefforcent de le deſtuire",
            "ou d’en empeſher l’application.’ausuglementi",
            "peis vn tel enmpire ſur leur eſprit, que non ſeuls",
            "on ils ne ſe ſoucient point de perdre leur ho",
            "eur, & mettre tout a hazard pour ſatisfaire à",
            "eurs paſſions dereiglees: mais meſmes approt",
            "uent & commandent des ehoſes que és plsbar",
            "ses anroient honte d’executer.",
            "Ils penſent qu’yant remply ls anuionms de",
            "premic"
        ],
        [
            "5",
            "premiere ville du Royaume de meurtres, deviolen",
            "ce & de ſaerileges, il peuuẽt auec impunit les fai.",
            "re ſouffrir aa reſte du Royaume, & que lur au",
            "thorité́ ne ſeroiy pas bion eftablie ſi leurs crauue",
            "& trahiſons es’exerçoient dans les Prouinces.",
            "Nous auons ſouffert dans la Guyenne vn tel dé.",
            "gaſt que les plus rigoureux ennemis euſſent peu",
            "faire, & les peuples les plus coulpables edurer:",
            "pres auoir liſl enfuir ceux qui uous menacoient",
            "de nous perdre, & dont nous pouuions iuſte",
            "ment & ayſeneat nous deffaire, leur ayant do",
            "né la vie, ils nous qnt voul prjuer des allimeps,",
            "pour nous tuiner ſans reſſource ont démoly rou",
            "tes nos maiſons des chaps, & br ſlé́ nos moiſons,",
            "& aché́ meſme nos v gnes.",
            "Ils ont ietté de leurs bouleets, & de leuis cjra",
            "delles pluſieurs volees de canons contre les Magi",
            "trats, & ſi nous ne les euſſions faits retir rdans",
            "eurs fortsils alloient dé́molir toute noſtre vlle.",
            "Maiscomme vn mal ſemble quitter le malade,",
            "quoi qu’ẽ effet il ne le laiſſe pas lors qu’il eſt atqué́",
            "par vn plus grand. Tous ces mauuais traittemens",
            "qui ont afflgé́ la Prouẽce ſemblent eſtre fort pu",
            "dignes d’eſtre cõ̃ſidere z en cõparaiſon de la barba",
            "rie qui a eſté executé depuis peu en la yille d’Aix.",
            "Le Gouuerneur de la Prouiuce ayant fait ſem",
            "blant de vouloir accõmoder les afaires à̀ l’ania:,",
            "n’euſt pas beaucoup de peine à fje quittejles a",
            "mes à vn peuple qui ne cherche rien moins qye la",
            "B"
        ],
        [
            "6",
            "er. e, & qui croitoit la pẽſee de ſortir de l’eſclau",
            "ge criminelle, trois iours apres qu’il fuſt entrt das la",
            "ville il comanda ſes ſatellites d’aller mettra à mon",
            "quantitée de pauures innoicẽs qui ne ſongeoiẽt qu’à̀",
            "e réjouïr à̀ cauſe de la Paix, l execution cruelle &",
            "rbare éueilla tous les Ctoyens qui ptindrent les",
            "rmes pour leur defenſe, ont courageuſement laue",
            "dans le ſang de ces traiſtres l’affront que le Parle",
            "ment a receu en la perſonne de pluſieurs Conſeil",
            "lers qui ont eſté indignemét pendus & eſtranglez.",
            "Tous ces mauuais raittemens, les trahiſons &",
            "rbaries ayant eſté exercees en Guyenne & en",
            "Prouence, le Languedc qui eſt l’entre deux, a",
            "par vne iuſte apprehenſion reſolu de preuenir pa",
            "reils accidens, & par air ſi les trois Prouinces ſe ſort",
            "vnies etſemble, ont enuoyé leurs Deputez au Pat",
            "lement de Paris, pour ſçauoirs’ils veulent ſe ioin",
            "dre auec eux, ou pluſtoſt demeurer ioints les vns",
            "es aurres, & trauailler enſemble pour ldeliurãce",
            "des peuples qui ſont opprimez par la tyrannie.",
            "y à̀ vne telle liaiſon & vne ſi grande correſpon",
            "ce entre les parties qu corps humain, quelles on",
            "non ſeplement du reſſentiment les vnes pourle",
            "utres, mais meſmes eſtant affligez, ellos s’entre",
            "donnent vn ſecours. Les plus Nobles enuoyent",
            "quantite d’eſprits aux moins Nobles qui ſont of",
            "enſees, & celles cy en contre change de font au",
            "cune difficulté de receuoir le coup qui eſtoit pone",
            "ux autres, comme nous voyons que la main pr",
            ".."
        ],
        [
            "e e coup qui deuoit tomber ſur la teſte.",
            "La France depuis longues annees hoeaſement",
            "sernieſous le joug d’vno iude tyrannie, voire tel",
            "le: que lo Regne des He liogabales & cdes Nerons,",
            "pgaoutroienc eſtre juſtement pris pour das ſlecles",
            "dl’or, en comparaiſon de celuy ou nous ſuommes,",
            "Auquel pluſieus millions de perſonnes oat pas",
            "moitié des neceſſitez de lvia par le mauais",
            "gauernement de l’Eſtat, auquel les bourgeois de",
            "principale Ville duRoyaume ſont plus mal trait",
            "tez, par Impoſts, Taxes, Gabelles, Entroas, Em",
            "prants, &e. que ne ſont les Chreſtiens par le Gd",
            "Turc à̀ Conltantinople. Ls authesrs da noſtre",
            "malheur ayant veu qu’il reſtoit encores quelque ree",
            "te d’authorité, les Cours Soûueraines du Royau",
            "ma qui pouuoient ’oppoſerà la tyrannie, afin qu’il",
            "e deneuraft aucun veſtige de liberté an voulu",
            "neantir celle des Parlemens, la coup qu’ils ont",
            "porté contre celuy de Paris a eſté paé par ceux des",
            "Prouinces qui ſe ſont expoſez, seſtant declarez",
            "contre l’injufte adminiſtration de ceux qui gou",
            "ueruent l’Eſtat. Les nouuelles de la diſgrace des",
            "Pariſiens ne furent pas pluſtoſt portees dans les",
            "trois Prouinces de Guyenne, de Languedoc & d",
            "Pauence, qu’elles offrirent leurs ſecours pour l",
            "deliurance de Paris, maintenant qu’elles ſonttom",
            "bees on pareille diſgrace, elles implorens le ſecours",
            "de ceux qui ont meſme intereſt, & qui ſont obli",
            "gez par toutes ſortes de deuoirs à ioindre leus for",
            ", am,"
        ],
        [
            "8",
            "ces pouarla:dnſeruatio dg out le Royaunme.",
            "Ce xion que les trois Prouinces uc lue,",
            "nuitatouoealesautres , &, principalement le Pa",
            "lemaat dPaisà ft vne Vnion entiere de ous",
            "les bol François pou arerminer ces monſt",
            "qui naſont plus infames par leurs yices, que radou",
            "tables par leur puiſſance & authorité.",
            "Nonsproteſoas (dilen ils )non pointcome",
            "es Suifses qui dut reçoucrt leur liberté par vne",
            "nglamta bepedition de leur Nobleſſe, qui ont re",
            "tez par la igue des tjeize Cantons contre les",
            "foesla J’Empirenon point comme les Hollaa.",
            "dis qtont formédes Eſtats que laMaifon d’Au",
            "tricheaeſté conrainte de declarer libres & Sou",
            "uetains, oon point comme des Catalans & Nape",
            "tainsquiont rouué u ſuppot paty nous,a",
            "presauoui voulu ſecouiet pjog d’E ſpagna jilan",
            "edes Impoſicions, qui ne ſont rie en comparaiſn",
            "des noſtres. Mois encores copme l’Angle is doat",
            "nous detſtons la proccdyre, bien qu’il le ſoit tou",
            "ér meſme n oy qii ſait igue oſfe rſue &",
            "defenſiue auec lenr nouuelle Rpubliue. Mais",
            "nous proteſtons dehirer viure & mourir comme",
            "ohsançois pour le ſcruice u Rcy, la cqnſcrua",
            "iiode ſon Eſtat, le ſoulagemet de ſor peuple,",
            "& la gloire de la Pattie",
            "FIN"
        ]
    ]
}