{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "ZC"
        },
        "titre": "La vengeance véritable, charitable et permise, selon les\n          lois divines et humaines, que messieurs du Parlement et les habitants de Paris veulent et\n          doivent prendre du mauvais ministre d'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3916_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "VENGEANCE",
            "EQVITABLE,",
            "CHARITABLE,",
            "ET PERMISE,",
            "SELON LES LOIX DIVINES",
            "& humaines, que Meſſieurs du Parlement,",
            "& les Habitants de Paris, veulent & doiuent",
            "prendre du mauuais Miniſtre d'Eſtat.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LA VENGEANCE EQVITABLE,",
            "charitable & permiſe, ſlon les Loix diuines",
            "&’.humaines, que Meßieurs du Parlement",
            "les Habitans de la ville de Paris veulent s",
            "doiuent prendre du mauuais Miniſtre d’E",
            "ftat.",
            "E n’eſt pas vn blaſpheme, ny vn diſcours qui",
            "puiſſe eſtre treuué mauuais en la bouche d’v",
            "ég Chreſtien, que d’attribuer à Dieu des reſſenti",
            "l mens de nos lngratitudes, & des vengeances",
            "de nos crimes. Les iniures que nousréceuons",
            "re des hommes ne ſont à beaucoup prés ſi crimi",
            "nelles, que noſtre oubliance, & noſtre perfidie ſont coupa.",
            "bles enuers la Maieſté diuine: puis que les offenſes ſont gran",
            "des ou petites, ſelon le merite & la qualité des perſonns o",
            "fenſees. Et comme nous ne ſçaurions faillir auec ſuiet, ny pe",
            "cher auec excuſe legitime: ce n’eſt pas vne choſe eſtrange,",
            "abuſans des graces que la bonté ſouueraine nous a fit, &",
            "fi nous portans auec vne malice, extreme contre l iuſtice de",
            "le ne eei",
            "ſes Commandemens, elle ſe venge des iniures que nous ly",
            "faiſons, & nous punit infiniment pour vn crime infini.",
            "Auſfi, bien qu’il ſoit parlé ſouuent de la vengeance de Dieu",
            "dans les ſainétes Eſcriturcs, & que les effets en ſoient remar",
            "comparaiſon de celle des hommes, puiſque n’eſtaat iamais",
            "procipitée, elle nous donne dutemps pour nous repentir, &",
            "pour la deſtourner: & qu’il ne tient qu’à nous que la Iuſtice ir",
            "titée par la vengeance, ne cede à la miſericorde exercée pas.",
            "A ij"
        ],
        [
            "la bonté. Mais pour ne point entreprendre ſur la profſcſſion des",
            "Thcologiens, & pour n’entrer point envn diſcours, dont la ma",
            "ticre eſt trop releuéc pour ma capacité; ie veux limitcr cet cn",
            "trectien à la vengcante qui eſt en vſage parmy les hommes, &",
            "me contentet de dire quelque choſec de la publique & de la",
            "particulicre.",
            "La publique ſc fait hors les formes, ou auec les formes de la",
            "Iuſtice. Hors les ſormes, lors que la perſonnc d P’rince, ou",
            "quelqu’vnpar ſon commandement, ou bien lors quc de pcuple",
            "mal content & effarouché venge vne iniure que l’on croit",
            "eſtre publique. Les perturbateurs du bien & du repos de l’E",
            "ftat, les ſeditie , ou ceux qui abuſent des faueurs & de l’au",
            "thorité que les Souuerains leur donnent, ſont ſouuent e:ter",
            "minez à la chaude, & lors qu’ils y penſent le moins: &",
            "l’indi",
            "gnation publique ſe venge d’eux ſans forme ny figure de pro",
            "cez. Ls cxemples d’Aman chez les l’erſes pour ſon orgucil,",
            "de Sejan en la Cour de Tibere pour ſa cruauté, & l’1taliren",
            "Conchini en cclle dec rance pour ſon auarice, enleuemene",
            "de deniers, & pcrfidie enucrs ſon Prince, ſont autant remar",
            "quablcs pour ce ſujecr, comme la vengeance ſera exemplaire,",
            "quec nous prendrons du Sicilien, & meſchant Miniſtre Maza",
            "rin, pour ſes perfidics, cnleuement de nos deniers, & rauiſſe.",
            "ment de noſtre Roy.",
            "La vengeance publique ſe fait auec les formes, lors qu’il n’y",
            "a rien de ſi preſſe pour faire l’execurion d’vn meſchant hom",
            "me, que l’on ne puiſſe prendre du remps pour l’accuſer, le",
            "conuaincre, & le punir ſelon les loix, & l’exigence des cri",
            "mes qu’il a commis. Et bien que le plus ſouuent la faute ſoit",
            "particuliere, la venpea ce ne laiſſe pas d’en eſtre publique,",
            "afin que la crainte de l’inſamie & du ſupplice cmpeſchc cha",
            "cun de mal-faire. C’eſl ce que nous appellons Iuſticec.",
            "Il reſte donc à nous eſtendre danantage ſur la vecngeanee",
            "particuliere, qui eſt vn ſujet moral, & l’vn des plus importans",
            "de ceux qui regardent la vie de l’homme: & pour la definir,",
            "nous pouuons dire que c’ecſt n deſir d’eſtre ſatisfſait de l’i.iure",
            "qu nous auonsrecenë, accompagné de l’effct, par la pcine",
            "que nous faiſons ſouffrir à celuy qui nous a offenſé.",
            "Or"
        ],
        [
            "Or pour nous éclaircir des dificultez que l’on pourroit faire",
            "ſur la qualité de cette action, & pour determiner ſi la vengean",
            "ce eſt bonne ou mauuaiſe, permiſe ou defenduë: nous deuos",
            "conſiderer les mouuemens & les intentions de celuy qui la",
            "pratique. Car ſi celuy qui ſe venge n’a point d’autre but que",
            "de faire du mal à la perſonne dont il ſe veut vengecr, & s’il con",
            "duit & rapporte ſon action à cette ſeule fin qui repugne meſ",
            "mes à l’humanité, il n’y a point de doute que ſon deſſein ne ſoit",
            "mauuais, & ſa vengeance illicite: parce que ſe plaire & ſe reſ",
            "iouyr du mal de ſon prochain, de telle part qu’il luy arriue, eſt",
            "vne ation de haine, quirepugne à la charité, & à l’amour que",
            "nous deuons auoir pour tous les hommes.",
            "Ce n’eſt pas vne cauſe legitime de faire mal à autruy, pource",
            "qu’il nous en a fait; non plus que de hayr quelqu’vn à cauſe",
            "qu’il ne nous aime pas: dautant que la Loy de Dicu, ny la ver",
            "tu morale ne nous permerten pas de faire vne iniuſtice en",
            "uers celuy qui le premier nous on a fait vne.",
            "Mais ſi l’intention de celuy qui ſe venge ſe rapporte pre",
            "mierement & particulieremecnt à quelque bien, ſi par le moyen.",
            "de ſon action celuy qui l’a offenſe peut faire profit de la peine",
            "qu’il luy retribuë; ou s’il ſc venge pour la conſideration du",
            "repos, pour la conſeruation de la ſluſtice, ou pour l’honner",
            "de Dieu: Ces particularite font approuuer ſa vengeance, &",
            "le mal qu’il fait ſouffrir, deuient vn bien par la charité qu’il",
            "exerce.",
            "C’eſt pourquoy nous deuons croire que la vengeance d’elle",
            "meſme & de ſa nature eſt vne choſe bonne, & que la ſeule vo",
            "lonté de l’homme preoccupée de la haine, ou de quelque aurre",
            "paſſion, change ſa qualité. Et de ſair, ſi nous n’auons point",
            "d’inclination naturelle & determine à quelque choſe, i ne",
            "ſe rapporte & qui ne ſoit pouſſee & excité́e par quelqurr",
            "particuliere, il faut aduouer que la vengeance eſt vne vertu à",
            "part & ſeparée des autres; puiſque nous auons vne particulie",
            "re inclination de nature à repouſſer ce qui nous nuit , & que",
            "nous repouſſons le mal non ſeulement, lors que nous empeſ",
            "chons qu’on ne nous face vne iniure: mais auſſi lors que nous",
            "nous Vengeons de celles que uous auons recoués uec inten"
        ],
        [
            "tion d’éloigner le mal de nous-meſmes, & non pas de le faire.",
            "Et ne voyons-nous pas que comme chaque vertu particuliere",
            "a touſiours pour contraire & pour oppoſé vn vice particulier,",
            "& quelquefois deux: auſſi la vengeance eſt contre la cruauté,",
            "qui eſt vn excez que l’on commet dans la punition; & la trop",
            "grande indulgence, qui donne ſujet aux meſchans de perſe.",
            "uerecr dans lc mal",
            "le ne puis approuuer ceux qui croyent auoir acquis vne",
            "nouuelle vie, lors qu’ils ſe ſont vengez de leurs ennemis auec",
            "toute rigueur. Si cette vengeance, qui tient de la crainte, in",
            "timide la haine de peu de perſonnes, elle irrite celle de plu",
            "ſieurs. Iamais les horribles maſſacres que firent Marius &",
            "Cinna pour ſe venger de leur exil, ne s’effacera de l’Hiſtoire;,",
            "iamais l’cſprit moderé d’Auguſte, ny la valeur d’Antoine ne",
            "ſeront compenſees auec l’iniuſtice, & la barbarie de leur pro",
            "ſcription. Herodes tomba dans la haine de tous ſon peuple,",
            "lors que s’eſtant pluſieurs fois déguiſé, il fit mourir tous ceux",
            "qu’il reconnut n’approuuer pas ſa façon de gouuerner. Qui",
            "pourroit excuſer la perfidie & la cruauté de Caracalla, qui pour",
            "ſe venger de quelques iniures legeres, qu’il auoit receuës de",
            "ceux d’Alexandrie, fit aſſembler tout le peuple de cette grande",
            "& riche ville; & apres auoir longtemps diſceuru de l’affection",
            "qu’il auoit pour luy, & du deſir qu’il auoit d’en tirer des trou",
            "pes pour la garde de ſaperſonne, donnant le ſignal à ſes gens",
            "de guerre, les fit miſerablement exterminer. Et Iuſtin qua",
            "trieſme du nom Empereur d’Orient, qui par le ſecours de Tre",
            "bellius Roy de Bulgarie, fut remis dans ſon Eſtat, dont Leon",
            "tius l’auoit chaſſé, apres luy auoir fait conper le nez, neprit",
            "il pas vne vengeance plus que barbare de ſes ennecms, de fai.",
            "r aurir, chaque fois qu’il eſſuyoit ſa playe, l’vn de ceux qui",
            "c’eſent rangez du contraire party?",
            "Mais d’ailleurs certe molleſſe, & la crainte de venger vne in",
            "iure, quand le public peut tirer auantage de l’exemple; &",
            "quand pour ne ſe venger pas, celuy qui a offenſeé prend vne",
            "habitude de faire mal: c’eſt vne obmiſſion preſque autant cri",
            "minelle contre la charité publique & particuliere, que l’ex",
            "cez de la vengeance. Si quelqu’vn pouſſé d’vne haine ſans"
        ],
        [
            "ſujet, ou de l’enuie qu’il porte à lavertu, entreprend de te dé",
            "plaire, & defaire tort à ta perſonne, à tes biens, ou à ta",
            "renom",
            "mée, venge-toy de luy par vne action contraire à la ſienne;",
            "c’eſt a dire, pat l’amour, teſmoigne-luy, que ſi tu ne luy rends",
            "pas ce qu’il te preſte, ce n’eſt nypar crainte ny par inſenſibili",
            "té, mais pour le conuier d’eſtre ton amy, & de ſe corriger de",
            "ſon defaut, ſans encourir la peine qu’il auoit meritée. Quec i",
            "ſon obſtination aueugle & brutale luy fait redoubler ſcs coups,",
            "ſi tu préuois que ſa malice le ruine, ſoit pour le danger de ta",
            "vie, ſoit pour la perte de tes biens; ſi le peuple peut conceuoir",
            "apparemment par ton ſilence vn deſauantage notable pour la",
            "reputation; & ſi tu iuges que ta facilité ſoit en partie cauſe du",
            "deſordre de tonennemy & de la continuation de ſa faute: iu",
            "ſtifie-toy deuant Dieu & deuant les hommes par vne action",
            "meſme de la charité: monſtre-luy que tu as ſoin de ton ſalut,",
            "en te vengeant par les voyes legitimes, & demande à la Iuſti",
            "ce la ſatisfaction, que ta douceur & ta bonté n’ont puû̂ tirer",
            "de",
            "luy: & enfin reconnois que la vertu de vengeance conſiſte à la",
            "faire auec vne iuſte meſure, & auec les circonſtances de la ſa",
            "geſſe.",
            "C’eſt en la perſonne du perfide Mazarin, que Noſſeigneurs",
            "de la Cour de Parlement ont reſolu d’exercer cette verité́, ſe",
            "lon toutes les circonſtances d’vne parfaite & eminente ſageſſe,",
            "puiſque leurs louables remonſtrances & charitables adueriſ",
            "ſemens n’ont pû rien gagner ſur l’eſprit débordé de ce mauuais",
            "Miniſtre, qui plus cruel qu’vn Marius & Cinna, veut faire pe",
            "rir tous ceux qui luy ſemblent auoir cauſé ſa fuit",
            "&retraite:qui",
            "plus barbare qu’vn Iuſti, veut faire moutir tous ceux qui ont",
            "quitté ſon party, pour ſuiure celuy du Peuple & de la luſtice:",
            "qui plus enragé qu’vn Caracalla, veut extcrminer tous ceux",
            "de qui il croit auoir receu quelque legere iniure: qui plus n",
            "humain qu’vn Herodes, veut couper la gorge aux innocens;",
            "plus laſcif & efrené qu’vn Heliogabale, commande à ceux",
            "de ſa ſuite les rauiſſemens & violemens des femmecs & filles; &",
            "quiplus meſchant qu’vn Neron, nous veut oſter la realité des",
            "viandes, & nous contenter de lIa peinture: qui enfin plus abo",
            "minable que tous les ſcelerats, merite auec beaucoup plus iu <pb",
            "n=\"8\"/>",
            "e raiſon teus les chaſtimens qu’ont ſoufferts enſemble, Aman",
            "chez les Perſes, Sejan chez les Romains, & le Marquis d’An",
            "cre en cete fameuſe Ville, que nous voyons maintenant dans",
            "la deſolation, par les menées de ce Cardinal ihumain. Etpar",
            "tant, chers Compatriotes, que tardons-nous de nous ioidre",
            "à cet auguſte Senat, qui veut par ſon authorité maintenir no",
            "ſtre liberté́, & nous deliurer de la tyrannie de ce perfide",
            "Sici",
            "lien? Allons donc, courons à la vengeance, puiſque les enne",
            "mis qui nous outragent, ſont de la qualité de ceux dont nous",
            "venons de parler. Qu’attendons-nous dauantage à porter nos",
            "mains & nos armes vengereſſes contre ces impitoyables meur",
            "triers, qui recherchent leur ſatisfaction dans noſtre propre.",
            "Puiue? Allons, diſ-ie, & nous portons courageuſement à l’e",
            "tercice de cette vertu, qui nous eſt non ſeslement permiſe par",
            "les loix diuines & humaines, mais dont la contraire, ie veux",
            "dire l’indulgence & condeſcendence, choque directement la",
            "charité & la iuſtice."
        ]
    ]
}