{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "ZC"
        },
        "titre": "L'union et alliance de l'Espagne avec la France, avec les\n          protestations du roi d'Espagne contre Mazarin, sujet aussi remarquable que\n          curieux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3912_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3901-4000\\Moreau3912_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3901-4000\\Moreau3912_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8958333333333334,
            0.7647058823529411,
            0.7226890756302521,
            0.7283464566929134,
            0.735632183908046,
            0.7470817120622568,
            0.7796610169491526
        ],
        "lexicalite": 0.7438080495356038,
        "ecarts": [
            -0.13112745098039225,
            -0.04201680672268904,
            0.0056573810626613374,
            0.0072857272151325425,
            0.011449528154210853,
            0.032579304886895755
        ],
        "ecart": 0.03835269983699696
    },
    "texte": [
        [
            "L'VNION",
            "ET ALLIANCE",
            "DE",
            "L’ESPAGNE",
            "AVEC",
            "LA FRANCE",
            "AVEC LES PROTESTATIONS",
            "du Roy d'Eſpagne contre",
            "Mazarin.",
            "Sujet außi remarquable, que curieux.",
            "A PARIS,",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran",
            "deuant le College Royal.",
            "M. DC. XLIX. AVEC PERMISSION"
        ],
        [
            "L’VNION ET ALLIANCE",
            "de l’Eſpage auec la France.",
            "Auec les Proteſtations du Roy",
            "d’Eſpagne contre Mazarin.",
            "ujet aſſi remarquable que curieux.",
            "Yas porté mes Meditations ſur l’é.",
            "Pe ienene ſierue ne uenuaneg",
            "font le compoſe de l’Vniuers, ie n’ay",
            "t rien trouué qui ne ſoit capable de",
            "charmer mes ſens & rauir mes eſprits Cette Diuine",
            "Sageſſe a donné à chaque eſpece, les proprietes",
            "conuenablesà ſon eſtre; à la Terre la ſtabilité, à la",
            "Merſon reflux, aux Plantes des qualitez, aux Oi",
            "feaux le volle, & aux Vents la legereteémais quand",
            "ie regarde fixement ce bel Aſftre qui fait tous les",
            "prodiges de la Nature, & qui ſe fait admirer par",
            "l’éelat de ſa beanté, ſans lequel toutes les belles pro",
            "ductions de laature, ne peuuent eſtre faites, com",
            "iea econnu Ariſtote dans le liure des genera",
            "tions, diſanc, Solac bomo generant hbomnes. Ce Ciel",
            "majeſtueux eſt tout brillaat d’Eſtoilles, qui font",
            "vn mouuemeu par vn ordre tres excellent; c’eſt",
            "cequi fait.autant adorer qu’admirer l’Autheur de",
            "ce Monde ſupereur, qui gouuerne ſes creatures",
            "A ii"
        ],
        [
            "4",
            "auec vn ordre digne de ſa ſageſſe: l’vnion qui ſe",
            "rencontre dans cette erernelle conduite, ne peut",
            "eſtre trop conſideree, meſmepar la beauté de cs",
            "eſprits Angeliques, qui ſans ceſſe formeunt dans",
            "leurs intelligences des idees ſuiuies de reſpects &",
            "veerations à l’endroit d’vne Majeſte ſi adorable,",
            "qui a creé toutes choſes pour vne bonne fin.",
            "Or ie dis que les moyens qu’elle a donné́ pour y",
            "paruenir, c’eſt l’vnion, ſans ſaquelle la Charité́, qui",
            "eſt la Reyne des Vertus, eſt exilée; & la Religion,",
            "qui eſt d’vn culte diuin, ne peut ſubſiſter ſans elle;",
            "& quiconque ne la poſſede, ne peut eſperer aucune",
            "entrée au ſejour de la gloire:la Foy, quoy que viue,",
            "& l’Eſperance ſone infructueuſes ſans ce fonde",
            "ment;au terme de l’Apoſtre.",
            "Les animaux, chacun dans ſon genre & eſpece,",
            "par vn inſtine natutrel conſeruenc cetre vnion;",
            "c’eſt pour cela qu’ils ne ſe liurent aucun combat &",
            "viuent dans le repos. Mais les hommes, qui plus",
            "nobles incomparablement, ve queſtans intellia",
            "rere",
            "gens & participans à la nature Angelique, & por",
            "tans ’image & le caractere inefacable de la Diui",
            "nité́, cherchent tous vnanimement la ſocieté ci",
            "uile, ſouſtenuë & appuyée de l’vnion ;c’eſt cette",
            "les autres deſcendent.",
            "L’on ne peut paruenir au ſommet de la perfe",
            "ction, qu’auec cetteaimable chariteé qui vy des",
            "cœurs, diuerty les contgntioas, famentcla a2",
            "chaſſe les diuorces & inimitiena En vn mo, eſt",
            "l’imae"
        ],
        [
            "l’lmage du Paradis, ainſi que la des-vnion eſt celle:",
            "de l’Enfer.",
            "C’eſt ce qu’à fort iudicieuſement rermarqué ce",
            "grand Monarque & Roy tres-Catholique, la con",
            "duite auſſi bien que la ſageſſe, duquel ne ſe peu",
            "uent trop admirer, car il eſt à preiuger que ce de",
            "bonnaire Prince n’eſt point autheur de la guerre,.",
            "veu qu’il n’a plus forte paſſion que de s’vnir à la",
            "France par vne bonne pacification, qui eſt dans le",
            "cœur de ſes ſubjets, auſſi bien que le regret d’auoir",
            "demeuté ſi long emps parmy des troubles qui onc",
            "tout rauagé, & qui n’ont donné aucun repos aux",
            "conſciences, ſi ce n’eſt en celle de Maarin & de ſes",
            "complices, quiy onetrouué leur ſatisfaction; ce.",
            "cruel a empeſché la Paix, par ſes aſtuces & inuen",
            "tions lItaliennes & criminelles.",
            "Ila allumé le flambeaude la guerte par tout les",
            "Royaurmes5 & ſes plus chers delices n’ont eſté́ que",
            "d’extorque les biens, en des-vniſfant toutes les",
            "plus fortes amitiez: mefſme ſon inſolence & teme",
            "rité extroeme, n’ent épargné les teſtes couronnées",
            "qu’il a couuertes d’épines tres- piquantes, par la.",
            "perte & ruine de leurs Eſtats.",
            "Ce pieux Monarque & tres-CatholiquePrince,.",
            "proteſte que ce funeſte Iberien, eſt vn proditeur",
            "& vn fauſſaire, qui a ſuſcité par ſes malefices des",
            "ſeditions, & qui a diuerſes fois fait rupture des.",
            "traitrez de Paix; & que ſi ſa Majeſté a vsé de ſes",
            "ferces Royales, n’ eſté que pour maintenir o",
            "Eſtat, & lappuyer contre la tyrannie Mazarine:"
        ],
        [
            "6",
            "que ſi le Ciel n’auoit ſecondeé ſes armes, que e",
            "Tyra ne viſoit qu’à alterer ſon Eſtat, en le dé́poü̈il",
            "lant de Naplas par la reuolte deſes ſubjets, afin de",
            "l’aſſujet tr à ſa tyrannie & de sen declarer Roy:",
            "mais Dieu a diuerty ſon pernicieux deſſein, qui",
            "voulant exceder toutes les Loix de la raiſon, vou",
            "loit éleuer ſon frere le Cardinal d’Aix en vn degré",
            "ſur eminent, luy ayant déja fait porter des Cro",
            "ces, luy qui n’eſtoit capable ( par la vilité́ de ſa",
            "aiſſance) qu’à porter des houlettes: neantmoins",
            "triomphant du ſort, ſe ſeruant des forces du Roy",
            "tres-Lhreſtien, a intimidé ſa Sainctere, la mena",
            "çant de perdre ſon domaine ſi elle refuſoit le",
            "chapeau Cardinalaà ſondit frere, comme elle auoit",
            "fait pluſieurs fois l’en iugeant indigne.",
            "Ce mauuais Miniſtre eſt le fleau de toutes les",
            "Nations, ainſi qu’il en a eſte l’oppreſſeur: toutes",
            "les creatures ne buttent qu’aà ſa perte, afin que par",
            "icelle le negoce ſoit libre, que les Viateurs y trou",
            "uent leur ſeureté, les Nautonniers y rencontren!",
            "vn fauorable port, les enfans de Gereés la dberté́",
            "de cultiuer leurs terres, & les lardiniers d’éemon",
            "der leurs arbres; & pour paruenir à vn bien ſi ſou",
            "haitable, vn chacun prend les armes, &ſemble que",
            "par vne motion ſecrette, & par vne Prouidence",
            "peciale de Dieu, tous les plus écartez du Soleil,",
            "n’aſpirent qu’à ſa perte.",
            "Et pour le faire voir plus clairement qu’auec la",
            "ampe de Diogenes, n’y a qu’à conſiderer cette",
            "Majeſté Eſpagnole, ſans diſcuter dauantage.Cette"
        ],
        [
            "bonté veritablement Royale, na t’elle pas enuoyé",
            "expres à ce venerable & reſpeétueux Senat luy fai",
            "re offre de ſon armé́e apres qu’elle a eſté ſupplée",
            "par Mazarin, luyaccorder pour ruiner- la France,",
            "& ſacrfier à ſa rage & à ſes furieuſos paſſions cette",
            "illuſtre Cod̂pagnee, à̀ laquelle il doit toute venera",
            "tiõ̃. Ceét impie croyoit fechircette ameRoyale par",
            "l’excés de ſes promeſſes, qui eſtoient fondées dans",
            "l’injuſtice, voulant donner à ce valeureux Prince",
            "libre accés dans la France, luy rendre toutes les",
            "Places que les armes floriſſantes des François",
            "auoient acquſes à ceét Eſtat, & que par vne triſte",
            "Paix il ſe rendroit abſolu, ſe ſeruant de la minorité",
            "du Roy, apres qu’l auroit victime à ſa cruauté́",
            "ordinairecette ſaincte Societé qui eſt l’appuy du",
            "timon, & le Soleil qui éclaire tous les peuples; ce",
            "ſera le meſme qum diſſipera tous les nuages & cal",
            "mera toutes les tempeſtes. Ces Auguſtes Senateurs",
            "ſeront comme ces aſtres tres-brillans, qui ame",
            "nent vn tres agreable iour",
            "Qui n’eſt autre que la Paix qui calmera tous",
            ".",
            "ſoins, & qui rendra la France plus florfſante que",
            "iamais, bien toſt à la faueur de ces aimables& reſ",
            "pectueux Magiſtrats; elle ſera afranchie de tou",
            "tes les oppreſſions Mazarines: l’Eſpagne auſſi bien",
            "qu’elle y apporte ſes ſoins, par les offres qu’elle",
            "fait de contribuer par ſa nilice à vn employ ſi",
            "glorieux, qui chaſſera les troubles, & vuira plus",
            "eſtroitement les cœurs, meſme les plus ſauuages,aà",
            "la plus grande gloire de Dieu, par la perte de cét"
        ],
        [
            "inhumain Et apres vne bonne Paix gonerale, qui",
            "couronnera cette heroique entrepriſe, les Cou",
            "ronnes eſtans vnies, à la faueûr de leurs Peuples,",
            "on prendra les armes contre ces execrables An",
            "glois, qui ont miſerablement maſſacré leur Roy,",
            "qui par cét horrible attentat, ont attireé la maledi.",
            "ction du Ciel & de la Terre.",
            "FIN."
        ]
    ]
}