{
    "entête": {
        "form": "prose",
        "genre": [
            "manifeste",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-06",
            "@who": "ZC"
        },
        "titre": "Le véritable manifeste de la France à Son Altesse Royale\n          et à messieurs du Parlement sur les désordres des gens de guerre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3941_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE VERITABLE",
            "MANIFESTE",
            "DE LA",
            "FRANCE,",
            "A SON ALTESSE ROYALE",
            "ET",
            "A MESSIEVRS",
            "DV PARLEMENT,",
            "SVR LES DESORDRES DES",
            "GENS DE GVERRES.",
            "A PARIS,",
            "Chez CLAVDE LE ROY.",
            "M. DC.LII."
        ],
        [
            "LE VE R ITAB LE",
            "de la France, à ſon A. R. &amp; a Meßieur dn",
            "Parlement, ſur les deſordres des gens de guerres.",
            "RAN Prince, ie ſçay que vous compatiſſez à ma",
            "diſgrace, &amp; que vous meſlez de bon œur vos lar",
            "mes auec les miennes, &amp; puis qu’il vous fache ex",
            "tremement de me voir aujourd’huy reduite au plus dé́",
            "plorable eſtat, ou ie pouuois iamais eſtre: le m’ad ſſe",
            "ray à̀ V. A. R. pour l’entretenir de madouleur, &amp; pour",
            "luy demander quelque remede aux maux qui m’acca",
            "blent, &amp; qui infailliblement me vont faire perir ſi",
            "vous n’accourez à̀ mon ſecours.",
            "Vous auez vne longue &amp; triſte experience des calami",
            "tez que i’ay endurees, &amp; ſans vous obiger de rlre les",
            "gaerres que i’ay euës contre les Anglois, &amp; contre Char",
            "Ies le Quint &amp; Philippes ſecond:l me ſuffit de vous dire",
            "que vous n’ignorez pas les troubles que m’ont cauſe les",
            "Religionnaires dans la plus faſcheuſe ſailon de cette Mo",
            "narchie, de meſme que ceux de la ligue &amp; les autres guer",
            "res qu’elle a produdit, &amp; ie m’aſſeure que voſtre eſprit fre",
            "mi encores des ſpectacles d’horreur qui ont paru en ce’",
            "temps là ſur mon theatre. La fœlicité du regne d’henty",
            "le grand voſtre pere, en auoit reparé toutes les pertes, &amp;",
            "les François ne ſe ſouuenioient plus des diſg races paſſées",
            "ſous Louys ttéize. Les miſeres publiques ont repris de ſi",
            "profondes racdines qu’elte ſubſiſtent encores, &amp; les peu",
            "ples extremémént laſſez &amp; autant afoiblis par les victoi¬ <pb",
            "n=\"4\"/>",
            "4",
            "res que par les pertes, eſtoient à la veille de reſpirer &amp; de",
            "ioüiyr d’vn bien heureux repos.",
            "Vn malheur qui n’a point d’exemple dans l’hiſtoire,",
            "va rouurir toutes mes bleſſeures &amp; mettre en pieces mes",
            "pauures entrailles, va auec le fer &amp; le feu ſe reſpandre par",
            "toutes mes Piouinces, &amp; va cauſer le plus grand embra",
            "ſement qui ayt iamais paru dans le monde: Et ce qui",
            "m’eſtonne &amp; me ſurprend, eſt qu’on n’a point veu de",
            "guerre qui n’ait eu quelque fondement, où du moins vn",
            "Iegitime pretexte, &amp; dont la fin n’ait regardé l’intereſt",
            "de quelques particuliers: Les troubles de la Relgion",
            "ont fomenté l’ambition des Princes, qui vouloient aà",
            "quelque prix que ce fut gouuerner l’Eſtat, &amp;poſſeder par,",
            "force &amp; par violence les bonnes graces des Roys. La lgue",
            "auoit pour but l’vſurpation de la Monarchie, &amp; elle vou",
            "loit eſteindre &amp; couper la racine de la maiſon Royale:",
            "Mais dans cetre fatale &amp; cruelle conjoncture, on ne reſ",
            "pire que le bien general, on ne trauaille qu’à maintenitr",
            "l’authorité́ ſouueraine, on ne cherche que lafœlicit́ pu",
            "bliques, &amp; on ne demãde au Cel que le bon heur de tous.",
            "mes ſujees, &amp; la Cou eſl en cela d’aecord auec le ’alas,",
            "&amp; tous les François crient vnanimement viue le Roy.",
            "Il ny à pas meſme qu’aſi lieu de. ſe plaindre, &amp; ſi les.",
            "deſordres ou les neceſlitez publiques ont deuoreé plu¬,",
            "ſieurs millions, &amp; ſi les diſpenſateurs des deniers publics",
            "ont eu des mains, ils ne ſeront pas exempts de la repeti",
            "tion &amp; recherche qui s’en doit faire, vn bon reglement",
            "fermera la bouche à tout le monde &amp; reü̈nira tous mes",
            "enfans: Et apres tout, grand Prince, eſt-il uſte que pour",
            "reparer vne faute il faille employer vn remede pire mil",
            "fois"
        ],
        [
            "fs &amp; plus faſchieux que le mal meſme, &amp; qus les Frañ",
            "çoisverſont dout leur ſangles vns contre les autrées, pour",
            "pais apres deuenir les eſclaues de leurs ennomis &amp; faire",
            "changer de face à la plus redoutable &amp; la plus floriſſante",
            "de touues les Monarchies. Que dilront les amis &amp; les a",
            "lie de certe Corodnne? Que neferont poiat les enne",
            "is Quel iugement en feront lés auitres nations? Qu’",
            "elle gloite &amp; Qu’elle reputation reputatioa produita",
            "ne telle leué de Boucliar, &amp; qu’en uroala poſtetité?",
            "ſtrange aueuglement que cau qul font aujourdbuy",
            "les Maiſttes &amp; les Arbitres’de l Chreftienté, ſoiont peu",
            "etre oblgez demain de ſe ſous-mettre, &amp; que des victo",
            "Ieur ayent la hote &amp; la confuſion de receéuoit la loy.",
            "dus vaicus.",
            "Le Roy ne deraaude quel de l’beſſance, &amp; oeux de",
            "Patis n’ont poine d’autre pehife que de luy en rendre;, &amp;",
            "ſans entret plus auane dans de granides irruptions ny fai",
            "r des ates inoibys d’hoſtelité, aovaut il pasmaieux ſe re",
            "concilllt de bonateheure &amp; n’dttendr&amp;pas qué le deſor.",
            "de foit monté à vn excels qui le rende rteoarable.",
            "Faites grand Prlnce, qu’vn faurable accord preuien",
            "nevne infinité de plliages, d’incendies, de ſacrileges, de",
            "viollenaens, de meurtres, deé l’areins &amp; de tant d’autres",
            "meſchaacerez qut ſont en vſage, &amp; que la guerre uille",
            "pratique? Et dans les malheus donr l’aduenir nous me",
            "nace, faites voir qu’il eſt auſſi d’angereux de vaincre que",
            "d’eſtre vaincu, puiſque ls vlctorieux ne remportetone",
            "que de funeſtes trophées &amp; des deſplaiſits immortels,",
            "dauoir comnbatu les vns contre les autrtes.",
            "Voſtre Al. R.quieſt iſfida l’lluſtre tige de nos Rois,",
            "R"
        ],
        [
            "&amp; quia porté le armes &amp; ſouſtenu piſſamment l’inte",
            "reſt du Roycontre les ennemls de l’Eſtat, &amp; dont les pro¬",
            "grez ſont l’ornement de toutes mes conqueſtes, n’igno",
            "rez pas combien la guerre fait de miſerables, &amp; iuſques",
            "oùpeltaller la licence &amp; l’impunité du ſoldat, &amp; enco",
            "res encetre pitoyable occaſion,; ò le pere eſt contre le",
            "fils, où le frere medite la mort de l’autre, &amp; oû tous les",
            "parens ne penſent qu’à ce deffaire de leurs plus proches.",
            "Deſhurez noy grand Prince, de tous ces malheurs, vous",
            "la pouuozjſoye le mediarteurs de tous ces differend qui",
            "n’ont pour objet qu’vn retour, &amp; pnauretre fin à mes",
            "maux aceordez vne rerraitre ou l’on ne me puiſſe faire de",
            "mal, &amp;aydz au ieune Monarque qui me gouuerne aà",
            "manier le Seprre qui eſt en la main, pluſtoſt que de ha",
            "zde m foreune, reſerue la-valeur de mes enfans pou",
            "ne meile occaſion: Les Pariiens ſeuls dans vn mal",
            "heur generaane font ils ps capables de ſeruir vtilement,",
            "&amp; il ny en aà pas vn qui n’ait aſſez de fonce &amp; de courege",
            "pour prediger fa vie &amp; reſpanlre ſonſang pourvn Roy,",
            "e’il eſtoir ’arraqué auec orte ou deſaduantage; commel",
            "arriua lors que les ennemisis’emparorent de Corbie &amp; des",
            "autres Villes frontietes,lors qu’ils pporterent le fer &amp; le",
            "feu dans toute la Picardisl &amp; lors qu’ils dannerent l’eſ",
            "pouuente &amp; la terreur à tous les Francçois.",
            "C’eſt cette puiſſante ſuperbe Ville qui fit vn effort",
            "digne d’elle, &amp; qui donna moyen au feu Roy de couurir",
            "vne faute, &amp; de reparer l’npudence u Cardiaal de Ri",
            "chelieu, qui auoit laſſé cette parrie le l’Eſtattrop à deſ",
            "couuert: En effect les Eſpagnols moſme parlant de cetce",
            "Ville de Paris, ce ſont aſſez fait enondre, quand ils ont"
        ],
        [
            "publié hautement vbs preuallet orbhi: que c’eſtoit vn,",
            "podige &amp; vne merueille de Ia nature, par Ie moye de.,",
            "lquelle nos Rois peuuent ameilleur titre ſe dire Monar",
            "que, que non pas les Aſſiriens, les Medes les Perſes, les",
            "Gecs &amp; les Romains, puis qu’elle eſt capable de leur",
            "ouurir le chemin de la conqueſte de l’vniuers.",
            "Mais ce qui eſt admirable, elle ne veut point faire co",
            "gnoiſtre ſa force &amp; ſa puiſſance que pour le ſeruice de",
            "ſon Prince &amp; de ſa parrie, &amp; quoy qu’il puiſſearriuer,",
            "elle veut demeurer ferme &amp; conſtante dans le deuoir &amp;:",
            "l’obeiſſance qu’elle doit à̀ ſon Souuerain. C’eſt la toute",
            "l’ambition de Meſſieurs du Parlement: ils deteſtent &amp;",
            "condamne toutes les vſurpations, ſoit qu’elles ayent eſté",
            "heureuſes, ſot que le ſûccez en ait eſté funeſte, ils ont",
            "meſme en ho reur l’eſtabliſſement de la Republique",
            "Romaine, qui n’a pas commancé ſi heureuſemét qu’eux:",
            "Comme auſſi les Suiſles qui ne ſe ſont pas liguez auec..",
            "tant dauantage, &amp; meſme les Eſtats de Hollande &amp; les,",
            "Parlementares d’Angleterre qui n’ont pas agy auec tan;.",
            "da force ny auee yne conduite pareille à̀ la Ieur. Ils ne",
            "trauaildent que pour ſouſtenir là grandeur &amp; Ia dignité",
            "de cette Couronne, &amp; pur rendre eternelle la Monar",
            "chie Francoiſe, qui eſtſi bien eſtablie, qu’à vray dire elle,",
            "ne peut perir que par elle ineſme &amp; par la diuiſion du",
            "1",
            "peuple.",
            "Grand Prince, agiſſez onc Noblement detoute vo",
            "ſtre force, comme ie vous en conjure, par les cris les lar",
            "mes &amp; le ſang d’vne infinité de miſerables, &amp; faites en",
            "ſorte qu’il arriue la meſme choſe aux François qu’il arri",
            "ua autresfois aux Eſpagnols Ils eſtöent diuſez &amp; aj"
        ],
        [
            "S",
            "ubiant pelne à ſupporter la domination des Allemats,",
            "&amp; ̀ ſouffrir l’heumeur de Charles le Quint: Vne guetre",
            "eiuille s’eſtoit cruellement allumeée en Caſtille, &amp; à dire",
            "vtay elle y euſt cauſé vne eſpouuentable deſolation, ſi",
            "l’armée Françoiſe qui fut enuoyé́e par la conqueſte de",
            "Nauarre, ſe fuſt contenté́e d’auoir pris Pampelune, &amp;",
            "triiompheé́ en quinze iours de tout ce Royaume, mais",
            "l’imprudence &amp; l’auarice de ceux qui commandoient les",
            "porta à entrer hoſtilement en ſpagne, où ils ne firent",
            "autre progrez que de reü̈nir les Eſpagnols diuiſez, eſtein",
            "dre des animoſitez domeſtiques &amp; mettre fin à vne",
            "guerre ſanglante, qui ſans doute euſt ruiné́ les affaires de",
            "l’Empereur &amp; donné́ ea proye coute l’Eſpagne, qui en",
            "vn iour victorieux reconquit tout vn Royaume, &amp; don",
            "aa ene chaſſe honteuſe aux François¬.",
            "Et apres que rous les eſprits ſe ſeront reconciliez, &amp;",
            "que tous les François ſeront bien d’accord, vous acheue",
            "re grand Prince, l’accompliſſement du bon heur de",
            "tôuté la Chreſtienté, par la concluſion de la paix gene",
            "ral, eefalſane V. A. R. aura le contentermene d’anodit ef",
            "ſuyé mes larmes &amp; mis fin à̀ mes deſplaiſirs, &amp; la ſatisfa",
            "Ction d’auoir beaucoup contribué au repos public, &amp;",
            "rendu la ſeureté &amp; l’abondance à̀ tout l’vniuers, qul",
            "aura tout le reſſentiment qu’on peut auolr d’vne ſi par",
            "8",
            "faite obligation.",
            "-",
            "T",
            "AC",
            "I.",
            "2¬",
            "2"
        ]
    ]
}