{
    "entête": {
        "form": "prose",
        "genre": "lamentation",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les véritables souffrances et la passion générale de\n          toute la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3983_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "VERITABLES",
            "SOVFFRANCES",
            "DE TOVTE LA COVR.",
            "?",
            "A PARIS,",
            "Y"
        ],
        [
            "eedt &y re",
            "s d: &9",
            "LES",
            "VERITABLES",
            "1 V",
            "2 J e",
            "IEF",
            "SOVFFRANCES",
            "ET LA",
            "E",
            "PASSION GENERALLE",
            "d",
            "ge",
            "de toute la Cour.",
            "Es Roys ne ſont pas touſiours heu",
            "reux, bien que les peuples ſe l’imagi",
            "nent, & que les flatteurs qui ſont",
            "aupreés de leurs perſonnes s’efforcent?",
            "de leur perſuader. Ces Aſtres ani",
            "més ſouffrent beaucoup plus d’éclipſes, qu’ils ne",
            "repandent de lumieres: & ces Soleils de la Terre",
            "ſont plus ſouuent couuerts de vapeurs, de tene",
            "bres, d’oblſcurité́s, qu’ils ne communiquent de",
            "ſplendeurs, & ne lancent de rayons éclattans; la",
            "Couronne qu’ils portent deſſus leurs teſtes, &",
            "qui eſt la marque de leur Authorité Souueraine",
            "a moins de roſes, que d’eſpines, leur diademe",
            "plus de ſoucis, que de diamans, & leur ſceptre",
            "plus de foibleſſe que de fermeté. On a veu des"
        ],
        [
            "Roys pleurer au milieu de leurs triomphes, &",
            "verſer des larmes parmy des acclamations & les",
            "ioyes publiques d’vn peuple, qui publioit leurs",
            "victoirres, & les couronot de lauriers. L’on nc",
            "s’eſtonne pas de ce que Celr pleura la mort de",
            "Pompee ſon ennemy, de ce que Citus teſmoi",
            "gna des regrets etremes de la captiuité du Roy",
            "Tigranes, de ce qu’Alexandre n’eut pas le cœur",
            "de voir ces Dames Perſiennes, que ſon courage &",
            "ſes armes auoient fait capiues, & de ce que plu",
            "ſieurs autres Monarques en ſemblables rencon",
            "tresont regretté la mort, ou l’eſclauage de leutrs",
            "ennemis meſmes :ils conſideroient dans ces ob",
            "iects de miſere l’inconſtance de la fortune, & iu",
            "gcoient auec raiſon que cette diuiniteé́ autant",
            "aueugle, que méconnoiſſante enuers ceux qui",
            "l’a lorent eſtoit capable de les mettre au meſne",
            "eſtat de leurs ennemis, au lieu de Souuerains les",
            "rendre ſeruiteurs, & de conquerans, les faire de",
            "uenir eſclaues. Ainſi l’infortune des autres leur",
            "arrachoit les larmes des yeux dans la penſée qu’ils",
            "auoient; qu’vne ſemblable diſgrace leur pouuoit",
            "arriuer. Les Monarques doc, ne ſont pasſans deſ",
            "plaiſir, & leur vie n’eſt pas exempte de ſoins,",
            "de ſoucis, d’nquietudes. Saül auoit vn mauuais",
            "genie qui le perſecutoit continuellement. Eze",
            "chias auoit vne ſi gran de apprehenſion de la",
            "mort, qu’il en perdoit le repos de la nuict, & les",
            "diuertiſſemẽs du iour: & l’on remarque d’Henry",
            "le"
        ],
        [
            "le grãd que pluſieurs fois on la veu ſoupirer & ré",
            "pandre des larmes ſecrettes au milieu meſmes des",
            "feſtins & des plus belles compagnies. Mais ſans",
            "aller plus loing, ie dis que la Cour de France n’eſt",
            "pas ſans peine, & que ſa Maieſté n’eſt pas ſans",
            "ſouffrance. En effect combien croyez vous que",
            "le Roy ſouffre aà ſainct Germain, & combien ce",
            "ieune Ptince experimente il de tranſports en ſon",
            "Ame? Les fauſſes & mauuaiſes impreſſions que",
            "l’on luy donne à tous moments du peu d’affe",
            "ction que les Pariſiens ont à ſon ſeruice; la crean",
            "ce qu’il à̀ que ſa Maieſté n’y peut eſtre en aſſeu",
            "rfance, & la penſé́e qu’il a conceu que Meſſieurs",
            "du Parlement veullent empieter ſur ſon aurhori",
            "té, comme on luy a mis puiſſamment’dans leſ",
            "prit, n’eſt elle pas capable de luy cauſer de conti",
            "nuelles inquietudes, & peur-eſtre en. ſuirte la",
            "mort? S’il eſt vray ce que l’on dit qu’on luy ayt",
            "perſuadé que le ſeiourde Paris luy eſt funeſte, &",
            "qu’il peut perdre la vie commeſon Grand. Pere,",
            "qui y fut malheureuſement tué par vn aſſaſin",
            "abominable au grand rgret detous lesPatiſiens,",
            "auſſi bien que de toute la France; queice fut pour",
            "cette raiſon que Louis Xll l. n’y frequenta que",
            "rarement; lugez ſi ſon eſprit n’eſt pas agité de",
            "crainte, de ſoupçon, de hayne, & ſon ame balan.",
            "cante entre l’amour & la vengeance ne medite",
            "pas tantoſt les ſupplices, & les punitions, & tan",
            "toſt les recompenſes & les ſalaires. D’ailleurs ne",
            "B"
        ],
        [
            "doutez pas que quelques vns de ſes plus fideles",
            "domeſtiques ne luy faſſent connoiſtre l’eſtat de",
            "ſon Royaume, & le ſouſleuement de la pluſpart",
            "des Prouinces, & par cõſequent qu’il n’en coçoi",
            "ue de grands deſplaiſirs en ſon interieur, & que",
            "dans l ’ncettitude d’ou en prouient la cauſe, il ne",
            "s’en prenne tantoſt aà la deſobeiſſance des peuples",
            "& tantoſt à la cruaute, ou a la mauuaiſe conduit",
            "ce des Miniſtres de ſon Eſtat qui par ce moyen",
            "eroublent ſon Empire & le repos de ſa Perſonne.",
            "La Reyne de ſen coſté ne ſouffre pas moins",
            "voyant que ſes ſubiects reſiſtentà ſes volontez",
            "bien que ce ſoit auec raiſon & auec fondement:",
            "que ſes deſſeins ne ſont pas approuuez, que ſes",
            "entrepriſes ſont inutiles; ſes affections ſuſpectes,",
            "ſes conſeils deſcouuerts, ſes ſentimens condam",
            "nez, & ſa Perſonne mal- vouluë. N’eſt-ce pas a",
            "aoir peur que de s’enfuyr de nuict, & ne faut il",
            "pas auoir de grandiſſimes foibleſſes dans l’eſprit",
            "pour apprehender des Suiects affectionnez, &",
            "les croire capables de nous faire du mal. Eſt-il",
            "poſſible que lePrince de Condé ſoit ſans in quie",
            "udes ſçhahant que le ſort de la guerre eſt dou",
            "teux, que les armes ſont iournalieres, & que la",
            "victoire n’eſt pas touſiours du coſté des plus",
            "forts, n’y des plus reſolus. Que le Ciel prend le",
            "party des innocens, que ſa iuſtice eſt equitable,",
            "& qu’elle permet ſouuent la guerre autant pour",
            "nous chaſtier, que pour nous rendre glorieux."
        ],
        [
            "Eſt il poſſible que l’ame de ce Prince ne ſoit ex",
            "tremement afftiǵe dans la connoiſſfance qu’il a",
            "que Dieu eſt en colere luy pour auoir permis à",
            "ſes Soldats toutes ſoetes de licences criminelles,",
            "& que ſes Autels prophanez aoſſi bien que le",
            "ſang reſpandu des l’euples demandent vengean",
            "ce de ſa perſonne, & auancent l’heure de ſa mort?",
            "Qu’elle ioye peut auoir vn Prince quand il con",
            "ſidere en luy meſme que doreſnauant il ne viue",
            "ra plus n’y dans l’eſtime, n’y dans la penſeée des",
            "Frãçois, & qu’il ſera blaſmable parmy les Eſtran",
            "gers d’auoir leueé les armes contre ſes propres",
            "enfans & d’auoir conſpireé la ruine de celle qui",
            "apres luy auoir donneé la vie, l’auoit encor com",
            "blé de biens, d’honneur, de richeſſes & de gloi",
            "ree? Oua luy reprochera que ſes Anceſtres n’ont",
            "pas mieux ſeruy l’Eſtar que luy, & qu’il y a qua",
            "tre vingt ans que la maiſon deConde à touſiours",
            "broüillé les affaires de la France, & cauſeé mille",
            "guerres. Pource qui regarde le Cardinal qui pou",
            "roit exprimer les tranſports, les rages, les inquie",
            "tudes de ſon eſprit, ſa conſciece luy eſt vn bour",
            "reau qui ne luy donne n’y treue n’y relaſche, qui",
            "le tourmente continuellement, & qui au nmilieu",
            "de ſes plus grandes delices ne luy repreſente que",
            "de cruels ſupplices ou de la parr de Dieu, ou de",
            "celle des hommes. Les horribles phantoſmes qui",
            "luy apparoiſſent la nuict & qui interropent ſon",
            "ſommeil, ne luy promettent aucun repos, & les"
        ],
        [
            "Spestres qui ſe font voir à luy ſous la figure de",
            "demons eſpouuantables luy glacent le ſang dans",
            "les veines, & luy troublent la raiſon auec le iuge",
            "ment. Les Partiſans qui ot eſteé les complices,",
            "comme les executeurs de ſes malheureux deſſeins",
            "ne ſouffrent pas moins que luy, ils apprehendent",
            "que les peuples ruinez nae leurs faſſent endurer la",
            "peine du talion, & que comme ils en ont fait",
            "ourir pluſieurs, qu’on ne les faſle mourir",
            "auſſi. Deſorte que le Cardnal & eux, ne viuent",
            "& n’agiſſent que dans des apprehenſions ex",
            "tremes, parce qu’ils iugent bien que luy n’eſchap",
            "pera iamais ou la puiſſance du Roy, ou la fureur",
            "du peuple, & que les autres ne manqueront pas",
            "d’eſtre recherchez. Ainſi la Cour n’eſt pas ſans",
            "ſouffrance & ſi Paris eſt incommodé de Pain.",
            "ſainct Germain eſt tourmente de mille inquie",
            "tudes.",
            "FIN.",
            "Ai",
            "2 0",
            "l E",
            "u"
        ]
    ]
}