{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-09",
            "@who": "ZC"
        },
        "titre": "La véritable conduite du courtisan généreux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3925_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "VERITABLE",
            "CONDVITE",
            "DV",
            "COVRTISAN",
            "GENEREVX",
            "A PARIS,",
            "Chez FRANÇOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Sainct Iacques.",
            "M. DC. XLIX."
        ],
        [
            "LA VERITABLE CONDVITE",
            "D r7 A",
            "7r e",
            "du Courtiſan genereux.",
            "Ovs naiſſons tous auec le deſir de paroiſtre,",
            "& bien que cette genereuſe inclination ne ſoit",
            "pas approuuée de tout le monde, elleeſt neant",
            "V moins tres-loü̈able, & ſelon les ſentimens des",
            "Eſprits les mieux ſenſez. La terre apres auoir",
            "eſſuyé les larmes qu’vn hyuer rude & faſcheux luy a cauſé",
            "l’eſpace de cinqou ſix mois, n’a autre deſſein en faiſant voir",
            "à nos yeux tant de raretez, & de ſi differentes fleurs, ſinon de",
            "nous faire connoiſtre qu’elle veut que nous admirions ſes",
            "belles productions. Si le Soleil diſſipe auec tant d’efforts les",
            "vapeurs quis’eſleuent des eaux, & qui couurent de tenebres",
            "la ſplendeur de ſes rayons, n’eſt-ce pas à deſſein de nous",
            "communiquer ſes lumieres; de nous publier qu’il eſt l’Aſtre",
            "du iour & l’objet de nos contentemens. Qu’a fait Dieu, mais",
            "que n’a-t’il point fait, pour ſe donner à connoiſtre aux hom",
            "mes, & ſe faire adorer de ſes Creaures: deés la naiſſance du",
            "monde, il opere des miracles quieſtonncnt la nature, & qui",
            "font craindre les Cieux: il parle aux mortels parmy les fou",
            "dres & les tonnerres; il renuerſe l’ordre des ſaiſons & des",
            "elemens; il enuoye à la terre ou des inondations, ou des ſe",
            "chereſſes eſtranges; il fait tomber des pluyes de ſonlphre",
            "ſur les peuples qui méconnoiſſent ſon Nom, ou qui blaſphe",
            "ment ſa Majeſté; il chaſtie ceux quiſe monſtrent rebelles à",
            "ſes volontez, & veut, ou que par les ſupplices, ou que par les",
            "faueurs, les hommes, les Anges, les demons, les Monarques",
            "confeſſent qu’il eſt le Seigneur de l’Vniuers. Si donc le Sou",
            "uerain de l’Empyrée auſſi-bien que les plus belles choſes du",
            "monde ont inclination de ſe faire connoiſtre, ne deuons"
        ],
        [
            "nous pas eſtimer ceux qui dans les meſmes ſentimens cher",
            "chent les moyens, & les occaſions de ne pas demeurer in",
            "connus. C’eſt pour cette raiſonſans doute que les Courti",
            "ſans frequentent ordinairement la Cour, & ſe rendent ſu",
            "jets à la ſuitte du Prince, afin de ſe faire regarder ſur ce",
            "Theatre, où les plus beaux, les plus nobles, Ies plus gene",
            "reux eſprits paroiſſent auec é clat. Vous me direz peut-eſtre",
            "que les plus grandes actions des Courtiſans ſont de peu de",
            "merite ſi eles ne ſont conſiderées du Prince, & que pour ar",
            "riuer au bon-heur d’eſtre veu de bon œil, ou eſtimé de ſon",
            "Souuerain, il faut clieminer par des voyes pleines de ſeruitu",
            "de, de ſueur, de tromperie, d’inquietude : que bien ſou",
            "uent les fourbes, la violence ou l’artifiee d’vn ennemy cou",
            "uert, l’enuie, la jalouſie en deffendent l’entreé́e, ou pour le",
            "moins la rendent tres-difficile; & que les ſouſimiſſions hon",
            "teuſes qu’il faut deferer à tous ceux qui tiennent voſtre for",
            "tune en bride, ou qui la balancent ſont indignes d’vn Cour",
            "tiſan genereux qui ne pretend que la gloire & l’honneur. En",
            "effet le chemin qui approche des Grands & le ſentier par le",
            "quel on peut aborder les Throſnes ſont tout couuerts d’eſ",
            "pines & de ronces, ou parſemez de foibles roſeax, ſur leſ",
            "quelson n’oſeroit s’appuyer ſans ſe mettre en danger de",
            "precipice. Saint Auguſtin nous monſtre en peu de motsla",
            "miſerable condition de ceux qui ſuiuent la Cour. Dy-moy",
            "ie te prie, dit ce grand Perſonnage reſonnant auec vn Cour",
            "tiſan, où aſpire-tu auec tant de peines? tant de ſoins, tant de",
            "crauerſes? ne ſçais-tu pas que l’eſperance du Courtiſan ne",
            "peut eſtre plus grande que la grace qu’il attend des libera1",
            "litez de celuy auquel il fait la Cour: que cette meſme",
            "grace eſt incertaine, fragile, & de peu de durée: qu’il faut",
            "beaucoup de temps, de ſeruices, d’amis pour l’obtenir &",
            "moins d’vn moment pour la perdre: que Dieu a mis deuante",
            "nos pieds les malheurs, les diſgraces, les infortunes? & les",
            "fclicitez au milieu des trauaux, des hazards, des miſeres, des",
            "calamitez, D’lleurs plus vne Ame eſt genereuſe, pl us",
            "les coups de la fortune luy ſont ſenſibles, & les ſouſmiſſions",
            "odieuſes? les deſaſtres ſont plus funeſtes aux perſonnes de",
            "-cœur qu’à celles qui n’en ont point; & de tous ceux qui fre",
            "quentene"
        ],
        [
            "5",
            "quentent la Cour, il n’y en a point dont la condition ſoit pire",
            "que des Sages, & des gens de bien. Le ſage n’eſt eſclaue que",
            "de luy-meſme, & Maiſtre de tous les autres; & il eſt bien rai",
            "ſonnable que celuy qui ne voit rien au deſſus de luy que",
            "Dieu ſeul, neſe mette pas au deſſous de perſonne. Neant",
            "moins toutes ces raiſons quoy que puiſſantes, ne doiuent pas",
            "diuertir le Courtiſan genereux de la frequentation de la",
            "Cour, il trouue des ſatisfactions, où̀ les autres ne rencon",
            "trent que des geſnes, des ſupplices, des tourmens? & ſon",
            "ame exempte d’intereſt ou de laſeheté:regatde les honneurs,",
            "les eharges, les préeminences ſeulement comme des choſes",
            "qui donnent du luſtre & de l’éclat à ſa vertu, & non pas com",
            "me des moyens qui puiſſent rendre ſa fortune plus glorieu",
            "ſe. En effet ſe rendre agreable au Prince, rechercher ſa bien",
            "veillance, ſe la procurer & en faire eſtime ſont des actions",
            "dignes de loûange; & lde parfait Courtiſan ayme mieux mou",
            "ir auec Andromaque que de viure ſans honneur, & ſansre",
            "putation? en quelque lieu qu’il puiſſe eſtre, il peut conſeruer",
            "ſa generoſité inuiolable; l’integrité de ſes mœurs mettront",
            "ſon innocence à l’abry de la calomnie, & quelques richeſſes",
            "qu’il poſſede par la faueur du Prince, il les employera toutes",
            "au ſeruice de l’Eſtat, & du public. Oüy certes ce ſeroit auoit",
            "trop mauuaiſe opinion de ceux qui ſont aupres des Princes,",
            "que de les croire ou malheureux, ou imprudens: ce ſeroir",
            "noircir d’infamie le plus noble employ du monde, de dire",
            "qu’il ne puiſſe eſtre exereé que par des hommes laſches; &",
            "eſeroit faire paſſer la Cour pour vne priſon, où l’on ne voit",
            "que des criminels, ou des deſeſperez. Non non, la Cour n’a",
            "rien que d’agreable pour ceux qui la connoiſſent bien, &",
            "les pretenſions du genereux Courtiſan, que le vulgaire blâ",
            "me ou meſpriſe, ſont tres-nobles, tres-releuées, & tres",
            "conſiderables. Si la veritable conduite du Courtiſan, eſt vne",
            "jmage de la conduite de la nature, & ſi la vie ciuile n’eſt",
            "qu’vne certaine imitation de ce qu’el le a de plus parfait, ne",
            "pouuons- nous pas dre que celle du Courciſan doit ſe con",
            "former aux ſentimens de la meſme nature, puiſque les ma",
            "ximes dont elle ſe ſert, ſont de pures impreſſions de la raiſon",
            "quieſt en Dieu, & comme la nature lors particulierement"
        ],
        [
            "qu’elle n’eſt point deprauée nous apprend que la Royauté",
            "eſt le comble de tout le bon-heur qui puiſſe iamais arriue",
            "aux hommes que la fortune n’a rien au delà où elle puiſſe",
            "eſleuer perſonne: & que le deſir d’eſtre au deſſus de la plus",
            "part des choſes humaines ſoit l’vne des plus glorieuſes mar",
            "ques de l’excellence de celuy qui ioü̈yt de cé́t auantage; il",
            "s’enſuit que le Courtiſan eſt tres-genereux, tres-éclairé, &",
            "tres-raiſonnable qui recherche la familiarité des Princes,",
            "puis qu’ils ſont le cœur & l’ame de la vie ciuile, le ſeul bien",
            "où tous les hommes aſpirent; le but de toures leurs preen",
            "ſions, la fin de toutes leurs eſperances. Comme le centre de",
            "toutes choſes eſt celuy duquel elles peuuent receuoir leur",
            "plus grande perfection; comme la Lyre n’eſt parfaite qu’en",
            "ce qu’elle reſonne parfaitement; que la langue eſt deffe",
            "cueuſe ſi elle n’eſt bien organiſée; de meſme le Courtiſan",
            "eſt moins genereux qu’il ne doit eſtre, s’il ne met toute ſa",
            "gloire à bien ſeruir ſon Prince, & ſe rendre recommandable",
            "aupres de luy par le merite de ſes grandes actions.",
            "Vous me drez peut eſtre que de s’aſſujettit à la ſuite des Roys",
            "eſt vne mar que infaillible de noſtre ambitiõ̃ deſreglée plûtoſt",
            "que de noſtre iugement, &des reliques du peché d’Adam qui",
            "ne fut pas ſi- toſt né qu’il ambitionna d’eſtre Dieu, & de pe",
            "netrer ſes ſecrets: à cela ie vous reſponds, que ſi c’eſt vne",
            "eſpece d’ambition que de ſuiure la Cour, qu’auee plus de",
            "raſon on doit eſtimer ambitieux celuy qui fait vanité de",
            "meſpriſer la faueur des Grands, & de ſe monſtrer peu affe",
            "ctionné aà leur ſeruice. En effer, due Plutarque, commeala",
            "plus parfaite ambitiõ eſt de ne ſe ſouſmettre à perſonne, bien",
            "que ſa condition, ou ſa naiſſance l’eſleue infiniment au deſ",
            "ſus de nous: comme le plus dangereux orgueil, dit ſaint Ber",
            "natd, eſt le deſir d’eſtre eſtimez humbles: ainſi nous pou",
            "uons dire que le genereux Courtiſan qui fait la Cout à ſon",
            "Prince, eſt moins ambitieux & auec moins de laſcheté que",
            "celuy qui fſuyt l’approche & l’abord des Roys, crainte de ſe",
            "ſouſmettre a leur obeyſſance, & de leur rendre iournelle",
            "ment des deuoirs. Les grands courages n’ont d’autre but que",
            "l’honneur & la vertu, & ils n’attachent leurs penſées qu’à la",
            "gloire du Souuerain qu’ils reſpectent. Ie ſçay donc qu’il y a"
        ],
        [
            "deux ſortes d’ambition, l’vne qui eſt loüable, ſans artifice, &",
            "ſans fraude: l’autre qui eſt trompeuſe & pleine de malice; &",
            "ceux qui s’en ſeruent au iugement de S. Auguſtin, ſont ſem",
            "blables à ces hommes fourbes, qui ſous la peau d’vne brebis",
            "cachent le naturel, & les brutalitez d’vn loup deuorant.",
            "En matiere de vices ceux qui ne ſe monſtrent point, ſont plus",
            "abominables que ceux qui paroifſent. Et certes qui ne dete",
            "ſtera pas dauantage les flateries couuerces dont Meſſala",
            "vſoit enuers Tibere, que toutes celles que le Senat em",
            "ployoit pour n’encourir pas l’indignation de ce Prince: la",
            "meſchanceté qui marche à deſcouuert par vn chemin battu",
            "n’eſt qu’vn ſimple mal;celle qui va par vne route deſtournée,",
            "& quis’eſcarte du chemin ordinaire eſt vne double méchan",
            "ceté, & apres tout il n’en eſt point de plus ſignalée, ny de",
            "plus dangereuſe que celle qui taſche de ſe couurir du man",
            "teau de la vertu, ou du voile de la pieté: Comme celuy- là eſt",
            "beaucoup plus meſchant que les meſchans meſmes, qui veut",
            "qu’on le croye bon. Ainſi aymer la pompe des maiſons,",
            "la magnificence des habits, le nombre des valets, les actions",
            "gonereuſes, les entrepriſes honorables, la faueur du Prince,",
            "ſont les chemins les plus communs que les moins ambitrieux",
            "tiennent. Mais meſpriſer ce qui eſt en eſtime ? blaſmer ce",
            "qui eſt louable? ne tenir pas meſme conte de l’honneur, c’eſt",
            "marcher ſur les pas de la plus haure ambition qui ſe puiſſe",
            "imaginer: le defaut ſouuent n’a pas moins d’arrogance que",
            "l’excez: & ſelon la penſée de S. Auguſtin, s’il y a des riches",
            "méconnoifſans, il y a des pauures blaſphemareurs. Nous en",
            "voyons, dit S. Hieroſme, qui ſont ſi aueuglez qu’ils cherchent",
            "de la vanité iuſques dans la pouſſiere, le ruſtique habit de",
            "ceux de Sparte tenoit quelque choſe de la ſuffiſance, au rap",
            "port d’Ariſtote: ne t’approche point de nous auec tant de",
            "gloire, dit autre fois Socrate à vn certain, qui eſtant en mau",
            "uais equipage faiſoit parade de ce qui eſtoit de plus deſchiré",
            "ſur luy. Le ſage Philoſophe, & le veritable Stoique deteſte",
            "la ſaleté aux habits, l’aduerſion que l’on peut temoigner pour",
            "l’argent, & autres vanités feintes qui ſont ſorties de l’eſcole",
            "de cette ambition pernicieuſe. En effet, fuyr ce que les meil",
            "leurs eſprits recherchent, fouler aux pieds les biens que les <pb",
            "n=\"6\"/>",
            "auttes paſſionnent, & les croire indignes de nous? les repu",
            "ter moindres que noſtre merite? s’imaginer que les autres",
            "manquent de iugement, ou qu’ils ne connoiſſent pas la va",
            "leur des choſes:faire profeſſion de vouloir tenir tout le mon",
            "de pourbuſe ou pour ignorant; c’eſt auoir vne ame bien al",
            "tiere & bien vaine. Mais auoir honte de iuger des choſes in",
            "finiment releuées ſelon la grandeur qu’el les poſſedent en el",
            "les meſmes, c’eſt la preuue aſſeuree d’vne arrogance inſup",
            "portable. Le genereux Courtiſan ne ſe contente pas ſeule",
            "ment de n’eſtre point ambirieux, il en abhorre le vice & le",
            "nom meſme; comme le Palais de Ceſar ne deſire pas ſeu",
            "lement d’eſtre eſloigné de toute, infamie, mais il veut encore",
            "l’eſtre de rout ſoupçon. Non non, le Courtiſan qui a de la",
            "conduite iugera en luy-meſme que le monde n’a rien de plus",
            "eſtimable que le throſne?que tous les threſors de la fortune",
            "ne luy peuuent eſtre comparez?que la Royauté eſt le com",
            "ble de l’excellence bumaine; & que tout ce qui a vn pouuois",
            "abſolu ſur les hommes tient de la Diuinité. Ainſi ne ſe pas",
            "ſoucier des bonnes graces du Prince eſt vne marque ou d",
            "meſpris, ou de hayne, ou au moins d’indifference, & vn té",
            "moignage que le Courtiſan qui agit de la ſorte a peu de con",
            "duite, de iugement, & de vertu, ou au contraire celuy qui",
            "eſt genereux, ſage, & affetionné àſon Prince, preferera toû",
            "jours le bien de l’Eſtat à ſon propre auancement: & renon",
            "çant à rous les objets qui peuuent animet ſa paſſion, ou cor",
            "rompre ſa Conſcience, deſgagé des intereſts, ou des motifs",
            "qui pouſſent les autres à la Cour; il s’y trouuera courageuſe",
            "ment dans l’eſperance que ſa vertu, & ſes belles actions don",
            "neront de l’éclat à vne Couronne de qui les moins genereux",
            "n’attendent que des recompences.",
            "Mais ce n’eſt pas aſſez que le genereux Courtiſan ſoit entré",
            "dans la Cour par la porte de ſa ptopre vertu, c’eſt peu de cho",
            "ſe qu’il y paroiſſe comme vn Aſtre éclarant, qui répand & qui",
            "communique par tout la ſplendeur de ſes rayons. Il eſt neceſ",
            "faire encor qu’il cherche les movens de s’y conſeruer, & que",
            "le Palais du Prince qui bien ſonurnt a plus d’adorateurs que",
            "de veritables Miniſtres, ne ſoit pa prué d’vn treſor ſi eſtia",
            "ble & ſiauantageux à l’Eſtat. Le diuin Platon eſtoit d’auis qu",
            "celu y"
        ],
        [
            "9",
            "lelinolt deſein deſemodionnit en bonne poſnre",
            "presde lapeuſonne des oy, deuoie uee guan on e",
            "es al’oude de la Philoſophie, Cetene diree onede es",
            "ſelo paſea, quiapprend iu Couroſans e quil doiestr",
            "lu Souueran, e e qu’ils ſont obiges de ſe rendes",
            "eſmes. Cetele qui nous donne ſa connoiinee d",
            "dnmal qui nous deſeouureles preeipiees quienuirorne.",
            "lnroſnes, qui nous éelaire pmy les obſeunire ade eere",
            "ue pleine de miſeres & de calaniue, quinous rend confns",
            "ds les diſgraees, e moderez dans vne formne enminep",
            "ILaPhiloſophie done eſt ces-neceſſaire au generut",
            "piſtn de ſauneſe elumires ſa anduirne ſeote peu iudieai uſie,",
            "s onrernles ſauns ſes, au ſe aaiums ſut euire ile depr",
            "qulil ’eA renconuŕ des eſpisrop roſſier pour ſe perſ.",
            "der que la complaſance, & la valeur eſoient des mnsris n",
            "e puiſans ponrportenle Pne ̀ apmet cu qui pot",
            "doient ces qualiteu; Que pour l’ordinaire len daees,.",
            "lues ne conſiderent que les perſonnes capables dé les defen",
            "dou de les diuegtir, Que las fattenie peneere iuſques dan",
            "l Cabins de on, Se que qulque prudenee quus pair",
            "ſene aaoit, ou quelque reſolution quis fafen, il ont e.",
            "our beaucoup de peine a ſe garentir de cette peſte malneu.",
            "euſe. De lails coneluent, quoy que ſans raiſon &ſan foe",
            "ment, que la Philoſopie ett inuile & infrucueuſe a &n.",
            "uiſanus daurant que eetoes ſeienſt ropgenerenſe pour n",
            "& troeainiue peur ’enpoſer dus leishaards de la guer.",
            "Leur penſee auroie ſans doie l’approbation de piuſieuns ſ",
            "la leieneoeeſoie ſeamolble cs ſatues, qui n’ne ny uie p,",
            "ſentiment, ou bien à ces geans depeins auec ant d’areifel",
            "duns des ubleurs qu’iis ſemblenmtmarcher grandr pus bileun",
            "mlils n’auuneentuounement Mais il et erucerein qu’ eul.",
            "le pouuoir danime, de donner de laio, du erae, de",
            "la vertu à̀ cous les cœurs dans leſquels elle refd",
            "qui inſoire les grands deſſeins, lei entrepriſes gloneue, le,",
            "poies hooables, &e qui donne de li eſoluron pour les",
            "u lardeut dvue generoſite qut cnuiſige les pis",
            "grands perils, & meſme la more ſans aucune emoon, ie"
        ],
        [
            "10",
            "ſue des bons conſeils qui deffendent vn Royaume de l’artifi",
            "ce de ſes ennemis. la prudence qui s’obſerue & en paix & en",
            "guerre, ſont des effets & les compagnes ordinaires de cette",
            "diuine Philoſophie; ſi la perfection des Eſtats meſme des",
            "moins nobles conſiſte dans leur action. Si le propre de Dieu",
            "eſt de touſours agir, comme des Cieux de mouuoir; du Soleil",
            "d’eſclairer, du feu d’eſchauffer; l’operation ſeule eſt donc ce",
            "qui met de la difference entre la puiſſance, & l’impuiſſance.",
            "Oüy certes le fort & le foible ſemblent vne meſme choſe pe",
            "dant qu’ils ne font rien? le ſoldat poltroa a autant d’auantage",
            "que le plus courageux, lors qu’il ne ſe preſente aucune occa",
            "ſion de combattre, le repos égalle la valeur de celuy-cy à la ti",
            "midité de l’autre: le plus ignorant homme du monde paroiſt",
            "autant dans les compagnies que le plus habile, lors qu’il eſt",
            "queſtion ſeulement de gar der le ſilence,; & d’eſcouter auec",
            "modeſtie ceux à qui la naiſſance a donné authorité de parler.",
            "Il eſt bien difficile de pouuoirdſcerner vne femme chaſte d’a",
            "uec vne autre qui ne l’eſt pas, quand elles ne ſont ni caiollées,",
            "ni pourſuiuies: il n’y a point de diſproportion, ou pour le",
            "moins elle eſt bien diſficile à remarquer entre Hector & Ni",
            "rée, entre Teane & Macque, entre Dauid & Saül, quaad ili",
            "ſont tous égallement endormis. Comme donc les actionsſont",
            "les preuues aſſeurées, & les temoignages infaillibles de la",
            "grandeur de courage, & de la vertu, il s’enſuit que le Courti",
            "ſan genereux eſt d’autant plus vaillant & capable de deffendre",
            "ſon Souuerain, par conſequent auſſi de ſe conſeruer en ſes",
            "bonnes graces qu’il poſſede parfaitement la ſcience de la Phi",
            "loſophie, puis qu’elle ne hayt rien plus que l’oiſiueté, & que",
            "cette ſcience n’eſt ni inſolente, ni flatteuſe, ni laſche, ni te",
            "meraire, ni audacieuſe, ni craintiue. Si les Roys, comme il",
            "eſt vray, ſont les rayons de la Diuinité, & les parfaites images",
            "d’vne puiſſance qui eſt Souueraine & independante, ne doi",
            "uent- ils pas eſperer de nouuelles perfectiõ̃s du Courtiſan qui",
            "eſt Philoſophe; puiſque le Philoſophe eſt vn Sculpreur ex",
            "cellent, qui auec la delicateſſe de ſon burin & les caracteres",
            "de ſon eſprit forme les ames à la reſſemblance de Dieu: ou",
            "pour mieux dire, c’eſt vn Peintre, qui pour les faire prend ſoa"
        ],
        [
            "modele ſur l’original eternel de la Diunité. Iogez de là fſi les",
            "Roys ne ſont pas obligez de conſeruer auprés de leurs per",
            "ſonnes les genereux Courtiſans qui ayment la vertu, la gloire,",
            "l’honueur, & l’eſtude des bonnes letrres, ces rares qualirez",
            "eſtant dignes de poſſeder des Scepcres & des Couronnes, ou",
            "pour le moins de ns s’en eſloigner iamais. Plus ve choſe ap",
            "proche de la condition de Dieu, plus elle eſt obligé́e de ne pas",
            "demeurer oyſiue. La terre qui eſt l’elemét le plus eſloigné des",
            "Cieux, n’eſt qu’vne maſſe peſante priuée de toute vgueur &",
            "de cout mouuement. Au contraire des Intrelligences cele",
            "es, qui auoiſinant de plus prés les perfections diuines, conti",
            "uûient le trauail auquel elles ont eſté deſtinées auec vne pr",
            "ptitude extremne, & ſans aucune inuterruption. Le dernier ac",
            "compliſſement de toutes les choſes que nous voyons, & ce",
            "q’elles poſſedent de meilleur en elles-meſmes vient de la",
            "nobleſſe ou de la grandeur de leur action : tout ce quiceſſe",
            "d’agir preſuppoſe quelque defaut, ou quelque marque d’im",
            "puiſſance. Le ſommeil eft vn aduertiſſement de la foibleſſe",
            "humaine, l’oiſiueté vn témoignage de noſtre peu de merite,",
            "la vertu qui ne fait rien eſt inutile aux autres, & dommagea",
            "ble à elle- meſme, elle contrarie l’ordre de la nature qui n’eſt",
            "iamais en repos, elle comnbar les deſſeins de Dieu qui eſt ſans",
            "ceſſe en ation, & s’oppoſe directement aux decrets de ſa",
            "Sageſſe comme de ſa Prouidence, qui ordonna le trauail à",
            "l’homme auſſi-toſt qu’il fut né, & ne le miſt dans le Paradis",
            "terreſtre que pour en cultiuer les fruicts. D’ailleurs il eſt",
            "conſtant que comme le Medecin expert & qui cognoiſt par",
            "faitement la neceſſité des membres qui ſont au corps humain,",
            "a beaucoup plus de ſoin de l’œil, du cœur ou de la teſte, qus",
            "des autres parties moins nobles, ou moins conſiderables:;",
            "Qu’ainfi le genereux Courtiſan qui conſidere ſon Prince &",
            "ſon Souuerain comme l’œil d’vn Eſtat qu’il conduit par ſa pru",
            "dence, & qu’il protege par la ſplendeur de ſes belles actions,",
            "ou par la valeur de ſes armes; comme le cœur de ſes amis, &",
            "comme le chef des peuples qui ſont ſous ſon domaine: appor",
            "tera tous ſes ſoins, & toutes ſes induſtries pour ſe maintenit",
            "aupré́s deſa perſonne, ſcaclhant que par la connoiſſance de la"
        ],
        [
            "Philoſophie il et capable de moderer les paflons qui lacy",
            "tanniſent, de guerir les maladies de ſon eſprit, & de donner",
            "quelques remedes aux bleſſeures les plus deſeſperées,. Cehuy",
            "qui donne des inſtructions à vn homme particulier ne profte",
            "u’a vn ſeul, là ou celuy quieſtale ce qu’il ſçait en faueur d",
            "Prinee eſt vuile a toue vn Royaume, Le Couriſin gemere",
            "& ſcauant eſt la vie des Monarques, la diſeipline de M",
            "archies il eſt le Maiſtre des Roys & de leurs peuples, &",
            "pat",
            "onſequent ilſera egallementcheri du Prnee & deſes ſujets,",
            "les vns & les autres ayane incereſe ſa conſeruation Si v",
            "bomame pour peu ſage qu’il puiſe ere, boaiſs volonius",
            "nain qus le retire dui precipice: i vn bleſſé nme laiſſe pas d’ay",
            "mer le Chirurgien qui luy couppe des membres entiens, qui",
            "pplique le fer a ſes playes, bien que d’ailleurs il aye ſuiet d.",
            "ſe plaindre de ſa rigueur ſi ees aneiens idolatres adoroiene e",
            "Soleil comme vne Diuinré de laquelle ils eſperoient bea",
            "coup de faueurs; bien qu’il bruſlaſt quelquesfois leurs moiſ",
            "ſons, & cauſaſt de grandes ſterilitez au pais: ſi les Magieiens",
            "teſpectent les demons qui les outragent. Ce Prince ne ſera",
            "r’il pas ebligé́ d’honorer touſiours vn ſage & genereux Cour",
            "iſan, quandil conſiderera, queſes bons coſeis & ſes pru",
            "dens aduis peuuent donner des remedes veritables à ronres",
            "ſes indiſpoſitions: qu’ils peuuent garentir ſon hroſne d’e",
            "chete honreuſe , qu’il eſt la diuinité ſeulle ſur cerre capable",
            "de remplir ſon Royaume de treſors ineſtimables, & le Ma",
            "gicien innoeent qui peut predire la felicieé de ſon regne, le",
            "bon-heur de ſon gouuernement, la gloire de ſes conqueſtes,",
            "la grandeur de ſes eriomphes, bien que les fourbes & les la",
            "teurs luy perſuadent que cét homme Courtiſan entreprend",
            "rop ſur l’authorité Royale, qu’il manque de reſpect & de",
            "ciuilité́, que ſa temerité eſt trop audacieuſe, & ſon iugemente",
            "trop aueugle pour contrequarrer des ations que tout le mon",
            "de regarde auec admiration, & trouuer à redire à des deſſein",
            "qui ſurmontcent les penſees du vulgaire, & qui ſurpaſſent les",
            "imaginations des autres. C’eſt en cela neanemoins que paroiſt",
            "auec é́clat la veritable conduite du genereux Courtiſan, de ne",
            "iamais permettre que le Prince duquel il eſt affectionneé, fſaſſe",
            "rie"
        ],
        [
            "ien qui ſoic indigne de ſa grandeur, de ſon rang, de ſa naiſ",
            "ſance: s’il faie autrement c’eſt vn ennemy dangereux, & vn",
            "laſche perfide qui trahit le party de ſon Maiſtre. Plus les Sou",
            "aerains one de ſeruiteurs & de ſubiets, plus auſfi ont- ils,",
            "d’ennemis à combattre, & d’embuſches à eſquiuer. C’eſt",
            "vne fatalité malheureuſe qui eſt ordinaire aux Roys, que leur",
            "puiſſance faſſe autant de perſeeuteurs, qu’elle fait d’eſclaues:",
            "& ilſemble que l’Autheur de ce grand Vniuers ayt ioint part",
            "vnſecret de ſa Prouidence ces deux choſes enſemble, la haine",
            "& la Royauté. Vn aneien difoit, que ae n’eſtoit, ni les finan",
            "ces, ni les armé́es, ni les ſoldatrs, ni les oictoires qui conſer",
            "uoient les puiſſantes Monarchies, mais les veritables amis;",
            "En effet la gloire de l fortune paroiſt à deſraciner les Royau",
            "mes, & non pas à renuerſer les petites loges des paſteurs. Iu",
            "piter ne fait point éclarter ſes foudres contre les caupagnes,",
            "ni contre les cabanes des pauures;il s’attaque au Mont Ida, ou",
            "à celuy de Caucaſe. Denys eſt moequé à Corinche; Pompée",
            "eſt le joües des ondes, & la proye des poiſſons de Phare. Ceſart",
            "eſt deſchiré par les ſiens, & le grand Alexandre meurt à Ba",
            "bylone par la violence d’vn poiſon mortel. Enfin comme il",
            "n’eft point de Royaume qui n’ayt vn bourreau deſtiné; il n’y",
            "en a point qui n’ayent beſoin d’vn parfait amy pour ſe conſer",
            "uer, & ce parfait amy eſt le genereux Courtiſan qui ne ſouffre",
            "rien de bas, ni de raualé́ en la perſonne du Prince, & qui ne",
            "ſe propoſe autre but dans les ſeruices qu’il luy rend, que la",
            "gloire & l’honneur. Alexandre n’oſoit rien faire en preſence",
            "de Mecenas, ou de Crates qui fut indigne du Sceptre qu’il",
            "portoit ; Numa Pompilius deuint pieux dans la conuerſation",
            "qu’il eut auec la Deeſſe Leglira, Minos grand Politique pour",
            "auoir demeure l’eſpace de neuf ans enners auec Iupiter: &",
            "Lycurgus parfait Legiſlateur pour auoir eſteé long temps diſ",
            "ciple d’Apollon. Aini le Coureiſan genereux eſt vn amy tres",
            "neceſſaire au Prince, & le Prince vercueux qui connoiſtra ſon",
            "merite, & qui l’eſtimera, le conſeruera auprés de ſa perſon",
            "e comme la plus riche perle qui orne ſa Couronne, & qui",
            "donne de la majeſteé à ſon diadême. Sans parler de ces ieunes",
            "ourciſans qui ſemblentués à laſeruitude; le Prince n’a be"
        ],
        [
            "ſoin que des ſecours quoi regardent les pluss importantes affi.",
            "res de ſon Royaume, mais il ne peuc attendre ces ſſiſtanis",
            "que des conſeils iudicieux, & de la ſincere mitié d ſage",
            "Courtiſan, n’appartenaut qu’aux ames geneteuſes& peuden",
            "tes de ien coſeillet les Roys, & de fe bie coduire elles.",
            "meſmes, eouaces les autres naeceſſités quiſe rencontrent dans",
            "l’Eſtat, ſont neceſſicez qui regardent ploſtoſt la pompe, & la",
            "magnificence de la Cour, queſa conſeruation, ou ſon eſte",
            "duë. Donc le genereux Courtiſan eſtant vne fois en Cour, &t",
            "s’eſtant bien mis auprés la perfonne du Prince par les preuues",
            "ſignalées qgu’il ara données de ſon iugemeat, de ſa conduits",
            "& de ſa veras, il s’y conſeruera ſas doute, & s’yrendra gl",
            "rieux par l’eſtude de la Philoſophie, &la pratiqe de laſageſſe.",
            "FIN."
        ]
    ]
}