{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Hocquincourt, Charles de Monchy (1599-1658; marquis d')",
            "Angers (Maine-et-Loire)"
        ],
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "La véritable relation de ce qui s'est passé entre les\n          habitants de la ville d'Angers et les troupes du cardinal Mazarin, conduites par le\n          maréchal d'Hocquincourt, d'Angers les 14 et 17 février 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3947_MAZ.xml",
        "path": "Corpus/Mazarinades/3901-4000/Moreau3947_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/3901-4000/Moreau3947_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8333333333333334,
            0.7184466019417476,
            0.7683397683397684,
            0.7937062937062938,
            0.7387755102040816,
            0.7773584905660378,
            0.7831858407079646
        ],
        "lexicalite": 0.7678916827852998,
        "ecarts": [
            -0.11488673139158578,
            0.04989316639802077,
            0.025366525366525394,
            -0.054930783502212144,
            0.038582980361956176,
            0.0058273501419268126
        ],
        "ecart": 0.04824792286037118
    },
    "texte": [
        [
            "LA VERITABLE",
            "RELATION",
            "DE CE QVI SEST PASSE",
            "entre les Habitans de la ville d’An",
            "gers, & les troupes du Cardinal",
            "Mazarin, conduites par le Mareſ",
            "hal d'Houincourt.",
            "D'Angers les 14. & 17. Feurier 1652.",
            "A PARIS,",
            "DE L'IMPRIMERIE de la Veufue I. GVILLEMOT, ruë",
            "des Marmouuerss proche l’Egliſe de la Magdelaone.",
            "Par ordre de ſon Alteſſe Royale."
        ],
        [
            "LA VERITABLE RELATION",
            "de ce qui s’eſt paſſe entre les Habitans de la Vile",
            "d’Angers & les Troupes du Cardinal Maa",
            "rin, conduites par le Mareſchal d’Hoqbincourt.",
            "D’Angers le 4. & ry. Fevrier 1652.",
            "QVELQVES Habirans de cette Ville qui",
            "V ſe ſont retirez à Saumur ayans aſſeuré le",
            "E Cardinal Mazarin, qu’incontinent que",
            "les Troupes conduites par le Mareſchal",
            "é d’Hoquincourt paroiſtroient deuant la",
            "Ville, les Habitans ſe rendroient, & ſe ſoſleueroient",
            "contrele Gouuerneur. Et ſur ce qu’vn Capitaine de la",
            "Villeauoit ptonis de liurer vne des Portes audit Ma",
            "reſchal la nuict du ro. à n. du courant, ce qui a eſtd",
            "ſceu par des priſonniers; ce Mureſchal fit auaneer ſes",
            "Troupes; mais ece Capitaine & le ſieur Laſnier deS?",
            "Lambert Preſident au Pteſidial ſe ſont reeirez, ayans",
            "ſeeu que la trahiſoeſtoit découuerte.",
            ".",
            "le Dimandhe Io. du-courant le ſieur Laſnier, di",
            "ortugal, aueoerente u quarante Cauallerslſ pre",
            "ſenra à la arribre du au-bourg de Breſſigaé, de",
            "anda à̀ parler, & dit qu’il auoit ordre de propoſe",
            "accommdement à Monſieur le Duc de- Rohan, de",
            "la ase dRoy ee qu’yant eſté rapporté audit ſieut",
            "Duc, il fit reſponſe que Läſbldernetoſt nydë pro",
            "A ij"
        ],
        [
            "4",
            "4",
            "feſſion ny de probité pour traitter auec luy, & qu’il",
            "ne pouuoit auoir creance à vn tel perſonnage, &",
            "fit ſortir les ſieurs Marquis de la Barre, Baron de la",
            "Varenne, & le Cheualier de Iarzeé, quis’auancerent",
            "pour parler à celuy qui commandoit les Caualiers",
            "( c’eſtoit le Comte de Quincé lequel s’eſtant pa",
            "reillement auancé, leur dit, qu’il falloit ouurir les",
            "portes au Roy, à quoy ils reſpondirent qu’on eſt it",
            "tout preſt, & que Monſieur le Gouuerneur & les",
            "Habitans eſtoient en vne parfaite ſoûmiſſion& obeiſ",
            "ſance à̀ ſa Majeſté; mais qu’il ne falloit point de",
            "Mazarin: Ce Comte embraſſant le ſieur de la Barre,",
            "luy dit, Marquis, Viue le Roy & Mazarin, & les",
            "trois autres reſpondirent, Viue le Roy & point",
            "de Mazarin, & ſe ſeparerent & firent le coup de pi",
            "ſtolet. Au meſme temps on eut auis qu’il paroiſſoit",
            "au delà dudit Fauxbourg, vers la luſtice, ſix à ſeps",
            "cens hommes, tant Caualerie qu’Infanterie, com",
            "hſandez par le Mareſchal d’Hoquincourt: Monſieur",
            "noſtre Gouuerneur fit ſortir cent jeunes hommes",
            "de la Ville volontaires & cinquãte Eſcoliers de Droit",
            "àpied,& deux cens Cheu aux pour les ſouſtenr, leſ",
            "quels allerent teſte baiſſee aux ennemis au delà̀ de",
            "la Barriere du Faux- bourg, & les attaquerent ſi vi",
            "goureuſement qu’ils les repouſſerent, plus de mille",
            "pas, & en tuertent vingt cinq ſur la place ,prirene",
            "huict priſonniers & quelques cheuaux & ſeretirerene.",
            "crainte que les ennemis qui eſ’oient-deux fois-plus",
            "en nombre ne détaclaſſent quelques vroupes poir",
            "les prandre par derrierel el",
            "Ce"
        ],
        [
            "Ce meſne iour fut auiſé d’aban anner ee Faux",
            "bourg, qui eſt de difficile garde à aſe de ſon eſten",
            "duë, & la nuict le Mareſchal d’Hoquincourt s’y vint",
            "loger, où il fut ſalué des coups du Canon qui eſt poſé",
            "ſur le Bouleuard de la Porte S. Aubin, qui bat tout le",
            "long de la ruë dudit Faux bourg, dont il fut tueé la",
            "nuict plus de vingt Caualiers, la pluſpart de condi",
            "ion.",
            "Le Lundy . ſur les dix heures du matin, le fils dul.",
            "dit Mareſchal & deux autres Caualiers furent tuez",
            "d’vn coup de canon dans la ruë dudit Faux-bourg: ſut",
            "les trois heures apres midy vn Gentil-hommes di",
            "Comte de Quincé eutvne cuiſſe emportée, & pe",
            "apres vn autre Caualier fort bien veſtu fut emporté",
            "d’vn autre coup de canon: nous n’auons encore peu!",
            "ſcauqir ſan nom. Sur le ſoir deux cens Habitans vo",
            "lontaires, & deux cens cheuaux ſortirene de la Ville;,",
            "& ſe preſenterent aux ennemis pour combattre, mais",
            "ils les refuſerent, & ne voulurent ſortir de leurs po",
            "ſtes. Ce meſmeiour on fit trauailler à des retranche",
            "mẽs à la porte de Touſſaints, & en la place de Boiſnet.",
            "La nuict noſtre Canon tant du Chaſteau que du",
            "Bouleuard S. Aubin ne ceſſa de tirer, & furent tuez",
            "pluſieurs des ennemis au nombre de plus de so.",
            "Le Mardy 3 Monſieur noſtre Gouuerneurenuoya",
            "faire compliment aui Mareſehal d’Hoquineourtſrl",
            "mort de ſon fils, & luy demander le corps pour le fair",
            "inhumer auec la cerempnie & l’honneur deu à ſa naiſ",
            "ane daſon mnenie l quoyr ledit lMareſedalreſpon",
            "dit ques’en eſtoit deſia fait, & qu’il eſtait enterré́ en",
            "B",
            "4"
        ],
        [
            "s6",
            "la Chapelle S Sebaſtien audle Faux-bourg de Breſſi",
            "gneé",
            "Ce meſme iour fur tué par les ennemis le Laquais",
            "du ſieur Comte de Goeſlo par vne embraſure ſur la",
            "muraille de la Ville.",
            "Ce meſme iour ſur les trois à quatre heures duſoit",
            "ſortirent derechef les deux cens volontaires à pied &",
            "les deux cens cheuaux pour attaquer les ennemis",
            "dans le Faux-bourg, mais ils demanderent à parle",
            "menter, & fut accordé vne treve pour ceét effe, & pen",
            "dant le temps de la treve les ennemis tirerent cinqou",
            "ſ coups de Mouſquet ſur les noſtres, dont vn Ser",
            "gent de lamilice de Monſieur le Duc fut tué; maisà̀",
            "inſtant nos Bourgeois irritez de ce manque de foy,",
            "laſcherent cent coups de Mouſquets & Fufils ſur les",
            "ennemis; ce qu’eſtant ceſſé, ils demanderent dere",
            "chefà parlementer, ce que les Bourgeois leur refuſe",
            "rent, & on continua de tirer de part & d’autre.",
            "Ce meſme iour ſur les cinqheures du ſoir ſortirent",
            "par la porte de Touſſaints deux ieunes hommes Eſco",
            "lrers, leſquels paſſerent deuane le corps de garde des",
            "ennemis, tuerent deux Soldats, ſans que les ’autres",
            "oaſſent ſortir, & renererent dans la Ville par la porte",
            "S. Michl",
            "Nbſ ouuerneut yaht’ſeeu qle les éfrremis",
            "1alenacoiove e rtiſler lHFauxbatg;, rmanda patvn",
            "Trohpette- que ſi on bruſloie vne ſeule marfon dudie",
            "Fauti bouetg, illfereſt piler & bruſler les mairſons des",
            "Hbeajqui ſont auee le Marteſchal d’Hoquincourt;",
            "Is prifoiers-que nousauons pris ont rappoitéque"
        ],
        [
            "l",
            "11",
            "5",
            "eée Mareſchal peſte fort contre leſdits Habitons.",
            "Ce meſme iour i;. arriua en erte Ville le Comte",
            "de Rieux auec cinquante Gentils- hommes, & quatre",
            "Compagnies de Caualerie: noſtre Gouuerneur luy a",
            "donneé le Bal & la Comedie, où les Dames de la Ville",
            "ont aſſiſté.",
            "Nous auons ſceu qu’outre ceux qui ont eſté́ tuez",
            "du coſté des ennemis, qui ſont aua nombre de plus",
            "de cent, il y en a eu beaucoup de blefſez, ertreleſ",
            "quels eſt le Baron de Medauy, filsdu Mareſchal de",
            "Grançay griefuement bleſſé: & du eoſté́ de la Ville",
            "il n’y a eu que les deux cy-deſſus tuez, & deux autres",
            "legerement bleſſez.",
            "Ieudy le Comte de Quincé par ordre de la Cour",
            "demanda aà parler à noſtre Gouuerneur, & il entra",
            "luy troiſieſme en la Ville, & eut deux heures de Con",
            "ference auec ledit Gouuerneur, & lier vn autre Gen",
            "til-homme demanda à patler: Monſieur noſtre Gou",
            "uerner luy enuoya vn Gentil homme pour ſç̧auoir ce",
            "qu’il deſiroit.",
            "On a fait reueuë des Habirans capables de por",
            "ter les armes, & l s’en eſt trouué iuiſqu’ huit mille.",
            "entre leſquels il y eu a quatre mille des meilleurs Fu",
            "ſiliers, qui ſe puiſſent rencontrer, outre cinq cens",
            "jeunes hiommes de la Ville & Eſcoliers; & cinq à ſix",
            "cens cheuaux fort leſtes, qul ſortent to les iours,",
            "& nous ont amené plus de cinquante priſonniers de",
            "puis Mardy.",
            "C’eſt vue merueille deé voir le courage des Habi",
            "tans, iuſqu’au petits garçons tirent ſur les ennemls, &",
            "1",
            "4"
        ],
        [
            "1",
            "les femmes filles madrchétſur là muraille ſans erin",
            "dreles coups de Mouſquet, il eſt à croire que Dieu",
            "leur inſpire ce çourage.",
            "JAy a deſia ſeize pieces de Canon monté́es ſur nos",
            "irailles;, ans comptecelles du Chaſteau, les Fau",
            "conneaux & petites pieces.",
            "Il n’y a pas plus de 8oo hommes deuant la Ville",
            "ſans Canon, il y a troisioqurs qu’ils n’ont eu le pain de",
            "munitipn; On dit que le ſieur de Broglio amene",
            "deux mil cinqcens hommes, & que le Mareſechal de",
            "l Meilleraye enuoye quatre pieces de Canon pour",
            "nous battre, mais nous les attendons en bonne reſo",
            "Iution.",
            "e Mareſchal d’Hoquincourt a quitré le com",
            "mandement, Il y a à preſent trois ieutenans gene",
            "raux qui commandent, ſcauoir les ſieurs de Quincé,",
            "de Nauaille de Bar. Nous auons eu aduis que le",
            "Mareſchal de la Meſleraye & le Prince Thomas en",
            "ſuite ont refuſé le commandement, à cauſe de l’im",
            "poſſibilité de prendre la place auec ſi peu de Troupes.",
            "Les Soldats qui ſont deuant la Ville font toutes",
            "ſortes de deſordres: Ils pillent , violent, bruſlent, en",
            "leuent les filles dans les Bourgs & Villages qu’ils font",
            "rachepter à leurs peres & meres: ce qui contribuë",
            "beaucoup ̀ la reſolurion de nos Habitans de ſe deſf",
            "fendre iulques à la derniere extremiyes",
            "FIN."
        ]
    ]
}