{
    "entête": {
        "form": "prose",
        "genre": "manifeste",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-10-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-06",
            "@who": "ZC"
        },
        "titre": "Le véritable manifeste de monseigneur le Prince touchant\n          les raisons de sa sortie, et les protestations qu'il fait aux Parisiens, qu'il\n          n'abandonnera jamais leurs intérêts.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3942_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE VERITABLE",
            "MANIFESTE",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "Touchant les raiſons &amp; motifs de ſa ſortie,",
            "&amp; les proteſtations qu’il fait aux Pariſiens",
            "qu’il n’abandonnera iamais leurs intereſts.",
            "A PARIS,",
            "Par l'Imprimeur de ſon Alteſſe de Condé",
            "M. DC. LII."
        ],
        [
            "LE ERTBE MANIFEST",
            "de Monſeigneaur le Prince.",
            "ES remiſes de la Coar ont enfin laſſé ma patience, parce que So",
            "Alteſſe Royalle les a condamnées, &amp; qu’elſes m’ont paru trop con",
            "Ltaires au reſtabliſſement du commerce &amp; de la ranquillité das",
            "peu",
            "ſIlaut que ie vous oure ſinerement mon cur, Meſieurs ade Parſs,",
            "&amp;",
            "que ſans m’allarmer aucunement de l’apprehenfio qu’on me donne que",
            "mes lntentions vous ſeront déguiſées pour vous faire ſuaeccomber par erreu",
            "aux allechemens de la Tyrannie Ie vous auouë franchemen que is penſe",
            "aboit gy parmy vous aue aſſe de ſincrité pour ne pas eſtre en eſtar de re",
            "doutet les atteintes que la calomonie pourroit faire à ma gloire; Et pour vous",
            "obliger de ne confiderer pas mes deſſeins que par les preiugen de ma con",
            "duitte paſſée, laquelle n’ayant iamais failly que dans les excez de ſa mode",
            "ration depuis la neeeſſité fatale de ces deſordres, ne peut, ce me",
            "ſemble, fon.",
            "der que les iſtes eſperances d’vne continuation qui dementira tous les.",
            "bruits qu’on a fauſſement ſemé pour taſcher de vous faireles inſtrumens desr",
            "ma rayne &amp; de voſtre perte.",
            "Si vous auez pris la peine de aire quelque reſexion des-iurereſee ſuar la",
            "eonduitte de la Cour, vous aue pen remarquer que les procedez n’en one.",
            "amais eſté ſinceres, &amp; que c’eſt aueec des continuelles ſouppleſſes auſſi con",
            "tagieuſes à l’eſprit d’vn ieune Maieur, qu’indiges du conſeil d’vn",
            "Roy: Que",
            "la Politique en a eſté conoertée par ceux qui ſe ſont ingere malgré toures",
            "nos loix dans le gouuetnement de l’Eftat. Auſſi n’a-il iamais eſlſé́ poſſible à",
            "Son Alteſſe Royale, quelque ſoing &amp; quelque prudence qu’il y ait apporté,",
            "d’entreuoir aucune ſorte de iour à l’accommodement que les neceſſirez pu",
            "bliqnes exigeoient de ſon entemiſe R oyale: Et les inrigues",
            "ordinaires dont.",
            "les negociareurs de la Cour embarraſſoient malicieuſement leurs traictez, ne",
            "luy ont que trop fait cognoiſtre que c’eſt par des romiſes de cette narnte",
            "qu’elle eſperolr plus fermemene eſtabolir ſon iniuſtice, &amp; qu’en temporiſant",
            "touſiours en faifant cependant mine de le vouloir accorder, elle obligeroit.",
            "les peuples par ces longueurs ennuyeuſes, de s’accouſtuner inſenſibl",
            "ment à ſouffrir la tyrannie.",
            "Enefet; Meſſieuis, vous poauez eſmoignerà la gloire de S. A R. &amp;à",
            "la nienne, qu vous n’anez iamais blaſmé dans noſtre conduite que noſtte",
            "modeation, &amp; que les profonds reſpets que nous auons inuiolablemene",
            "coaſerué pout la perfonne ſacrée de celuy dont l’auhorité fait noſtre bon..",
            "heur &amp; le voſtre, ae iaſtifient que teop l ferse reſolaion auec laquele",
            "ahus allous nous ietterdans leoaffairespour les pouffer entierement à boat;",
            "e poy a conſeur pladeſoais, qu’aee ce aaaſemeus trompeu, as",
            "A ij"
        ],
        [
            "oas utre d’vn epoi qui lerſ mainteuaat votré peſioa, l",
            "elles promeſses dont la Cour as repe voſtre eredulité, euſeat e a",
            "l’effet que d’apparence.",
            "Por noy , Meſſieurs, ie penſe vaas ausoir toaſoars parléaſſeſiacs",
            "aent, puis que ie ne vous ay iaanais parléque par mesations. le n’yiamais",
            "voul d’aures trachemens de mes intencions, que mes heas. Avoa yeux",
            "aeſime : comme vousſçauez i’ay prts plaiſir de prodigoor ana vie pous eſpar",
            "gnet la voftre:&amp;e ceux qoi farent tant ſoit peu curieux de",
            "nonter lur les reua",
            "pars de la Ville pour ra voir au Fauxbour S. anthoine dans la plué",
            "dange",
            "ienſe de toutes mes loamées deurent ce me ſemble eſtre conuaincus",
            "que",
            "aes proteſtationrpour voſtre ſerulce etolent ſans reſerue, &amp; qua j’épouſois",
            "ncetementtous vos intereſts auec autant de paſſlon que yous le pouuies",
            "ſouhaitet du plus redeuable de tous vos obligez, puis qu’il ra’eſtoi point de",
            "hacatd au trauers duquel on e me vit hardiment voler, pour deſtournerd?",
            "eſſuas vos teſtes la tempeſte que vos Ennemis eſtoient ſur le poinct y faire",
            "eteuer ce jourà par le rerour de quelques Veſpres Sicilienes, ou d’vn ſecond",
            "naflacre de S. Barthelemy.",
            "I’ay touſiours pris plaſir de me laiſſer maiſtriſer par cettehumeur, de dire",
            "peu &amp; faire beaucoup. Si la Cour euſt e ſté de mon ſentiment, vous eaſſiex",
            "eu le tepos que vous demandiez auec tant d’empreſſement &amp; de uſtice,",
            "Cee ſeule ounee o voſtre droit &amp; le mien auoit produit vnes ois",
            "noüe, luy euſt fait redourer toutes les aures entrepriſes qu’elleanurolepe1",
            "Saire de cette nature; Et recannoiſſant par le ſucecez auaorté à ſa honte. qua",
            "ſes auantages meſaes ne luy ſeruoient que de tmaiere de confuſion, ell",
            "aaroit pris le deſſein de proceder finceseoent à vn taité de Paix.",
            "Mais eomcne ſa Polirique n’a iaanais reconan les maximes de la ſinee",
            "nié, tous les cone temps de ſes entrepriſes n’ont ſerui que de theatte à",
            "a diſſimulation. La Cour n’a iaaaais fae parler de Paix, q’apres que ſeu",
            "efforts pour la guerrene ly ont pas reüſſi:&amp; comme il ne luy eſtoit pas poſ",
            "ible d’obuier par la force à routesles ſuites d’vn deſadaantage,",
            "elle i’et",
            "couſioars aduiſee de faire gliſſer daas le vulgaite le bruir d’vn accoummode",
            "aaent, &amp; neſme d’y diſpoſer en quelque façon les affaires, en",
            "aiſant mine",
            "de relaſclaer du mnoins aparenment de ſes premites pretenfionscependant",
            "eantnoins qu’ellerauailloit ſous main à reparer les breches de ſa deeniere",
            "diſgrace, pour en recommencer les dinifions, lors qu’elle lugeroit que a",
            "eceſſite d’entendre à la Pais, pour ne pas enieremnent paroiteartacéà la",
            "eontinuation de la Guetre, m’auroit de beaacoupafoibly,",
            "Il n’eſt point d’occaſiou o ee double eſprit de la Cur, n’aye ſenſibl ersent",
            "eſclaté. Toutes les demandes de laPaix, qu’on a ſi ſouaenst reitetées, ont eſé",
            "onſtément eludees par ee eſae ptincipe. Les remonſttances que le Parle",
            "nent a ſiſouuent faſtiuſqu’à ſe rendre inporcun, n’ont eſté iamais",
            "ſuioies",
            "que de mille eſperanes inaginaites, done la Cour repaiſſoit cette illoſtre",
            "aompagaie, poar ſe renforcart en nous anaſan, Et qaelqaes-vigoreuſe",
            "pouſaias qua la Faeaaee aye pouſé poax obranr la Pais, elle u’ea n",
            "aa"
        ],
        [
            "nais temoorté que des attentes indeeiſes &amp; des nromeſſes qui n’au’ẽr iien",
            "d nlos aſſene que leur dſſimola:ion:",
            "Apres ce qui en a paru dans Ville neuf-Sinct George, ie penſe qu’il n’err",
            "faut plus dourer, &amp; ceux qui ſeront tant ſoit peu inſtruis des ſounleſſes de la",
            "Cout dans cette conioncture, ne douterot nullemen le l’anerſion qu’e!le",
            "a pour la Paix, à moins qu’ils ne prennent plaiſr de ſe laiſler tromper pas des",
            "apparences, pendant qu’elles ſont viſiblement dementies p. r les ffets. Vous",
            "ſçaués Meſſieurs de Paris quel eſtoit l’engagement de l’Armce ennemie",
            "conduite par le Mareſchal de Turenne, dans ce poſte; Vous ſçauez la",
            "difficulté ou pluſtol l’impoſſibiliré de ſa rertaire. Vous ſçauez ou qu’il fal",
            "Joit perir par la faim, ou qu’il falloit en decamper pour le moins",
            "auec la perte",
            "du bagage, &amp; le carnage de toute l’arriere garle: Vous ſc uez par conſequent",
            "que cette Armee eſfant defaite, la Cour eſtoit viſiblement reduire à n’en",
            "pouuoir plus, &amp; qu’il falloit neceſlairement ſe reſondre ou à perir par la",
            "Guerre, oo à trouuer quelque reſource à ce malheur par la negotiatio",
            "d’vne Paix.",
            "La Cour ne manqua pas d’auoit recours à ſes foutbes aceouſtnmées; les",
            "apparences de cét accomodement tant deſiré parurent beaucoup plus ſpe",
            "cieuſes qu’elles n’auoient iamais eſté auparauant, parce que le",
            "danger de",
            "lI’Armée ne ſembloit plus auoir aucune reſource: les propoſitions ds la Pai",
            "eſtoient reçeuës auec beaucoup plus de diſpoſition de ceux qui les auoien",
            "auparauent rebutées. &amp; comme ie voyois que ls Cour ne ſe rendoit com",
            "plaiſante à cette neceſſiré publique que parce que ſon Armé́e",
            "n’eſtoit point",
            "en eſtat de m’échaper des mains, ie prenois plaiſir de redoubler mes",
            "veilles pour l’oblige à cét accomodement par le deſeſpois de toute ſorte",
            "de reſource.",
            "I’aduouë que dans cette conionéture l’aceomodement ne me paroiſ",
            "ſoit polnt difficile, parce que la Cour n’auoit plus de force",
            "poues’y oppo",
            "ſer: Les affaires eſtoient ſur le point d’etre terminées par vr",
            "dernierscaité,",
            "sout eſtoit diſpoſé vne parfaite reconclliation, lors qu’vne maladie qui",
            "m’alita, à contre temps pour le repos publie, fit voir que ces belles apa",
            "rences de la Cour pour la Paix n’eftoieut que les phanroſmes",
            "ordinaires de",
            "ſa Poliique, iuſtifiant par le refroidiſſement qui s’enſuinit, la creanee",
            "qu’on auoit conceuë, que la Paix n’enroit iamais dans ſes deſſeins, à",
            "moins que la neceſſié l’y fit trouues vne place par la faueur de megbons",
            "fuccex.",
            "Les belles reſponſes qui furent faites au Clergé, anx Depurez de la Ville,",
            "&amp; en ſuite à ceux des ſix Corps: lebeau iour que ls Cour faiſoit entreuoir",
            "ponr la Paix à S.A-R pendant cette mauuaiſe conjontare du ſiege de l’ar",
            "mee ennemie dans Villeneufue S. George, ſembloient pour le moiuns",
            "apatẽ",
            "ment oſtet toute la defiance qu’on auoit eu du procedé de ſa",
            "conduite paſſee;",
            "lors quc le decampement de l’armée duMareſchal de Turenne ayant eſte fa",
            "oniſée par ma maladie &amp; par l’abſence des autres Generaux que",
            "la neceſſité",
            "d’eſtouffer vne ſedition naiſſante, pratiquee par les artiſices de la Cour auoit",
            "B"
        ],
        [
            "6",
            "appellé dans Paris, en vit d ſparoiſtre en vn moment tous ces ponpeux apa",
            "rels qu ſi fiſoient auparauant pour vn trairé de Pix; &amp;",
            "reprendre à la Cour",
            "cettec premiere fierte qui l’auoit auparauant opiniſtree à ne vouloir iamais",
            "entendte parler de Paix qu’auec des conditions imçoſſibles.",
            "Cette Politique contraire à nos mœurs &amp; a nos loix, fit trop manifeſtement",
            "connoſtre aà S.A R. &amp; à tout noſtre conſcil, que la Paiz d l’Eſtat ne feroit",
            "iamis l’ouurage des negotiatios; &amp; qu’a moins que de l’arracher des mains",
            "de la Cour par la force, il falloit ſe reſoudre de voir la deſolation de la Fran.",
            "ce par la contination de certe guetre lente, qui ne produiſoit rien que des",
            "remies; &amp; qui ne fiſoit naiſtre que des commencemens, ſans les faire",
            "amais eſclorr en des derners ſuccez.",
            "Ainſi ſur cette connoiſſance des mauuaiſes intentions ôde la Cout rafer",
            "miſlant le nœud de cette premiere inteſligence qui neus auoit ſi",
            "forterment",
            "vnis pour le reſtabliſſement de l authorité Royalle &amp; du repos des peuples,",
            "Nous auons reſolu d’y proceder auec plus de vigueurs; &amp; de ne vous laiſſer",
            "plus long temps languir dans l’incertitude d’n bien, qui ne nous a eſte refu",
            "ſé iuſques aà preſent, que parce que nos ſoumiſſions ont eſté",
            "traittées auec",
            "meſpris, &amp; que la Cour a eu le temps des’emporterà toute ſoited’extremi",
            "ez, pendant que le teſpect que aous deuions à ſa Maicſté nous",
            "obliget",
            "également de borner toute noſtre conduite dans les termes d’vne parfaite",
            "oderation.",
            "Auſſi eſtoit il de noſtre deuois, de faire en ſorte par la modeſtie de nos",
            "pourſuites, que les plus ſimples meſmes ne fuſſent point en eſtat d’y pouuoir",
            "ſoubconner aucune mauuaiſe intention, comme en effet nous n’en auons",
            "iamais eu que de tres aduentageuſes. Il falloit que la Cour ne nous peut pas",
            "reprocher aucune violence, &amp; qu’en nous rencontrant toufiours ſouples,",
            "-meſme dans nos plus grtands aduantages à receuoir toures les diſpoſtions de",
            "la ix, elle fut obligé́e de trahir l’infidelité de ſes intentions, par la -neceſ",
            "ſité talle de tronuer des intriges, qui puſlent broüiller les",
            "affaircs, lors",
            "qu’elles eſtoient ſurle point de ſe voir terminées par vn hcureux accom",
            "modement. Il falloit ue les peuples fuſſent entierement conuaincus",
            "de",
            "l’innocence de nos deſleins, &amp; qu’eſtant contraints de ne blſimet en noſtse",
            "condite qu’vn excez de moderation, iis ne peuſſent nullement douter",
            "de laneceſſité qu’ils auoient de ſe ietter entre nos bras &amp; de croire que",
            "leurs intereſts les noſtres eſtoient inſeparbleés dans cette coniuncture.",
            "Enfin nos en auns donné dereſte à la Cour; Nous en auons donné",
            "de reſte aux ’peuples, que des impreſfions eſtrangeres n’ont point iee",
            "dans vnc crence contraire à celle qu’!speuuent fort raiîſonnablement fon",
            "dez ſnr noſtre ſincerté. Nous auons agy par ſupplications auec la",
            "Cour:",
            "ous nos fommes domportez auec tous les reſpets imaginables:; Nous",
            "nou Ionvnes maintenus ins la rhoderationipendant-qu’elle s’emportot",
            "imiement aàtoure ſorte d’etremitez: Nous auons parlé d’vne meime",
            "i pendant nos aduantages &amp; pendant -nos deſaduatages: ſi-cbs derniera",
            "ne nousont point abbatus, ces premiers ne nous ont pas auſſi rendus inſo",
            "8"
        ],
        [
            "lens, parce que nons n’auons innaisproeendu, qe cequat nous eſtoitaiagé",
            "parvoutes les loi. Ainſi nous auons ſuier d’eſperer qae l’Eat ouurira en",
            "fn les vyeux à ſo auenglement, pous conſiderer qu’il ’y ajque ces",
            "Eſtran",
            "gers Conſeillers peendas de a Maieſté qui roublent lon repos, &amp;",
            "que le",
            "Roy n’et nullement complice de coutes les menées qu’ils fomentent a",
            "delſaduantge de ſon amthoné, &amp; ̀ la faueur de l’innocence de ſon àge.",
            "Ces excez de neſpet, que nous anons ouſiouts inuiolablement con",
            "erué, &amp; que ie meſuis panticuliorement eſtudé de regler à celuy",
            "de ſo",
            "Aleſſe Royale, nous ayant afſſeaéutifié dans leiugement de tous les geus",
            "de bien, ie perſe u’on ne dois plus atendre de nous que nous nous amu",
            "ſioans deſormais à des griamaces de oete natare, puiſque",
            "l’expeience ne",
            "nous a que rrop fait reconnoiſtre, que ce n’eſt pas de plus cout moyen de",
            "remedier ux moux de l’Eſtar Et puiſque nous auons enfin roconna qu’il",
            "a’y a que les caprices du Conſeil de ſa Maieſté qui retardent le bou-heux",
            "de lEſtat, ous pouons hatdinaent le popcater, fans peur de choques",
            "l’anthorié Soouoraine de eehay, qoi n’enre que par prooute daus les",
            "ereſts de -ces enaeunis du eas public.",
            "Pohr y, aſſuus de Pais, ie vos eoteſte ſinœrement queie ne",
            "uis plas eſolu de vous lafſor langir, dans lesasontes -de ces premiens",
            "negotiationse&amp;puis que ie me paisplus douror-quela Paix ue ſoit arie.",
            "rement impoſſible, à oins qu’elle ne uous ſoir predute par vne bonne",
            "guôre, vous rconaaoiſtsezſbien-oſtpar l’expoince de l’affection que ie",
            "evous toſmnoignonay panleseffes, qae mosproedtazpeur le ceſtablifſeent",
            "de la tranquillité abslguae ont eſté fmeros, &amp; que les calonmies que les",
            "Ennems de l’Eaz neanaquenpas de ſomet ànleſauanage, oo",
            "me ls nont iamais-masque diauigue :ou de ouleſle pour leur -doora",
            "qaélqueapparbnmcedeeié,lront aosoc l’aſſiſtana duCiel hourouſement",
            "emenes lpat l’ezperionoe des efſes que efomypanoſe, pour an faſle",
            "rongit leotrs anheutsc.",
            "Ce n’oſt apueſpour ceiefaule inention, que i ſors de Paris, apos yauoir",
            "hcu parm vous pentant arimnois; aſpç-eonfanee qi aiamais",
            "mar qué qo’npaefaine fineeaité deatsinsbnoiaopoue voſtse ſeruice, Ve",
            "h’on ſoos aoc oette gaade afféion que vous ’m’auez ueſmoigné, -qu’en",
            "itetion d’y rientcorbien-aoſt par vous porter laſsouuiſsoaent de tous",
            "ros deſrs. e ne vous ait qo’a deſsia-d’lloodteaindre uosirmis",
            "e miensdenous rendae leeposqu’ilont oublé́ pauſe rdre neteſloj",
            "res aupres de la Maieſté, dont ils onſurpris l’innocence par",
            "leursarufiaes. Ie",
            "ne me ſepare de vous que pour vous reioindre bien-toſt au milieu des accla",
            "matious auec leſquelles vous receted lretour de la Paix, &amp; pour",
            "vous faire",
            "confeſser à mon aduantage que ſi mes intentions n’ont point paru auec tanc",
            "de faſte,; elles ont eſté du moins plus ſinceres que celles de la Cour.",
            "Cependant ne laiſsez pas de vous precautionmer, pour ere touſiours à",
            "l’eſpreuue des artifices de vos ennemis. Ne r’enfrcez pas par voſtre meſ-in",
            "telligence le parcy de ceux que ie m’en vay deſtruire par les",
            "atmes. Recon¬"
        ],
        [
            "oiſſe par l’eperience de ce que vous en euez veu qne la Cour ne derandei",
            "que voſtre diuiſion, afin de faire de vous metme les i ſtrumens de la van",
            "geance qu’elle medite. Vniſsez vous par vn motif qui ne puiſse",
            "eſtre deſ. ap",
            "Eee le ei ele e eieee",
            "prouué ny par le Roy, ny par l’Eſtat. Regardez le bitn public ſans vous deſ",
            "vnir pour eſpouſer aueuglément des intereſts particuliers. Si le",
            "Roy veut en",
            "homages, tendez luy les bras pour l’embrafſer, dmentez par des feux",
            "de’ioye",
            "&amp; par des acclamatrions pabliques, les impoſtares de ceux qui vous ont fait",
            "paſset pour des rebelles dans ſon eſprit. Sbvos ennemis eſtoient encore aſsez",
            "eff ontez que de ſe preſenter deuant vous, ne marchandez pas leur pette,",
            "monſftrez leur en vous viſaant pour vous en deffaire, que vous n’eſtes pas",
            "jnſenſibles a cruel ſouuenir de tous vos man paſsez: &amp; que vous n’eſies",
            "pas aſsez ſimples pour eſperez deſormais vne meilleure reforme dans leus",
            "conduitte. Enfin ſouuenez vous pour le reſtabliſsemenr de voſtre repos qu",
            "vous n’auez qu’à vous fortement vnir, pedant que vous recognoiſtrez par",
            "la vigueur auec laquelle ie pourſuiuray vos ennemis; quae c’eſt le grand mo",
            "bile de tous mes deſseins &amp; l’vnique motifde toutes mes",
            "entrepriſes.",
            "Mais pais que S, A. R. nes’et iamais démentie dans cette vigueur heroi",
            "ue qu’elle a conſtammene fait éclater pour voſtre repos,",
            "conſiderez-le toô",
            "iours comme celuy ſur leqael vous deuez regler touete voſtre",
            "conduite; ſupa",
            "plie le treshumblement d’eſpauſer deſormais vos inrereſts aue la meſme",
            "paſſion auec la quelleéilles a ſonſtenus depuis la naiſſance de ces troubles ;",
            "teſmoignez-lay pat eeſtre reconnoiſſance que vous le regardez comme",
            "l’Ange tutelaire de voſtre repos, Proeſte-luy que vous n’arendez que de",
            "ſa ſeuleauthorité, la deſtructioa de la tyanaie, &amp; que vous eſtes reſolus de",
            "vousabandonner enrierement entre fes maains ; Parcs que vous ne donoeez",
            "point qu’il ne ſoit parfairement bien iatentionné pur voſtre repos. N’o.",
            "bliez point auec cela de ſuiure touſours les mouuermens de M. le Duc de",
            "Beaufor:; Vous ſçauez que vos intereſts, ſont les ſians:. Vous ſçauez qu’il",
            "n’ iamais bronché dans la tefolurionde perir pour la cauſe publique:; Vous",
            "ſçauez qu’il n’a iamais r’embraſſe vos Ennemis, &amp; qae ſu haine cantre vos",
            "tyrans ne s’eſt iaumais denasntie. Nouiez pas le certain pour vous aban",
            "donner aux eſperanaes de l’incentitude. La Paix ne tardera",
            "qu’autant de",
            "emps que vous vons y oppofete par voſtre deſonion. Attendez-là de nos",
            "ſoins communs, &amp; de la correſpondance de vos volontez auec les noſtres,",
            "aſſeure-vous que i’y periray, où ie vous la ramenotay, a ſod pri",
            "oa erſos.",
            "PI N."
        ]
    ]
}