{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "ZC"
        },
        "titre": "La tyronomanie , ou Entreprise tyrannique du conseil\n          mazarin contre messieurs les Princes et le Parlement de Paris: 1. la découverte de leur\n          mauvaise intention contre l'État; 2. faisant voir comme ils sont ennemis de la paix\n          générale; 3. et qu'ils ne tendent qu'à déchirer la monarchie de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "TYRONOMANIE,",
            "OV",
            "ENTREPRISE TYRANNIQVE",
            "du Conſeil Mazarin, contre Meſſieurs les",
            "Princes &amp; le Parlement de Paris.",
            "I. La découuerte de leur mauuaiſe intention contre",
            "l’Eſtat.",
            "II. Faiſant voir comme ils ſont ennemis de la Paix",
            "Generale.",
            "III. Et qu’ils ne tendent qu’à déchirer la Monarchie",
            "de France.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "L TrRoOAE.",
            "ou entrepriſe tyrannique du Conſéi",
            "Mazarin, contre les Prinmces &amp; le Par",
            "euset d Paris. La découuerte de leu",
            "uuoaiſe intentia caatre l’Etat, fai",
            "ſant voir commae ils ſont eaeuis de l",
            "Paix Generale, &amp; qs’ils ne tendent qù",
            "dechirer l Monarcbie de France.",
            "I nous n’auions de l’amour pour la luſties",
            "&amp; les Loix fondamentales de l’Eſtt: il ne",
            "ſeroit beſoin d’expoſer au public cette impot¬.",
            "ante piece. Mais quand nous conſidlerons que",
            "ſon Alteûe Royale &amp; Meſſieurs les Princes,",
            "n’ont les armes à la main que pour deſtruire",
            "l’ambition dé́reglée des Miniſtres &amp; du Conſel",
            "Mazarin, &amp; punir tous les atçentats qu’ils ont",
            "faits à la ſeureté publique; il ne faut pas doutee",
            "qu’elle ne reçoiue par tout vn accueil fauorable.",
            "Enfin, nous auons aſſez recognu combien le",
            "om de Miaiſtre, nouuellement inuenté, cette",
            "authorité baſtarde, a eſté fatale à l’Eſtat, nous",
            "çauns que catte ſorte de gens ( qui gouues"
        ],
        [
            "net auiourd’huy leurs Majeſtez) n’ont eu d’au",
            "res Loix que leurs caprices, qu’ils n’ont fais",
            "ſeruir l’autorité du Roy, qu’à̀ des entrepriſes",
            "822... 2..",
            "crimineltes.",
            "La Roligion eſté ſounen l jgû̈es d leu",
            "fſortune: &amp; pour dire tout, ls n’ont iamis in",
            "ſpiré auRoy, que le feui, le ſang &amp; le carnage",
            "p8",
            "des peuples.",
            "L’on ſçit quie ces Minifttes bt’toufiours eſté",
            "les annëmis jurez-des Princesdes Sah Com",
            "bien de fois one- ils perſecuté́ fonAlreffe Rtoyale",
            "dus le temps qu’il eſtoit heritier preomtifdu",
            "Royaume:ils ons ouſiopurs deigutféſes ations",
            "&amp; ſa condute, pour le rendre odieux au peu",
            "le &amp; à ſon propre Sang ils bnit oſté aſſez inſo?",
            "lens pour vouloiruy fnre perdre lës auantages",
            "de ſa naiſſanee, &amp; les droits de la Couron",
            "parce qu’l eſtoit la ſeule perſone qu! leus faia",
            "ſoit ombrge; &amp; qu’il murmuroit eontré leud",
            "guuernement..",
            "Par là̀ ſe void ’l’auantage &amp; la neceſfité qu’ily",
            "a de remettre auioſurd’hiſy l’auithorité dans ô",
            "polnct legttlǹ: Le Roy, ſans doiite, y trou",
            "uera la Souueraineté abfoluë il regneta pa?",
            "tonut ſanſoldats &amp; ſans armes: ous lescursde.",
            "fes luiets feett’aufaat de Cladelles poue lu",
            "Ce ſera pour lors, qu’il’he trouiueta pluds toé",
            "ſi mnce,toit le nmnde beira ljuſtee &amp; à̀ ?",
            "Les",
            "raiſon."
        ],
        [
            "Les Prnees du Sang ne ſeront plus anſſi lei",
            "eſclauesde la fortune : on ne les verra plus ſujets",
            "à la violence des Miniſtres, qui s’é́leuent toû",
            "jours ſur le debris des teſtes plus illuſtres, &amp; ſur",
            "le mépris &amp; les ruines des plus ſainctes Loix.",
            "Ceſt le changement heureux que la France",
            "conçoit auiourd’huy de la ſage &amp; genereuſe",
            "reſolution deſon Alteſſe Royale &amp; de Meffieurs",
            "les Princes; elle eſpere qu’ils abbattront. l’Idole",
            "&amp; l’idolatrie car la corruptioneſt ſi generale,",
            "que tont à befoin de remede: Enfin tous les peu",
            "ples atrtendent de ſon Alteſſe, la reformation",
            "Queſi cette occafion leur manque, ils n’aten",
            "dent plus rion e’parſodne : il faut conſidarer",
            "qu’il n’eſt pas moins glorieux de conſeruer des",
            "Couronnes, que de les conquerir, tout ſe reü̈ni",
            "ra dans vn ſi genereux deſſein.",
            "à faut done venir à l’examen de l’Edit du",
            "y, &amp; de la pretenduë Amniſtie, qui eſt pre",
            "ſentée aux Princes &amp; aux Peuples: c’eft vn artrifi",
            "ce des Miniſtres, du Conſeil qui gouuerne le",
            "oy, &amp; des Officiers de ce beau parlement de",
            "Ponthoiſe: leſquels par cette cauſteleuſe inuen",
            "eiou, veulent ſacrifier le P’arlement de Paris, à la",
            "fuareur du peuple, &amp; en faire vne victime, pour",
            "deſcharger ſur luy touts leur haine.",
            "l y a deſia long-temps, que les Miniſtres",
            "veulent diſpoler des plus grades afaires, &amp; n"
        ],
        [
            "6",
            "ptrmetrre au Roy de prondre &amp; ſuiure d’autres",
            "Conſeils, que ceux qu’ils luy donnent;, quand",
            "ils viendroient des Prmces du Sang; &amp; ont eſté",
            "ſi inſolens, que de faire declarer criminelsde",
            "leze- Majeſté́, tous ceux qui parleroient d’affai",
            "ros auc le Rpy, ou qu’ils luy feroimr ente.idre",
            "des miſteres ſecrets, ſans leur auoi efté cmmu",
            "nique: Ex ences cas, ils ont imité les Parle.",
            "mhehtaires d’Angleterre; qui faiſoient declarer &amp;",
            "codarmmet comme cniminels de leze-Maieſté,",
            "les fidelles ſeruûiteurs de leu Roy, quils ſça",
            "uoient armer er ſa faueur, &amp; découurir les mau",
            "uais deſſeins de ſes ennemis....",
            "es prerendas Miniſtre &amp;elaCoeſeildEſta",
            "ont fairglſſet en cét Editt, queloCardinal M",
            "aarin ſon Couſin, a fait des leuées de gens d",
            "guerre aux frontieres du oyaume, ſelon lesor",
            "dres qu’il en auoie du Roy, que ſa Maieſßtõl’aoit",
            "fair reuenircette année, pour luy amener cetre",
            "armée, contre les Princes: pretexte inſuppor",
            "table; le Cardinal a leué vne armée à ſes d ſpens,",
            "pour luy ſeruirdeſcorre, &amp; faire la guerre aux",
            "Pnces &amp; ceux qui deffedent ſa cauſe, aueé",
            "ce protendu Pirſement de. Ponthoiſe, diſent",
            "pour iuſtfier ſon innocence; qu’il a employé &amp;",
            "conſommé ſon propre bien pour ſauuer l’Etar,",
            "&amp;e le garantir d’vne ruin totale;: vn coyon ta",
            "lian, un valet deſou. preer meſtier, vn ba9"
        ],
        [
            "25",
            "quronüianeſtenuu aeeours ’vn Roy de Fra",
            "ae, a fait vne amée à ſes dafpens: Voila vn",
            "beau Conſeil d’Eſtat, pour donner la Loy aux",
            "Princes &amp; au Parlement: voila des teſtes bien",
            "faires,. pormanir les affaires d’un grand",
            "Royaume, &amp; vouloir faire dépendre le oy du",
            "plus abjetde rons Iés hmmes.",
            "Ce grand Conſeil, oepete en cé́e Edict du",
            "Rdy, ce quiill auoiranſinuiéen onArreſt donnaé",
            "à PoiCtiers lei’laluien ja n caſſauion des",
            "Arreſts d Parleaent de?is desa9. &amp; 29; du",
            "maois de Decembce dernien que leCardinal",
            "mMazarin ’eſtoit entré dans le Royaume, qs en t on",
            "ſeueae der, ordret dsſa ſae, pur aener vn",
            "gal crs de: rouppes luee ſen d pes, ponr la",
            "au&amp;r dns ſ’accſodes pnefen aouete, &amp; deplus",
            "qua ledi Aureſtu Ptlenment du o. Decembre,",
            "û o ddauuelooore linuslonidrſavhaiſt, oas",
            "außi conre l’vſage dau Royaume &amp; de tres-pernicieſ?",
            "oſeqaucéi meſns qailbleſſe l College der Cadi",
            "a &amp; le Chfde ’Eghſe, don fanr les primcpàax",
            "memabres, &amp; le Sege:-poſtolieaaurlequoſa ſ",
            "iſfe vear, lople dei to ſeredoeſſors 3 ar",
            "der eaosibtoſes vns ſeusssn oeuereeiale;",
            "Par ceseermes, ils attauencêe barlement de",
            "Paris, ſçaehant hieh qd’il ne prononectoi a",
            "uais Arret’auftifant l’noioceno drcard’pab",
            "Mazaun ,quſt vaeable cdſrdelſtabuſſer"
        ],
        [
            "3",
            "ment du rarlement de bonthoiſe au ins de de",
            "iuſtifier &amp; l’interdiction du Parlement de Paris,",
            "&amp; ſemnble par là, qu’ils veillent dire que les Car",
            "dinaux François, ou Naturaliſez, &amp; qui onc",
            "meſme des emplois, publics ne ſont iuſticiables",
            "du Parlemerit.",
            "Cette propoſition a-r’elle peu ſortlr du Con",
            "ſeil du Roy? y a t’il vn François? y a-t’il vn",
            "Eſtranger reſidant en France, qui ſe puiſſe dire",
            "exempt de la luriſdiction du Parlenent..",
            "Eſt-ce a cauſe que les Cardinaux font vnſer",
            "ment au Pape, &amp; qu’ils ſe dſent les Prnces de",
            "IEglife?",
            "C’eſt vn ſerment que nous ne cognoiſſonj",
            "poin en France, qui n’oblige poidt nos Roi",
            "&amp; qui ne peut donner atteinte aà leur Juriſdi",
            "tion &amp; à leur authorit́ fſur tous leurs ſujets, &amp;",
            "ſur tous ceux qui-denmeurent dans le Royaus",
            "e.",
            "Et defait, nous auons vne infinité d’exemples",
            "de Cardinaux &amp; d’Eueſques, à qui l’on a fait le",
            "procés e Frane &amp; dans le parlement:",
            "La Saulſaye en la vis de Philippes Auguſte,",
            "dit qu’en l’an 7. le meſme Roy rendisvn",
            "reſt contre Manaſſes Eueſques d’Orleans.",
            "Lucius lib. 2. it. 2. lib. des Libertez pag. 37",
            "rapporte vn Armeſt du Palenent de Paris l’a,",
            "l oare un Acheueſqua de Roen.",
            "Philippes"
        ],
        [
            "5",
            "Fhilippes de Comines Liu 2. chap. 15. &amp; lae",
            "ques Cardinal de Pauie, au Liure 7. de ſes Com",
            "mentaires, eſcriuent que le Cardinal Balue Eueſ",
            "que d’Angers &amp; l’Eueſque de Verdun, furent",
            "emprilonnez du temps de ouyX. &amp; leur em",
            "priſonnement iugé legitime aà Rome, &amp; par le",
            "ape-meſme à qui le Roy en donna aduis apres",
            "auoir eſté inſtruit, que par les Loix du oyau",
            "me, perſonne n’eſtoitexemps de la luriſdiction",
            "duRoy &amp; de fes Offieiers..",
            "La Clronique de ouys. I adlouſtée à la fin",
            "deMonſttelet;, preaue des Liberte de l’Egliſe",
            "Gallicane pag i5 remarque que ſousle meſme",
            "Boy Louys I. Meſſire Iean Haberc Eueſque de",
            "Couiſtance, fucaſfigné pour repodre deuant le",
            "aeement dé paris, des crimies dot il eſtot ac",
            "ceuſé Ily aomparut, &amp; apres auoit eſté interro",
            "gé, il fur arreſfté &amp; mené priſonnierdans les pri",
            "ſns de la Coneietgerie, d&amp; eous ſes biens, &amp; le",
            "empoel eſme de ſes Benefices confiſqueze.",
            "Et lavie de Meſſire Louys Cardinal de Bour",
            "deilles Arclreueſque de Tours, qui oſt en vn",
            "manuſcript trouú dans. la. Bibſioheque dd",
            "Mbaſireur de Thou;, quiviuoit-ſous Louys X",
            "e void comne il fus auſſi plaſieurs fois aſſignéû",
            "au parlemens, &amp; ſoneœmporel confiſqué pou?",
            "anoir eſté Refraictaite aux Arreſts-rendus con",
            "eluy,."
        ],
        [
            "20",
            "Lueius lib. 2.tit. dit qu’en l’an i;9.il y euſt des",
            "Arreſts rendus contre les Eueſques d’Agen &amp; de",
            "Beziers, au meſme parlement.",
            "Celuy contre le Cardinal de Chaſtillon et",
            "aſſez cognes, &amp; vn autre rendu contre Meſſirs",
            "Guillaume Roe Eueſque de Senlis: les deux",
            "ſont rapportez dans la Compilation des Lber",
            "tez de l’Egliſe Gallicane.",
            "Ces e xemples ne ſe trouuent pas ſeulemaens",
            "dans l’Hiſtoire : mais encores ils ſe voyent ra",
            "maſſec dans vn manuſcripe de deffunt Mon",
            "ſieur Guy Loiſel Coſeiller-Cleic de la Gran",
            "Chambre.",
            "Tout le monde ſçai auſſ les Arreſts rendus",
            "au Parlement d ordeaux contte le ardinal",
            "de Sourdis, less. &amp; 6, Nouenbre y. Ee la",
            "raiſon qu’ont les Pasrlomene, de iuger anſi les",
            "Cardinau &amp; les Eueſquas, priacipalement dans",
            "les aceuſations celebre; &amp; de crimes dEſtat,",
            "ſans qu’ils puiſſentſe preualloir de leurs prile",
            "ges: &amp; d’autant que le priuilege des Ecclefiaſti",
            "ques eſt de droict poſitif, ce ſont les Rois &amp; les",
            "Empereurs qui les leur ont accordé; comme il",
            "patoiſt dans les Codes de Theodoſe de ’uſti",
            "nian,aux tiltres de Epiſcopis &amp; Clericis, &amp; de Epſ",
            "qopali audienia. Tellement que dans les regles,",
            "le Roy n’eſtans iamais preſumé auoir don",
            "neé des priuleges contre luy-meſme, celuy"
        ],
        [
            "3",
            "des eelefiatiques ecedde à ſon égard.",
            "E cee regle eſt tellemene iuloſable, que",
            "les Eccleſiaſtiques de quelques qualireé qu’ils",
            "ſoient, n’ont point d’autres Iuges que lea Oi",
            "ciers du Roy dans les grands crimese que ſi le",
            "Pape auoit citeé́ le dernier des ſujets du oy, la",
            "citation ſeroit abuſiue:il ne peut vendiquet pe",
            "onne en France, cela eſt de droict public.",
            "Mais quand ie me reſſouuiens qe depuis",
            "quelques années, le Pape ayant fait vne Bull,",
            "par laquelle i ordonnoit à tous les Cardinau",
            "de ſe rendre à rome dans vn certains tempsi. L",
            "Parlement meſme s’oppoſa à l’execuion, &amp; que",
            "laſeule raiſon dont il ſe ſeruit, fut que les Ca",
            "dlaaux qui eſtoient en Frnce &amp;e ſous la proe",
            "ion meſme du Roy, n’eſtoient point iuſtic",
            "bles de ſa Saincteté.",
            "Monfieur le Chancelier en fit alors vn grand",
            "diſeours au Nonce du Pape, &amp; auec vne hauteur",
            "qui ne ſentoit point du tour cereé reuerence fi",
            "liale, de laqueſle les Miniſtres &amp; le Conſeil Ma",
            "arin veulent faire auiourd ’huy vanité pours’ac",
            "commoder touſiouis aux intereſts du Cardnal",
            "Maarin.",
            "Quand ie me ſouuiens enfin, que le Parle",
            "ment exeita encore lavoix de Mefſieurs les gens",
            "duroy, qui interjetterent appel commie d’abus",
            "ds cetse Bulle, u cotts oonſidaratin, que lg"
        ],
        [
            "re",
            "Cardinal Mazarin&amp; les Barberins meſme, qul",
            "eftoient pour lors en France, ne pouuoient par.",
            "les Loix du Royaume eſtre iuſticiables de ſa",
            "Saincteté:",
            "Apces cela, qui ne s’eſtonrer comme ces",
            "ouueaux Miniſtres ſont tombez dans certe as",
            "ſurdité: il faut qu’ils ſoient ignorans ou meſ",
            "chans, qu’ils ayent conſpiré́ contre le Royaume",
            "auee le Cardinal Mazarn, ou qu’au lieu de ces",
            "belles connoiſſances, que leuts Partiſans leus",
            "ont ant de fois attribuées, ils n’ayent iamais",
            "payéque de gnmaces &amp; d’hypocriſie.",
            "Le Parlemenc de Paris donna Arreſt ſous",
            "PHenry lV. conrre l’Audiance du Lega, enupyéi",
            "pPat le nape paur metre le Royaume. en iny",
            "Eebdir:..",
            "Il’prononça auſſi de la meſme. ſorte contre.",
            "IAdiral de Chaſtillon ſous Charles X..",
            "Tout le mondeſçait auſſire. que lutarque à;",
            "rapporte de Gracchus, de Sertorius &amp; de Mar¬",
            "eus, ſuo leſquels il futordonné de courrir ſus, &amp;",
            "dapporrer leursreſtes, par vn Arreſt du Senar &amp;:",
            "par Ordonnance dos Magiſtrats.",
            "Jule Capitolin, obſerue que le Senat ayane",
            "oſté l’Empire aux Marimins, pour lescruautez",
            "quiils auoient exercées à Rome, &amp; confitmé l’e.",
            "lection de Gordin &amp; deſon fils. L’on demanda",
            "de qu’elle façon on arreſteroit la violence&amp; les",
            "entrepriſes"
        ],
        [
            "1j",
            "entrepriſes deſi puiſſans snnemis que les Maxi",
            "mins, le Senat ne trouua point d’autre voye que",
            "de proſerire leurs teſtes &amp; celles meſme de tous",
            "leurs fauteuts &amp; adherans: &amp; ces Miniſtres ſe",
            "fcandaliſent de ce que le Parlement à mis la teſte",
            "du Cardinal Mazarin à̀ cinquante mille efcus,",
            "pour crime de perturbateur du repos public: &amp;",
            "voulant abolir ce Parlement, ils en ont eſtably",
            "vn autre à Ponthoiſe, pour le ſujet d’y faire iuſti",
            "ier l’innocence du Cardinal Mazarin, ſçachant",
            "bien que le Parlement de Paris ne le feroit pas,",
            "&amp;e qu’il maintiendroit l’Arreſt donné contre",
            "luy ſe e9. Decembre dernier.",
            "Procedure du Conſeil Mazarin inoü̈ye, d’in",
            "tetdire pour vn ſujet ſi maigre, le premier &amp; le",
            "plus auguſte Parlement de France, &amp; vouloir",
            "preferer a certe Cour des Pairs vn Parlement le",
            "plus chetfdu Royaume.. A",
            "parlement de pars de tout temps venerable,",
            "puis que luy ſeul peut ioger les pnincees du Sa;",
            "que le Conſeil ne pretende point de upenorité",
            "uat ce varlement, qui ne recognoiſt enire les te",
            "ſtes des Miniſtres du Conſeil, que le Chancelier,",
            "comme Chefde la uſtice.",
            "’Ee pour mieu faire cognoiſtre l’authorié de",
            "ce arlement, qui eſt celle du noy, je rappot:",
            "ayiey ce qui ſe paſa au proéas fait à la memoi",
            "re de feu Monſieur le Comte de Soiſſons Prince",
            "D"
        ],
        [
            "du Sang, des Ducs de Guſe &amp; de Boü̈illon, ſa",
            "Majeſté ſçauoit bien que ſon ſeul Parlement de",
            "Paris auoit le pouuoir de faire le procés aux prin",
            "ces du Sang, lors qu’ils ſe trouuent coupables",
            "de crimes de leze-Maieſté, &amp; non point le Con",
            "ſeil ny aucun autre Parlement de France, en la",
            "Commiſſion qu’elle lui enuoya le7Iuillet 6.",
            "par laquelle elle luy commandoit de procedder",
            "extraordinairement contre les Ducs de Guiſe&amp;",
            "de Boü̈illon, pour les cauſes contenuës en icelle",
            "Commiſſion, &amp; contre la memoite du deffunct",
            "Comte de Soiſſons, mandant &amp; ordonnant pas",
            "ſes Lertres Patentes ſigné́es de ſa main, que ſur",
            "les charges &amp; informations, ſur leſquelles lePar",
            "lement auoit decreté contre leſdits Ducs de",
            "Guiſe &amp; de Boïillon, enſemble ſur les autre",
            "qui pourroient eſtre faits à larequeſte de noſtre",
            "Procurer General; vous ayez à falre le procés ox",
            "traordinairement à la memoire du Comte de",
            "Soiſſons, &amp; procedder au iugement d’icelui",
            "toutes autres affaires ceſſantes. Mandons à̀ no",
            "ſtre Procureur General, de faire toutes les pour",
            "ſuites &amp; diligences qu’il verra à faire. Car tel eſt",
            "noſtre plaiſir. Donné à Rheims le ao. iour da",
            "Iuillet 64i. &amp; de noſtre regne le trentre-deu",
            "iéme.",
            "C’eſt faire voir que le Parlement de Paris",
            "ne recognoiſt en cette qualité que le oy &amp; non"
        ],
        [
            "15",
            "le Conſeil: que la Courfait valloir l’authorité́",
            "Royale comme Souueraine: qu’elle neveut ſouf",
            "frir qu’il ſoit rien changé à̀ l’honneur qu’il lui",
            "appartient, &amp; à ce qu’elle a accouſtumé́ à la re",
            "ception des Princes du Sang, &amp; de la perſonne",
            "de Monſieur le Chancelier. I’ay trouué à pro",
            "pos de rapporter icy ce qui ſe paſſa au proces fait",
            "à lamemoire de feu Monſieur le Comte de Soiſ",
            "fons, &amp; de l’honneur que Monſieur Seguier",
            "Chancelier de France, vouloit luy eſtre renduà",
            "ſou arriuée au Parlement, ce que la Cour ne fit",
            "que pour le contenter ſeulement, ſans de ce, ti",
            "rer conſequence à l’aduenir, ny rien déroger",
            "aux ceremonies dont elle vſe enuers les Chan",
            "celiers.",
            "Il faut donc ſçauoir que I’an64. le deuxié",
            "me Iuin, Monſieur le Chancelier enuoya querir",
            "Monſieur le Preſident de Bellieuire, pour luy fai",
            "re entendre la volonté́ du roy, qui eſtoit, qu’il",
            "allaſt à ſon Parlement porter vne Commiſſion,",
            "pour faire le procés à Meſlieurs les Ducs de Gui",
            "ſe &amp; de Boü̈illon, &amp; à la memoire de feu Mon",
            "ſieur le Comte de Soiſſons: mais qu’il entendoir",
            "que la Cour le trairaſt comme elle auoit fait ſes",
            "predeceſſeurs en cette meſme charge de digni",
            "ié de Chancelier de France: qu’il n’entendoirt pas",
            "qu’on l’obligeaſt de ſe leuer lors que Meſſieurs",
            "les Preſidens au Mottier entreroiens en lahame"
        ],
        [
            "16",
            "bre, qu’il ne vouloit point oſter ſon bonnet",
            "quand il leur demanderoit leur aduis: enfin qu’il",
            "deſiroit que Meſſieurs les Conſeillers qui ſe",
            "roient deputez pour aller au deuant de luy, luy",
            "allaſſent au rencontre iuſques au milieu de la",
            "Grand’ Salle.",
            "Monſieur le Preſident de Bellieure luy dit,",
            "qu’il paroiſſoit par les Regiſtres du Parlement,",
            "que lors que Meſſieurs les Chanceliers ſes prede",
            "ceſſeurs eſtoient venus au Parlement;ils auoient",
            "trouué la Grand’Chambre toute aſſemblée, la",
            "quelle eſtoit compoſée de la Tournelle &amp; de la",
            "Chambre de l’Edict; Sçauoir, d’vn Preſident &amp;",
            "neuf Conſeillers de la Grand’ Chambre, à la",
            "Tournelle, d’vn Preſident &amp; deux Conſeilers de",
            "la Grand’Chambre, &amp; de la Chambre de l’Edict;",
            "qu’il auoit auſſi trouué lors que Monſieur le",
            "Chancelier de Chiuerny vint ſalüer le Parlement",
            "en l’an 584. où il eſt dit notamment, qu’il arri",
            "ua aà la GrandChambre &amp; Tournelle, eſtans.",
            "aſſemblées, ny ayant encore point alors de",
            "Chambre de l’Edit, ayant eſté reuoquée l’an",
            "15j8o. par l’Edict d’vnion, que le meſme eſtoit",
            "porté́ par les Regſtres, lors que Monſieur le",
            "Chanelier de Bellelieure ſon pere vint au Par",
            "lement l’an i6oe. ou il eſt dit, que la Grand’",
            "Chambre, celle de l’Edict &amp; la Tournelle eſtoié̃",
            "aſſemblé́es: que cela auo eſté encores du de",
            "puis"
        ],
        [
            "1",
            "puis obſerué, Iors que ſonſieuit le Cbeſſer.",
            "de Sllery int au Parlerrren l’artl6lo. &amp;c Mon",
            "ſieur le Chace le d’Hil igennnsad. &amp; qu",
            "pout ce;, ibeuhyerdie ulelaogſſtves qdils",
            "uoiaht utelalGtlf,l on l odoir ntqué les",
            "ieillets, aaee les procés votbauxe:i",
            "’ Qulepour le negtd ftes ’onfeillemqu vbne",
            "nursacon tte lbnaffiut les dancelet, qeb",
            "vydir paoles heſmdsRgilbres uiile aoidn",
            "accouſtumé, que de ſe tranfpôrrn liuſqusad l",
            "portdoarlerds Hnſſiers loiruquon leut",
            "u cappniifoon i Moſfiure ler: Chancliens",
            "onaioitn Cnupele pmdt oye a Meſe",
            "pos de hoveniraui ’aslereits.?..",
            "Qepouloqu bſt do lliiar Meſſieuss les",
            "Piſidacenecans en ſà na Cuambe pa",
            "MeſſiadrslesChaaiceliors; quodes Regiſtes nen",
            "parroioa iemeqle oeladépendoit le lacou",
            "eiſie de Ionſieu le Clancolits:",
            "Le iourſriuan; ltonſieumle reſiden deBeh",
            "lelieure fit rapport à la Gtaudi Chanhne de la",
            "Conferenee q’il auoit eué auoo Muſur le",
            "Chancelier, &amp; fit voir à la Comphgnie,; les Rs",
            "gſftres booncœn cy, deſus, pbras qu’oa aiſfem",
            "hloit toutes hdsris Clanabce; &amp; lelieanoià d",
            "uoienos alled aeſſienr les anſeillors, lors ’il",
            "alioich ma ’eéncontre. de Meſſieurs les Chanicei",
            "lids Epour le uegadidſut; que deuoit fai",
            "E"
        ],
        [
            "e Monſfieure chanceluien ̀ iae ls rei¬,",
            "38",
            "dens lorqu’il demanderoit leur aduis, laCon¬?",
            "page leemorroità ſa bonré &amp; courtoiſie.!",
            "De fuit, Monſieur le Preſidens de Bellelieune",
            "fit aſſembler la ournelle &amp; la Chanibre de l’E",
            "dict, où arriuerent Monſeur Porner Preſiden",
            "en la Gumbhs de l’Edit Monſieur le Ptaſi",
            "dlent de efmond en la Téusrnelle &amp; les Con¬.",
            "feilben en la Grand’ Chambre, ſeuan en l’vn",
            "&amp; I’autre hambre.",
            "Surlsneufleéureevn Huſſier de laCoorie",
            "pportar que onſieut le Chanoalr eſtoia,",
            "Saincte Chappelle qui entendo lanaeſſe, poun",
            "apres venir au Parlement: ſurquoy n deose4",
            "Monfieuir Saûuarie oyer. des ConſallsLacs,",
            "&amp;e Monſieuc Pidoui Doyea dos aaſullel",
            "Clercs, pourl’alles attendre à la portedu Paitd",
            "quer des Huiſſiers, leſquels le voyano vesir, al",
            "lerent au rencontre aà troipas deluyſeulenee",
            "noau milieu de la grand Salle, poaut leſalu.1",
            "de la part de la ompagnie.",
            "Eſtanx ariué auec ſes aſiſes Hiſſiers auCon",
            "ſeil, qui marchont deuaa luy, il les fr arreſter",
            "dans le Panquet des Huſſiers, ſelosalacouſtues",
            "&amp; e ſtant ansréren laſGrand’Chambreactomp¬:",
            "gné́ de meſſieurs Amelo, Chaillo, Varmant,",
            "Laffe mas &amp; Vaubray aaiſtres des R queſtes en",
            "abbea de uye &amp; ayade pris a placaaudes"
        ],
        [
            "i6",
            "uane, Monſieut le rreſident de Belieure en bas,",
            "a eſtoient Meſſicurs les preſidens &amp; Conſeil",
            "lcrsde la Grand’Chambre, Tournelle &amp; Cham",
            "bede l’Edit: il commanda au Greffier d’allez",
            "quar Meſſieur des Enqueſtes, leſquels eſtas",
            "venus &amp; cout le parlement aſſemblé, ildit.",
            "Q’il aiſolt excuſe à la Compagnie d’eſtre vs",
            "s ſa aud la ſaîiier &amp; leur rendre ſes deuoirs!",
            "qil eocognoiſſoit ingenuëment, que tout ’hõ6.",
            "eus que ſuy &amp; ſes predeceſſeurs auoient iamàis",
            "peſtoôit auois receu &amp; auoir poſſedé les pre",
            "iers honneursau contentement duParleaait",
            "&amp;ade la Cour, qu’il auoit eſté proneu à oett",
            "lhaaate dignité, non pafſes merites, mais pout",
            "auoir eſté inſtruit &amp; nourry dans les remo",
            "tranes ſalucaires qu’il auoit priſes des ancien",
            "de la Compagie &amp; dans les eremples honno",
            "ables qu’il auoit eu d’ex: &amp; qu’auſi il prote",
            "ſtoit d’appuyer ſes intereſts &amp; porter ſon hon",
            "neur &amp; ſo intereſt par tte ſote de feruices",
            "inaginablea, &amp; les n gopat iduliers q’il pem",
            "dmt pour la grandeur de ſo accroiſſenaen,",
            "qu’il’proteſtoit cos veritez en cette grande a",
            "aopbée, luylbillait deu aſeurances de ſoi",
            "ſeruice &amp; de ſon affectio.",
            "L anſiaurle eeſilon de Belieure le com",
            "plimnenta, &amp;eluyadit que le atlement enoit",
            "caudl aaeur, lafaueus labangé de laquel?",
            "1e1"
        ],
        [
            "26t",
            "le il’aoilt vſé par ſa viſite, qu’il auolt eſté éleué",
            "&amp; promeu à cette dignité́ de la Compagnle par",
            "ſes merités &amp; ſes vërtus, que la Compagnle",
            "oſtoi obligée à ſa Maieſté, du’ ehoia qu’ete!",
            "auoit fait de ſa perfonne &amp; de ſon eoſté graußi",
            "mi &amp; aeatißimi Principis meruerat- iudlcii: qul",
            "le pnit de conſeruet &amp; maunentellbleab &amp;",
            "la dignit6 du Parlementjo Meſſiemiſts Ance",
            "res auoienteu les premiers tangs &amp; lesipre",
            "mieres places, qu’il he permniſt-poin q’il fuſu",
            "déchiré&amp; diſſipé par la iultitne des ae",
            "d’umpolitfone nouuelee futa luſtcequevou",
            "nſemble &amp;t elacit d’e- piotpſtoienit de d’a?",
            "uoir jamais d’auete affection que.poue ſon ſetl",
            "lce.",
            "t e ccyonrerarque deue choſes qhi vunn",
            "lagloire u Parlement La peméte ’applo",
            "bation du Roy effunct; lequel recdgnoſſah",
            "qu’à ce Parlement de Paris priuat ement à",
            "ous autres, appartlen la cognoiſſanee dés ri",
            "aes qs Ppnces du Sang, &amp; le poolr dei ure",
            "leur procés par la commiſion qsihy epuoyd",
            "pour faire le procés aà ta memore défs Mon",
            "feur le Corate de Soſſons’ pnoe da Sangé̂",
            "Grand Maſtre de France. ’l2",
            "1",
            "La dexiéle, l’eſti ma qu’vh Chuneidi de",
            "rance fait du maſme Parlement, dquel iboaq",
            "feſſe, que lùy &amp; ſes jredeoceaeuns ont u aong",
            "ueu"
        ],
        [
            "i",
            "eur &amp; la gloire d’aoie eſté proaſeus auix premiere rangs,",
            "&amp; que pour auos eſt iniſroats en leut ontpagnie, s",
            "auomient eſté leuez au v’grandes dgies de la Cburonne.",
            "Asſſi n’y at’d ou iamue de gtd.des arfaires ut n’ayen",
            "eftéermnées par le Parlement de Paris e fut en cette",
            "Cour, où vn Roy de rante le io n de I’an ;o. y to",
            "ant ſon lct de luſtice,dedlara lé Daupfin ſon fils, Souu",
            "rain du Marqmſat de Salſſe, fiefque les Dus de Sauoye",
            "oat rouſiours preenda eſtrede la Soaiâraietb del’E9i",
            "te; au contrare,os Rs onr ſouſtenui que le Duc de Sa",
            "uoys’etoir ſafi tontte dct &amp;aiſo de ce Marqutſat,",
            "quiet fiefdes Ros de rance à cauſeh Dauphe??",
            "laomais les Rois ny les Princes Eſtrangers apresde longus",
            "guiertes u’ont ft aucuns traitez de pt’ qu’ils n’ayet",
            "deaandé paur eſtre alides &amp; aſſeuree oſtr veriffiez as",
            "Parlesent de Pris &amp; les autres l’arlements du Rtoyaurme",
            "e des euſen tanas veffie ſi celuy de Parlement les euſt",
            "ehaſez: ce qu fait vor legtrand pouuoir &amp; la ſupŕme ad",
            "-horeé Royale, qui a touſiours elé en cette premiere",
            "Cour des Pas. Le vertable tnbunal de nos Ros.",
            "Aſſi aux poapes fuaebees des Rtos de rance, le Pas.",
            "ensene de Paris eſtſeut an tout de l’effgre, au deſſus des",
            "Praaces du Sang, des dlces de la Courome &amp; duCon",
            "ſeil, en Robhes uge. &amp; non en duel, cnme repreſen",
            "a la Maueût oyale, qutoamas, neu plas que des Ros",
            "aeoeuet en franoe.",
            "Er auourd hy a France ſer laſehe que de ſouf-i",
            "&amp; eduer qu’v auortoa talien v enemy de l’Eſtt,",
            "vn Maarn. dechre oéet anea abguſte Senar, qui et",
            "la plus illuſtre- oarque de aulhaoité du toy, &amp; par ſes",
            "ſoberies e creuntns odluates, gagtier quelque pe",
            "ombre des ffiers de ce Paelement qut ſe ſont",
            "„ œndus eſclaues de ſes paſfoas. &amp; eſtbliſſenr ne Cou",
            "Soqueraiue as a Cuu à-Paabſs roulhade auaiſi,",
            "E"
        ],
        [
            "a",
            "pous la hains quil pone à Vlle de Parii, quter leo",
            "ntable Temple de la luſtice, le Tnbunal de cete cele",
            "ſte Aſtrée, x de la venerable Themis, le Palais de nos",
            "ois, le Palladum du Royaume, l’Aayle &amp; le Refuge",
            "des veufues, des pupilles &amp; appreſſez, l’Areopage o.",
            "iege des luges ncorruptbles, pour faire paſſer e s",
            "Parlement baſtard &amp; auo ton, ſes vrolontu, &amp; y au",
            "aboudre ſes crimes, qui eſt la plus grande breſche qu",
            "ſe puifſe faire a l’Eſtat. devoulot aoſi ruiner &amp; a",
            "uerſer ſon lus aſſeuré, Bouleuard. Mairs que ae Parla",
            "uen, de nouuelle impreſſion, faſſe ce qul voudra das",
            "cette Cohue de Poujhoſe la plus ſame, la melleure",
            "la plus fidelle partie d vertab pnent Parleraeht de Pa",
            "ris, ſe rira ouſiars des Arreſts la doiainé deec¬.",
            "tif Abhreǵ: lequel par ſes Cqnſeds, preeand reondce le",
            "Roy abſolu par lesactes tyranaiques dos Maaanins, &amp; pé",
            "certe induſtrieuſe pu caiieuſe lte. pretosd ¬.",
            "timider Meſſiers les l’i tucet, le asrlemone de Paise",
            "les mlleurs &amp; fidlles ſaruiteus du au, &amp; ls c",
            "raindre d’ober à cbt Edt, de -qutter- les ares pr",
            "les redre touſiouss dant loas caitns ds coe dut eſaua¬.",
            "ge ltalien: l faudroit tre deſuué de salon &amp; de iage",
            "ment, de qutter l legeeont lés fatces que ouôauo6,.",
            "abaudonuer ſon Aleſle oyale, Mdeſſieutsles’iaces&amp;",
            "les. Cous queraie i-embtaſeat aoſte css,",
            "maintiennient le repos, non ſeulement de la n",
            "ds toute la Francet éoſans leu utage. leurs armes,",
            "leurs moyen; &amp; eu prqpre ie, pqu lerleulreé lau ho",
            "rité oy &amp; les.l’euplea, contrea yranue Manne,",
            "qui au lieu ſe, porar à. e pas gerle pa cedte",
            "A mnillie,-uln q les’rjaces ngnont esairules",
            "q’s ut eun, ma pur aruenit cette pa geeale,;",
            "a leurs, pou co uelaguerro, fare reuenr le.rege",
            "idaa ’aians ttlamſes dua peuple daux a ptu¬"
        ],
        [
            "J u pmaes, anuir ainſil’orags &amp; la npee,",
            "at reçuler le calme &amp; la ranqulté pubqu, de laquelle",
            "lnns, coume eanemie de legs volerieg &amp;",
            "ipus.,Ceſt en qu il fau fare pariſtgo, vir s’l",
            "s-ree quelqye vgueu &amp; coage en ve ocçaſion ſi",
            "gee laus ſe laſſear duppar par cee ftauduleule âie",
            "ue, laqudle ſoaus lpgarencede miel de ſuccre, euts",
            "apr à ousfairegoſte l’emetume du fieb &amp; de l’abſype",
            "e de la penfdue lalenne: laqulle veut -petde les h,",
            "oſtocles, les Phcions &amp; lesplus gens dghbjan pogrfai",
            "gaar leptygas, coe fiteu tadis les Lacedemonies,",
            "qui eQabhlce treoteyrans ſur les Athanieps: auquls l",
            "Aanaegos l pouuois abſol dagi, andler , aaa",
            "er guair, ſaus, dpict, ansuuc, &amp; ans aila,, &amp;",
            "pou lsforrnapt forpſier eſaolur leu ui",
            "uaerent les ânis pat ue ſaegariſaa quidsi",
            "&amp;atu Chaſteou qui cpmmaudit ſusr leur lle,",
            "TCaqueata uruot luſainſus Pai",
            "t luraorepile du Fa Burg, adoiſs ga",
            "peant, qu’ayas en-lupousj la: aſlle.eles Aur",
            "usdecee grandeVl, qu l rnpur dagans e",
            "ere, d’erereer lour tyranneſurlajvie lespbiens ds",
            "daltaus, ceqpiue leu euſſi &amp;, par, la meſme Amni",
            "e, il aſtet aſla l efgeace q’oules 4ier",
            "cu qui pos chaſſé, o. s u dte olgé le",
            "Pauot. deslachads&amp;, la tſheuas l, auernaer",
            "e Paris, le Lut anant uil &amp;, quelques Otfiçers- Par",
            "lemaent, fauteut leleus as deſſejnà ſi. &amp; ahas",
            "douner la Vlle: &amp; d oiler Munſieur de bBrouſſel &amp; les deux",
            "ouuea FEſcheuins, erop fidelles &amp; affectionne",
            "u ben &amp; repos de la Ville de ’aris pour mettre en leurs",
            "places de leurs creatures. C’eſt vouloir ſe défaire des Bes",
            "gers &amp; deschiens fidelles, pour plus aiſmen laſſer dee",
            "et leshehas aux Ldups rauiſſans."
        ],
        [
            "e4",
            "Le Aheniens ne pouuans pds ſouffrlr lees droautes &amp;",
            "auais traitemes des treute tyfans ſirent reuemr Thra,",
            "fibule, uela tyranmie auot bannie de leur Ville, petſon",
            "agé deoœur &amp; de courage: lequel ayant ’appelé ceux q",
            "Auoſenr eſtéptoſctiptipat les tyrans, pour la cauſe pui",
            "ue:ſe mit en ar mes, ſe ſa.ſit du Chaſteau, s’en aſſeéure pat",
            "voe forte garnilſon; &amp; en ayant ehaſſé celle dest yrans;",
            "rharche cor ax, &amp; par pluſienrs combats’ les deſfs &amp;",
            "retibtit t Vilte &amp; la Republique -d’ Aihenes en ſon prel",
            "ier eſtat ; carae &amp; pahble.",
            "Nos auons-Monſegneur le Doe d’Orleans &amp; Meſſeur",
            "es Prices, qms ſohat aotat de h afbules genereu: le",
            "quols feront repr endredatag aui plus tudes &amp;r pa",
            "eurs arnmes p ruhetont les trans&amp; leirs adheàns,",
            "aettron lapal au oyauife, la Vlle de ’uris e repds,",
            "feltabliromt lon A uguſteSéhndt en ſôn prener lſté, oſl",
            "ront le ôy horsdesaptrboy fetot rendre le erui",
            "el obeiſnce quoi luyſont ds. ſérot valloit ſon uu",
            "-it R’oale danstouteeſtéhdüe de on Royaume, parl",
            "ons &amp; fidelles Ciſelde nſſegnors les Ptiaces defh",
            "Sang &amp; dé ſCour de Palenaenm de Paris,- qu ſe veria",
            "’ triomphetr ſtules ruines de ce faoſme Parlementadire d",
            "Pont hoſſe à l cnſuſion &amp; à la honte des Autheurs’s",
            "ſon eſtablſſemsens : &amp; ainſi la France retbutnera du ſiele",
            "defer, oas elle ſevoid à preſent, en vi ſieole out dor dans",
            "’innoeesrte de ſon Roy dans lai fdlt ds roate la Maiſô",
            "oyalr, la ’codſtante voion des Couars Suuraes aé",
            "uslosbop &amp; fidelles ſuicats de ſa Maiete.",
            "FIN."
        ]
    ]
}