{
    "entête": {
        "form": "vers",
        "genre": [
            "lamentation",
            "remontrances"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-05",
            "@who": "ZC"
        },
        "titre": "La véritable remontrance sur les misères de ce\n          temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3952_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L vérte remontrnce sur es msères de ce temps Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz Aexndre Cppe ZoéProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Vérte () remontrnce sur es msères de ce temps Prs Dvd Beupet 652 Prs Bothèque ntone de Frnce déprtement Lttérture et rt Y754FseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs3952 Vérte () remontrnce sur es msères de ce temps Prs Dvd Beupet 652 8 pges Rre Pus de pété que de poésevers mentton remontrnces"
        ],
        [
            "LA VERTABLE REMONSTRANCE Sur es meres de ce TempsA PARS Chez DAVD BEAVPLET demeurnt prés e Pont Snct Mche ̀ entrée deruë deHuchette ̀Boutee M C D LAuec Pernßon"
        ],
        [
            "A  VERTABLE REMONSTRANCE  r s  SVR LES MSERES DE CE TEMPS VELLE mere entrepre Nous cue tnt de deepor? Fuu que on ne pue vor  Px dns notre Free me  Fu touours pr des ourreux  Rner Ves ourgs Monts & Vux  Fu que e puts eu Royumne deTerre  Sot gouuerné dé feu de vo vo& guerre  O conducte trexecre  Qu ne repre que e fer  O cone qu ort de Ener  Pr queque genre omne  De Demons ncrnez murns  Pres qne ne ont es Lutns  s tourmentent es Corps & es Ames enee  Le De pus crue en ren ne eu fefeme 0  Etes ous cdonducts Nérortes De queque Legt dAntehtt  Vous qurcomtez EVS CHRST  Comme potts untes?  Qu jettot on ngvers e Ce  Enrgent & crevnt de fe  Déptnt Deu pr njure & pheme  Du ng de nnocent vous en fctes de meme"
        ],
        [
            "Doù croyeous votre orte  Et votre premer Becteur?  Nee ps votre Creteur  De qu vous tenez votre ve?  O ceerts m cognons  e  Qu fctes tnt de nguns  Qu reduez u feu u ng ̀mere  Au crnge & u fer ̀mort votre Frere  Que vous profftent ces outrges  Votre pon & vos jeux  Cè et dépnt ux yeux  De Deu quvod tous es dommges  Que vous fctes à es enfns  Qu rendr vn our tromphns  Dns e Ce vous crchnt come vne fegme nfme  Et mettr en Enfer votre corps & votre me  H puures gens pens dncontnce  Qu ne reprez que mheur  Et qu fuyez tout e o heur  Dvn Deu pen dmour & cemence  Qu peut dvn eu de es crreux  Brer & royer vos cerueux  Et pr e eu ojet du mõndre de on Foudre Vous redure ̀ nent & retourner en poudere  e ne ̀me pont esPunces  s ont commes de pr Deu  Msfut qus tennent ce eu  Comme Dunes Leutennces  Et dornt ce DeuBon  De eur uor fct vn te Don ent eurs Sceptres & u euts Couronnes  Rendnt eurs Mjetez à̀eus Oües Bonnes  A j"
        ],
        [
            "Fu que des mes chretennes  Soent reduttes ̀ te ppont?  Que on ne e ouce pont  Des choes memes qu ont enncs  Cr à oeme on e fct m  Meme e pus ruque nm  Aurot deterreur de fre ̀ on eme  Ce que Frnce e fct en ce temps mere  Que vous fu? Bees Punces  Qu tenezPce de Deu  Vous nuez repos en nu eu  Pr es troues & ncontnces  Et vous uez moyen duor  Le repos en votre pouuor  Quttez ces nterets ces ourrques fues  Pour poeder u Ce des eternees ves  Fctes ceer es nfmes  Des phemes des renmens  De ceux qu ̀ cĥque momes  Ne e eruent dutres mnyes  Et vous verrez ncontnent  Que vous rendrez vn Deu content   Pr votre on deo & utee equc Et en tous vos duccez vous erecoute  Quoyque mheur? quée rmere Dns e ece où nous ommes ms  Aujourdhuy u fs et perms  De freguerre ̀ on Pere  Et dent Deu &Loy  On ffoüe e Prnce & e Roy   Le Vcre & Curé Archeueque & e Ppe  De ce mudt commerce ujourdhuy nu nechpe  LD où"
        ],
        [
            "Doù procede eet exercce  Ce meter dozé?  Snon que on set muzé  A crotre entretenr e vce  Les Pteurs e ont endroms  Lnt égrer es Bres  Et e oup et venu qu pendnt ce ong omme  A grnds coups de peché e trouppeufomme  Mgtrts de quPunce  Reeve dvn Deu Creteur  Et de qu vous poedez heur  DeDune Proudence  Empoyez votre rs punt  Qu ne ot pus f ngunt  Fre oeruer es Lox dvn Deudeonnre  Qu en votre prer tot vous peut fre tre  Quoy? vn enfnt de cnq nnées  Qu ne çur ps prer Deu  Scur phemer en tout eu  Ce eront toutes es menées  Et pourquoy cette déron?  Cet quen pce ny en mon  Lon ne v vter pour en fre utce  Et ce muus repos touours nourrt e vce  Vryment cet en fre vne njure  A ceuy qu nouscréez  Vor tnt de fux mots proferez  Et nen uor ucune cure  De ceux que Deuets  Contruts grnds nnos  A qu donnégrce de ere  Sns vzer de rgueur pour cer defre"
        ],
        [
            "6  e ne ̂me es Herrches  Ny ceux qu gouuernentLoy  e condere qund e voy  Pt tout ces méchntes hrpes  Qu trnchent vn Deu pr morceux  Pr es trppes pt es oyux  Et ss pouuoent gr pour oter de on Thrône  s e feroent fuyr pus vte que e Rhône  Cè cue tnt de meres  Que nous voyons dns es Frnços  Ou es Ves comme es os  Sont toutes penes de vperes  Cr es ennems es voeurs  Sont pr tout de toutes coueurs  L Frnce de ces montres et teement fourne  Que on ne vod pus ren que vo & pere  Frnce reprenons e courge  Ne nous ons ps ttus fut remrer es Vertus  Et qutter ce crue crnge  Nous verrons que tout yr meux    Pourueu que on jette es yeux  Sur on nfereur pour e fre meux uure  Les Lox du Deu vunt qu ft vure & reuure  Punces de Deu ordonnées  Qu ne reprez que doueur  Mettez fn ̀ votre rgueur  A ces muues deftnées  Qu ne vous cuent que tourment  Donneous vn e gement  que  Prenez pté du peupe& ceezourr  Pour cutuerterre & mettre s e cque  Pus de Dmnches pus de Fetes  On ne re connot nue ment  On prophne ne ne me nt  Ces ours on vt comme des etes"
        ],
        [
            "7  Ee cet doù vent tout e mheurs  e  Et qu rut notre oeur  De contemner n es Ordonnnces nctes  Du vry Deu ttrnt ur nous doueurs & pncteés en pre pr on Prophete  D vos Fetes vos Sts  e ny prendry pont mes ests  Contre vous cè e rejette  Et enuoyery es peurs  Les detructeurs & es voeurs  Pour votre mpeté dedns mon Terncee  Et vos crmes eront cue de ce pectce  e fery renuerer es ves  Prpete u prfm  e vous fery entr m mn  Pour uor etéfrges  Et ceuy des chmps entr  Le coup du gue & en mourr  Pour uor deé comme vne frvoe  Les entretensdoux de m nte Proe  Ceux qu senfuront ux cones  Aynt regret de eurs pechez  e es uuery détchez  Quttnt eurs coutumes mgnes  e prendry tsfct on  Pour eur onne correcton  Se retournntvers moy prdon e eur ̀ccorde  e es gurntry pr m Mercorde  Vò vn Deu en deonnre  Enpeu de temps prdonner  Lsne fut que uy donner  Des rmes ffn de uy pre  Nee ps etre en peruers  A ce Segneur de Vnuers  Qu pour vn eu regret prdõne nôtre vce  Et détourne de nous yre deutce  O Deu qu nous donnezve  Deureous de derroy  Coneruez notre jeune Roy  D per de mort & denue  B j"
        ],
        [
            "8  Donney de our& de nut  Le Snct Cone de vote Eprt  Afn quet̃e uny de vous que tous es Prnces ous eruent enrepês pr toutes es Provnces  Et vous? Peupes pens de deordre  Qu vurpez Authorté  Promettey quen vert́  ous e erurez dvn on Ordre  Et quttnt vos deens muus  Vous oeyrez ̀ ms ce DE v pen dAmour de douceur & ecemence  Qu prdonne ns cee u Peupe qu offence  LN  ntu m pente tmor Domn"
        ]
    ]
}