{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La véritable réponse du roi faite par M. le garde des\n          sceaux aux remontrances par écrit présentées à Sa Majesté dans la ville de Sully, le\n          toisième avril 1652, par MM. les députés du Parlement de Paris, où se voit le peu de\n          satisfaction que ces messieurs ont reçu de la cour sur le sujet de leur\n          députation.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3957_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA VERITABLE",
            "RESPONCE",
            "DV ROY,",
            "A PARIS,",
            "Chez SALOMON DE LA FOSSE.",
            "M. DC. LII."
        ],
        [
            "aßiâéiai",
            "gpgpeggggggrgre4",
            "LVERTBLE RESFONCE V",
            "Roy, faite par Monſfeur le Gards des Seeaue",
            "ux Remonſtrances par eſrie, preſentées à ſa Ma",
            "iefté dans la ville de Sully, le roiſieſme Avril",
            "65. par Meſßieurs les Deputez du Parſemae.",
            "de Paris. Où̀ ce void le peu de ſatisfaction que ees",
            "eieurs ont receu à la Cour, ſur le ſujet de leur",
            "Depataion.",
            "ESSIEvRS.",
            "V Le Roy m’a commandé de vous di",
            "1e, qu’il a receu les Remonſtrances par eſcrit",
            "que vous luy auez preſenté́es, qu’il ſçait",
            "uec quel eſprit, la Compagnie s’eſt portée à",
            "cette reſolution, & que neantmoins il luy",
            "reſte vn iuſte iegret, que les pretextes que",
            "es Officiers prennent, ſoient ſemblables à",
            "ceux des ennemis del’Eſtat, pour leuerles",
            "armes contre ſa Maieſté, laquelle euſt peuſt",
            "promettre que comme les deſſcins des vns",
            "ont bien differendsdesautres, que par les",
            "obligations & par les lumieres de leurs eſ",
            "prits, qui penetrent aſſez la veritable auſe",
            "deſes mouuemens, ils pouuoient s’en ſep",
            "eraiſément, & employer toute l’authorité."
        ],
        [
            "4",
            "pour condamner la priſe des armes pardes",
            "Sujets contre leur Souuerain, ſous quelque",
            "pretexte que ce ſoit.",
            "Elſe void encore auec déplaiſir, qu’au",
            "meſme moment que les rebelles ’oppoſent",
            "à maim armée & à viue force à ſon paſſage",
            "pout ſon retour à Paris, la capitale ville de",
            "on Royaume, elle trouue au deuant deſoy",
            "nombre de ſes Officiers, au nom de ce meſ",
            "me Parlenent, quijadis, durant le temps le",
            "plus difficile des Siecles paſſez, a donné des",
            "preuues de ſon inuiolable fideliteé, pour con",
            "courir ſe ſembll à ce meſchant effet.",
            "La verité eſt que cette Compagnie ſice",
            "ebre n’a point cette intention, & ne ſouf",
            "frira point que l’on puſt dire qu’elle euſt pre",
            "ſté des Offices ſecourables aux ennemis de",
            "Eſtat, & aux eſtrangers qui viennent pour",
            "deſoler la France.",
            "Et neantmoins la poſterité, ſçaura, que",
            "les eſtrangers ennemis iurez de la Couron",
            "ne ſont entrez dans le Royaume, ont tra",
            "uerſé́ les Prouinces, mis les ſujets du Roy en",
            "proye, ruiné tous les peuples, exercé toutes",
            "ortes de ſacrileges & d’actes d’hoſtilité que",
            "e canonde ſon Arſenal a roulé dans la vil",
            "le"
        ],
        [
            "5",
            "le de Paris, pour combattre les trouppes",
            "Royalles que le Parlement a ſouffert, & n’a",
            "point dõné d’Arreſt ainſi qu’il eſt accouſtu",
            "me, pour conuocquer le Ban & Arriere",
            "Ban, afind’exciter tous les François à s’op",
            "poſer courageuſement à des attentats ſi pu",
            "blicqs.",
            "Sa Mté verra dans vos Regiſtres que les gẽs",
            "du Roy, ſes Offieiers particuliers ſeuls hon",
            "norez de ce nom,ont demandé auec inſtan",
            "ce, Iuſtice au nom de là Couronne, qu’elle",
            "ne leur a point eſtéaccordée, que meſme on",
            "n’a point deliberé ſur leurs concluſions.",
            "lle ſç̧aura encore que ſa eclaration",
            "contre les rebellesa eſté veriffiéc au l’arle",
            "ment, que le temps de la grace que le Roy",
            "eur auoit accordée pour ſe mettre en leur",
            "deuoir eſt paſſé, & que l’on pouuoit leurs",
            "faire ſentir les peines deuës à leurs crimes, &",
            "que parvn contraire iugementonen a ſu",
            "cis l’execution,",
            "Ces répioches d’vn Roy a ſes Officiors,",
            "d’vn Roy à ſes ſujets, d’vn Roy commepe",
            "re àſesenfans; ſont ſi iuſtes qu’ils pourroiét",
            "eſtreemployoz pou reſponces aux Remans",
            "..,L,"
        ],
        [
            "ee oen le enp le e ee",
            "6",
            "trances, leſquelles dans les Siecles paſſéi",
            "de diuiſion, qu’à l’eſteindre.",
            "Sa Maieſte ne laiſſe pas de prendre aſſeu",
            "rance que cette premere Compagnie du!",
            "Royaume, reprendr a bieoſt ſon premiet",
            "eſprit, pour ſe joindre auec celuy deſon Sou.",
            "uerain en plaignant enſemble la fortune pu",
            "blique, & la face de l’Eſtat, tout deſolé parla",
            "rebellion de quelquens de ſes ſujets en",
            "ttendant que le Ciel fauorable à la France",
            "faſſe reſſentir aux ebelles, le poids deſes iu",
            "ſtes armes, qu’elleluy aydera à abbattre en.",
            "tierement par l’exomple qu’elle donnera de",
            "on obeyſſance toute entiere aux iuſtes vo",
            "lontez de ſon Monarque.",
            "C’eſt l’vnique moyen d’eſtablir de repos",
            "dans le Royaume qu affermira l’authorité",
            "Royalle, auec laquelle eule on peut faire",
            "ceſſer l’extremité des miſeres que le peuple",
            "ouffre.",
            "Quand à Monſieur le Cardinal Mazarin,",
            "eft reuenu en Franice par le comnſande",
            "ment du Roy, & ainſi ſon obeyſſance ne",
            "pouuant eſtre çriminelle,tpuseles eines",
            "."
        ]
    ]
}