{
    "entête": {
        "form": [
            "prose",
            "récit"
        ],
        "genre": [
            "narration",
            "relation"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-20",
            "@who": "AB"
        },
        "titre": "La véritable relation de tout ce qui s'est fait et passé\n          au Parlement, toutes les chambres assemblées, en présence de Son Altesse Royale et de\n          messieurs les les princes, le mardi 25? jour de juin 1652, ensemble la teneur de l'arrêt\n          dudit jour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3950_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3901-4000/Moreau3950_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3901-4000/Moreau3950_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8048780487804879,
            0.7684210526315789,
            0.7066115702479339,
            0.7021276595744681,
            0.6742081447963801,
            0.7
        ],
        "lexicalite": 0.7117516629711752,
        "ecarts": [
            -0.03645699614890896,
            -0.06180948238364503,
            -0.004483910673465763,
            -0.02791951477808796,
            0.025791855203619818
        ],
        "ecart": 0.03129235183754551
    },
    "texte": [
        [
            "LA VERITABLE",
            "RELATION",
            "DE TOVT CE QVI",
            "s’eſt fait & paſſé au Parlement",
            "toutes les Chambres aſſem",
            "blées, en preſence de ſon Al",
            "reſſe Royale & de Meſsieurs",
            "les Princes, le Mardy 25. iour",
            "de Iuin 1652. Enſemble la te",
            "neur de l’Arreſt dudit iour.",
            "A PARIS,",
            "De l'Imprimerie de la Veufue I. GVILLEMOT, Impri",
            "meuſe ordinaire de ſon Alteſſe Royale, ruë des Mar",
            "mouzets, proche l'Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA VERITABLE",
            "RELATION",
            "DE TOVT CE QVI",
            "s’eſt fait & paſſé au Parlement",
            "toutes les Chambres aſſem",
            "blées, en preſence de ſon Al",
            "reſſe Royale & de Meſsieurs",
            "les Princes, le Mardy 25. iour",
            "de Iuin 1652. Enſemble la te",
            "neur de l’Arreſt dudit iour.",
            "AV commencœment de l’Aſſembleé́e on a",
            "anreſeneleene",
            "culierement des deſordres arriuez Ven",
            "à dredy lenier,à quoy Meſſieursles Pre",
            "ſidens ont voulu adiouſter ce qui s’eſtoit",
            "ſeau Faux-bourg S. Germain, c’eſt à dire en la per",
            "lnede Monſieur le Preſidentde Longueil, ſurquoy",
            "A ij."
        ],
        [
            "4",
            "Monſieur le Due d’Orleans s’eſt leue, & a dit à laCo",
            "pagnie qu’il n’approuuoit point tous ces deſordes,",
            "auſquels ta Cour pouuoit pouruoir, mais qu’il y auoit",
            "des choſes plus pceſſantes pour leſquelles il veroit, qul!",
            "eſtoit pour deliberet ſurla Reſponſe du Roy faite aut",
            "Deputez du Parlement, laquelle deliberation auois",
            "eſté deſia conmencée au derhier iour.",
            "Surquay Monſieurs’le Peſident le Baiſleul apfis",
            "parole, & continuant les aduis du dernier iour, a fait",
            "relire les dpinions de ceux qui auoient deſia opineé, qui",
            "eſtoient au nombre de cinq ou ſix au plus, & entr’au",
            "tres vn de Meſleuirs, teſpond̂nt à l’Eſcrit donnéà",
            "Meſſieurs les Deputez dui Palement, par lequel l’on",
            "eſtoir en peine de trouuer vn employ honorable &",
            "conſiderble aù Cardinal Mazarin, a dit que la Reine",
            "de Suede auoit eſciit au Parlement ſur le fujet des a.",
            "faires preſcntes, & que l’oneſtoit en peine d’vn poſſil.",
            "lon pour luy porrer la reſponſe, que l’on ne pouuoit",
            "trouuer vne peſonne plus capable de cét employ que",
            "le Cardinal Mzarin, quieſt de famille de Courier &",
            "Cheuaucheuren tiltre d’Office; & que pout latifaire",
            "à̀ la Cour de luy donner vn employ lonorable, on pou:",
            "uoit luy donner la Commiſſion de porter laReſponſe",
            "du Parlement à la Reine de Suede.:",
            "Et dans les opinions beancop de Meſſieurs feſont",
            "plaint de l’Eſcrit donné aà Meſſieurs les Deputez de la",
            "part du Roy, comme eſtant iniurieux, & ſemblant les",
            "arer"
        ],
        [
            "5",
            "rerde rebellion, en ee qu’il dit quie l’on ſe ioint à des",
            "beles quiont les armes à la main, pour l’expulſiorn",
            "d Cardinal Mazarin, n’imitant pas en cela le Parle",
            "nmert deRennes, que l’on ſuppoſe auoir donné́ vn",
            "Arreſt par lequel ils ont ſurcis à deliberer ſur les Re",
            "monſeances pour l’expulſon du Cardinal Mazarin,",
            "iuſques à̀ ce que les trouppes eſtrangeres fuſfent hors",
            "le Royaume, à quoy pluſieurs de Meſſieurs dans leurs",
            "opnonsont dit que ſi Meſſieurs du Parlement de",
            "ennes auoint eu à leurs portes, comme Paris, deux",
            "rtroisarmeées, ils ne tien lroient pas vn langage Ma",
            "2in.",
            "Enfin l’affaire ayant eſté bien examinée par la diuer",
            "ſí des opinions, qui a eſté grande, Il a eſté ordo",
            "que les meſmes Deputez du Parlement retourne",
            "ient pardeuers le Roy, pour inſiſter encores à̀ l’ex",
            "plſon du Cardinal Mazarin, & porter à la Majeſté",
            "ls Declarations deſon Alreſſe R oyale & de Monſieur",
            "lePrince, quiſont queſi toſt que le Cardinal Maza",
            "nſeta eſloigné de la perſonne drRoy, & ſorty du",
            "Royaume, tuiuant & conformément à la Declaration",
            "6 Septembre dernier, ils poſeront les armes, & exe.",
            "teront ponctuellement tous les Articles de l’Eſcrit",
            "né aux eputez du Parlemaeno de la part du Roy;",
            "ir la difficolré quia eſté meu dans la diuerſité des",
            "is,oque le Cardial Mararini ne pouuane ſortir du",
            "Royaume en peu de ious pendant leſqiaels la recolte"
        ],
        [
            "s",
            "preſſante cauſeroit de grands deſordees, fhaute d’eſts",
            "promprement faite;il eſté aduiſé́ qu’aduſſi toſt quele",
            "Cardinal Mazarin auroit quitteé la perſonne du Roy,",
            "& ſeroit eſloigné de la Cour, ſon Alteſſe Ryale &",
            "Monſieur le Prince enuoyetoient lers Deputed par",
            "deuers le Roy, pour aſſeurez ſa Majeſt́ de leur obeyl",
            "ſance, & conferer ſur l’eſſoignement des deux armées",
            "du voiſinage de Paris, iuſques à̀ ce que le CadnlMa",
            "zrin fuſt entierement fortry du Royaume ; aux termes",
            "de la Declaration, auquel temps ſon Alteſſe Royale",
            "& Monfieur le Prince onts promis d’executer po",
            "cuellement le contenu à la Reſponſe du Roy, &",
            "joindre leurs Troupes aà celles du Roy s’il plaift à ſa M",
            "jeſté.",
            "A la leueé́e de la Cour, ſo Alteſſe Royale, Mon",
            "ſieur le Prinee & tous Meſſieurs du Parlement ont",
            "eſté arreſtez & renuoyez dans la grand’Chame pat",
            "les Bourgeois qui eſtoient ſous les arnms, prepolez",
            "pour leur garde, qui diſoient. hautement que c’eſtit",
            "aſſez conferer & nzarinet, & qu’ils vouſoientv",
            "Arreſt difinirif, portant vnior aues les Princes le",
            "peuple pour l’expuſſion dd Macarin; ce quiauoit",
            "deſia eſté propoſé́ dans les opinions par quelques-ns",
            "de Meſſieurs, & remis nednthoins à Samed ro",
            "ehain, apres la Reponfe qi ſerarfie aux Dtpute",
            "poun l’expulſiom du rMazxi, en cornſequence de l",
            "Declaratidas Princ, dioù l’aun peut inferer en"
        ],
        [
            "dereffus d’eſloigher le Cardinal Mazarin, qe l’vnion",
            "t tacitement faite;, le peuple eſtant bien reſolu de",
            "ne le point ſouffrjr, ny de plus eſcouter auecune re",
            "nle.",
            "FIN."
        ]
    ]
}