{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-28",
            "@who": "MF"
        },
        "titre": "La véritable réponse du roi faite à la harangue de M. le\n          cardinal de Retz, en présence de MM. les députés du clergé de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3955_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA VERITABLE",
            "RESPONSE",
            "DV ROY,",
            "FAITE A LA HARANGVE DE",
            "Monſieur le Cardinal de Rets, en preſence",
            "de Meſſieurs les Deputez du Clergé de",
            "Paris.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires du Roy.",
            "M. DC. LII.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "3",
            "RESPONS E DV ROT",
            "donnée par Eſcrit aui Deputes ds",
            "Clergé de Panis.",
            "E",
            "s",
            "s",
            "E RDYa eu tres-agreable que",
            "le Clergé de ſa bone ville de",
            "Paris, dont ſa Majeſté́ fait vne",
            "ſingulie eſtimo luy ayt en",
            "uoyé donner par ſes Deputez",
            "de nouuelles preuues de ſon affection & de",
            "fa fidelité dans la conjoncture preſente: Sa",
            "Majeſté en à receu d’autant plus de ſutisfa",
            "ction,-qu’elle ſe promet que ceux de leurs",
            "corps qui ont la direction des conſciences",
            "de ſes peuples, taſcheront ouſiours de leur",
            "apprendre autantpax leurs enſeignemens,",
            "que- par leur exemple, le reſpiect& l’obeyſ",
            "aace que la parole & la loy de Dieu dont",
            "A ij",
            "4"
        ],
        [
            "4",
            "is ſont les lnterpreues, obligent les ſujets",
            "de rendre à leur Souuerain. Sa Majeſté",
            "prend le Ciel à teſmoin, qu’elle n’a point",
            "de plus violent deſir dans l’ame, que de re",
            "donner la pax à ſes ſuiets, pour paruenir",
            "eni ſeieierieeie",
            "de ſuitte à celle de toute la Chreſtienté, &",
            "qui a eſté en ſon pouuoir pour faire jouyr",
            "de l’vne & de l’autre tous ceux que Dieu a",
            "mis ſeus ſa conduite.La bontéauecc la",
            "quelle ſa Majeſté s’eſt diſpoſée à pardonner",
            "toutes les offenſes qui luy ont eſté faites,",
            "& à faire publier vne Amniſtie generale de",
            "tout cei qui a eſté entrepris contre ſon au",
            "thorité pendant ces mouuemens, a fait",
            "voir clairement qu’elle ne refuſe pas de ſa",
            "crifier ſés intereſts plus ſenſibles pour lere",
            "pos; pblic. Elle ne deſire pas auec moins",
            "d’impatience de netournér en ſa Ville de Paris",
            "pour y reſtablir ltranquilité & le bon-heur",
            "dont ellea accouſtumé e jouyr quã̃d elle eſt",
            "honnorée’ de la preſence de ſonRd y Saa",
            "jeſté à dja pris eſolutionde s’enr’approcher,"
        ],
        [
            "a donneé́ ordre de preparer ſon Chaſteau de",
            "ſainct Gemain pour y aller auee ſa Cour au",
            "pemier iour; Mais il eſt tres neceſſaire, que",
            "ſesbons ſujes de ladite Vlle pourſe metuen",
            "ut de profe de e lbieu ſe deuurene de",
            "obſtacles quiles en ont priuca iuſqua preſent,",
            "& qu’ils n’y ſouffrent plus le pouuoivilent",
            "de ceux, qui pour faire duret les trouhles",
            "qu’ils ont excitez, n’ont utre but que doee",
            "nir ouſoours leas prnoipaus membr deE",
            "ta ſepaei deleur chefe Les ſoins qu’ils on.",
            "pis y deuant, quamd ſa Majeſte a ſle po",
            "qnue deladie Vle, de faire rdoublr les pua",
            "dus au Porreus derompre les Ponts, d’oeen",
            "pr & forne les paſagus, & de enu ioi",
            "iour des gen de uiere entre la Conr& Pans,",
            "otſait connoiſtre euilemmen quel eſ lent",
            "daſfein & eonbien il inpoue an nahius",
            "de ladire Vile pout leur pope bien, ley",
            "qpoſes gsemereuſemene Sa aieſe a ure",
            "’eſperes que dans me oreaſion ſimnporun",
            "Ea leu repos, & au ſalut de our lrſu,is",
            "temoigneront le meſme courage & la mſne"
        ],
        [
            "affection que leurs predeceſſeurs, quandmb!",
            "priſans tous les perils & les forces d’vne fa",
            "ction beaucoup plus puiſſante que celle d’au!",
            "jourd’huy, qui auoit la Religion pour pretex",
            "te; ils chaſſerent ceux qui opprimoient leu",
            "liberté, & ſe dellurerent des ennemis eſttan",
            "gers & domeſtiques qui voloient empéche",
            "le Roy Henry le Grand, d’entrer en poſfeſfiou",
            "de la Ville Capitale de ſon Royaume. Sa Ma",
            "jeſfté ayant deſia fait defapat, tout ce’qu’on",
            "pouuoit deſirer d’elle auec raifon pour lh ſeu",
            "reté de ceux, à qui les fautes pafſtées pourroient",
            "auoir donń quelque ſorte d’apprehention, ne",
            "peut croire que l’execution d’vn ſi glotieux &",
            "ſi vtile deſſein, comme eſt celuy de remertre la",
            "plus noble Ville de l’Europe en l’eſtat ou elle,",
            "doit eſtre, puiſſe eſtre plos long-temps retar",
            "dée par aucune conſideration; ny que des ſub.",
            "jets fidelles, comme les habitans de ladilte Vil",
            "le qu’elle aymetendrement, vueillent differer",
            "d’auantage deſe rendre heureux par le defaut",
            "de certaines forimalltez; où ils n’ont polnt",
            "d’intereſt; dont celuy qui droict de com"
        ],
        [
            "7",
            "mander ne peut ſe départir, ſans faire preiudi",
            "ce à ſa dignité; & auſquelles de leur part, ils",
            "auroient tort de s’arreſter, puis qu’ils peuuent",
            "trouuer leur gloire & leur ſeureté dans leur",
            "obeyſſance. Fait à Compiegne le 1;. iour de",
            "Septembre 16̃5z.",
            "Et plus bas,",
            "Signé, LOVIS.",
            "DE GVENEGA VD."
        ]
    ]
}