{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "prosopopée",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "ZC"
        },
        "titre": "Le tymbre de l'Hôtel de Ville parlant au cardinal Mazarin\n          sur les assemblées des Princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3902_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "Le",
            "TYMBRE",
            "DE",
            "L’HOSTEL DE VILLE,",
            "PARLANT AV",
            "CARDINAL MAZARIN.",
            "SVR LES ASSEMBLEES DES",
            "PRINCES.",
            "A PARIS,",
            "Ruë d'Eſcoſſe aux trois Cremailleres."
        ],
        [
            "LE TTMBRE DE L’OSTEE",
            "er r",
            "de Ville parlant au Cardinal aſaarin",
            "ſur les aſſemblées des Princes.",
            "C’ vous et iamai ariú, chet amy, dete",
            "raiſonnable, & ſi vous auez quelquefois eu",
            "deſſein de ſuiure les bons auis de ceux qui vous en",
            "ont pù donner; c’eſt au jourd’huy qu’il vous faut ro¬",
            "ſoudre de ne point meſpriſer ceux que ie vous pre¬",
            "ſente: ie ſçay bien qu’il s’en eſtren contreé quelques¬",
            "vns qui ſous vne fauſſe charité qu’ils maſquoient",
            "du nom de Chreſtienne, & ſuiuant les intereſts",
            "qu’ils pouuoient auoir aà̀ voſtre bien ou à voſtre per¬",
            "te, n’ont pas manqueé de vous remonſtrer ce que",
            "vous auiezà ſuiure ou à euiter, mais ils pouuoient",
            "bien en quelque ſorte vrous eſtre ſuſpects, puis qu’il",
            "eſtoit comme impoſfible, ſuiuant les maximes",
            "d’Eſtat que vous eſtiez obligé de ſuiure pour vous",
            "maintenir, que vous peuſfiés diſcerner ceux qui vous",
            "parloientſans feintiſe, d’auec ceux qui ne taſchoient",
            "qu’à̀ vous debuſquer de voſtre fortune, comme il ſe",
            "erouueaſſez d’enuieux dans le monde. Pour ce qui",
            "eſt demo, vousne pouuez aucunement refuſer de",
            "m’ouyc patle; toxcuſez-rmoyſiie me ſert de cemot,",
            "qui a mon regard et aſſés impropre; ) car bien que",
            "A ij"
        ],
        [
            ".4.",
            "L L..VS..2",
            "ie ne ſois rien qu’n Tymbre, eſleué au haut du pi¬",
            "naacle d’vn Hoſtel de Ville, ſi eſt-ce que i’ay mille",
            "excellentes proprietés que ie ne diray point aà cette",
            "eu dau’eleſeoiens iauilesau ſuet que",
            "e e ſu popole, leulemene veui- ie bien vous",
            "ire que l’ayjcétte prlopritté ſur toutes les autres, que",
            "ie meſure le temps, & que-io vay vn heſme pas",
            "aue luy, & pour cette raiſon les hommes m’ont¬",
            "’ ueré; ionſedeinant poui eur marquer les",
            "’iouürs & les lieures, haaîS auſſi pour lesaduertis à cha¬",
            "que momeſt que ’leut vi s’auance touſiours, &",
            "l’ils ’apprdehmt’ ilſenſbilement de la mort. Sic",
            "ri ii d molde Dpis quelques jours c’eſt pour",
            "vous prſheipalemen’que iay ontinué de ſonner¬",
            "’ hres heures. & pout le moifs àce qu’il me ſemble,",
            "que ie me ſuis eforeé le me faireentendre plus loin,",
            "afin, s’il m’eſtoit p6 ible de pamaenir iuſques à vos",
            "oreilles, puis que &ous approchiéde moy tous les",
            "iours. Mais ie vousadurtis (pauure Cardinal que",
            "vous eſtes, & digne veritablement de compaſſion,",
            "ſi l’on doit auoir des meſtladns, que vous n’ayez",
            "pas cette temerité effrontéede tontinuer dauantage",
            "de vous appocher de Paris, ſi tant eſt que vous de¬",
            "ſitiez de conſeruer voſtre vie, & ſivoſtrthonneur",
            "vous eſt cher en quelque façon. Mais peut-eſtte que",
            "ie vay perdre mon te mps, & que ce que i’eſtime vouas",
            "pouuoir ſeruir de leçon, ne ſera qu’vn ſoinutile &",
            "ſans aucun effet, puis que c’eſt n Poucrbe aſſez",
            "commun parmy les Franuçoais, qplanbeaupreſcher",
            "qui",
            "¬",
            "A.-¬.",
            ".¬J"
        ],
        [
            "-¬¬¬¬¬¬¬¬",
            "¬",
            "qui n’a cure de bien fairc, car vousauez aſſeés teſimoi¬",
            "gneéparvos action quevahsn’y aiauounemdat",
            "la natuce; & file temps que ie fals profeſſibn de ſui",
            "ure apprend quaelque choſele cœrtain par le conti¬",
            "nuel exercice, & par les ubſermations iournlieres;",
            "ilfautauoirbiem peu d’eſpectene pou ne psoon",
            "noiſtre que ce ne ſra pas encore aiod’huy qu",
            "vous commencerez de faire du bien, veu que vpus",
            "auz vne trop longue hbabitude au mal, Prenez ie",
            "vous prie, vn peude loiſir, parmy teuteà les in¬",
            "quieues qui peuuene troubler yeſtre, ſpit, 9",
            "conſiderez en vous meſme de quoy Vous ſont rede4",
            "uables ces pauues peuples de France, aà les eſpluchen",
            "depuis vn boult du Royaume iuſques à l’autre, de",
            "quolque coſtéquevous le preniez! ces panures peu¬",
            "ples, diſ-ie que vous auez payez auec. tant d’ingra¬",
            "titude, qu’apres anoir receu d’eux vne fortune que",
            "voſtremiſerable naiſſance n’auroit iamais oſé eſ¬",
            "peret, apres les auoinépuiſez, s’l faut ainſi dire, de",
            "toutes ſorteade biens & do faculrez, vous leur auez",
            "miſerablement ſouſtrait ce qui leur reſtoit de plus",
            "cher & de plus aimable ; vous leur auez enleueé leur",
            "Roy, & vouseſtes ſeruy dece ieune Priace comme",
            "d’vne couuerture à vos perfides, & d’yn bouclier plus",
            "fort que celuy d’Aiay, pour éuiter les ſupplices que.",
            "vous méritez Mais ce meſchant( car la patience me",
            "ienod’eſchapper,) ie vois bien-oſt ariuer le ſou¬¬",
            "haitable moment., qu’il ous faut: perir Depuiv",
            "duelques iours dans les teruales: que ie n’eſtois",
            "B",
            "LLA ¬¬"
        ],
        [
            "point oceuppeé, i’ay veu ce queie ne veux point vous",
            "caler, i’ay veu ces grands Princes arriuer pluſieurs",
            "fois dant l’Hoſtel de Ville, où ie ſuis ſur le grand",
            "portail, ſe venir plaindre de vos actions, depofer",
            "tant& tant de crimes dont ils ſouſtiennent iuſte¬",
            "nent, que vous vous eſtes noirey, que moy-meſm̂",
            "op ydoiuté́mueten les écoutant: Rien dauaûta",
            "gt, ils ſont tellement picquez contre vous, que ny",
            "le reſpeét de leur condition Royale, ny celuy qu’ils",
            "ont touſiours fait paroiſtede porcerauScepefran¬",
            "ois, & & celuy qui l’a ſurle chef, ne ſeronrpoin",
            "fans doute capables de les empefcher de vous perdne;",
            "ie tremblols pout vous en attendant leurs menaces,",
            "& ie vous iure que ſii’euſſe eſtécapable de lau indi¬",
            "gnation; & que de tellers diſgrares oſſent pû̂s’ade¬",
            "dreſſer A moy, tout laſenſble queis uis, i’euſſa bien",
            "roſt ſorty de ra place, & me fuſſe reſolu de m’allen",
            "embarquer ſur quelque vaiſſcnu pou l’Amerque,",
            "oi ie vous conſeillerois voloniars dalle:: Mais",
            "on, ie me reprens ie vous conſeill pluſtotde",
            "laiſſer-là en repos ces pauurtes peuſes nouueaux, car",
            "voſtre humeur turbulante ne leur apprteroi que",
            "du rrouble, ioint que voſtre deſtiné́e he ous permer",
            "pas ’eſchaper da fupplic qur vous attend, commeé",
            "i’eſpere aſſés présde roy, car iepenſe que la Iuſtinl",
            "diuine vous garde le meſme chaſtnmeént qu’à vnd",
            "vos creanciers, que i’ay veu ſe perdren la hefims",
            "Ville ou vous eſpereimpudemment de venir, & parl",
            "les mains du meſme peupl que vous auez ofenu;",
            "¬ .L L:aae¬1"
        ],
        [
            "Etce qui eſt de plus remarquable & de plus funeſte",
            "por vous, dans le temps meſme, & au bour de",
            "pluſieursannees que ce miſerable perit, vous faites",
            "tous vos efforts de venir prendre part aux reucla¬",
            "tions de ſon mauuais ſort. Attendez vn peu la, ie",
            "vousprie, & prenez de loiſir de penſer à vous, ce¬",
            "pendant que ie vay ſonner à mon ordinaire.....¬",
            "M’auez-vous bien entendu, ce n’eſt pas encore- là le",
            "moment qui vous doit eſtrefatal, mais à ce que ie",
            "vois vous y courez à bride abbatuë; Reçulez, reculez",
            "d’icy, & vous en retirez viſtement, car ſans doute",
            "qu’il n’y fait pas bon pour vous. La ſainct Marc eſt",
            "funeſte à detels galands, comme vous laiſſez reuenir",
            "le Roy, & vous ſauuez bien pluſtoſt, & le plus de",
            "diligence que vous pourrez apporter à voſtre retrai¬",
            "teſera le meilleur pourvous, croyez-moy, l’on crie",
            "par tout dans aris, & dans tous les autres endroits",
            "de France, Viue le Roy; point de azarin. Ce ſont là",
            "des paroles qui parlent à mon aduis bon François,",
            "& iamais ie n’en ay ouy de plus propres, on n’y",
            "ſçauroit trouuer d’ambiguiteé́, ny de double ſens, &",
            "ceux qui les prononcent, le proferent du cœur com¬",
            "me de la bouche, car ils aiment autant leur Roy,",
            "qu’ils portent de haine au Mazarin qui abuſe de ſa",
            "Majeſté. Attendez, voiey ma troiſieſme heure que",
            "... Ie friſonne tout pour l’amour",
            "ie vay ſonner....",
            "de vous, parce que ſeruant de meſure au temps, ie",
            "vois bien que ie luis auſſi pour meſurer voſtre ſort,",
            "que ie pouuois en quelque faç̧on que ce fuſt vous",
            "-.aa..."
        ],
        [
            "8",
            "LLa y",
            "deſtourner de l’opinion où vous eſtes de vous pre¬",
            "cipiter dans vmdanger apparent comme celuy que",
            "vous recherchez, ie vous aſſeureé que ie leé ferois vol¬",
            "lontiers; mais puis que vous ne voulez pas, par vne",
            "opiniaſtreteé mal-heureuſe, acquieſcer aux bons auis",
            "que ie vous ay donnés charitablement,; ie ne’puis",
            "que vous ſouhaiter la meſme choſe quevous vouil",
            "deſirezà vous-meſme, & dire pour dérler fefſort,",
            "Arue bien-oſt le domeni",
            "Que ie deuray ſonner mon heure,",
            "Qu’il faile que Mazarin meure,",
            "Er qu’on le potte au monument.¬¬"
        ]
    ]
}