{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Molé, Mathieu (1584-1656)",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-18",
            "@who": "AB"
        },
        "titre": "La vérité nue.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3995_MAZ.xml",
        "path": "Corpus\\Mazarinades\\3901-4000\\Moreau3995_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3901-4000\\Moreau3995_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7413793103448276,
            0.7429718875502008,
            0.7374517374517374,
            0.7381818181818182,
            0.7805755395683454,
            0.7045454545454546,
            0.7616279069767442
        ],
        "lexicalite": 0.7431137724550898,
        "ecarts": [
            0.0015925772053732024,
            -0.0055201500984634055,
            0.0007300807300807399,
            0.042393721386527194,
            -0.07603008502289077,
            0.05708245243128962
        ],
        "ecart": 0.030558177812437488
    },
    "texte": [
        [
            "I",
            "LA",
            "VERITE",
            "NVE",
            "A MOINS que d’eſtre de la creance de ceux qui ne",
            "croyoient rien, & qui ne ſe rendoient ny au",
            ". ſens, ny aà̀ laraiſon; Il eſt de la neceſſité, d’ad",
            "uöer que la Prudence eſt aà l’Eſtat, ce que le Gouuernail",
            "eſt auNauiresque cette vertu entre dans toutes les vertus",
            "Morales & Politiques, & qu’vn des plus grands hommes",
            "de l’Antiquité n’a iamais parlé plus ſainement quequand",
            "il a dit qu’elle en eſtoit la colomne. La Philoſophie nous",
            "le perſuade, quant elle veut qu’elle s’ompleoyeà r’appeller",
            "des choſes paſſées, à conſidererles preſentes, & à préuoix",
            "celles quine ſont pas encore; & comme ſic’euſt eſté trop",
            "peu d’apprendre cete verité de l’Eſcole & de l’experien",
            "Ce de cous les Siecles; Il a fallu que l’Eſcriture Sacrée",
            "nous en rendiſte teſmoignage infaillible en diuers en",
            "droits, qu’elle eſtoit plus heureuſe que la force, & plus",
            "vtile que tous les inſtrumemts de gurre. S’il eſt vray que",
            "cette vertu ſoit le ſouſtien des Eſtats, comme elle eſt le",
            "A"
        ],
        [
            "lien de la ſocieté ciuile; On re doit pas trouuer eſtrange",
            "que ceux qui la pocedent dans vnhaut degreé́, attirent ſur",
            "eux l’amour & l’admiration les Peuplos, pis qu’elle a",
            "fait meſme autrefois la pluſpart des Dieux de Rome &",
            "d’Athenes, & qu’il y a des Nations qui font encore paſſer",
            "pourvne horrible impieté́, la Religion qui luyrefuſe des,",
            "Sacrifices.",
            "Quoy que cetre vertu eſclatedans toutes les conditions",
            "de la vie, & qu’elle ait diuers emplois, elle en a pourtant de",
            "plus nobles les vns que les autres; & ſi ellejette quelque",
            "lueur dans lavie priuée, on peut dire qu’elle eſclaire mer",
            "ueilleuſement dans les perſonnes publiques, & que c’eſt",
            "dans les Charges lesplhis hautes, qu’elle ſe fait le plus pa",
            "roiſtre.",
            "Ce fut par cette raiſon que le feu Roy d’heureuſe me",
            "moire, eſleua Meſſire Mathieu Molé à la dignité depre",
            "mier PRreſident au Parlement de Paris, apres auoirveu les",
            "ſoins qu’il auoit apportez dans la Charge de Procureun",
            "General dans Ie meſme Parlement, qu’il auoit exercée",
            "plus devingt-fepransentiers, auec vne probité ſigrande,",
            "auec vne eſloquence ſiforte & auec vne Ame tellement",
            "deſinterreſſée, qu’il ne deuſtreceuoircétaduantage, que",
            "commevn: prix de ſes actions, & cmme vne marque",
            "Illuſtre de l’eſtime de ſon Prince. Le Cardinal de Riche",
            "ieu qui connoiſſoit parfaitement le merite des perſon",
            "nes,eut de la joye & de l’amonr pour vn ſi beau choix;",
            "& eomme il ne pouuoit douter, que Meſſire Marhieu",
            "Molé n’euſt contribueé beaucoup à la gloire & à la"
        ],
        [
            "grandeur de l’Eſtat, il ne pût s’empeſcher de benir cettre",
            "actionde Iuſtice, qui deſlors ne fit pas meſme vn jaloux",
            "uec raiſon, & qui fit redoubler ſur ſon Autheurmille Be",
            "nedictions publiques.",
            "Le ſuccés que le plus grand Miniſtre du mondes’eſtoit",
            "promis de la reconnoiſſance duRoy encette rencontre",
            "ne le trompa point, & commeil ſcauoit que l’ignorance",
            "duMagiſtrat eſt la ruîne de l’Innocent, & que Platon dit",
            "encore, qu’il n’y rien qi nous approche de plus prés de",
            "Dieu que la Iuſtice; Il furauy que Monſieur le premier",
            "Preſident euſt dequoy ſaire valoin fes grandes lumieres,",
            "dequoy perſuader par ſes preceptes & par ſes Exemples,",
            "& qu’il prouuât pan luymeſme cette belle definition de",
            "lOrateur Romain, quiveut que le Magiſtrat ne ſoit au",
            "e choſe qu’vne Loy qui parle.",
            "Il eſtoit mal aiſé que Monſieur le premier Preſident",
            "ne reſpondiſt auxeſperances qu’on auoitconceuës de ſon",
            "eſtude & de ſon eſprit; Que les imclinations naturelles",
            "qu’ilarouſiours euës au bien, & quiont eſté́ confirnées",
            "par tant d’habitudes glorieuſes ne l’eſleuaſſent dans vn",
            "employ qui luy eſtoit deub; & que ce haut degré d’ho",
            "neur ne fuſt l’ouurage de ſa vertu propre. Sa naiſſance",
            "l’y conduiſoit preſque par la main, & ce n’eſtoit pas peu",
            "pour luy, que de deſcendre d’vne Race fameuſe & fe:",
            "conde depuis trois cens ans & plus, en Conſeillers de la:",
            "Cour, en Aduocats Generaux, & en Preſidens au Mor",
            "er, & de ſortir de Meſſire Edoü̈ard Molé́ Preſident au",
            "Mortier, c’eſt à dire. d’vn Pere dont la memoire eſt em",
            "A ij"
        ],
        [
            "1",
            "1",
            "quelque ſorte de veneration, & dont on parle encore",
            "auiourd’huy auec le meſme eſloge que Pſaton parloir",
            "de Socrate, quand il l’appelloit le meilleur & le plus Sage",
            "de tous les hommes.",
            "Mais comme ſi ce n’euſt pas eſté́ aſſez pour Monſieur le",
            "premier Preſident, que de comptertcant d’Illuſtres Ma",
            "giſtrats entre ſes Ayeuls, & de ſortir d’vn Pere qui l’auoit",
            "fait paſſer par tous les degrez d’honneur pour le faire",
            "monter, àa celuy ouù̀ nous le voyons, il a creu qu’illuy",
            "eſtoit hoõnteux en quelque façon d’eſtre redeuable de ſa",
            "gloire à celle de ſes deuanciers, & de n’eſtre pareé que de",
            "ſeurs dépoüilles. Ila voulu trauailler pour luy, comme ils",
            "auoient crauaillé pour eux: Il eſt allé plus loing que ceux,",
            "qu’il ſe pouuoit contenter de ſuiure, & dans l’heritage, &",
            "dans l’acqueſt de cette gloire, on peut dire qu’il laiſſe à",
            "ſes Enfans beaucoup plus qu’il n’a receu de ſes Peres.",
            "L’vn des derniers Heretiques de cette Iſle parricide,",
            "dont la Barbarie a fait n’agueres v ſanglant eéchaffaut da",
            "Throſne, a ſans doutebien rencontré́, quandil a dit, que",
            "deux choſes donnoient principaloment de la reputation,",
            "la dignité, & le merite; qu’entre les fous le premier pou",
            "uoit ſuffire ſans la ſeconde, & qu’entre les Sages, l’autre",
            "pouuoit ſuffire ſans la premiere mais onpeut adjouſter",
            "qu’il n’eſt rien de plus glorieudx, ny de plus grand, que",
            "quand le merite & la digniteéſe treuuont enſemble, & que",
            "ce Grec n’ignoroit pas cetteverité, quand il ſouſtenoit",
            "que les Eſtats eftoient heureux, où les plus gens de bien",
            "eſtoient le plus eneſtime, & le plus auant dans les charges.",
            "Cependant"
        ],
        [
            "1",
            "Cependant comme la Vertu ne manque point d’eſte",
            "enuíe, qu’on la regarde ſouuent de trauers, & que l Eſ",
            "criture l’appelle vn mauuais œil; il arriue auſſi que ces",
            "grands hommes, ſont les plus ſubjets à̀ la Calomnie, qui",
            "crie ordinairement apres eux, comme les chiens qui",
            "aboyent apres la Lune qui les eſclaire. Si la meſdiſance",
            "ttouue quelque tache dans leurs mœurs, elle la monſtre,",
            "& n’en deſcouure point les beautez les plus ſurprenan",
            "tes, & ne fait pas moins que ceét Ennemy du Paon, qui ne",
            "peignoit iamais que les pieds à coſté de ceux de Iunon,",
            "pour faire auoir en horreur cét oyſeau aà tous ceux qui",
            "regarderoient ſa peinture. Si elle ne trouue point de priſe",
            "à ce qu’elle cherche, elle ſe forge elle-meſme des Mon",
            "ſtres pour les combattre; elle produict des deffauts ima",
            "ginaires, quand elle n’en rencontre point de veritables,",
            "& fait comme les Philoſophes qui ſupoſent des choſes,",
            "qui ne ſont point, pour prouuer plus aiſeément celles",
            "qu’ils taſchent de faire croire.",
            "Monſieur le premier Preſident qui a eu la vertu de ces",
            "grands Hommes, aà la meſme diſgrace aujourd’huy; &",
            "comme Herodote diſoit autrefois, que les Grecs häſ",
            "ſoient naturellement ceux qui les ſurpaſſoientenſageſſe,",
            "& qu’ils enuioient ceux quiles ſurpaſſoient en bon-heur;",
            "il s’eſt trouué, que ceux qui ont eſté beaucoupau deſſous",
            "de luy, en Prudence ou en eſtime, ont fait eſclater leur",
            "malice & leur enuie, & qu’il s’eſt inſenſiblement formé",
            "contre ſon honneur, vnparty qui doit eſtonner tous ceux",
            "qui en connoiſlent la cauſe, ou qui en peuuent preuoir",
            "la ſuite. Lesraiſons dont on ſe ſert pour le deſcrier, n’ont",
            "11",
            "l"
        ],
        [
            "1",
            "!",
            "1l!",
            "6",
            "eien de grand que l’apparence, mais elle s’éuanoüiſſen",
            "d’elles-meſmes, comme ces phantoſmes d’Affrique, qui",
            "Eere de eieqe e n oe ae",
            "dit, & qui diſparoiſſent à meſure qu’or les regarde; ou",
            "comme ces vieux jardins de Tanale qui n’eſtoient rien,",
            "& qui paroiſſoient quelque choſe.",
            "On treuue eſtrange que Monſieur le premier Preſi",
            "dent n’ait point parlé publiquement, lors qu’il a veu l",
            "France en deſordre: Et c’eſt vn crime pour luy, que d’a",
            "uoir dit, que les Sindicqs des Rentiers vouloient faire vne",
            "Chambre de Communes. On veut qu’il preuiernne le",
            "danger, & l’on ne veut pas qu’il le deſcouure: On ſupoſe",
            "qu’ileſt de ſa Charge; de faire voir les maladies de l’Eſtar,",
            "& quand on s’efforce de le conuaincre d’y auoir apporté",
            "quelque remede, on penſe l’auoir conuaincu de quelque",
            "injuftice. On l’appelle mauuais Polirique quand il eſt",
            "dans le ſilence; On le traitte de mauuais Iuge, deſlors",
            "qu’il ouure ſa bouche, & ceux qui veulent qu’il chaſtie le",
            "mal, ne peuuent ſouffrir qu’il s’en plaigne. Ie ſuis trom",
            "pé, ſi ce n’eſt iey l’effort de la derniere Tyrannie, ou la",
            "marque de la derniere foibleſſe, & s’il n’eſt deuenu ſuſ",
            "pect depis qu’il a rendu ſenſible cette belle maxime de",
            "Syneſius, qui dit, que le jeune commence la ſedition,",
            "que c’eſt le vieillard qui l’appaiſe.",
            "A ces crimes qui meritoient des Couronnes & des Sta",
            "tuës, il faudroit adjouſter celuy d’auoir depuis peu r’af",
            "fermy l’Eſtat, lors qu’il eſtoit preſt de tonmber, & de",
            "s’eſtre expoſé genereuſement aux rigueurs de la ſaiſon,"
        ],
        [
            "a l’horreur des nuilcts, à l’inſolence des gens de Guerre,",
            "à la fureur de la populace; & de n’auoir conſulté, ny ſon",
            "aage, ny ſes forces, dans vn temps où̀ nous eſtions tous",
            "perdus, s’il euſt craint de ſe hazarder. Il ne reſte plus qu’à",
            "Ie traitrer de mauuais Franç̧ois, pour auoir rendu la di",
            "gniteé aux Magiſtrats, la vigueur aux Loix, l’eſclat à la",
            "Nobleſſe la liberté́ aux paſfants, le Commerce auxVilles,",
            "l’amour & l’obeiſſance auPeuple, & l’authoriteé au Prince;,",
            "& pour auoir empeſché que nos Ennemis ne vinſſent",
            "exercer au cœur du Royaume, la rage qui leur eſtoit",
            "inutile ſur les Prontieres. Si ces actions ſont des crimes;",
            "il eſt bien mal-aiſé́ de deſcouurir en quoy conſiſte l’in.",
            "nocence: Mais il ne faut pas s’eſtonner que les plus belles",
            "choſes ne ſoient pas touſiours le plus vniuerſellemeat",
            "approuuées, puis qu’elles ſont la matiere de l’enuie;",
            "& que le plus innocent de tous les hommes, a fait",
            "meſmes des ennemis, quand il a fait des miracles."
        ]
    ]
}