{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "discours adressé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-05",
            "@who": "ZC"
        },
        "titre": "La vérité parlante avec vérité sur l'état présent : 1.\n          sur la corruption de tous les ordres et lois du royaume dans le ministère du cardinal\n          Mazarin; 2. sur les malheurs que la France a soufferts par sa tyrannie; 3. sur les moyens\n          de prévenir à l'avenir le gouvernement des étrangers; 4. et pour pouvoir à la régence\n          durant la minoité et le bas âge de nos rois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3997_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "VERITE,",
            "PARLANTE AVEC",
            "liberté, ſur l’Eſtat preſent.",
            "I. Sur la corruption de tous les Ordres & Loix",
            "du Royaume, dans le Miniſtere du Cardi",
            "nal Mazarin.",
            "II. Sur les mal-heurs que la France à ſoufferts",
            "par ſa tyrannie.",
            ". Sur les moyens de preuenir à l’aduenir le Gou",
            "uernement des Eſtrangers.",
            "IV. Et pour pourueoir à la Regence durant la Mi",
            "norité & le bas-aage de nos Rois.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "A rEEnALE",
            "ae leboné, arl’ Eftas preſenir i",
            "VJ i Caon, lea pboeioss & le Fhaa",
            "dhen eſoiasliaiaà Rone dads Ahnmaea",
            "paouxquironhaleinaque ptlgue!",
            ", &e ampdrdeasdsyva-efpnid de pais poaa la",
            "bian &lenfalidbs lr epuabdlqud. Boor tane,",
            "o Poiaa lo aufelr etos de l Vrdesdei",
            "uſobay laqledaolu lesioisluel1",
            "oûabql’oupoaritdeire e. ne",
            "le padlidoaopelioremens il laſtiaj",
            "gaad raleear, vaillanCapitaine &-de tces",
            "boaaſoiû, n’approuuant lamais les Guare",
            "aida;is pbuſ eacedirles ſobdats en ecenc",
            "ea:, t coaſailloit! leb nployerau guerres!",
            "eſamgetes, comme en cellas de Cartage, je",
            "tan aſ- ſus laennems de la Republique, les",
            "eedàtloas niliisospout nourrir la puix &",
            "eeie e enie",
            "vetus, l’aaous dlapatrie aresnay deeuo"
        ],
        [
            "T",
            "qui conſeilloient vne guerre iniuſte & do",
            "geable au pubhic, pour uit lbrenmient donné",
            "ee ſentimeas en desconſeils tenus par aucuns",
            "peujaloux du repos de la patrie & fauteurs des",
            "aefchans, fut par leur pouruglute au",
            "ny d’Ahenes,,",
            "’ Thenmiſoeles vidane eipitaine, ayane le",
            "manieaent dés affaires ds lar reoe, fis oir plu",
            "ſieurs faics heroiques da a rallae. Il ſucmont",
            "lereſes pés Salaaine: emiimstes eh",
            "ndenm, ns conſidnror legtands- faquioos qu’h",
            "leur àdoir rẽndus, les voalant! dlſſoaerdfais",
            "la guerre aontre les Perſes, pur le danger auque",
            "ila expaſeroient la ſireca, d lemaqyoeat .",
            "eail, &e luyfeoigant auas héapaîear eonefiy",
            "capital, preuoyant la ruinorochaihede apd",
            "tee, & nevoulant ſoüiilloe la glaire decamt da",
            "ions heroiques & de ſi beſles vioices qal!",
            "auoit gaignées, reſolude e faire moai e,",
            "ſorte qu’apres auoiîr fait de ſaolficexbieax,!",
            "feſtiné ſes amis & pris congé deux, ilprit vn",
            "bceuuage duſang de Taureau, ſorte de poifon",
            "qui fait mourir onving-quatre heures, & adche,",
            "ua ainſi ſasiours an laville deMageli,aagéde",
            "ſoixante-trois ans.",
            "Ce ſont les effers de l’enuie des meſchanscon.",
            "e les perſonnes de merite &e veetueaſs, quâi",
            "parn’encourir le repdae da n’auoir béea ſe-.",
            "u"
        ],
        [
            "e",
            "leur patrile,; ont touſiours deffendu la verité",
            "des affaires cõtre ceux quis’en ſentent offenſez,",
            "pour découurir leurs deloyautez & infidehitez..",
            "Verité, qui doit eſtre touſiours ſimple, nette,",
            "ſncere, purefille du teops, ſans ombrage; ſans",
            "déguiſemenc & ſanserainte, ainſi qu’elle ſe ver",
            "adans tetre Veérité, expoſte à la veuë du pu",
            "blic; où ſe ſeront naifuement repreſentées les",
            "actions des vns & des autres, d’entre ceux qui",
            "t gouuené-& gouuorent l’Eſtar, tell de",
            "Meſſieirs les princes, duParlement & de uinl",
            "ſties loüables & blaſmables, auee ce qui eſt ar",
            "rú auax vns & auautres, le toutœn rrois Ta",
            ".’lLi",
            "ldeaux.",
            "Lepremior fera voit conme les Oncles de",
            "nosRois & les Princes d Sang (conme auiour",
            "dhuy Monſieur le Due d’Oleans & Meſſieure",
            "les FPrińes de Condé. &de Contypres lMa",
            "jorité du Roy, doiuent auoit léGouuernemeax",
            "de l’Eſtat iuſques à ce que le Roy ſoir en aage",
            "capable de gouuernerſeul.",
            "Le deuxiéme, le peril le dange qu’il y a",
            "dadmettre des Eſtrangerrau Miniſtetedes a",
            "faires, par l’exemple dei lules Cardinal Mazarii.",
            "Le troiſiéme, des é́uenemens ſiniſtres qui ſe",
            "ſont veus & ſe voyentenoores à preſent en Fran",
            "eu, par le trop grand poumoir que s’eſt donné de",
            "Cardinal Maazarin, &de es Confeillers par leuna",
            "B"
        ],
        [
            "entrepriſs temeraires: Ces, aois Ta leaux e",
            "veront dans cette Verité parlant, qui et l’H",
            "ſtoire.",
            "Le premier Tableau faitcognoiſtre l’impo",
            "cance que les neles duRoy & les Princesde",
            "ſon Sang ayent le Gouuoneiment, ede lEſta,",
            "tant en ſa Mirorité́ qu’apres ſa Majorité́ iuſqu",
            "aà ce que l’aage luy permette de gouuetue",
            "ſenl.",
            "S eux qui’exlminent les haoſes de pté́s, o",
            "deila ṕine aà copendre qu’on alt donnela",
            "Regence à des fammes,qui ſot ordinairement",
            "Eſtrangees,qu’on ai refuſé la ſucceſſionl",
            "gitime à des filles, qui ſont rouſiours naturl",
            "Ies. En efetcette oy que noasapellons Sa",
            "lique, ſansfçauoirpoutquoy, & que nous de",
            "uons d’autant plus peuorur que nous en igno",
            "acns l’origine jioſqubsneſme aà l’hetyrmologie",
            "de ſon nomx, hd laiſſé da Couironnes de France",
            "qu’aux maſles, & pbur parler auec le peuple, na",
            "voulu que le Royauni tombaſt en quenoüille,",
            "ſi vne oy quehosad ſuiuons ſeu lement à cau",
            "ſe de la vieilleſfo, quireſteégale à ceélle de noſtte",
            "Monaicdhier; maà aà̀ daulſed d’vtilité qu’elle ap",
            "porte pour la tonſeruatis de la Couronne ſur la",
            "reſte desPrinces Ftançois: Elle eſt ſi excellente",
            "que les autres Royaumes oqû des filles ſuc ceden,",
            "me laiſſent pas de l’imicerpa ous lespeca;"
        ],
        [
            "tions imaginables, afin que lear Sceptre né",
            "ombe poic en des mains eſtrangeres.",
            "L’Eſpagne, qui eſt la Riuale de la France,",
            "danscé anaour politique, que l’vne & l’autre",
            "pnc lebruit de farre au gouuernement de l’E",
            "roae, nouen donme aſſez d’exemples, le ſoin",
            "qu’elleaeu de faire remarier ſon Roy à̀ la fille de",
            "l’Empereur, apres la perte de ſon Prince, pour",
            "en auoirvnaurre, & les diffiecultez qu’elle fait de",
            "ad’admettcé ſon Jnfante auat qu’elle ait vn frere,",
            "mrquent aſſez qu’ils approuuent la Loy Sali",
            "que, & qu’ils l’obſeruent autrant qu’ils peuuent",
            "quoy qu’elle ne ſoit pas eſtablie parmy eux,",
            "oamae elle l’eſt parmy nous.",
            "qle ne veux point iecy blaſmer ny la couſtume.",
            "des Eſtats qui admettent les filles à̀ la ſucceſſion",
            "de larCouronne, ny la noſtre qui depuis quel",
            "aqueuemps, reçoit les Meres à la Regence de leurs",
            "pupilles, lors principalemenr qu’elles en ont",
            "eſté iugées dignes par les dernieres diſpoſitions",
            "de leurs Maris.",
            "e ſçay qu’ily a des Reynes qui vallent mieux",
            "que des Roys, & que noſtre ſexe n’a pas toû",
            "jours l’auantage, ny pour l’eſprit, ny pour le",
            "œur, ny pour la conduite: les Hiſtoires nous",
            "apprennent qu’il y a des Tomyres, des Liuies,",
            "des Blanches & des Elizabeths.",
            "Cette Verité parlante n’a autre but, que de"
        ],
        [
            "nanifeſter la naturelle & legitime authorité quis",
            "les Oncles des Roys mineurs ont toufſiours eu",
            "& doiuent touſiours auoir auprés d’eux, pen",
            "dant leur peu d’experience, que cette Verité panm",
            "lante monſtre qu’ils ſont fondez en ce droict,,",
            "durant meſme la Regence de leurs Meres: àplus.",
            "forte raiſon le doiuent-ils eſtre apres que cette",
            "Regence eſt expiré́e. Il ſemble qu’apres que les.",
            "Roys leurs Nepueux ſont hors de la puiſſance.",
            "des Meres, la Nature appelle les Ondles pour.",
            "leur donner ce que leur auoit oſté l’amout que:",
            "les maris ont accouſtume d’auoir pour leurs.",
            "femmes.",
            "Tout le monde ſçait que l’amour eſt la choſe",
            "du monde la plus complaiſante.-Lbonne opi",
            "nion qu’elle nous fait auoir de la choſe aymée",
            "eſt ſi forte, qu’elle nous ferme les yeux à tous ſes",
            "deéfauts: C’eſt cette aueugle paſſion qui adonné",
            "à des femmes Eſtrangeres le Gouuernement des",
            "Rois mineurs & la Regence de leurs Eſtats, au",
            "preiudice de leurs Ordres & des Princes du Sang",
            "les plus proches: Et ſi nous voulons prendce le",
            "ſoin de parcourir toutes les Regences qui one",
            "eſté́ miſes entre les mains des femmes; Nous",
            "trouuerrons qu’elles ont eſté remplies de mal",
            "heurs & de diſcordes é́pouuontables.",
            "Mais pour iuger ſainement de l’affaire:je croy",
            "qu’il l’a faut prendre de plus loin & remonter",
            "iuſques"
        ],
        [
            "9",
            "iuſques à la ptemiere Minorité́ de nos Roys qui",
            "fut en l’an 879.",
            "Lors que Louys ſecond, dit le Begue, laiſſa",
            "ſa femme enceinte de Charles le Simple: il n’eût",
            "garde de luy aiſſer la Regence; mais il choiſit",
            "Eudes on Odon, pour le Gouuerhemeht de la",
            "perſonne de ſon fils & de ſon Eſtat!",
            "En ſuite Louys & Carloman freres naturels",
            "deCharles, gouuermnerent & regnerent en qual.",
            "té de Regents, & apres eux Charles ſecond, dit",
            "le Gros, en qualité de premier Ptince du Sang.",
            "L’an ioi. Henry l. fit Couronner Roy Phi",
            "lippes ſon fls, aagé de ſeps ans, & donna pour",
            "Tuteur & Regent Baudoüin Comte de Flan",
            "des: quoy qu’il euſt encores. ſa femme vi",
            "uante.",
            "L’an 1226 Louys VIJ fur le premier qui laiſſa",
            "la Regence de ſon fils à la Reyne Blanche, quoy",
            "que l’Hiſtoire remarque que ce fut vne excel",
            "lente Princeſſe, & la digne Mere de S. Louys,",
            "elle marque touresfois que Philippes Comre de",
            "Boulongne, Oncle paternel du Roy: Robert",
            "Comte de Champagne, Pierre de Dreux Duc",
            "de Bcetagne & Robert Comte de Dreux Princes",
            "du Sang, s’oppoſerent à ſa Regence & ſe mirent",
            "en deuoir de la luy oſter: Que s’ils ne reïſſirent",
            "pas dans leur deſſein: ils n’ont pas laiſſe de faire",
            "voir le droict qu’ils auoient de conteſter cette"
        ],
        [
            "0",
            "aouuelle authorité des femmes ſtrangeres dans",
            "la France.",
            "L’an ;8o. Charles V. ſurnommé leSage, re",
            "gla la Majorité des Rois à̀ quatorze ans, & don",
            "na à ſon fils Charles Vl. pdur Tureur & Regent",
            "Louys Duc d’Anjou, Iean Due de Berry & pli",
            "lippes Duc de Bourgogne ſes Oncles.",
            "En l’an 148;. Charles VII!. ſucceda aà̀ Louys",
            "XI. ſon pere, à l’aage de quatorze ans: C’et la",
            "que Louys d’Orleans fit bien voir ſes iuſtes reſ",
            "ſentimens, & qu’il ne voulut pas ſe contenrer de",
            "l’authorité qu’on luy auoit donnée de preſidet",
            "au Conſeil des douas qui furent eſtablis pour",
            "decider toutes les affaires au nom du Roy, & qu’il",
            "en pourſuiuit la Regence comme vne choſe qui",
            "luy eſtoit acquiſe par droict naturel. C’eſt ce",
            "Duc d’Orleans qui fut apres Roy de France ſous",
            "le nomde Louys Z L’Hiſtoie remarque que",
            "Louys XI. qui a eſté ſans doute vn des plus",
            "adroits de nos Monarques, quelquetemps auant",
            "que de mourir, adusrtit ſon fils Charles V.",
            "de ne ſe pas fier aà ſ Mere.",
            "En l’ans. François ſecond fut blaſmé de",
            "s’eſtre laiſié gouuerner à̀ ſa Mere & aux Oncles",
            "de ſafemme: quoy qu’il ne fuſt pas Mineur de",
            "quatrzee. On lait qu’elle inlianee le peu",
            "ple fit ene t mplà, pour la conuocaion des",
            "Eſtats & pour appeller à l’adminiſt ration les"
        ],
        [
            "’inces du Sang comme les plus proches, au",
            "defaut des Oncles.",
            "La meſme Catherine de Medicis, qui auoit",
            "gouuerné François ll.ſon fils, quoy que Majeur;",
            "prit laRegence de la Minorité de Charles I.",
            "ſon autre fils. Ie ne m’eſtendray pas ſur les éue",
            "nemens, puis que la memoire en eſt encore aſſez",
            "fraiſche: Je ne parle non plus de la deffuncte",
            "Reyne Mere, qu t eſtoit ſortie de la meſme Mai",
            "ſon Je laiſſe à tout le monde ſes ſentimiens libres",
            "ſur les Regences paſſees. Ie dis que pendant le",
            "bas aage de nos Roys, leurs Oncles ou les Pria",
            "ces du Sang les plus proches, ſonr les venitables",
            "neturels Tuteurs & Regents, quo cette meſ",
            "me Loy Salique qui leur donhe le droict de la",
            "ſucceſſion, leur donne auſſi celuy de la Tutelle",
            "& de la Regence.",
            "Que ſi la France à iamais’eu beſoin de cette",
            "authonté́ naturelle que les Oncles onr pendant",
            "l’incapacité des Rois leurs Nepueus: Certes il",
            "n’y a perſonne qui n’aduoü̈e, que c’eſt dans la",
            "coõnjoncture où les affaires ſe trouuent à preſent:",
            "Son Alteſſe Royale ne peut luy dénier ſon ſe",
            "cours, à moins que d’encourir le blaſme de tou",
            "e la Chreſtenteé, ſi elle s’endormoit en des oc",
            "caſions ſi preſſantas, elles’expoſeroit ſans dou",
            "te aux reproches du Siecle & de la poſterité́.",
            "Quoy! elle verroit ſon patrimoine, la Cou"
        ],
        [
            "12",
            "ronne & la perſonne ſacrée du Roy entre les",
            "mains d’vn profane & d’vn deſeſperé eſtranger",
            "& ltalien ſans s’en é́mouuoir & ſans faire tous",
            "les efforts pour l’en retirer? Elle ſeroit ſi facle",
            "que de ſe laiſſer perſuader à̀ des fourbes ou à des",
            "ſimples qui font parade de-l’authorité d’vn Roy",
            "Majeur, & par vn eſtrange paradoxe s’en veu",
            "lent ſeruir pour la perdre & pout la diſſiper Le",
            "Roy eſt Majeur, diſent-ils, & par conſequent",
            "abſolu: il veut que le Mazarin ſoit auprés de luy,",
            "ſa volonté doit paſſer pour raiſon: Dequoy ſe",
            "mettentt’ils en peine? veulent -ils commander",
            "à leur Souuerain? veulent-ils contraindre ſes",
            "inclinations ? Sa condition ſera-elle pire que",
            "celle des particuliers qui choiſiſſent des dom",
            "ſtiques aà leur fantaiſie?",
            "Voila de belles raiſons en apparence; nmais",
            "qu’il eſt aiſé de deſtruire parcelle-cy.",
            "Premierement, ſi le Roy eſt Majeur à preſent",
            "& qu’on ſe vueille attacher au nombre prefix de",
            "la quatoraieſme année pour le faire ſi abſolu,",
            "qu’il luy faille rendre vne obeiſſance aueugle",
            "il ne l’eſtoit pas moins le ſeptieſme de Septem",
            "bre qu’il fit ſajpremiere entreée dans le Parle",
            "ment: il eſt toutefois aſſeureé qu’il y confirma la",
            "Declaration contre Mazarin, qu’on auoit fai",
            "veriffier le iour precedent.",
            "Que ſi le Roy agiſſoit par la ſuggeſtion ’au",
            "ruy"
        ],
        [
            "ruy lors qu’il promitr de ne iamais rappeller vn",
            "homme qui auoit eſté ſi iuſtement eſloigné:",
            "n’eſt-il pas viſible qu’eſtant poſſedé par les meſ",
            "mes perſonnes qui le poſſedoient alors, il ſuit",
            "encore leurs pernicieuſes maximes: & que par",
            "eonſequent, ceux qui s’oppoſoient au reſta",
            "bliſſement d’vn Miniſtre qui nous a eſté ſi faral,",
            "ne contreuenoient point aux volontez du Roy,",
            "mais ſeulement à celles des mauuais Conſeillers",
            "qui l’enuironnent! Mais, diſent-ils, le Roy",
            "auõit donné ſa Declaration contre Mazarin, &",
            "meſme l’auoit confirmée depuis ſa Majorité:",
            "Nous l’aduoons, ſoſlent on eſt! contraint de",
            "cedder autemps le Roy le deuoit faire en ce",
            "temps laà pour contenter le peuple. Ie me ſers",
            "de leurs propres armes pour les conuaincre:",
            "d’autant que ſi le Roy a deu alors chaſſer Maza",
            "rin pour contenter le peuple, il l’a deu faire en",
            "cores comme il a fait plus que iamais, puis que",
            "les Princes, les Parlements & les Peuples luy eu",
            "faiſoient cous les iours leurs tres-humbles ſupa",
            "plications, & la fait iuſtement, puis que ſon re",
            "rour auoit mis ſon Royaume dans vne horrible",
            "combuſtion qui le menace d’vne ruine incura",
            "blé: ſi vn pere de famille auoit vn domeſtique",
            "qui fut ſ mal-heureux que de ns pouuoir point",
            "compaſtir auec les autres, & qu’il cauſaſt vne",
            "guerre continuelle dans ſa maiſon, quelque fi",
            "D"
        ],
        [
            "14",
            "delle luy fut-il, il ſeroit obligé raiſonnablement",
            "de le congedier: mais ſi c’eſtoit vn volleur, vn",
            "perfide, vn ſeditieux: il le deuroit non ſeule",
            "ment chaſſer, mais le liurer à la luſtice pour en",
            "faire vne punition exemplaire. le dis bien d’a",
            "uantage, que tants’en faut que la comparaiſon",
            "d’vn particulier enuersſes domeſtiques, & d’vn",
            "Roy enuers ſes ſujets ſoit auantageuſe, & aux",
            "Mazarins, qu’au contraire, elle ſert à̀ les confon",
            "dre. Quand vn particulier chaſſeroit tous ſes",
            "domeſtiques pour en retenir vn, quand il ſe ſe",
            "pareroit meſme de ſa femme & de ſos enfans, il",
            "feroit ne faute à la veritmais elle neſeroit nui",
            "ſible qu’à luy meſme. Au lieu que le Roy pour",
            "retirer vn de ſes ſujets ne ſçauroit chaſſer tous",
            "les autres, puiſque ſon Empire ne conſiſte qu’en",
            "leur obeiſſance, & que ces deux choſes ſout re",
            "lariues.",
            "Il faut donc conclurre que ſon Alteſſe Roya",
            "le, & enſuite Meſſieurs les Princes & Meſſieurs",
            "du Parlement, doiuent s’oppoſer vigoureuſe",
            "ment aux deſſeins de perſonnes ſi ſuſpectes & ſi",
            "odieuſes à la France, & donné́es par Mazarin au",
            "Roy pour le gouuerner & conſoiller durant ſon",
            "abſence, pendant le bas-aage de ſa Maieſté.",
            "Apres des raiſons ſi conuaincantes qui ſont",
            "cy-deſſus alleguées, ſe pourra-il trouuer des per",
            "ſonanes qui ne les approuuent pas, & qui dou"
        ],
        [
            "i5",
            "ent de la Sageſſe & de. la bonne inmtention",
            "de ſon Alteſſe oyale, de Meſſieurs les Princes,",
            "des ’arlements & des Peuples qui leur obeiſſent,",
            "pourra-t’on trouuer mauuaiſe l’armée eſtrange",
            "re qui elt entrée en France par les ordres de ſor",
            "Alteſſe Royale, pour le verirable ſeruice de ſa",
            "ieſté & pour le ſouſtien de ſon authorité con",
            "tte ceux qui en abuſent? Aymera t’on mieux",
            "que les beau Conſeils donnez au Roy par vn",
            "homme deſcrié chez nous & dans tout le reſte",
            "de l’Europe, vn deteſtable, vn volleur, vn four",
            "e perpetuel, enfin un proſcript, demeuren &",
            "nous faſſent ſentir les derniers efforts de ſa ty",
            "rannie & de ſa vengeance, que de faire les no",
            "ſtres pour l’en empeſcher? Certes cela ne ſe doit",
            "eroire, le eharme eſt à preſent leué, les plusſim",
            "ples ſont deſabuſez & les ſages reſolus de pou",
            "uiure leur deſſein iuſques au bous, quieſt de ne",
            "point poſer les armes que les mauuais Miniſtres",
            "Eſtranges, qui pſſedent la porſonne du Roy &",
            "qui continuent à faire executer s’ils peuuent les",
            "malheureuſes pretentions du Mazarin, neſoient",
            "chaſſez. Son Alteſſe Royale & Meſſieurs du par",
            "lement ne peauent plus ſouffrir ce deshonneur",
            "à la Couroune; c’eſt pourquay l’on eſpere d’eux",
            "ce qu’ils faront pour le bien de l’Eſtat & pour",
            "la tanquillité publique que nous ne ſçaurions",
            "Quit que par la ruine de ſenennemis capitaux.."
        ],
        [
            ".-",
            "is",
            "Et afir de preuenir à l’adrenir les maux & lei",
            "mal-heurs qui ſe ſont veus en Prance dans la e",
            "gence miſe entre les mains des femmes Eſtran",
            "geres, & voir les raſons qui monſtrent la nece",
            "ſité de mettre le Gouuernement de l’Eſtat entre",
            "les mains des Oncles de nos Rois, comme à ſo",
            "Alteſe Royale, iuſques à ce que ſa Maieſté ait",
            "arteint l’aagecapable de gouuerner, & de faire",
            "par vne aſſenmblée de trois Eſtats, one Loy de l",
            "Regence qui paſſe pour inuiolable & fonda",
            "mentale: Nous auons joints aà cette Verité́ par",
            "Iante le traicté ſuiuant, en faueur des Oncles",
            "de nosois, & ſingulierement de ſon Altefſe",
            "oyale.",
            "a aala-a mm",
            "T",
            "Hiſtoire à conſérué la memoire de nos",
            "LRois ſucceeſſiuement deſcendus par degrez",
            "en ligne directe, depuis Antenor le premier de",
            "nos anciens Rois, & auquel tous nos Hiſtoriens",
            "modernes: mefme le euerend Pere Texerac,",
            "font commencer l’Arbre Genealogique du Roy",
            "Henry le Grand, Ayeul de noſtre Louys quator",
            "ieſme, à qui ieu donne par ſagrace autant de",
            "Neueux qu’il a d’Ayeulx.",
            "Il n’y a point de Nation au monde, laquelle",
            "fe puiſſe vanter auoir eu tantde Rois d’vne ſeule",
            "famille : iln’y a’pouint de ois ſuar la Terte d’vn",
            "San"
        ],
        [
            "y",
            "Sang ſi uſtre, ſi Noble, ſi R oyal deſcendu de",
            "tant de ois tous excellens; d’vne meſme fa",
            "mille & par ſi longue ſuite d’années & de ſiecles",
            "que les Rois de France: Rois qui ont donné des",
            "Rois à toute la Terre: quel oyaume de ceux",
            "dont la gloire eſt releueée, ſe peut vanrer de n’a",
            "uoir fait joug à la domination des Franç̧ois, ou",
            "plutoſt, quel Royaume ne ſe vente d’auoir eu",
            "pour Rois les ois deFrance: ſeta-ce l’Allema",
            "ge, oùſucceſſiuement huict ois de France out",
            "eſté Empereurs? ſera-ce la Sicile? ſera-ce Naples",
            "la Bourgogne où tant de Rois de France ont eſté́",
            "Rois? Les ois de. France ont eu toute l’Italie;",
            "coute l’Allemagne, les Eſpagnes, l’Angleterre,",
            "ẽſcoſſe, la Nauarre, le Pottugal, la Pologne:",
            "Les Rois d’Angleterre, pour la Guyenne: les Rois",
            "d’Eſpagne, pour la Flandre & l’Artois, ont eſté",
            "Vaſſaux des Rois de France: Nul au monde de",
            "tous les rois, n’en peut dire aurant que noſtre",
            "Roy & Monarque, duquel l’Eſtat eſt d’autant",
            "plus aſſeuré que le propre du François, comme",
            "Bel’iqueux neé́ pour la guerre & obeïſſant, eſt de",
            "viure pour ſon Roy, il ne peut autrement.",
            "Maintenant il faut voir les moyens par leſ",
            "quels cette Monarchie aà ſi longuement eſté con",
            "ſeruée en vne ſeule famille.",
            "La Loy, que par excellece nous appellons",
            "Sala que, comme ſeule, que nous auons retenu",
            "E"
        ],
        [
            "18",
            "de toute la diſpoſition des Loix Saliques, com",
            "poſée par ces quatre anciens Iuriſconſultes",
            "Francois Viſogaſt, a eſté touſiours opiniaſtre",
            "ment obſerué́e par les François, deffenduë par",
            "armes & par voix; Dieu meſme ſemble l’auoit",
            "approuuée, lors qu’aux François il adonné mi",
            "raculeuſement pour armes les fleurs de Lys: veu",
            "que par ſon Fils, il nous a dit, que les Lys ne",
            "filent point & ne rrauaillent point, qui ſont les",
            "deux principales marques de nos Rois: l’vns",
            "qu’ils ſoient Maſles, l’autre qu’ils ſoient Nobles",
            "les Nobles ne trauaillent point, les Maſles ne",
            "filent point, iamais le Royaume ne peut tomber",
            "en quenoiille ny en autre main, ſinon de la",
            "tres-noble & tres-illuſtre famille de nos Rois de",
            "France.",
            "Semble encore que Dieu par le iugement de",
            "ſa Prouidence aytvoulu oonfirmer cette Loy d",
            "Royaume aà la premiere fois qu’elle fut enfrain",
            "re. Clouis ſeul Roy de tous les François, laiſſant",
            "quatre fils tous capables de la Couronne, & vne",
            "fille, laquelle fut maré́e au Roy de Hongrie, à",
            "preſent Brabant & le Liege: Le Royaume des",
            "François fut partagé entre les quatre fils, la fille",
            "n’euſt aucune part: elles’en voulut plaindre, &",
            "perſuada le Roy ſon mary de faire la guerre à",
            "Theodoric Roy d’Auſtraſie ſon frere, adioûtant",
            "que ſon frere eſtoit neé d’vne femme eſpouſée",
            "."
        ],
        [
            "19:",
            "par Clouis ſon pere auparauint qu’l fus Chre",
            "ſtien, par conſequent n’eſtoit legitime, mais",
            "ſeulement naturel, & ne le meriroit pas. Mais",
            "Dieu, qui donne les victores aux plus iuſtes,",
            "permit laruine de cette outre-cuidée & de ſon",
            "mary, qui fit finir en luy ces Rois de Turingé",
            "Ce partage entre les fils & l’excluſion des filles,",
            "quoy que meriées à des Rois,. n’eſt-ce point vne",
            "preuue ſuffiſante de l’obſeruation de cetce Loy",
            "Salique: Chilperie premier euſt de la Royne Ba",
            "ſine ſa femme deux filles, dont Clotilde fut fem",
            "me d’Aumaury Roy des Viſligots: Childebert",
            "vn des fils de Clouis euſt deux filles, Crudeſinde",
            "& Chrosberge, & n’euſt point de fils: Clotraire",
            "premier, fils de Clouis premier, euſt vne fille,",
            "Clodeſinde femme d’Alboin Roy des Lom",
            "bards: Chetobert, fils de Clotaire premier, ne",
            "laiſſa que trois filles, toutes ces filles n’eurent",
            "point de part à la Couronne, la Loy les en ex",
            "clud. Par quel autre droict, en quel autre eſtat",
            "voit- on que les filles, quand il n’y a point de fils,",
            "ſucceddent à leur pere.",
            "Gontran fils de Clotaire premier, ſe voyant",
            "n’auoir qu’vne fille ſans aucun fils, ſçachant la",
            "force de la Loy, adopta pour ſon fils & ſucceſ",
            "ſeur à la Couronne, Childebert ſon Nepueu,",
            "ils de Sigebert ſon frere, ſon plus proche heri",
            "ier: & du meſme Childebet, la fille Teudeli"
        ],
        [
            "20",
            "ne, & de Clotaire le Grand, la fille Blitilde, &",
            "de Charles le Grand Empereur & Roy, ces deux",
            "filles n’eurent point de part: Louis le Begue Em",
            "pereur & Roy, laiſſant à ſa mort ſon fils Poſthu",
            "me, Charles le Simple, Eude Comte d’Anjou,",
            "ſon Regent, s’empara du tiltre de oy. Mais",
            "Dieu le frappa de fa main, & au lict de la mort",
            "luy fit recognoiſtte par teſtament, que contre",
            "la Loy du Royaume, il auoit vſurpeé la Couron",
            "ae: ſon frere robert ayant voulu contre cetts",
            "Loy, ſe faire Couronner roy trois iours apres,",
            "Dieu le fit perir en vne Bataille, & par ſa mors",
            "& de aoul qui voulut le ſuiure, ne leur laiſſant",
            "aucunepoſterité, fit cognoiſtre aà̀ l’Vuiuers qu’il",
            "eſt Aurheur & Protecteur de cette Loy.",
            "Mourant Charles le Bel, ſa femme eſtant en",
            "ceinte, ſur l’incertitude qu’elle euſt vn maſle,",
            "Plilippes de Valois fut egent: elle n’euſt qu’",
            "-vne ftlle incapab le de la Couronne, ces trois de",
            "batterent le oyaume:leanne fille de Louis",
            "Huttin, Edoüard troiſieſme Roy d’Angleterre,",
            "fils d’Iſabeau, propre ſœur de Louis Huttin, &",
            "hilippes de Vallois, Couſin Germain du me",
            "me Louis Huttin: Ieanne ſoultenoit que les",
            "maſles faillis, elle pouuoit ſueceder à la Cou",
            "ronne de IFrance, tot anſi qu’à ſon pere elle",
            "auoit ſuccedé pour la Nauarre: que les filles",
            "eſtoient exoluſes, non pour haine de leut ſexe,",
            "mais"
        ],
        [
            "mais par faute des maſles: cetre faueur ceſſant",
            "par leur mort, deuoit ceſſer l’excluſion des filles:",
            "Edoüard diſoit, que la Loy Salique par ces ter",
            "mes anciens de ſa premiere conſtitution, ex",
            "claoit les filles, mais non les fils des filles: la Loy",
            "par ces paroles ne l’exprimoit point: que l’in",
            "tention de la Loy n’eſtoit ſinon pour donneraux.",
            "François vn Roy maſle, le fils de la fille peutſup",
            "pléer: Philippes de Valois ſouſtenoit, que les",
            "naaſles iſſus des maſles pouuoient ſeuls ſucceder",
            "à la Couronne: la fille eſt excluſe non pour vn",
            "temps, mais à iamais: tout ce qui peut naiſtre",
            "d’ne tyge incapable eſ de meſme nature, la",
            "priuation ne vient iamais à l’habitude. Les",
            "Eſtats aſſemblezdonoerent leur Arreſt, que phi",
            "lippes de Valois eſtoit ſeul le legitime Roy",
            "Edoü̈ard obeit & luy fit hommage: depuis ſe.",
            "voulant reheller, Dleu manifeſta par l’iſſuë",
            "combien iuſte eſtoit l’Arreſt qui ſert de Loy,",
            "pour decidor à̀ iamais tous pareils d’fferends.",
            "Bartole, le Prince des interpretes de droict",
            "traitte qu’apres la mort de Philippes, il y euſt",
            "contention entre ſes enfans, dont l’vn eſtant né",
            "auparauant quePhilippes fut Roy, & l’autre de",
            "puis ce dernier ſouſtenoit que la Couronne luy",
            "appartenoit comme au fils du oy, le premier",
            "ne pouuant eſtre fils de Roy, puis qu’il eſtait né",
            "auparauant que ſon pere fut Roy, Mais par no;",
            "E"
        ],
        [
            "22",
            "Hiſtoires nous ne trouuons point que certe",
            "queſtion ait eſté faite; Au contraire, nous trou",
            "uons que Philippes de Valois euſt pour aiſné́",
            "le Roy lean qui luy ſucceda ſans controuerſe,",
            "il euſt trois autres fils, dont deux mbuurent",
            "auant luy: le tiers Philippes fut Due d’Orleans;",
            "il euſt auſſi deux filles, mais ſelon la Loy du",
            "Royaume, elles n’eurent aucune part: De veri",
            "té cette queſtion a eſteé traittée pour des Royau",
            "mes eſtraugers, mais elle nepeuteftle faite poux.",
            "le oyaume de France: Ved que la naiſſance",
            "donne à tous cette capaclté, quoy q’ils ne l’ob",
            "tiennent qu’à̀ leur toir, & ſucceſſituement l’vn",
            "apres l’autre.",
            "Le Roy de France eſt l’oinét duSelgneur,",
            "Empereur & Monarque, quine recognoiſt pour",
            "Superieur homme viuant, Roy Tres-Chreſtien,",
            "pere de ſesſijets, fils aiſné́ de l’Egliſé, toutes ces",
            "qualitez ſont incompatibles à la fenme: la fem",
            "me ne peut auoir aucune de ces dignlez: la Loy",
            "fait moins de mal priuant la fille de la ſucceſſion",
            "de ſon pere, que priuant vn oyaume d’vn Roy.",
            "Voudroit-on que pour conſeruer vne fille en la",
            "fucceſſion de ſon pere, ohn’ pnuaſt vn peupl4",
            "de ſon Roy: Les Rois de France eſtans Souue",
            "rains, Monarques, Bmpereurs en leur Eſtat,",
            "ont peu faire l Lby fondamentale du oyau",
            "ne, par laquelle les flles ſont eeluſess eux"
        ],
        [
            "25",
            "meſmés s y ſt oubdis, ids yont ſoubmls toui",
            "te leur poſterité, ſaquelle aiſſanſous tette Loy;",
            "ne peut ſe plaindre de ſa riguétre Cet by,",
            "quoy que dure; ily faut obeirt, & tant s’en’fause",
            "qu’elleſoit à reprendre; qu’aut contraine, elleeſt",
            "liable par deſſus coutes!ls oiéatérte?",
            "qu’ellpſcloyadlé loy qué eelleqAhiſela",
            "Loy de Dieu? Dieu permettoit-il aux fethe",
            "de ſuccedee à la Couronne de Dauid Vne",
            "Athiali volut ptendre ce Sceperei,-Dieul’e",
            "puhit? eſt-e’paisDieu e ſa propres voix qul",
            "donne à̀ l’holmè la puiſcéil eedaſeél",
            "ſçruitude.",
            "Par rodteces raiſôs niſlle autres-ancoreé",
            "qe l’on’peooiê eſtehidre;’hbsl reiiſets Roi?",
            "ore Bof droict etlette oy fondatledta",
            "lé di eoyalme pour à ſticeeſion des maſtes à",
            "l’éxeluſion des filles.11",
            "eoyChatles V. aAciſbeénofh de Sagepa?",
            "leſeaſl-ait de ſo dohdneepourt ld Mj6ri",
            "é dés’R’ois à quatorde afs :’atrpataaint Illsln’e",
            "toient Majeurs qu’à vingt ans, il euſt acquis le",
            "non e tres-Sage-s’l en’ eſtfait vne autte pout",
            "a egehee : ill’a fut fire duéremtrt,os en",
            "erors touſiors mhalſqueh’it adohnée&’?",
            "inencement de’remede;mais nl e lapas aeconi-l",
            "pli les mreſesmooeensqjil’ontporté por",
            "l Loyd ls MjoeebAees leleuiné"
        ],
        [
            "24",
            "ẽneores porter à̀faire la Loy de la iegence yil",
            "euſt ité́ant d maux que la Fraace a ſoufferts.",
            "ſousſon prprefils,poui lequel ſon Ordonna",
            "ce fufacte, eſpagné le ſang d’en million de:",
            "Ftançois,fermé le pas à l’Eſtranger, aſſeurélE",
            "ſtapa ſes Nepueux qui ſe viren en termes de le",
            "erdre, & de nos iours depuis lamot du Gran",
            "Hentry.",
            "Comne ette Ordonnance a eſté ſainctement",
            "eſtablie, ;elle a eſté religieuſement, obſerué́e:",
            "Lodit, oy, Charles V. l’a faicte tout exprés.",
            "our ſaeruiy à oas, fils: Ce filsa eſté Charles ſixié",
            "me, lequel tout le premier a eu beſoin de ſoz",
            "vſage, aà dougeansil pauint à̀ la Courone aà",
            "treiae ans & quelques iourss;il ſe declara Majeur.",
            "en la forme & ſoemnité de tqut temps bſer",
            "uée: Depuis lui, fe ſont ſeruis de cette Ordan",
            "nance Charles huict ſacré à̀ quatorze ans, Fran",
            "ois dexreme aruenu aà la Couronne aà dix",
            "ſept ans, la le nufieſa y paruint à vnzeans,",
            "Louis treine, ſacré́ à di ans, declaré Majeur à̀",
            "reiaze ans accomplis & quelques iours en la",
            "meſme forme & ſolemnité derout emps obſer",
            "ue: Cette forme & ſolemnité pour la Declara",
            "ion de Maiorité, eſt que le oiſe rranſporte en",
            "perſonne en ſoa Parlement , où ſeant en ſon",
            "lict de luſtice ccopagné de ſes Piinces, uss",
            "& Paiss, Qficiers e a Couons ſon Conſeil",
            "&"
        ],
        [
            "13",
            "& Parlementdeelare deſapröpebbouee ats",
            "jorité, & plus amplemen pat lavoi de Monu",
            "ieur fon Chancelier, comme Majeu, don",
            "ne Audience le premijer aà̀ ſon Procureer Gene",
            "ral & àſes ſuios, &bſe peſente des Cauesdie",
            "gmes d’eſté pladëës atles leſonsuſapreſene",
            "Charler neufiémvouluefaieſa ooclarationde",
            "ité eſtant en Normndie..",
            "Orcommeil a eſé dinau commencehendt lee:",
            "Roi Carles einquiémeauchu dectta",
            "donmaceſy ble le remede pour la läe",
            "rité de ſon fils, Ia Minorité duquol il vjoie de",
            "antſes yeux, mais l ne prouin pas-l’oſteaage",
            "acidńdu troubleufo efphileqelubl",
            "olleinent ſoa tyime, qu’’leageerte",
            "entierement L’Hiſtoire eeſttooulgare, &",
            "-ler douleur teopſoniſble pour enenouueller ls.",
            "oeir, ſafiſe que parfautod’uue bonne loy;",
            "puaéla Regdce, olblaiſfal logoautad:",
            "dsce gand Roiaume, quo qu’ilos ſçeutſe gouë",
            "eenoſi-eſme; pluſieurss’emparerent ds c",
            "Gouuernernent, qui-nm’i eſtoiont appelle pa",
            "auoanée oy; laqueble deeidaſeleur conordaeho",
            "&s lots ſods on authoité Ion xberodalfefi",
            "Mmaſeigaeur le Dauphin: depuiis Chatſes V1!",
            "le Roy-d’Angleterre fut-fait gende dû ois",
            "egens d Roiaume. Apreafad de Chfles",
            "V leaRoi d’Anglererreoulu oais Roi, i"
        ],
        [
            "a",
            "rprit inuſtemet le tilere, &redaiſs lesaf",
            "duaoi Charles ſeptieéme ſeul appellé pat la one",
            "pour ſucceſleur à-da Couronne , e ſi nmuai",
            "eſtat, quoſi Dieu proteteur denos Lys, n’euſs",
            "deſapropre main ſucité́ Iedanele Pucell;, 9ou.",
            "uie e yaillane generuxſuis ſoa throa,",
            "chaſé́ ſes ennemi, il aſtoic entetmes de lep",
            "dre entierement..",
            "Doneques pourremedier àſemiblablas uci",
            "das, & qui ſecedenotoules falsqe p",
            "lafaire lae",
            "ſont mineursilaeſtdeſſ",
            "de’laRegence.",
            "Cete Loy de la egane ſers,donecla volo",
            "éduolr l puiſſsoarduad,peodantldép",
            "de le egeneelotsqu’anlefatina leaais las",
            "Princes de fon Sang, les us & rs de ſs Cos",
            "onue, ſou Coaſeil, ſes Parlemes, les Eſta",
            "aſſomblez autan ofépuiſacde die eot",
            "llbetueql laedudtoat: Maiquand e",
            "fis elleſesbie eſtablie, reumen Edit,",
            "riffiée pas les Parlemets, atpprouuée-& eé",
            "paq lss deis Ordres de l’Eſta, il e ſer plualois",
            "ſiblede,ie direà̀ l’nontre, ila’y faadra pl",
            "que del’cbeiſſanc C’eftoque dit S-Aiguſti",
            "La agiſtrait faiſant la Loy, peut iugert de la la,",
            "oais, la Loy faire, il doic iuges ſelon laLo",
            "Pat’eſtahliſfement de cere Logy dola Rege",
            "te, qi iſeta usmiſe eatre leés âns dea"
        ],
        [
            "25",
            "mes ngares, laFrance drant la Mino",
            "nbs le bs-aagode fes Rois neſeta plus trou",
            "he -aifujetda Gouuememene, pnis que da",
            "Regencſeroit. entre les mains des Oncles des",
            "is, o as celle d’vn Princedu Sang le plas",
            "paoahe Las Grands du Royaume n’aur",
            "plos ſuajet d’eſe meſconcens, ny de patty à ſui.",
            "uatoeomme ilsont eudepuis l’année milfſix ce",
            "douaae, duant :la Minonteé du deffunct o",
            "uslI & celle du Roy d’apreſenr, daran?.",
            "aqgellevn alien Eſtsaget a faie leoy,diſpo",
            "daſoaerhement de l’Eſtat & naanié ldes af",
            "faira de la paix & do laguerre, ila mis letrouble",
            "dans la Maiſon oyale par lI’empriſonnemae",
            "das Pdimes du Sapg. quis’ebfait parſes Cdn",
            "ſsâe, & leſquclaepuis lent doliurance, ail a toû",
            "iou poatſaiaa. aœ des anmées & les a faits",
            "dadlaaciuinede de loe-ajeſté pors’eſts",
            "iodle e defeade one, ſa -yan",
            ",y",
            "aie..",
            "Iaſûructionque la Fancé doit- ſuiure, de n",
            "plus ſouffrir à l’aduenir aucnn: Eſtranger eſtre",
            "adanis aux chargespubliques du Royaume on;",
            "tre les Loixfodanaencales & les Arreſts des",
            "Cosbouuerainos, poaur preuenir les aecidens",
            "ſiniſtres quis’en ſont enſuauis, & qui ont cûté",
            "à laFrance la perte’detantdomilliers d’hommes",
            "& la conſomatin deſesfinuances, ourela al"
        ],
        [
            "28",
            "ſere & la ruine de tant de peuples: ſe’ mirant",
            "cela ſur les Eſtats voiſins plus Polytiques & aſ",
            "uſen que nous: qui n’admetent point les",
            "Eſtrangers aux charges publiques de leuss",
            "Eſtats, trop ialoux de les faire occuper par les",
            "natutels neés & nourris auoceu, & qui onti",
            "ctereſt à la’conſeruation deleur Republique & à",
            "maintenir la paix parmy eux, qui eſt rouſiour",
            "roublé́e par les Eſtrangers, quieſtans admis au",
            "Gouuernemene &aux Charges, toue leur pls",
            "grand ſoin n’eſt qu’às’enriclhir & faire leurai",
            "ſon, auaancer leur.parenté aux deſpans du p",
            "lic, oomme nous l’auone aſſez recognu. en",
            "France:.",
            "faut. donc’ conelurre que les mtlés des",
            "Rois, las Princes ’du Sang,les arlements & les",
            "Eſtats Generaux, ſont cex quidoiuene auois",
            "l plus grand intereſt au.Gauernemenude li",
            "ſtat, puis queles Loix fondamnalesdu Roya",
            "me l’ont ainſi ordonné́, & u’eſtans bien du",
            "eruées, la France deurira enpaix, en grandeur",
            "&c en proſperité: ce qu’elle ne peut faire eſtan",
            "gouuerné́e par des femmes Eſtrangeres & pas",
            "des Miniſtres Eſttangers,. qui ne penſen qu",
            "faire leurs affaires pendant qu’ils demeuen",
            "dans les Charges: ioine que par ce gouuorne",
            "ment d’Eſtat eſtably, par les Loix, on ne peus",
            "pas appehender lemeſcotentemét des Graud",
            "ny"
        ],
        [
            "a53",
            "y a gerre Ciuile, pour n’oſer ſe prendre-aux",
            "Cneles de nos Rols ny aux Princes du Sang, qui",
            "ſont les veritables colonnes de l’Eſtat, & auſ",
            "quebsifaut que toute la Nobleſſe & tout le peu",
            "plé beiſent & portent reſpect, lors prinoeipa",
            "eieént qu’ils gouuetnent dans le bas-aage des",
            "ois:.",
            "n’eſpas moins perilleux d’admetre vp",
            "ſtranger dans lb Miniſterodes afaires d’vn grad",
            "oyaume ou d’vne Republique, que de permet",
            "tre & fouffrir que le Sceptre oyal. ſoit traduict",
            "dle ba main d’vn Succeſſour legtime en celle d’vu",
            "Eſtranger: nos Loix fondamentales defſendeat",
            "’a & l’autre :& ſi quelqu’vn de nos Rois pré",
            "ocepé d pafſion contre l’heritiey preſompti",
            "de laCouronne, yanoit -à̀ porter ſon choix ſu",
            "quelquie Crand qui ne fuſt pbint deſtiń à cét",
            "honneur par le droict de ſa naiſſance, il n’y a",
            "poinmt de doute qu’il en ſeroit blaſmé, & que ce",
            "q’lauroir faie ſeroit rebutté & condamné par",
            "es Eſtats.",
            "Car il eſt tres-conſtant que ſi l’infraction des",
            "ir fon damentales eſt vn attentat dans les per",
            "ſonnes des Rois, il ne faut point douter que-a",
            "Souueraineté degenere en tyrannre, lors qu’elle",
            "reut entreprendre d’ébranler vn de ces fonde.",
            "maenrt au deſſous deſquels ſon authorité n’eſt pas",
            "aouus rangée que celle de ſes plus perits ſiass",
            "H"
        ],
        [
            "56",
            "Tyran, dans ſa veritable ſignaification, veux",
            "dire Monarque & Souuerain: C’eſt ainſi qu’Ho",
            "mere nomme tous les Rois de ſon Illiade: c’eſt",
            "ainſi que Virgile appelle ſon Enée dans fon",
            "Eneide, & ſi la vraye ſignification de ’tyran",
            "n’euſtpoint eſté́ corrompuë par la conduitebru",
            "tale de pluſieurs Souuerains, nous appellezios",
            "auiourd’huy les Rois tyrans, ſans lesdffenſet, &",
            "par meſme raiſon,-on donnerità la Monarchie",
            "le tiltre de tyrannie.",
            "Il n’y a que les Repbliques quint. ce mat",
            "de tyran contre leſens de ſon eplication -natu",
            "relle, dans la haine publique & comme l’auer",
            "ſion qu’elles auoient pour le cmrmandament",
            "tyrannique (c’eſt à dire pour le commdndgment",
            "Monarehique drs ſonvray ſensj lour eſtoit plas",
            "inſupportable, eélles nous one fair:époufer leurs",
            "paſſions contre ce nom, quoi quedans vne autre",
            "interpretation, qui nous fait croire prvnea",
            "prehenſion panique, fondée ſr la ſele appa",
            "rence du mot de tyran, que les ſeuls mauuais",
            "Souuerains ſont les tyrans de leursEſtats.",
            "Dieu mercy nes Rois ne ſontpoint tyrans ny",
            "inſupportables à leurs peuples: ſi la tyrannie a",
            "produit des effets prodigieux en France, cela et",
            "venu de la trop grande aurhorité quilsonr don",
            "née à leurs. Miniſtres, & ſingulierement aux",
            "Eſtrangers, qui ont ceſoigné leur tyrarne"
        ],
        [
            ". dans l’oppreſſion des peuples, tel qu’a eſteé le",
            "Ceadſlnln nuer eendſe iue onl u",
            "ce ou le Gouuernemsent de l’Eſtat, eſtant entre",
            "les mains des Oncles de nos Rois, ou à leur def",
            "faut aux Princes du Sang, cela empeſchera qu’",
            "aueuns Eſtrangers, quoy que naturaliſez, n’y",
            "pourront paruenir: & n’appréhendea-t’on le",
            "trouble dans le meſcontentement des Grands,",
            "qui ne prendront point les armes aà moins que",
            "d’auoir les Oncles de nos Rois ou les Princes d",
            "Sang pour partie, & d’eſtre chaſtiez pour leurs",
            "folles entrepriſes: ce qui feroit jouir la France",
            "d’vn profond repos & les peuples exempts d’e",
            "treruinez par les Guerres Ciuiles touſiours per",
            "nicieuſes à lEſtat.",
            "L’eſtabliſſement d’vne Loy de la Regonce ne",
            "ſe peut faire que par vne Aſſeëmblée generale des",
            "trois Drdres du Royaume, qu’on eſpere eſtre",
            "conuoquée dans quelques mois, dans leſquels",
            "ſon -Alreſſe Royale & Meſſieurs les Princes du",
            "Sang y peouent faire la propoſirion, la reſoudre,",
            "la conclurre, & eſtablir cotte, Loy, qui ſera con",
            "aefondamentale, inébranlable & perpetuelle:",
            "F IN."
        ]
    ]
}