{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-05",
            "@who": "ZC"
        },
        "titre": "La véritable réponse faite par le roi à la lettre envoyée\n          par Son Altesse Royale, du 27 août 1652, touchant les motifs de l'accommodement à la paix\n          générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3960_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA VERITABLE",
            "RESPONSE",
            "FAITE",
            "PAR LE ROY",
            "A LA LETTRE ENVOYE’E",
            "PAR SON ALTESSE ROYALE,",
            "Du vingt-ſeptiéme Aouſt 1652.",
            "TOVCHANT LES MOTIFS DE L'ACCOMODEMENT",
            "à la PAIX Generale.",
            "A PONTOISE,",
            "Par IVLIEN COVRANT Imprimeur Ordin. du Roy.",
            "M? DC. LII.",
            "VEC PRIVILEGE DE SA MAIESTE"
        ],
        [
            "Repoue faiepar le oy d’ on Ateſſ Royalle.",
            "ONON’CLE, Ie ccoyoſs trouuer das la Leaantc que",
            "ſ vous m’auez eſcrite le a7. de ce mois, les Declarations,",
            "que iſe vous auois fait derander-par ealle que mon Couſin le",
            "Duc d’Anville yous eſcriiit par mon ordre Dimanche derier,",
            "ſans cette eroyance vous deuez bien iugeér qu la bien-ſeance",
            "ne m’auroit pas permis d’ouurir, ny de receuoir la voſtre: Si",
            "vou voulez yous ſouuenir de c qu s’eſt paſſé depmisqclque",
            "temps, & de la conduite que vous aûeztenue, & tenez encoe",
            "enuers moy; vous e deuez pas trouuer eſtrange queie eeure",
            "auec vous ſur la retenuë, plus que io n’auois accouſtu, y",
            "que ie deſire auioûrd’huy de vs l’obſeruario de ce que vou",
            "meſme auez cy deuant propoſé; lors que ie vous ay fait co",
            "-uier d’enuoyer vers moy des eputez: ll ne ſeroit pas iaſte que",
            "ie vous euſſe en ce temps laà laiſſé la libereeé de prelcrire des re",
            "gles pour la maniere de traicter l’accommodement, & que vos",
            "refuſaſſiez mainrenant de les ſure: le veux croire que m’eſtant",
            "ſi proche que vous eſtes, que vous ayant donne en toutes ren",
            "contres, tant de teſmoignages d’affection, comme i’ay fait,",
            "& qu’ayant l’intereſt que vous auez à̀ la conſeruation de mon",
            "Eſtat, & de mon Authorité, vous n’auriez pas adheré aà̀ tout",
            "ce qui a eſte entrepris contre moy, ſi vous n’y auiez eſteé porté",
            "contrs voſtre inclination par les artifices de quelques vns de",
            "eeu, qui vous approchenr. Quand ie conſidere qu’ils vous fone",
            "ire que le retour de aon Couſin le Cardinal Mazarin, a allu",
            "neé le feu dans mon Royame, qui auoit commencé de l’ern",
            "braſer quatre mois auant qu’il y ſoir reuenu: lene m’eſtnne pas",
            "quls vous faç̧ent croire en meſme temps, que ma precedente reſ",
            "ponce a eſté faite par ſon Conſeil, quoy qu’l fut des-ja eſloigné",
            "tc’sou quatre iournécs de mov, lors que ie vous ay fait eſcrire,",
            "& qu’ils i rendentlencore Autheur des reſolutions que ie prens",
            "en ſon abſence fur des propoſitions, qui m’ont eſté faites depais",
            "ſon depart: Ce qui faitdes. ja voir qu’on veut ſe ſeruir de ce pre",
            "texte pour’continſuer les troubles apres ſn eſtoſgnement. com",
            "meon s’en eſt cy- denaut ſeruy poar les’conmecer auaeſoree",
            "rour. Ie ne m’eſtonne pas non plus qu’on vous perſuade queie",
            "n’ay point de ſajet d’eſtre ofené quand voas leuezdes Teoupes"
        ],
        [
            "contre moy, que vous ordonnez de mes reuenus, quevous les",
            "nployez me faite la guerre, que vous diſpoſez de-non autho.",
            "ité, coatre mogré,& que vous taſchez de faire recognoiſtre pée;",
            "aoues les Villes de mon Royaume, vn pouuoir ſans exemple,",
            "gue des fficiaars de Iuſtice vousont donne, & qu’ls vous aroét",
            "ſfanadoateafuſé, ſi la iournée du5. du mois de uin, & celle du",
            "a. luillet, nedea ouſſent oſté couteliberté, auſſi au z vous pû",
            "aarquer cnbien- tous mes autres Suijets en onut eſté ſeanda",
            "iloz pae lc tefus quia eſteé faic de voir des Lettres que’vous aue",
            "e",
            "’eſcries ſur ce ſujet, en rous les lieux où elles ont eſté preſnté́es,",
            "ias oe a’eftona plus qu’on faſſe paſſer dans voſtre eſprt",
            "pout m mauuais traitement, ſi ie vous exhorte ſeulemeut, à faire",
            "aaefincerité ce qui eſt neceſſaire, & que vous meſmeugez ral.",
            "lonable pour deliurer tant de pauures peuples des maus ibſupſ",
            "paablas qu’ils ſouffrent; vous ſçauez auſſi bien que moy, que",
            "ponrles guoir, il faut des remdes reels, & non pas des ſimples",
            "patroles, dont ceux qui viendroient ici de voſtre prt porrolert",
            "eſtee chaargez; le mal de l’Eſtateſt ſi preſſant, qu’l faut le ſecourfr",
            "afeeuent ſans plus perdre de temps à donner des nouuells",
            "aſſeurances qu’on eſt preſt de le faire. Ie ne demnde pas nleux",
            "qde yoir bien toſt l’effet des proteſtations que vous aue fai.",
            "es. l’ay tso-grande inmpatience de retirer hon Atrmé́e des enul",
            "aas de Pais pour l’enuoyer vers la Frontiere arreſtért les progre",
            "da l’eaney comuun, mais pour me donner liede le fairéſ! et",
            "hbiea iuſte que vous executlcz de voſtre coſte ce que vousaue",
            "y-degan promis, pſque i’ay commencé de faire ſais eddſ.",
            "uon ece, qu’on a deſiré de moy, quoy que ie peuſſe ue rafos",
            "impoſer les conditions aux auẗres. Il eſt bie idſte poiſqupoût",
            "le bien de. la paix, iy oublié toutes les offencés qui’nm’ont ’e",
            "ſaies, que chacun renre dans ſon deuoir, que Pon quit le?",
            "aes, que l’on faſſe ſortir les eſtrangets de mon Roydre, qé",
            "l’on tenonce d l’alliance d’Eſpagne, & à routes ſortes d’aecas",
            "ions, que l’on m’enuoye les actes en bonme forme, & umiſ",
            "sface à la DBeclararion d’Amuillie que’ay fait publies, apres ce",
            "laie vous ay des-ja fait ſç̧auoir que tus cux, qui viendront icy",
            "de roſtr part ſeront ben receus, & qu on eur donuera toutes les",
            "ſeuyeuez aeceſſaires pour leur voyge, mas auant cetà teiqi",
            "aide que les aſſeuranees que vos rm’enuyeriez donner à",
            "Campiegae ne fuſſent auſſi inutiles que les D clararlõs que vous",
            "ae eſia faies diuesſes fos dans Paris, qui ’ont pas eneore",
            "!",
            "l"
        ],
        [
            "4",
            "e.peſehé la eontinuatiô des hotilitez & de ctoas les moa.",
            "mens qui ont eſteé exerce das mon Royaurme, ſous ouel",
            "nom, l ſeroit bien mal. aiſé qu’on p u remasquer aucan J",
            "aduantasge particulier dans toutes les coes que ie der, û",
            "ie ne co ſi lere que le ſeul intereft de mes ſujets, pour le apas",
            "deſquels chacuni voit que le ſacrie de bon cœur out ce qud ue",
            "regarde: Pleuſt à Dieu que perſonne ne cherchaſt pas les appa.",
            "rences plus que moy;, & que l’on trauaillaſt de tous les coſtez aaec",
            "autant de franchiſe que ie fais à eſtablir vne durable tranguilüité",
            "dans mon Eſtar,; parmy les autres obſtacles que l’on yappore, e",
            "n’aurois pas le déplaiſir d’apprendre que le Prince de Condé n",
            "meſme temps qul fait ſemblant à̀ Paris de vouloir rentrer daas",
            "ſon deuoir, enuoye aſſeurer les Eſpagnols qu’il ne ſe ſepareraia",
            "mais de leurs intereſts. quelques pomeſſes, au cotraire quil",
            "ſoit obligé de faire, pour s’accommoder aa temps qul eon.",
            "tinuë ſes prariques en Angleterre, par Barriere & Cugnae,",
            "pour appuyer celles du Comte d’Ognon, & preſſer cer",
            "te Republique à la rupture, & qu’il ſollicite ſans ceſſe par",
            "diaers",
            "Courriers le Prince de VVitemberg, de s’aduancer auec les",
            "Trouppes. d’Eſpagne qu’il comrmande pour ſe venirioindre à loy.",
            "Ie veux eſperer que tout cela ſe faiſant ſans voſtre pariciparion.",
            "vous y remedierez comme il faut, & que la bonne volonteé qu",
            "vous muez autres fois rémoignée, ioincte au veritable incere!",
            "qae vous auez de vous reunir auec moy pour faire ceſſer les tou",
            "blo; de, mon Eſtat, & en empeſcher la diſſipation que d’autr",
            "veulenr faire, vous obligera de faire ſans plus de delay ceque",
            "deiande auec tant de Iuſtice, ne deſirant que ce qui n’appa",
            "ien legitimement, & d’auoir ſujet de vous continuer mon e",
            "fectio. Et ſurce, ie prie Dieu qu’il vous ait: MON ON C L",
            "en Sainée & digne garde. Eſerir à̀ Compiegne le . 1",
            "d’Aouſt 1432..",
            "Voſtre bien bon & affectionneé Neuc",
            "Et plaas bas,",
            ";.",
            "..",
            "Ae",
            "LOVIS,",
            "11.",
            "DE GVENEGAVD.-"
        ]
    ]
}