{
    "entête": {
        "form": "prose",
        "genre": "prosopopée",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-05-10",
            "@who": "ZC"
        },
        "titre": "La véritable apparition d'Hortensia Buffalini à Jules\n          Mazarini, son fils, par P. D. P. P. sieur de Carigny.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3919_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3901-4000/Moreau3919_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3901-4000/Moreau3919_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.775,
            0.6021897810218978,
            0.5540540540540541,
            0.5796178343949044,
            0.4327731092436975,
            0.6467065868263473,
            0.6705882352941176
        ],
        "lexicalite": 0.5785123966942148,
        "ecarts": [
            -0.17281021897810223,
            -0.04813572696784374,
            0.025563780340850384,
            -0.14684472515120695,
            0.2139334775826498,
            0.0238816484677703
        ],
        "ecart": 0.1051949295814039
    },
    "texte": [
        [
            "LA VERITABLE",
            "APPARITION",
            "D'HORTENSIA BVFFALINI",
            "A IVLE MAZARIN SON FILS.",
            "P.D.P.P. Sieur de Carigny.",
            "A PARIS,",
            "Par ROBERT SARA, ruë de la Harpe,",
            "au Bras d'Hercule.",
            "M. DC. XLIX."
        ],
        [
            "LA ERITABLE APPARITION",
            "Hortenſas Bffalinià lule azarin ſon fils.",
            "! Que i’eſpronue bien aujourd’huy auec douleur",
            "que ma fecondité́ eſt de celles que lon aceuſe auſſi",
            "bien que la fecondité d’Agrippine; & que celuy",
            "là a bonne grace qui dit, que la Nature donne",
            "ſouuent des bourreaux auxperes en leur donnant des enfans.",
            "Quoyfaut-il qu’on me reproche encore iuſques das les chaps",
            "Eliſées que mon fils ſoit le perturbateur du repos de la Frace,",
            "& que ieneſois pas en paix dans le tombeau?Quoy!ſera-il di",
            "que la Renomméedeſcendedans leslieux qui ſont priuez des",
            "clartez du Soleil, pour m’apportervne nouuolle qui pourroit",
            "m’oſter la vie, ſi ine l’auois déja perdue? Ie voy bien qu’il",
            "faut. que ie die, que fi: les onfans vertuoux font les fleurs du",
            "mariage; quoceux qui font coõme toy vanité de toutes ſortes",
            "de vices, en ſont les ronces & leseſaines. Ie ne doute pas que fi",
            "lesenfans qui ſont ſages, ſeruentde cohſolation à leurs peres,",
            "ue les fouix & les débauchez ſont leur hõe& lour deſeſpoir.",
            "le penſe qu’il ſeroitplus à pnopos que le ondeceſſaſt d’etre",
            "que de le voir perpetue par desſacrilegus pdes parrlcides;",
            "& pardes ames abandonnées à toutes ſortes de vites Rome",
            "id naiſtre chez elle ſon deſtructeut & olloſeruit de berceau",
            "à eluy qui prit plaifir de la vboir reduiré-en cndre,&e de faire",
            "vVn buaſcher de calle que l’bn nomme ſi-ſouuent la Maiſtreſſe",
            "de l’vniuers Il ſembleque les villes meſmes pù ces meſchans",
            "prennent lenr- naiſſance rugiſſent de. beurs rimes, & c’eſt",
            "pource ſujet quſon iaze les maiſons où̀ les meurrrlers des",
            "ois ont oommencé-àvoir, lé- iour Pourmoy ieme figure"
        ],
        [
            "4:",
            "q’il eſt bin plus glorieux d’auoir des filles à la mode d’Epa",
            "minondas, qui ſont des conqueſtes & des actions illuſtres, que",
            "d’en auoir à̀ la mode du comraun does hõmes. Il faut que l’on",
            "confeſſe que c’eſt vn malheur bien ſenfible à rne mere de",
            "ſçauoir qu’elle a donné vn Tyran à ſa Republique, & qu’elle",
            "eſlt la ſeconde cauſe de Peſtre d’vn irpi. Mais certes comme",
            "l’on iuge desmurs de l’aage viril par ceſles de l’enfance, aini",
            "qu’Hleſie qu ſombloit à ſa Nourice fuiccr du feu pour du",
            "laict, donna dés lors des ma ques du le dons il deuois eſtre",
            "embrazé. Les fourbecics que t as commeé de peactiquet",
            "dans les ieu de l’enfanceme deuoient bien appcendre ce",
            "que tu ſerois quand tuſeruis plus gcand. C’et vne verité que",
            "le ne puis dte qu’e ſouſpiraht, & quei’ay hone de dire. l’ay",
            "eeiene ſeneeueererpelei",
            "les plus adooitsen matoiſerie; &e c’eſt poue ce ſujet qu’apre",
            "plufieurs-appreaitiſſages, oa die que ta es maiſtre paſſé. T",
            "deuois teſouueoir que dans les ouurages del’at on nerrauail",
            "ie eeuerire eue aieerie",
            "ſouuienc d’auoit ouy dire qur Ancien fe varoiz. d’auoir veu",
            "ea Slôn, laville d’thonese abbregé, & tome la Grece es",
            "oniſeul honvme Maiscerteson peut dire de oy, qu’il n’y a",
            "ſorte de vices quetu ne praiquos, a licde ſniure la ſageſſe,",
            "qu’vnldoba-nommé́e ne diſpaiſitio à la diuinmité, &e que",
            "les Sages nleſtoſen pasdifſerens des Dieox, ſino que ceu-la",
            "b’eſtoienêdé́jque osuairos le deuoieat ſi vniou.Ais",
            "bou des paſquins & deelbellsui ſoot: les podluctions de la",
            "halne publiquo, & les aemos des bea eſptits tenecour ois",
            "des bensdiitos & das éloges de touts lobuuches, & de",
            "toates les pluitneslesplſelquente Le Fqanqois çauent",
            "que la Naturs nous edjie de fauoriſectouſious lexchoſs",
            "loüables,"
        ],
        [
            "loüiables, & d’en augmenter l’éclat, & cela eſt cauſe qu’on fait",
            "ordinairement monter la gloire au deſſus de la verité. Mais ie",
            "voy bien que ton eſprit, qui eſt des plus ſimples,imite coux du",
            "vulgaire, qui prefere la fluſte de Pan au luth d’Apollon, ap",
            "prouuant ce qui faitplus de bruit, & non pas ce quia plus",
            "d’harmonie. Mais peut eſtre qu’il eſt trop tard de te donner",
            "des aduis ſalutaires, car il en arriue ſouuent aux grandscom",
            "me à Creſus, qui nme ſe ſouuint de l’auertiſſeraent de Solon",
            "que lors qu’il ſe vid ſur le buſcher. Il eſt tres-certain que le",
            "plus grand detes malheurs eſt de n’auoic aueun commetce",
            "auec les belles lettres, & de nm’auoir pointappris que comme",
            "la trop grande ſanté des Athletes eſt ſuſpecteauxModecins,",
            "le plus haue poinct de la félicité eſt ſuſpectau Sage: Pour",
            "moy ie ne m’eſtohne pas de ton malheur, car ieſçay queuas",
            "touſiours ſuiuy la mauuaiſepente de a nature, & que tun’as",
            "iamais preſté́ l’oreille aux conſeils ds ta mere. C’eſt faire tout",
            "au contraire des precepres du Sage qui dit, Ne dédaignez",
            "point les aduortiſſemens que voſtre nere vous donne Ie",
            "m’eſtimerois trop heureuſe ſi ie n’eſtois point iey troubleée",
            "par le bruait que l’on fait de tes laſchetez, & de l’énormité de",
            "es crinaes. Tohn oſprieft touepleinide fraudes, & tu dois te",
            "ſouuenir, quei Dieu e deteſte rien dauanage queces ames",
            "cauteleuſes, come il n’a rlen plus à cœur que la franchiſe, ſe",
            "communjquant auax ſimples& debonnaires Mais ilfautad",
            "uoü̈er qhe l’é́oas de tafortanst’aaueagléyquetunme voi;",
            "pas que Die nme pbrmot d’oleuation dasnefthans quepour",
            "rendre leulr -heute plus tuimeaſe;& que les farmilles baſties",
            "ar dliniuſtes maoyens ne ſonedeſtinéenque pour eſtre le dé",
            "plorable ſujbet; & lepectacle el miſere. Tu ſç̧aisque dans",
            "les lieuoù ieſuis on troumle des Philoſolhes, des Boëtes, des",
            "Craems &des Poliique c’eſtpaclavoix d’vn deesder",
            "B"
        ],
        [
            "aiersque is viens dapprendie ynemœrine qi dot erefon?",
            "tile , ſitu esencore en eſta de t’on ſesuir. Sçache done que",
            "dans les eroubles domeſtiques, la plus belle & laplasfignaleée",
            "victoire, eſt de nepas aiuer àaince & quiil faut aſſuio.",
            "par lapaixce qu’on pourroit ſumontar auecla fonce. e",
            "erainspou toy le meſme ſontqu’autiadis Orphe tes",
            "rainteeſt vn offact de l’amour matenelle que ie fere",
            "encare parmylbaolere que i’ay concoüie contretoy. Quolle",
            "ſeucete perauaoir eluy qui ic rouſioursdanslla eraine, qui",
            "e uiuant quoſancaprice, a fait diuore auac liéquité? Sça",
            "che queiſt là le comble de mes deſplaiſis, & ique lao",
            "gnoiſſane queiay de œs aauuaiſes lmalitades, ait que iad",
            "jquſte failemenofpy à teqendied dit loriqmmée. Pour",
            "yeine fdelaepoindu craiae areilleà̀daliehne lus qu",
            "tu traitesla France enadſdhau apesquieller’ recou auoctant",
            "d’laumanieéDismoyſi ce n’eſh pas imitnr lbefeiponrde la fa..",
            "ble, &e ſl’ingatinde ieſtpas ou uonœmr en heſme! degté",
            "queſ’ambition y lrooy biomquole deſtrd’auafſotdesiitlaiſ",
            "ſesſs’eft acuaiomliu des sicheſſos mſnes & qu’il aee",
            "ſouuiamplusi delaauriédd ta maiſon. Si moaloislſui",
            "remes ſoAe;eus abiaerbis dopiudee dosPdotequ",
            "vyans leutoaiffoaaen dtagot aimbanſ dos pents&t del",
            "l’tmpetuoſidbdosagos ſietientdansla merane paie de ſa",
            "chargepoai uueri b’aure, &nelpenſent point perdre e",
            "qiils donanolbonaireea aà lacſehasatioàillaeleuie:",
            "e pouupia edeahor dhorsond ens inese, maisj",
            "i’ayienceeiqaque andoeſfe beere, puis lsſodcba1",
            "uus detourslaanmaionasqehmaofourbes ilas fonnpulis;",
            "pa los. Arrpſts le ldnaapage, palsvix dosClp-J",
            "irs;eat lahmoilpuoiliosdebnFrna. apinmnisl",
            "epoheeon eudpêeénmoa ndçit,lr ûe cpoon!",
            "2"
        ],
        [
            "7",
            "bin la nousellede uoneſpaseifutlndienante. Tondueil",
            "n’eſtoit qu’vne mine eſtudie, à la faç̧an des grimacesde la",
            "Cour. C’eſt là qu’on ſe contente de payer par la pompe & par",
            "l’appaende ;ledueil y cioleude momnarie&de fance. Et",
            "de plus, ommeie ſça yque aaſprit eſt lain d’adreſſe, &",
            "qu’il ſçaitſe deéguiſer en outesſortesde maniasou tſſan",
            "imentn’a pas on beſoidbeauoup de conſolation rta",
            "playe nieſtaaoquefor legere ,il n’a paafalluy apliquer ds",
            "remedes de grande efficace. Mais cela ſeroit peu de choſe i",
            "ie n’auois point icy les oreilles baruës des crimes dont l’on",
            "’aceufe. Il y a quelque temps que la France s’apparut à̀ moy",
            "toute en deſordre, & qui n’auoit rien de ces ornemens dont",
            "i’auois crû qu’elle eſtoit parée à l’ordinaire. Elle ſe plaignoit à",
            "moy les larmes aux yeux, & m’accuſoit d’auoir enfanté vn",
            "monſtre pour elle. L’abondance de ſes pleurs & de ſes ſouû̂.",
            "pirs eſtouffa ſes plaintes, & certes i’ay horreur de repeter ce",
            "qu’elle m’apprit de tes infamies. La ſeule penſé́e de ces choſes",
            "me fait fremir, & la honte me force de les couurir du ſilen",
            "ce. Il en eſt de toute ta vie comme des parties hontéuſes que",
            "la bienſeance oblige de cacher; de ſorte que ie penſe qu’il eſt",
            "plus à propos de te donner quelques conſeils ſalutaires, que de",
            "te rafraichir la memoire de tes defauts. Mais peut-eſtre que",
            "tu ne m’écouteras non plus que tu as fair autrefois quand ie",
            "prenois le ſoin de corriger les manquemens de ta ieuneſſe.",
            "Toutefois ie te diray en peu de mots (& dautant auſſi que le",
            "temps te preſſe de ſonger à la conſeruation de ta vie) que tu",
            "dois choiſir quelque refuge, s’il eſt vray qu’il y en ait quel",
            "qu’vn pour les meſchans. Tes per fidies ſont manifeſtes à̀ tout",
            "le monde, & l’on croira en te receuant dans les lieux les plus",
            "aſſeurez, ſelon les apparences humaines, y receuoir vn flam"
        ],
        [
            "3",
            "beau de guerre & de diuiſions. Ie ne puis donc te dire autre",
            "choſe, ſinon ſonge à ta vie. Adieu.",
            "Ileſt beſoin de te dire icy vn mo pour a iulificaeion, eher Lecſeur,",
            "lors que l’introduis l’ombre d’vme feme qui n’eſtant pas de condition,",
            "fais paroiſtre toutefois quelque teimare des belles letrres. Sçachie dome",
            "qu’elle a eſté inftruire en la compagnle des Philoſophes de l’autre moas",
            "de, ie ueux dire aà̀ la mode des Payens dans les champs Eliſées."
        ]
    ]
}