{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-20",
            "@who": "AB"
        },
        "titre": "La vérité de ce qui s'est passé à Paris en trois\n          fâcheuses rencontres, contre les impostures contenues en la Lettre mazarine du bourgeois\n          désintéressé, avec la réponse à la Lettre écrite par le cardinal Mazarin, sous le nom du\n          roi, au Parlement de Rouen.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3986_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA VERITE",
            "DE CE QVI S'EST",
            "paſſé à Paris en trois faſcheuſes",
            "rencontres.",
            "CONTRE LES IMPOSTVRES",
            "cotenuës en la Lettre Mazarine, du Bourgeois",
            "deſintereſſe.",
            "AVEC LARESPONSE A LA LETTRE",
            "eſcrite par le Cardinal Mazarin, ſous le nom du",
            "Roy, au Parlement de Roüen.",
            "A PARIS,",
            "De l'Imprimerie de la Veufue I. GVILLEMOT, Imprimeuſe",
            "ordinaire de ſon Alteſſe Royale, ruë des Marmouzets,",
            "proche l’Egliſe de la Magdelaine.",
            "M. DC. LI I."
        ],
        [
            "3",
            "LA VERITE DE CE QVI SEST",
            "paſſé à Paris en trois faſcheuſes ren",
            "contres.",
            "Contre les impoſtures contenaes en la Lettre",
            "Mazarine du Bourgeois deſintereſſé.",
            "Auec la Reſponſe à la Lettre eſcrite par le Cardi",
            "nal Mazarin, ſous le nom du Roy, au",
            "Parlement de Roü̈en.",
            "Au E reſpons à vne Lettre, qui eſt ſans adreſſe, &amp; partant",
            "commune à tous:le la prends pour moy, &amp; dits qu’elle",
            "; vient de quelque intereſſe par le Cardinal Mazain, qui",
            "Qſ eſtant homme ſans aucune bonne qualité, &amp; ayant tou",
            "ſ tes les mauuaiſes, ne peut eſtre ſuiuy, ny deffendu que",
            "aa par des iguorans, ou par des corrompus; d’où nous ti",
            "rons cette conſequence; que la plume du pretendu Bourgeois a eſté́",
            "achetée par argent deliuré, ou promis, ou par quelqu’autre grace",
            "receue, ou eſperée: Ainſi qu’il ment dans ſon tiltre lors qu’il ſe dit",
            "deſintereſſe; ce qui nous donne ſujet de conclure, qu’il ne faut pas",
            "trouuer eſtrange, ſi tout le baſtimen de ſon Diſcours eſt compo",
            "ſe de menſonges; puiſque l’eſcriteau poſé ſur la porte eſt vne im",
            "poſture.",
            "Les Sages porteront ce ingement d’vn ouurage, qui n’a eſteé faist",
            "que pour appaiſer auee des ſotes paroles le Démon qui tourmenté le",
            "Cardinal Mazarin, &amp; pour ſurprendre les plus ſimples par des fairs",
            "ſuppoſez. Nous adjouſterons, que l’Eſcriuain fait le Nerueſe, &amp; ma",
            "nié lon eſpée au Soleil; pour donner dans la veuë à celuy qui ſe",
            "repait",
            "d’vn faux eſclat, &amp; amuſe la ieuneſſe de noſtre Roy, auquel il fait voir",
            "ces pieces impertnentes: Mais il faut qu’il deſeſpete de pouuoir eſ",
            "bloüyr les yeux des claituoyans; &amp; ſur tout des bien inſtruits",
            "en ce",
            ",",
            "l eſ eſn e anureſe ſielpnſa e us dea ſes puraien nmi",
            "necies; uous ly dirons ſes veitez panculieres , en declarautles",
            "lomnie refa",
            "A ii ee."
        ],
        [
            "1",
            "pubqes. L’authieur de la Lettre a eſcrit ſur’la premiere rencontte",
            "Que le Dac de eaaſort aſſemsbla dans da place Royale la canaile, les aſ",
            "ſaßins &amp; les ſditiea i ponr ler aßiaer leur ſolde, ſar le",
            "pillage l r",
            "che Bourgeois &amp; das Magiftrat: Ainſi cétinſolent rend chef des",
            "co",
            "quins, des filoux, &amp; des meurtriers à gages, le petit Fils de",
            "Henrgy le",
            "Grand, &amp; veut faire paſſer pour Capitaine des enfans de la mate, celuy",
            "qui par les attraits de ſa bonte, &amp; exploicts de ſa valeur a gagné les",
            "cœurs &amp; acquis l’eſtime de tous les Grands, &amp; des Peuples:Ils ſcauenut",
            "que ce Prince eſt ſi eſloigne de vouloir ſaccager, &amp; maſſacrer les Pa",
            "rifiens; qu’ila employé ſon bien pour conſeruer le leur, a ſouuent",
            "expoſé ſa vie pour les garentir de la mort. Il eſt donc non ſeulement",
            "eept d’infamie, mais remply de, gloire, &amp; tant s’en faut qu’ilme",
            "rite le blaſme, qu’on luy doit la loüange: d’où̀ nous tirons cette",
            "con",
            "ſequence conre le faux Bourgeois. Que ſi la calomnie qui attribuë à",
            "l’innocent ce qui n’eſt pas, eſt malicieuſe: ou tiendra pour execrable",
            "celle qui attache à vn ertueux le vice qui eſt contraire à la vertu qu’il",
            "poſſede, &amp; exerce publiquement. L’impoſtnre du Bourgeois eſt de",
            "cettenature; eſtant vray que le Due de Beaufort arreſta dans la place",
            "Royale l’impetuoſite de ceux. qui vouloient vanger ſur las amis du",
            "Cardinal Mazarin les injures qu’il faſit au public.",
            "Mais celuy qui fit le prermier eſſay de ſa ryrannie ſur la liberteé de",
            "ce Prince, qui ne doit ſa deliurance qu’à ſon induſtrieuſe reſolu",
            "tion; nous fait connoiſtre la verité du prouerbe de ſon pays, Qee",
            "ce",
            "luy quui offemſe ne pardonne iamais: ayant pris plaiſir à faire",
            "deſhiter",
            "par Ia ille la reputatſan duDuc de Beaufort, lors qu’il ne pouuoit",
            "plus eſtte maiſtre de ſa peyſonne dans le Bois de-Vincennes.",
            "Pour monſtrer que l’Eſcriuain eſt non ſeulement malin; raais mal",
            "informé; il nous repreſente le tumulte arriué anu Palais ; comme vne",
            "ſuitte de l’aſſemblé́e faite en la place Royale, c’eſt à dire, il fait pr",
            "duire vn effeét à vne cauſe qui n’eſtoit pas encore; Le bruit du",
            "Palais",
            "eſtant arriué vn iour deuant le concours de la place Royale.",
            "Le deſordre du Palais ne peut eſtre attribué qu’à l’imprudence",
            "d’vn Conſeiller tenu pour Maarin, qui ſe deffiant d’vn mauuais trai",
            "tement à la ſortie du Parlehent, &amp; eſtantColonnel de ſon",
            "Quartier,",
            "auoit mandé ſa Compagnie pour le deſgager &amp; eſcorter. Cette trou",
            "pe eſtant conduite par vn-Maiſtre d’Eſcrime, violent comme vn cona",
            "tinuel baeur de -fes, voulut forcer les Gardes poſées ſur les adue",
            "nuës du Palais, qui repouſſerent ceux qui entreprenoient depaſſer",
            "ſur",
            "leurs ames contre les ordres militaires; Les autres ayans tenté de",
            "s’ouurir le chemin; dans cette conteſtation ;la chaleur des eſprits mie"
        ],
        [
            "g",
            "le feuaux mouſquers, &amp; aux faſils, qui oerent les plus adumes.",
            "Apres ce combat, qui auoitapporé quelque confaſion, cetteains ſe",
            "ditieux pedirent le refpect qu’ils deuoient à Meffieurs du",
            "Parlemen,",
            "Mais comnme encette iournée eeux duparty Mazarin craignoient vn.",
            "rreſt contraire à leur volonté, ou vne inſulte, ſi l’Arreſt eſtoit con",
            "forme à leut deſir; ils auoient remply la ſalle, les degrez, la",
            "court, &amp; les",
            "uës voiſines da Palais de petſonnes achept́es, qui pout gagner ce",
            "qu’ou leur auois ou donné, ou promis, firent laſchement le premier",
            "hruit, qui enexcita vn plus grand, parmy ceux qui eſtoient zeſez pous",
            "le bien public: Ainfi les vns &amp; les autres offenſerent en paroles qua",
            "ſi tous les luges. Tant s’en faut donc, que dans cette rencontre on",
            "puiſſe aceuſer le Duc de Beaufort de quelque manquement qu’on",
            "doit aduoüer, que ſa generoſité &amp; ſa vigilance le porterent par toue",
            "pour empeſcher que Meſſieurs da Parlemnent ne reçeuſſent du deſ",
            "plaiſir, Il nu’eſt pas donc vray qu’il eu projetté de faire vn",
            "affront aux",
            "Magiſtrats; mais pluſtot qu’il a employéſon credit, &amp; haaardéeſa vir",
            "pour metrte la leut en ſeureté. Ils le recogneurent, &amp; l’en re",
            "mercierent; ainſi le pretendu deſintereſſé eſt conuaincu d’impoſtu",
            "res par le teſmoignage de ſes Iluges, par la noice publique, &amp;",
            "par ſa",
            "propre temerité, qui a confondu les rtemps &amp; les choſes.",
            "Pour venir à la ſeconde calomnie; le Bourgeois fait vn recit imper",
            "nen droyoe du Roy, drpuis ielan laſoes ̀ S. Demie li appei ne",
            "l uie n eſlent qui eſi hormme d’honuneut, &amp; deaee iluſre.",
            "larmmie",
            "il rouue mnauruis d’vneaion de prudenee, qui luyauoionſeille",
            "defaſie.",
            "retirerſes meubles dans vn temps où les gens de guerre mal diſcipli",
            "aez, &amp; lrritez, ne ſe contentont pas de piller; mais",
            "demoliſſent les mai",
            "ſons de la campagne. Cependant noſtre effroate Bourgeois contre la",
            "notice &amp; experience vniuerſelle, ne laiſſe pas de nous repreſenter le",
            "pſſage desSoldats enra gez, commandez par vnHuguenot, conmme vn",
            "proceſſion de Religieux bien reformez. Il aſſeure qu’ils ne gaſtene",
            "point les bleds, qu’ils ont mangé en vert, abbatus en fleur, battus en",
            "gtain. Il nous reproche vn conuoy d’vne vingtaine de charettes de",
            "pain enuoyé de Gonneſſe, comme vn ſecours dans vne extremité de",
            "famine. Il s’imagine que nous ne ſçaurons pas diſcernet vne charité",
            "d’auec vne finefſe: celle-cy n’ayant agy que pous piper les peuples,",
            "en leur failant perdre la penſée du degaſt de plus de deux cens mil",
            "eſeus de grains qu’on ruinoit aurour de Gonneſſe; lors qu’on nous",
            "amuſoit, par vne aſſiſtance non continuée, de ttois ou quatre cens",
            "eſcus de pains, qui eſtoit conſommés dans trois jours par cent Fa",
            "illes; lors qu’on en rendoit pour toujours cent millé miſerables."
        ],
        [
            ",, a¬ oaaa,,,,,,,, ,aa , ,a,aa,, . ,,,aa a¬",
            "s6",
            "Le Borgeois nous aiſle groſſierement , en fous diſant, qué noai",
            "auons crû, que le Cardnal Mazarin auoit fair meſler de l’arſenie",
            "dans du pain; nous croyons pluſtoſt qu’il a voulu empoiſonner les",
            "eſprits, en leur perſuadant qu’il eſtoit capable de quelqe compaſ",
            "ſion pour nos corps, qu’il a voulu faire perir deux fois, par le",
            "plus cruel de tous les ſupplices, qu eſt la fairm.",
            "Il eſt vray que deuant ſe Blocus de Paris en l’année 649. il auoit",
            "ei deſſein d’abreger les ſupplices auſquels il nous deſtinois, par le",
            "plus impie, &amp; plus barbare de tous les attentats; ayant approuué",
            "les propoſicions detetables d’on entage, qui luy ſuggera; que pour",
            "mettre Paris dans vne derniere confuſion dutant le ſainct Sacrifice",
            "de la Meſſe de Myouict, qui nous repreſente le plus Auguſte, &amp;",
            "le plus agreable des myſteres Chreſtiens, il ſe falloit reſoudre de",
            "ietter dans toutes les Egliſes des Grenades, qui eſtropiroient, ou",
            "diſſiperoient les aſſiſtans, &amp; enboazeroient les Autels; &amp; qu’a",
            "maeſme temps que toutes les Maiſons de Dieu ſeroient en feu,",
            "on le porteroit dans deux ou ttois cens Logis de Bourgeois n di",
            "uers quartiers: que dans ce bouleuerſemene, trois mille hommnes",
            "cachez dans l’Arcenal ſe ſaiſiroient de l’Iſle de Noſtre-Dame, qu’ils",
            "y conduiroient tous les Canons, qu on les dé́chargeroit ſurt la Vil",
            "le, ſur la Cité, ſur l’Vniuerſié, &amp; ſur les Ponts: Que dans la",
            "conſter",
            "nation generale, &amp; deſordre vniuerſel, on ſe ſaiſiroit aiſement",
            "de",
            "tous ceux qu’on vouloit perdre, &amp; que c’eſtoit le ſeul moyen",
            "pour rendre le Roy abſolu: ce qui eſt vray, en la maniere que le",
            "Cardinal Mazarin conçoir la Monarchie; mais on laiſſe à iuger, ſi",
            "c’eſt la Ciuile, la Françoiſe, &amp; la Tres-Chreſtienne. Cette pro",
            "poſition diabolique eûe eſteé ſuiuie, ſi vne perſonne que ous ne",
            "nommerons pas, ne l’eût deſtournée.",
            "Le C. M. qui s’eſt repenty pluſieuts fois, de ne l’auoir point",
            "estecutée, a tâché depuis d’y reuenir; &amp; quoy que nous puiſſe",
            "dire ſon corrompu diſcoureur déguiſé en Bourgeois deſintereſſé, ce",
            "qui ſe paſſa le ſecond de ce mois, nous plongeoit dans vn pareil",
            "abyſme, s’il eût reuſſi aux entepreneurs: Vn Preſident qui n’eſt",
            "pas tenu pour homme bien diſcret, &amp; qui a quitté la Compagnie",
            "pour chercher le mépris, qu’il a trouué dans la Coar, deſcou",
            "uri à pluſieuts perſonnes deux iours deuant le combar arriué dans",
            "le Fanx-bourg ſaint Antoine: que le C. Mazarin trauailloit poutr",
            "ſe rendre Maiſtre de Paris, ou il feroit vne cruelle Boucherie de",
            "ſes ennemis: qu il etoit aſſeure de trois Portes de la Ville, des poſtes",
            "du Louure, de l’Arſenal, de ſaince Martin, du Temple &amp; de l Iſle"
        ],
        [
            "3",
            "A",
            "s,L",
            "Noſtre- Dame: Qu’on auoit entolé pour loy dans Paris douse mille",
            "hommes; qu’on leur auoir donné quarante ſols à chacun, qu’ils",
            "auoient tous des armes à feu, &amp; dequoy tirer chacun ſix coups;",
            "diſant qu’auec cent cinquante mille Arquebuſades, &amp; quantiré de",
            "Grenades, on feroit bien de la beſongne: que le feu joucroit ſes jeur",
            "en diuers endroits: que le Roy ſeroit maiſtre à ce coup, &amp; entre",
            "roit triomphant dans le Sang &amp; parny les flammes: que la mar",
            "que de ſalut ſeroit du Papier ſur le Chapeau; mas par la grace de",
            "Dieu, la Paille fut plus forte que le Papier.",
            "L’eucnement nous a fait paroiſtre, que cét homme quoy que",
            "peu aduiſé, n’auoit point inuenté ce qu’il aduançoit, eſtant certain",
            "que le C. M. apres le combat du Faux- bourg ſainct Antoiue rte",
            "prochant au Mareſchal de Turenne, qu’il nauoit pas fait ce qu’il",
            "pouuoit &amp; devoit: ce General qui ſçait mieux la Polemicque que",
            "Ie. C. M. n’entend la Politique, repartit qu’il auoit plus de ſujer de",
            "ſe plaindre de ſon Eminence, qui luy auoit promis trois ’ortes, à",
            "ſçauoir de ſainct Denis, de ſaint Martin &amp; de ſainct Antoine, &amp;",
            "auoit aſſeuté que les Bourgeois ne laiſſeroient point paſſer les trou",
            "pes des Ptinces au trauers de la Ville: que tout cela ayant manqué́",
            "il auoit eſté obligé de changer les ordres; ce qui auoit donné le",
            "loiſir, &amp; le moyen au Prince de Condé de ſe mettre en eſtat de ſai",
            "ce la reſiſtance, qu’il auoit rencontrée.",
            "On laiſſe à juger ce qui ſeroit artiue dans Paris, ſi le deſſin du",
            "C. M. eut reuſſi. Nous ſçauons bien, qu’encore que toutes les",
            "Portes euſſent eſté à ſa denuotion, auec es Poſtes qu’il vouloit",
            "prendre; que ſon armée pouuoit eſtre defaite en forçant deux mille",
            "chaiſnes auec autant de barricades, &amp; que le Cardinal Mazarin eut",
            "ouué ſans doute, que ceux qui l’aſſeuroient du bon Bourgeois, &amp; de",
            "douxe mille hommes à quarante ſols piece, eſtoient des forgeurs de",
            "chimeres ſemblables à pluſieurs autres qu’il fait tous les jours pour",
            "amnſer la Reyne, &amp; ſe flarter lu. meſme:; l’execution d’vne entre",
            "priſe ſur Paris n’euſt pas eſté ſi ayſée, comme la propoſition dans",
            "vn Cabinet, porté́e par vn ardent qui eſchauffe la paſſion de celuy",
            "auquel il veut promptement arracher vne grace, ſans le mettte en",
            "peine de ce qui arriuera, apres qu’on auira emporté, &amp; ſerte ce qui",
            "eſt demandé. Ainſi en a vſé peut-eſtre noſtre Bourgeois. qui fait",
            "maintenant vn ſot eſcrit, pour maintenir v pernicieux conſeil qu ’il",
            "a donné́.",
            "Le C. M. qui ne reſpitoit que la vengeance, croyoit auoir ſi",
            "bien fait ſa parie, qu’il conduiſoit le Roy pour en eſtreſpectateur,"
        ],
        [
            "auſſi pour l’accouſtumet au Sang: Ne pouaant ce jour ſà repan",
            "dre celuy des Bourgeois de Paris, il ſe contenta de prodiguer ee",
            "luy des gens de guerte. S’eane loge en yvn lien eſleue qui dé́cou",
            "uroit toute la campagne, il faiſois comempler à noſtre jeune Mo",
            "narque vn cruel combat entre ſes meilleurs Capicaines &amp;",
            "Soldars,",
            "quai tous François. Cét Eſtranger impitoyable, repaiſſoit ſes yeux",
            "de ce carnage, lots qu’il vis Paris ſe declaret, la Baſtille tirer, les",
            "Bourgeois ſorcir en foule, le Paſſage de la Ville ouuert aux Gens",
            "des Ptinces, &amp; la plaine auec. les ruës du Faux-bourg ſainct An.",
            "toine ſe joncher de corps morts; le plus grand nombre eſtant de",
            "ceux qui ſouſtenoient auee regret celuy, qui enuoye les Officiers à",
            "a mort, pour diſpoſer de leut charges en faueur des fiens, &amp; qui",
            "le joue des vies de la Nobleſſe, pour ſe maintenir en France en",
            "deépit des Loix, des Declarations, &amp; des Arreſts qui l’en chaſſent,",
            "&amp; contre la raiſon &amp; Dieu meſme, qui luy conſeillent &amp; ordon",
            "nent d’en ſortir, pour ſe donner la Paix, &amp; nous la laiſſer.",
            "Il diſoit au Roy que toutes choſes fauoiſoient ſes intentions,",
            "que Paris luy ouuroit les Pottes, les fermoit aux Princes, luy ten",
            "doit les bras; que la Baſtille canonnoit ſes ennemis, que les Pa",
            "iſiens les prenoient par derriere, que toure la Ville hormis vne",
            "centaine de Coquins eſtoit pour luy, que ſa Maieſté y entreroit ce",
            "jour là en triomphe ſur vn tas de rebelles tues: Que le Dued’Or",
            "leans auois pris la fuire: Que le Prince de Condé eſtoit",
            "priſonnier,",
            "les Ducs de Beaufort &amp; de Nemours aſſommez.",
            "Le C. M. entaſſoit toutes ces bourdes, lors qu’on luy trapporta",
            "ſon Neveu Manciny bleſſé à mort, auec le Fouilloux chery du Roy:",
            "Les Marquis de ſaint daigrin &amp; de Nantoüillet tuez, auec pluſieuts",
            "Caualiers, &amp; Oſficiers: Qu’on ne voyoit venir que des balafrez &amp;",
            "percez qu’on n’enteudoi que des lamentations, &amp; murmures.",
            "Dans ce renuerſement d’imaginations, la Folie, &amp; la Furie du C",
            "M. ſe produiſirent routes entieres. La Colere, la Peur, &amp; la Triſteſ",
            "ſe, qui ſont les trois plus baſſes Paſſions du Cœur humain, ſe",
            "joüioyenc",
            "de celuy de cet Homme.",
            "La premiere luy faiſoit vomir mille injures contre le Mareſchal",
            "de Turenne: La ſeconde le portoit à nous neacer de ſa retraite",
            "comme d’vn malheur: Et la derniere qui luy repreſentoit ſon Man",
            "ciny mourant pouſſoit auec ſes larmes mille ſaillies d’vn eſprie ro",
            "urier rempant.",
            "Dans ce recit veritable de ce qui ſe paſſa le ſecond’de Iuillet; on",
            "peut remarquer que l’Auheur de la Lauredu Bourgeois, a affecé́"
        ],
        [
            "de mentir quatre fois ſar’vn ſeul Article. Premieremen lors qu’It",
            "dit que les Bourgeois de Paris refuſerent les Portes aux coupes",
            "des Pcinces, &amp; ne branlerent point.",
            "Il eſt conſtant que deuant le combat, les Princes ne firent aucu",
            "ne inſtance, pour faire paſſer leur Armé́e au tauers de la Ville,",
            "ayans iugé que cela pouuoit cauſer plus de ruit que de bien, iuſ",
            "ques à ce qu’ils ſe trouuerent preſſez de demander le paſſage qui",
            "ſut auſſi-toſt accordé à Mademoiſelle,",
            "Qui dans de corps bien fais d’vne filde Zayale,",
            "a l’ame d’vn grand Ray.",
            "Elle obtint auſſi la retraite des trou pes dauns les Faux-bourgs, s’il",
            "eſtoit neceſſaire.",
            "En ſecond lieu, ou on ſe’trompe, ou on nous veut tromper, lots",
            "qu’on aſſure, que iamais le Bourgeois ne branſla, eſtant vray que ſans",
            "attendre aucun ordre de la Maiſon de Ville, ny des Colonels des",
            "quartiers, vne bonue partie des plus courageux Citoyens pritent les",
            "armes pour ſortir contre ceux qu’ils appellent Mazarins, &amp; qu’ils",
            "coururent ſur le Bouleuart de ſainét Antoine, ſe preſentent en foule",
            "à la Porte, &amp; remplirent la Place Royale, où ils attendoient le com",
            "mandement, &amp; la conduite du Due de Beaufort, auquel ils ont toû",
            "jours eu vne entiere confiance.",
            "En troiſié́me lieu, il n’eſt pas vray que ce Prince ſe ſoit tour",
            "menté &amp; debatu, ny qu’il aye coutu les rues ſans chapeau, pour",
            "émouuoir les Bourgeois, &amp; les appeller à ſon ſecours, ny com",
            "me dit cét impudent Eſcriuain, qu’il leur fit des reproches, en",
            "di¬.",
            "ſant le Prince penit, aar triomsphe, &amp; q’on uy répoigna bea",
            "eop de froideur. Le Duc en cetre occaſion, fit pluſtoſt le deuoit",
            "de hardy Soldat, que l’Office d’vn Trompette. Il eſtoit dans le",
            "Champ de Bataille, non dans les ruë̈s de Paris: Il ne ſe preſenta",
            "qu’vne fois à la Porte, pour faire paſſer le reſte des troupes, &amp; ſe",
            "mettre à la teſte des Bourgeois, qui ſe preſſoient pour le ſuiure.",
            "4. Le Bourgeois deſintereſſeé deshonore les Pariſiens, lors qu’il",
            "les deſcrit comme des poltrons, diſant en vn lieu qu’ils ont plaſtoſ",
            "abadonné qu’ouuere leurs ortes: &amp; en vn autre endioit qu’ds os",
            "ourné le dos aus ac de Beaufort, &amp; ailleurs: gq’hors de ſeur Ban-lieaé",
            "ils ſone tres-oaaaais Soldas. Tout cela eſt ſi peu veritable, que nous",
            "pouuons dire des bons Bourgeois, qu’ils voyoiene paſſer auec joye",
            "Ies troupes des Princes; que ſi quelqu’vn euſt entrepris de ſi op",
            "poſer, ou de leur faire le moindre deplaiſir, il euſt trouué la fin",
            "de ſa vie ſous le nom de Mazarin: Que la multitude de ceux qui",
            "C"
        ],
        [
            "rvoiſieſfim",
            "spoſfaare",
            "refseée.",
            "is",
            "ſuiaalene le Due deleaufot fat fi extraordinare, qu’il fuot plutot",
            "en peide d’arroſter le grand nombre, qu’obligé de ſe plaindre du",
            "petit; Et que les Pariſiens forcerent pluſieures arricades Il eſt cer",
            "tain, que i on eût permis à tous ceux qui ſe vouloient precipiter",
            "dans le peril, de charget ceux qu’ils appelloient Maarins; ou ſi",
            "on euſt fait choix dans toutes les Compagnies des Bourgeois, des",
            "Artiſans qui ont eſté dans les Armees, on r ût contraint le Mareſ¬.",
            "chal de Turenne de faire la retraite, qu’il fiſt volontairement,",
            "&amp;",
            "ſagement, apres qu’il eut petdn plus de quinae cens braues hom",
            "mes, dignes de perir pour vne guerre plus juſte que n’eſt celle qui",
            "eſt émeu &amp; entretenu par la Fortune cruelle d’vn mal. heureux",
            "Eſtranger. Il veut d meurer parmy nous, apes auoir corromppa",
            "nos mœuts,irenuerſé nos Loix, eſpuilé nos Finances, é́loigneé la",
            "Pais, ſeduit noſtre Reyne, enleue trois fois noſtre Roy, ſaccogé́ ſon",
            "Royaume, epoſé au mépris ſa Royauté, rendu infortoné le com",
            "mencement de ſon Regne, ruyné ſon peuple, &amp; s’eſtre confondn",
            "luy-meſme; en ſorte que depuis l’affront receu deuant Pis, il eſt",
            "tellement agité, qu’il eſt lemblable à l’Oyſon qui a marpgé de la",
            "igu, chancelant, vacillant, tombant, ſe releuant, donnant de la",
            "Teſte tantoſt à dtoit, tantoſt a gauche.",
            "Ceux qui le voyent en ct e ſtat, &amp; encore en puiſſarée de leur faire",
            "plaſir, talchent par des ſales flatteries &amp; ſanſſes elperances, de char..",
            "mer ſes ennuis, &amp; de diuertir les apprehnſions; ils luy fourniſſent",
            "auſſi matiere pout entretenir le Roy, &amp; la Reyne de menteries, de peut",
            "que la verité ne les deliure de la capiuité, en laquelle il a misdeurs eſ",
            "prits, qui ſont les priſonniers de ſes paſſions, &amp; de ſes",
            "impeſtnres.",
            "La plus noire de toutes celles qu’on a inuétées pourle pipcr, &amp; pout",
            "luy foumir matiere de piperie, a eſteé le déguiſ ment de ce qui ſe paſſa",
            "le quattíme de ce mois deuant l’Hotel de Ville de Paris. Le Bour",
            "geois ſuppoſé a ſur cette rencontre ſecoüé ſes entrailles",
            "ermpeſtées, &amp;",
            "a vomy tout ſon venin, voulant empoiſonner l’ait de France de",
            "ſa rage, contre Monſeigneur le Duc d’Orleans, &amp; Monſieur le Prin",
            "ce, qui ont eu plus d’horreur de ce mal, que le Cardinal Mazarin,",
            "qul",
            "s’en eſt reſioüiy comme d’vn aduantage qui a arreſté ſa fuite, &amp; pat",
            "conſequent a reculeé notre deliurance.",
            "Il a tor de nous reprocher les effets de ſes cabales, qui preſſerent",
            "les Chefs de la Maiſon de Ville, de conuoquer vne aſſemblé́e extraor",
            "dinaire, laquelle donna vne ioſte de ffiance à tous les ſages d’vne",
            "con",
            "clufion, ou deſauantageuſe au public, du funeſte aux entrepreneurs,",
            "Monſeigneur le Duc d’Orleans eſtant importuné de s’y preſenter,",
            "reietta louuent ce conſeil ne voulant pas eſtre ſoupçonné́ d’auoir em."
        ],
        [
            "peſché la liberé des ſuffiages. Enfin ſon Alaeſe Royaleſe laa par",
            "ſuader par les remonſtrances de ceux qui luy repreſenterent: Qué",
            "s’il",
            "ne ſe faiſoit voir, il y auoit dn dâger, que lePeupe preuenu d’vne mau",
            "uaiſe opinion, contre vne partie des aſſemblſez, ne fit quelque vio",
            "lence à tous, ſur tout au Gouuernear &amp; au Preuoſt des Marchands",
            "de",
            "Paris. On adiouſta qu’il eſtoit expeene que Son Alteſſe Royale &amp;",
            "Monſieur le Prince, fiſſent entendre pour la troiſiéme fois à cette cele",
            "bre Compagnie, comme ils ne deſiroient autre choſe que l’eſloigne",
            "ment du Cardinal Maarin, ſans aueune condition, ny intereſt parti",
            "culier: Qu cete proeſtation, qui n’auoit pour objet que le bien pu",
            "blic, meritoit bien, que la Ville de Paris contribuaſt de ſa part",
            "vne bon",
            "ne correſpondance, pour obliger à la retraite l’ennemy commun. Le",
            "voyage de Monſeigneur le Duc d’Orleans n’eut que cete fin, ſon",
            "dilcours ne conclud qu’aà cela, &amp; à declarerj qu’au cas qu’il ſuruint",
            "quelque conteſtanon capable de diuiſer les eſprits, &amp; d’exciter du u",
            "multe, qu’il ſeroit à propos de differer la deliberation iuſqueas",
            "au re",
            "our des Deputez du Parlement, la Reſponſe qui leur ſeroit faite,",
            "deb",
            "ant donner licu a vne certaine &amp; derniere reſolution,",
            "Ce bon &amp; fage Prince auec l’élegance qui luy eſt naturelle, &amp; qui",
            "n’enploye pas vn mot ſuperlu, ne propola &amp; ne demanda autre eho",
            "ſe, ayant remarqué dans la plus grande partie des viſages la",
            "diſpoſi",
            "tion des cœus portez au ien public, ſe rerirant auec Monſieur le",
            "Prince, dit hautement &amp; tepeta pluſieurs fois à la porte de la Maiſon",
            "de Ville, &amp; dans la place de Greve, à ceux qui luy demanderent s’il",
            "eſtoit ſatisfait, &amp; ſi l’vnion eſtoit concluë; Mes amois oat va bien,",
            "e ſaais eres-conremr de l’Aſſemsblée croyant fermemenat auoir",
            "appaiſeé cet",
            "te multitude, qui eſtoit compoſée de pluſieurs ſortes de gens; à",
            "ſça",
            "uoir d’Artiſans ſans ouurage, &amp; par conſequent pauures; de",
            "quelques",
            "ſoldats, qui roulans dans les ruës eſtoient accourus au bruit, comme",
            "les mouches vont aux playes: les Chefs eſtolent ceux qu’on appelle",
            "Filoux méchans Demons, qui ſe meſlent dans toutes les tempeſtes",
            "de Paris. A ces trois ſortes de gens s’eſtoient ioints les plus hardis en",
            "re ceux qui auoient eſté pratiquez par les Emiſſaires du Cardinal",
            "Ma",
            "arin, qui vouloient gagner leurs quarante ſols, &amp; auoir",
            "pretexte d’e",
            "iget vn plus ample ſalaire, qu’on leur auoit fait eſperer, s’ils",
            "pouuoiéët",
            "eſmouuoir vne ſedition, quelle quelle fuſt, toute cõfuſion eſtant fauo",
            "rable aux deſſeins de ceſuy qui s’imagine, qu’il ne ſe peut ſauuer",
            "que",
            "par vn grand deſordre. Nous pouuons adiooſter à ces quatre eſpeces",
            "de gens, quelques Soldats, &amp; menus Ofielers de l’armée du Mare",
            "chal de Tureune qui daus la aeſlée da fauboug-Saint Antoine, <pb",
            "n=\"12\"/>",
            "12",
            "&amp; parautres oyens;s’etoient gliſſez dans Parls, qui eſt vie foreſt",
            "où toutes ſortes de beſtes farouches ſe peuuent caoher aiſeément. Se",
            "faur-il eſtonner, ſi vne emotion de tant de mauuaiſes &amp; contraires hu",
            "meurs, a cauſé vn furieux accez de fievre, &amp; vn deplorable",
            "ſincope.",
            "Pour montrer que nos Princes ſont accuſez fauſſement par le faux",
            "Bourgeois, d’y auoir contribué quelque choſe; nous ſommes obligez",
            "de mafeſter quatre ou cinq veritez, qui écarteront autant de ca",
            "lormnies.",
            "En premier lieu, que le Gouuerneur, &amp; Preuoſt des Marchands",
            "de Paris, principaux autheurs de l’Aſſembĺe, auoient choiſ tous",
            "ſeuls les cinq compagnies de Bourgeois qu’ils appellerent pour enui",
            "ronner la Maiſon de Ville, ce que les Princes n’auroient iamais per",
            "mis, s’ils euſſent eule moindre deſſein de faire quelque violence.",
            "En ſecond lieu, comme les Princes laiſſerent prendre toutes lenrs",
            "precautions à Meſſieurs de la Ville, &amp; trouuerent bon qu’ils euſſeni",
            "muny de plus de mille hommes rourtes les aduenues de la Greve, ils",
            "e peuuent eſtre ſoupconnez d’auoir contribué au peu d’effort que",
            "firent tant de Bourgeois bien arnez, qu’on croyoit eſtre affidez à",
            "ceuxqui les auoient fait venir. Donnons vue touche en paſant a l’au.¬.",
            "theur de la Lettre qui oſe dire impudemment, que tous les bons Bour.",
            "geois de Paris eſtoient portez a receuoir le Cardinal Mazarin. Diſons",
            "au contraire qu’on a remarqué́ clairemeut, qu’auſſi-toſt que les Pari",
            "ſiens voyent qu’on heſite tant ſoit peu dans le Parlemen, ou dans",
            "la",
            "Maiſon de Ville, à conclure tout ce qui peut chaſſer le Cardinal Ma",
            "zarin, on void que le bon Bourgeos, ou veut attaquer, ou ne veut",
            "point defendre les perſonnes qui n’entrent pas dans ſes ſentimens n’e",
            "ſtant pas queſtion de parler de ceux qui ſount appellez canaille",
            "par les",
            "flatteurs du Cardinal Mazarin, mais des meilleurs Citoyens, qui teſ",
            "moignent, ou dans leurs actions, ou dans leu rerenuë, la iuſte auer",
            "ſiou qu’ils ont conceue contre celuy qu’ils tiennent pour le plus",
            "dan",
            "gereux enne my du Roy, &amp; de leur pais. Les Officiers ſçauent",
            "qu’il fait",
            "ceſſer l’exercice de leurs charges, &amp; en rauale le prix, les Marchands",
            "n’ignorent pas que les pirarcries ont ruiné le commerce, &amp; les arti",
            "ſans ſentent que le trafic n’allant plus, ils’ demeurent ſans",
            "employ,",
            "&amp; quant &amp; quant ſans pain.",
            "3. On ne peut point penſer oue les Princes ſoient autheurs de tous",
            "les defauts qui ſe trouuerent dans la Maiſon de Ville, qui eſtoit ſans",
            "garde ſuffiſante au dedans, ſans armes, ſans poudre, ſans balles, ſans",
            "meche, ſans pain, ſans vin, lans eau, ſans chandelle; de lorte qu’on",
            "peut dire, que es maquemeus ſont les pruçipales çauſes du malſcre",
            "qui"
        ],
        [
            "j",
            "qui ariua, eſtant eertain que cinquante hormmes bien reſolus ſortis",
            "de l’Hoſtel de Ville, &amp; ſecondez par la garde Bourgeoiſe, pouuoient",
            "en vn inſtans deffaire, ou diſſiper deux ou trois cens hommes ra",
            "maſſez, qui n’agiſfoien point par concert, ny ſous vn Chef, &amp;",
            "ne",
            "ſe connoiſſoient pas les vns les antres.",
            "4. Il faue eſtre non ſeulement meſchant, mais inſenſé pout n",
            "croire pas; que ſi les Princes euſſent eu quelque parx en cette ſedi",
            "ion, ceux qui y perirent miſetablenaent auroient eſté garantis, par",
            "quelque ordre ſecres, qui eûe conſerué les amis, pour laiſſer peris",
            "les ennemis :; Or il eſt certain qu’entre les trois hommes de con",
            "dirion qui furent tue, deux; à ſçauoir Meſſieurs Myron &amp; Fer.",
            "and, eſtoient des plus affectionnez aux Princes, &amp; que le troiſié.",
            "nae Monſieur le Gras, n’eſtoit point dans leur auerfion.. Qoe le",
            "pcemier, outre qu’il eſtoic digne de reſpet pour ſa naiſſance illu",
            "ſtre, eſtoi recommandable pour la profeſſion qu’il faiſoit de po",
            "bité, &amp; d’honneur. Que le ſecond auoit des qualitez releuées,",
            "&amp;e aymables, outre qu’il eſtoit des mieu intentionnez du Parlement.",
            "Que le tcoiſiéme eſtoit vn des plus capables, &amp; meilleurs Iuges du",
            "Royaume;, &amp; que tous trois auoient des pacentez &amp; alliances daas",
            "Paris, que les Ptinces eſtiment, &amp; deſent d’obliger, bien loin de les",
            "vouloir irticer; en quoy il n’y auroit ny iuſtice ny prudence. Auſſi",
            "pouuons-nous aſſeurer qu’ils ont ſuppotté cette perte publique, auec",
            "vne exeréme impatience, &amp; en ont temoigné leurs déplaiſis, iuſques",
            "là, que Monſeigneur le Duc d’Orleans en a eſte malade, &amp; a dit qu’il",
            "voudroit auoir pû empeſcher ce mal-heur par la perte d’vn de ſes",
            "btas. Nous eſperons que le temps qui découure les veritez-cachees",
            "par les artifices des hommes, feca connoiſtre, Que Monſicur Myron",
            "a eſté miſerablement aſſaſſiné pat vn Sauetier ſon voiſin, qui en ap",
            "parenceeſtoit n de ces achetez par quarante ſols, qui fit gloire de",
            "fſa",
            "crifier au Cardinal Maarin, le plus grand anti- Mazarin qui fûe en",
            "France. Le ſecond voulant ſortir de la maiſon de Ville, auec quelque",
            "impetuoſité, &amp; en habit de Soldat, choqua ceux qui trauerſoient ſon",
            "paſſage, ſon ardeur l’ayane precipité dans le peril, duquel il ſe vouloie",
            "retirer. Nous n’auons rien à dire ſur l’aſſaſſinar du troiſié́me, ſi ce n’eſt",
            "qu’il fut plus malheureux que beaucoup d’aures, eſtant tobé entre les",
            "aains des plusſcelecats de la troupe, ou de quelque ennemy paricu",
            "lier, ou de ceux qui ſans connoiſtre, ny ſa condition, ny le merice",
            "de ſa",
            "perſonne, le percerent &amp; aſſomrmerét de pluſieurs coups en l’obſcurit",
            "de la nuit, qui fi outes ces ations de teuebres, dans leſquellas nous",
            "voudions bien que ces funeſtes aecidens fuſſent enſeuelis, que ceu",
            "D"
        ],
        [
            "i4",
            "aaolite lournbe ne ſerouuaſt iamais dans nos Annales, &amp; qu’on e",
            "teſtaſt ce que la licence du temps oſe publier ds la liertrefurieuſe dee",
            "parricide impoſteurs, qui voudoit ſacrifier à la rage d’vn méchant",
            "Eſtanger, les vies, les familles, &amp; les palais des Princes da Sang",
            "Royal de France, conſeillant d’attaqoer leurs perſonnes ſactrêes, &amp;",
            "lenrs deneures, qui nous doiuent eſtte des Temples auguſtes, c",
            "me elles ſot oos aſiles?",
            "Il fut que la furie ſoit bien enuenimé́e, lors qu’elle conſeille s",
            "attentrats, &amp; preſnme que les Pariſens ſeront capables de les enrre",
            "prendre, ayans la connoiſſance &amp; les témonages des rares perfſe",
            "ctions de Monſeigneur le Duc d’Orleans,vrayheritier de la bonté, de",
            "la clenence, dela ſageſſe, &amp; de la generoſité de Henryle Grand, d",
            "gloleuſe memoire. Toutes les vertus de ce Prnce incomparable re",
            "luiſene en ce fils, auecvn tel éclat, ue nous pouuons dire, qo’il",
            "fur",
            "menteen quelque façon celuy de ſon peré, qui fit paroiſtre les",
            "quatre",
            "qualitez que nous auons marqué́es, pour arracher ſon Royaurmne des",
            "mains de ceux qui le vouloient vſurper; là où ſon fils ne combat que",
            "pout conſeruer au Roy ſon nepneu la Couronne, qu’vn Eſtranget",
            "quî l’a entre ſes mains, met en pieces; ne renant point à ce meſchant.",
            "fol, que la Monarchie ne ſe diſſipe, par l’abus qu’il fait de l’authoriré",
            "Royale, qu’il ne ſçaitr ny appliquer ny meſnager, ignorant d’où elle",
            "viens, &amp; iuſqu’où elle va, croyant qu’elle ne ſubfiſte, qu’en retenans",
            "celuy qui l’a deshonore, &amp; la perd.",
            "Voyons au contraire, &amp; examinons ſans paſſion ce que Monſei",
            "gneurle Due d’Orleans a fait, pour la ſouſtenir durant ſa plus",
            "grande",
            "foibleſſe, qui eſt touſiours dans la minorité des Roys. N’eſt-ce pas",
            "e Prince qui eſt allé au deuart de tout ce qui la pouuoit choquer,",
            "iuſques à couurir à excuſer, &amp; reparer les faures du Cardinal Mazarin:",
            "ce que ſon Alteſſe Royale entreprenoit pour maintenir en paix le de",
            "dans du Royaume, pour cacher aus Eſſrangers nos deffats &amp;auſſi",
            "pour témoigner le grand reſpect qu il auoit pour la Reyne, ne s’eſtant",
            "iamais oppoſé à ſes inclinions, que lors qu’il a veu que le C. M. e",
            "abuſoit, iuſques à les faire ſeruir à la ruine de lEſtat.",
            "Que n’a faitauſſi Monſeigneur le Duc d’Orleans ponura gloire",
            "de la France, ayant exeuté auec le courage &amp; prudence digne d’vfs",
            "homme, ce que le C. M’concluoit auec ſa precipitarion, &amp; temerité",
            "d’vn enfant. A qui deuons-nous qu’à ſon Alreſſe Royale toutes ces",
            "belles conqueſtes, que le retour du C. M. nous a fait perdre en Flan.",
            "dres? A quiſerions-nous obligez de la paix generile; qu’a ſon Alreſſe",
            "Royale, ſi les interelts du C. M. ne l’eûe empeſchée ? Qui aurot ſou¬"
        ],
        [
            "lagé les peuples, reftably la Iuſtice, &amp; mis l’abondance par toit, que",
            "celuy qui eſt le pere du publie, l’amy des Magiſtrats, &amp; qui eſt to.",
            "ché ſenſiblement part les miſeres generales &amp; particulieres des Fran.",
            "çois? Qui auroit eſtouffé les guerres ciuiles, qui ſont émeuës pour",
            "maintenir la forcune du C. M. que celuy qui ne demande rien que",
            "l’éloignement de l’Autheur de toutes nos diſſencions? Les fideles pio",
            "ceſtations de ſon Alreſſe Royale, ſont autant de cautions dans plu.",
            "ſieurs regiſtres eterels; mais nous n’en voulons pointd’autres, que",
            "ſon bon naturel, &amp; ſes vetus acquiſes.",
            "Pous ce quiregatde Monſieur le Prince, ſe pout-on imaginer qu’il",
            "aye intencion de renuerſer le Royaume, ouec ces meſmes mains qui",
            "l’ont ſi fortement appuyeé, qui ont gagné tant de batailles, forcé",
            "beaucoup de Villes, qui ont non ſeulement ſouſtcnu, mais embelly",
            "la Couronne de nos Roys, par ploſieurs belles pieces attachées, &amp;",
            "que le C. M. diſſipe tous les iours, comme il a fait les joyaux de la",
            "maiſon Royale, quin’en a plus? Trouuera-on vn eitrauagant hors",
            "de ce mercenaite, ſoy diſant bon Bogeois, qui oſera contredire ceu",
            "qui aſſeureront, qu’en la perſonne du Prince de Condé, la France ſe",
            "peut vanter d’auoir vn jeune Capitaine, qui a commancé làa ò les",
            "plus experimentez de l’antiquité́ ont acheué ? Qui a plus gagné de",
            "batailles, fait de cômbats, &amp; pris de places, que les pſus vieux Ma",
            "reſchaux de France n’en ont veu ou attaque? En vne ſeule hoſe ce",
            "Prince eſt mal-heureux auec nous, que ſes lumieres, &amp; ſes ardeurs",
            "ſoient à preſent employées dans vne guerre ciuile, entrepriſe par vne",
            "pure contrainte:à lcauoir pour ſe garentir d’oppreſſion, &amp; chercher lon",
            "lalut dans celuy de l’Eſtat, contre vn t ſtranger qui en veut eſtre le",
            "Maiſtre, ce qui eſt ſans exemple. N’eſt-ce pas vne infortune extréme",
            "que ce Prince, quiauoit triomphê de nos anciens ennemis, en Alle",
            "magne, en Flandres, &amp; en Eſpagne, ſoit obligeé de ſe deffendre",
            "contre",
            "ſes anciens amis, &amp; de nous proteger contre vn homme, au que",
            "nous auons laiſſé vſurper la puiſſance, qu’il employe pour nous faite",
            "perir. N’eſt-ce pas vne choſe déplorable, qu’apres tant de bcaux ex",
            "plois dans les pays eſtrangers, le Roy aye veu, &amp; Paris",
            "contempleé, ce",
            "genereu Prince de Condé forcé par la raiſon &amp; par les loix duRoyau",
            "ne, de ſouſtenir l’eſpée à la main, les veritables intreſts de",
            "l’Lſtt,",
            "econtre les intentions preſentes d’vn oy de quatorze ans, inſpirées",
            "par ſon plus grand ennemy.",
            "Si l’auis que nous auions, qu’il. cherchoi-ptinipalement la vi",
            "de celuy, qui nous deffcndoit auce tant de vgueur, &amp; de conduir,",
            "nous jettoit dans vne extreme apprehenſion: Nous dirons auſſi,",
            "¬"
        ],
        [
            "36",
            "q’exle voauteonimander &amp; combatre; ios eſprits eſtolent dans vi",
            "nre combat; à ſçauoir ſi nous deuions plus admirer ſa Teſte, que ſon",
            "Ceur, celle-là paroiſſan en cent ordres, qu’il faſloie donnet en aus",
            "ant d’endroits, &amp; en la preuoyance de tout ce qui pouuoit",
            "arriuer,",
            "au meſme temps qu’il prenoit part à tous les perils, ſe portant à",
            "routes les artaques plus violentes, &amp; deffenſes plus neceſſaires; Dieu",
            "l’ayanr miracaleuſement preſerue, de tous les coups qu’on luy ad",
            "dreſſoit, &amp; qui porterent ou ſur ſes Armes, ou ſur tes Cheuaux,",
            "ou",
            "ſur ſes Voiſins, tous tuez ou bleſfez.",
            "Apres ces témoignages rendus deuant les Rempars de Paris;",
            "ſerons-nous capables d’vne maauaiſe penſée, contre celuy qui ex",
            "poſe ſa vie, &amp; employe ſon bien pour nous garantir de la mort,",
            "&amp;",
            "du pillage; &amp; pouuons-nous croire qu’il a contribué quelque cho",
            "fſe à̀ l’aſſaſſinar de trois bons Citoyens, locs qu’il a merité la",
            "Cou",
            "nonne ciuile pour les auoir ſauués tous.",
            "Deteſtons douc cét effronté arboiilleut de Papier du Cari",
            "aal Mzarin; Cét Infame qui veut triompher de la belle Reputation",
            "de nos Princes; tâche de nous rendre ſuſpect noſtre ſecouts, &amp; pous",
            "authoriſer ſes vices qui nous font la Guerre, il attaque les vertns",
            "qui nous protegent.",
            "Confions-nous en la Bonté ineſtimable de Monſeigneur le Due",
            "d’Orleans, qui a prtoteſté qu’il voudroit auoit verſé beaucoup deſo",
            "Sang Royal, pour racheter celuy de ſes Seruiteurs, reſpandu dans",
            "la Gréve. Ayons en exécration ce frenetique Eſcriuain, qui a oſé",
            "aduancer, qu’il faudroit demolir ce Palais, qui eſt vn beau monu",
            "ment de la magnificence d’vne bonne Reyne, &amp; qui eſt la retrire",
            "de ſon Fls, que nous pouuons appeller, comme l’Empereur Tite,",
            "les Delices du genre Humain. Reſpectons cete demeure qui eufer",
            "me auec notce Protecteur, vne Princeſſe digne d’eſtsre ſon Eſpouſe:",
            "Vn Fls qua ſera bien eſleué; &amp; des Filles qui meritene les premie",
            "res Alliances de la Chreſtienté. N’oublions pas que cette maiſon",
            "eſt non ſeulement le refuge de tous les bons Bourgeois de Paris;",
            "uis que ſon ample &amp; agreable lardin eſt vn pourmenoir, qui n’eſt",
            "iamais fermé́ à perſonne, pour monſtrer que le Cur du Maiſtre eſt",
            "ouverx à tous. Secondons par nos Vœux. par nos Voix. &amp; par nos",
            "mains ſes ſainctes incentians, ſi nous voulons chaſſer l’ennemy com",
            "mun, c’eſt le ſeul moyen, pour auoir au dedans- &amp; au dehors la",
            "Pi u ua in ous pour le leruice du Roy, &amp; nous aaue",
            "uaera toure ſorte de biens.",
            "ezrAr or"
        ],
        [
            "15",
            "O BSERVAATION VR LA",
            "Lettre éete par le Cardinal Maarin,",
            "ſous le nom du Rogy, d̀ Meſdaurs da",
            "Parlemenme de Roë.",
            "J ne ſe fat pas etonnes, ſi le Cardinal Main orore ſe",
            "ſ impoſtuaes, ſous la qualiré d’vn Bourgeois de Paris, puis qu’l",
            "l oſe emprunter le nom du Roy, pour ſutprendre la creance de",
            "Meſſieurs du Parlement de Roüen, &amp; en ſuitte celle de toute la",
            "France, par la publication de ceto Lottre, qui eſt de ſon ſtille rem.",
            "pant, &amp; malin.",
            "Si on a ſujet de trouuer eſtrange, qu’vn eſtranger, pour com",
            "metrre impunément toute ſorte d’injuſtices, courbe le Sceptre",
            "Royal,",
            "appellé́ dans l’Eſcriture Saincte, la Droicte rerge, ou la eigle de",
            "qité; ne ſe ſeruant de l’authorité Souueraine que pour la deſtrui",
            "re, en la faiſant meſpriſer. Si on eſt eſpouuanté lors qu’on voit",
            "ce",
            "meſme homme, qui ſe jouë de la main de Iuſtice, ſinguliere à no",
            "tre Monarque, pour releuer les Criminels &amp; abattre les",
            "Vertueux.",
            "Si les gens bien ont de la douleur, lors qu’ils conſiderent que le",
            "C: M. n’aplique le Sceau que pour donner grace aux plus ſcelerats,",
            "&amp; pour faire du mal aux plus innocens: qu’il diſfipe les Finances,",
            "pouttâcher de cortompre les bons, &amp; pour entretenir les meſchans:",
            "&amp; qu’il perd toutes les forces du Royaume, pour exclure la Paix",
            "du dehors, en &amp;htretenant la guerre au dedans.",
            "Certes nous deuons conceuoir encore plus d’horeur, lors que",
            "nous voyons, qu’il ſe ſert de la plame, &amp; ſignarure de ſa Maieſté,",
            "pour donner vn plus libre cours aux menſonges, &amp; pour mettre en",
            "dapger les vies precieuſes des Princes du Sang Royal, ayant deſ",
            "ſein de les expoſer à quelque atteutat, ou public, ou particulier,",
            "en repreſenrant comme effets de leur cruauté, ce qui s’eſt paſſé dans",
            "les trois faſcheuſes rencontres de Paris.",
            "Nous croyons auoir confirméau contraire, qu’elles ont acquis de",
            "la gloire à̀ ceux auſquels on veut donner du blaâme: &amp; croyons l’a",
            "uoir prouué dans nos Obſeruations faites ſur la Lertre du Bour",
            "geois; Nous les employons pour ŕponſe à celle qui eſt addreſſée à",
            "Mſſieurs du Parlement de Roüen, parmy leſquels nous ſçauons,",
            "que cé́t é́crit n’a point produit d’autre effet, que de faire paroiſlte",
            "E"
        ],
        [
            "dauaitage le ele que cetre Auguſte Compagnie a toûjouts té́moi",
            "gné pour le ſeruice du Roy. Nous ſçauons aſſi, que cét Impri",
            "mé n’a point fait dautre impreſſion dans la Capiale de la Nor",
            "mandie, que d’augmenter ſon affection fraternelle pour la Ville de",
            "Paris, &amp; d’émouuqir par tout la compaſſion, qui ne peut voit ſans lat",
            "mes noſtre bon Roy, entre les mains du Cardinal Mazarin, auquel",
            "il le faut arracher par toutes voyes. C’eſt à quoy tous les bons",
            "François doiuent trauailler, ſans eſparguaer ny leurs biens, ny leurs",
            "vies, s’ils veulenr ſauuer le Roy auec l’Eſtat, &amp; ſe garentir eux",
            "meſmes, &amp; leurs amis d’vne derniere deſolatiou.",
            "FIN."
        ],
        [
            "r e",
            "1",
            "7",
            "DE PAR SON ALTESS E",
            "Royalle.",
            "Vio v’Hv y deuxieéme du mois de Decem",
            "bre is;r. Monſeigneur Fils de France, Oncle du",
            "Roy, Due d’Orleans, eſtant à Paris, voulant fauora",
            "blement traiter la Vefue I. GVILLE oT apres auoir",
            "eſté particulierement informé de ſa capacité, &amp; des",
            "ſoins qu’elle prend de faire fidellement &amp; correctement",
            "imprimer les Pieces, Ouurages &amp; Relations qui luy",
            "ſont enuoyées pour ſon ſeruice. Son Alteſſe Royalle",
            "luy a permis de porter la qualité de ſon Imprimeuſe or",
            "dinaire. Veut &amp; ordonne qu’elle ſoit employée dans les",
            "Eſtats des Officiers de ſa Maiſon, &amp; qu’elle jouiſſe des",
            "Honneurs, Priuileges, Franchiſes, Libertez &amp; Droits",
            "que ſes autres Domeſtiques. Faiſant Son Alreſſe Royal",
            "le defenſes à tous Imprimeurs &amp; autres, d’imprimer ou",
            "contrefaire, &amp; mettre au jour ſous quelque pretexte que",
            "ce puiſſe eſtre, les Relations, Pieces &amp; autres Ouura",
            "ges d’Imprimerie, qu’elle fait ou pourra faire à l’adue",
            "nir pour le ſeruice &amp; par l’ordre de Son Alteſſe Royalle,",
            "qui a pour témoignage de cette ſienne volonté ſigné",
            "le preſent Breuet, &amp; commandé eſtre contreſigné par",
            "moy ſon Conſeiller &amp; Secretaire de ſes Commande",
            "aens, Maiſon &amp; Finances.",
            "Signé,",
            "Et plus bas,",
            "GASTON.",
            "ea",
            "DE FOMONT."
        ]
    ]
}