{
    "entête": {
        "form": "prose",
        "genre": "avis",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-09",
            "@who": "ZC"
        },
        "titre": "Le véritable avis donné à monsieur de Beaufort et\n          monsieur le Coadjuteur, reveu, corrigé et augmenté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3922_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE VERITABLE",
            "ADVIS DONNE",
            "A MONSIEVR",
            "DE BEAVFORT",
            "ET MONSIEVR",
            "LE COADIVTEVR",
            "M. DC. L."
        ],
        [
            "AV. LECTEVR.",
            "Eluy qul a denneé cet Aduis a nſieort de eaa",
            "3fort à Monſeur le Coadjuteur t’en donne vn",
            "aurre, ſçache qu’i n’a point ou la penſee de paſſer pour as.",
            "theur, mais ſeulement de témoigner à ces eſsieurs la paſ",
            "an qu’i a peur leur ſeruice & la iuſte crainte que tou?",
            "bo Fraçois doit auoir que le aarin nme les porde afn",
            "d’eſtablir ſur leur ruine vnme tirannie quei ſeroit bonmteuſ?",
            "& fatale à nore apian, puis que la cutioſibé de quel",
            "ques particuliers a renducet eſcrit public, ſouffrés en les i",
            "perfctio & celes de l’mprimeur.",
            "9"
        ],
        [
            "rE B T",
            "L V A D IL E",
            "ADVIS DONNE A MONSIEVR",
            "de Beaufort & Monſieur le Coadjuteur.",
            "ESSIERS,",
            "Cette fermeté d’ame que vous auez fait",
            "parniſtre dans les derniers orages qui s’eſtoient eſleuez",
            "contre vous, a bien monſtré que quel ques obſtacles que",
            "l’enuie & l malice puiſſent oppoſer à voſtre vertu, elle",
            "eſt aſſez puiſſante pour les ſurnonter, que les perils les plus",
            "grands ne ſont point capables d’abatre vos courges, & que",
            "de quelques artifices que ſe ſeruent vos ennemis poaur vous",
            "ruiner dans l’eſprit des gens de bien: L bonne conſcienee.",
            "& la verité ( ces deux teſmoins irreprochabldes de toutes",
            "vos actions ) feront touſiours retombet la confuſion ſur",
            "ceux- meſmes, qui s’efforeeront de vous accabler par leurs",
            "impoſtures, & par leurs calomnies; mais le zele que vous a",
            "uez teſmoigné pour le bien public, obligeant tous les bons",
            "François, à faire des vœux continuels pour la conſeruation",
            "de vs perſones, il ne faut pas que vous vous eſtonniez, ſi",
            "dans l’excez de l’amour qu’ils ont pour vous, ils prennent la",
            "liberté de vous dire, que la reconciliation que vous venez",
            ", de faire auec le Cardinal Mazarin leur eſt ſuſpete, & qu’ils",
            "apprehendent que la ſuitte ne vous en ſoit ſuneſte.",
            "La maniere dont il a reconnu les gna ndes obligations",
            "qu’il quoit a Monſieut lePrince, vous doit faire viure dans",
            "vne perpetuelle deffiance de ſa laſcheté, & de ſo ingrati",
            "tude, & vous deuez craindre qu’il n’ayt voulu maſquer du",
            "nom d’amitié, ſa perfidie, afin de mieux ſurprendre voſtre",
            "prudence, c’eſt vne perniciuſe maxime de ceux de ſa na",
            "tion, que ce fourbe met en vſage dans les oceaſions les",
            "moins importantes, e’eſt vn piege qu’il tend à la faciité de"
        ],
        [
            "ceux de la noſtte, & e’et le moyen qu’il vient de prati",
            "quer, pour ſe rendre Maiſtre de la iberté, & de la vie de",
            "ſon proté́ cteur.",
            "L’an paſſe au mois de Septenmbre, lors que Monſieur le",
            "Prince eut fait eſclatter le iuſte reſſentiment qu’il auoit des",
            "remiſes dont le Cardinal Mazarin ſe ſeruoit, pour ne point",
            "executer ce qui auoit eſteé accordé, ſur la parole de ſon",
            "Alteſſe, à Monſieur de Longueville au traitte de Ruel, apres",
            "que pat les offres de ſeruice, que vous luy fiſtes en cette",
            "rencontre, vous euſtes renoiié l’amitié, que les interefts diſ",
            "ferents des derniers mouuemens, auoient en quelque fa",
            "çon alteree, ee Miniſtre preuoyant bie, que cette reünion",
            "ſeroit fatalle à̀ ſa forune, quels arifiees n’employa-’il",
            "point pour vous diuiſer, ne fit-il pas offrir par vn Mareſchal",
            "de France, a Monſieur le Preſident de Beliévre les Sceaux,",
            "l’vn de vous cent mil liures de rente en gouuernemens de",
            "Places conſiderables, à l’autre l’Abbaye de Corbie, & la",
            "nomination au Cardinalat, pourueu que vous ous ſeparaſ",
            "ſiez des interſts de ee price, qu’il meditoit de perdre au",
            "milieu de aris, pour y reſtablir ſa reputation par vne entre",
            "priſe ſi hardie.",
            "Cette genereuſe petrſeuerance que vous eiſtes, à ne",
            "vous point deſtacher des intereſts de Monſieur le Prin",
            "ce, obligea le Cardinal d’auoir recours a ſes baſeſ",
            "ſes ordinaires, par l’entremiſe de l’Abbé de la Riuice, il",
            "trouua chez monſieur le Due d’Orleans, l’appuy qui ſouſtint",
            "ſa fortune chancellante, il conſentit aiſement à toures les.",
            "conditions qu’on luy voulut impoſer, & proſtituant.ſelon",
            "ſa ecouſtume, l’aurhorité Royalle & l’honneur du Miniſtere,",
            "il n’eut point de repugnance à vnir demander pardon d",
            "Monſieur le Prince, & à luy proteſter, les larmes aux ex,",
            "qu’il ne feroit iamais tien qui Iuy pûſt déplaire, & par vne",
            "Jaſchete, indigne du rang qu’il a l’honneur de tenir dans le",
            "Conſeil du Roy, il aceorda aux menaces de ſon Alteſſe, ce",
            "qu’il auoit inconſiderement refuſé, à ſes ſollicitations & à",
            "ſes prieres.",
            "ui fut celuy du Royaume qui ne it alors le meſme iu",
            "gemens"
        ],
        [
            "5",
            "geme nt ſur cetre retoneiliation, que l’o fait aujourd’huy",
            "ſur la voſtre, & tout le monde ne dermeura-t’il pas d’aecord,",
            "que ſi Monſieur le Prince ne preuenoit le Mazarin dans le",
            "deſſein qu’il conceuoit, ſans doute, de le perdre & de ſe",
            "vanger de l’iniure qu’il pretendoit auoir receué, il ſeroit",
            "aal-haeureuſement pteuenu par cé́t ingrat, qui eroyoit",
            "pouuoir appaiſer la ine des Peuples en leur ſacrifint vn",
            "Prince, qui ne leur eſtoitodieux, que parce qu’il auit con",
            "ſerué par ſa valeur, l’infame autheur de toutes leurs alami.",
            "tez. la honte de la France, & le ſale rebut de l’Italie, dans",
            "vne place qui ne deuroit eſtre remplie, que par des perſon",
            "nes de naiſſanee, de probité & de ſuffiſance.",
            "Le ſouuenir qu’il conſeruoit, de l’affront que luy auoit",
            "fit Monſieur le Prince, luy fit hercher toutes les occa",
            "fions de s’en reſſentir. Apres que par mille faux rapports",
            "il ent fait naiſtre mille ſoupçons & nille deffiances, entre la",
            "maiſoa de Condé́ & les Voſtres; l’emportement du Mar",
            "quis de la Boulaye, luy fit eſperer qu’il ſe vangeroit de ſes",
            "ennemis par ſesennemis, qu’l ſe defferoit des vns ou des",
            "autres, ou que portant les choſes à l’extrersite ſur la ruine",
            "detous enſemble, il pourroit reſtablir ſon credit & raffer",
            "mir par la perte de ceux qu’il craignoit, I’athorité que ſa",
            "foibleſle, & ſa mauuaiſe conduirtte ly auoit fait perdre.",
            "Afin d’obliger Monſieur le Ptince à rompre pour iama is",
            "auec vous, il luy fait entendre que vous auz en deſſei de",
            "renuerſer l’authorite Royalle, que vous auez inteliige nce",
            "auec les ennemis de l’E ſtat, que vous les deuez introduie",
            "dans le Royume, que vous auez reſolu de vous ſaiſir de la",
            "perſonne du Roy, & de toute la Maion Royalle, qu’à cét",
            "effet, vous auez donne charge au Marquis de la Boulaye,",
            "d’exciter vne ſedition dans Paris, qu’l auoit en main de",
            "qoy iuſtiffier tout ce qu’il aduançoit. Le fourbe ſçauoit",
            "bien qu’il ne pouuoit toucher Monſieur le Prince, par vn",
            "endrot plus ſenſible & plu: de licat, il ne doutoit point que",
            "celuy, qui auoit tant de tois ex poſé ſa vie pour la conſerua.",
            "tion & pour la gloire de la Couronne, ne s’oppoſaſt auec",
            "chaleur aà des deſleins ſi pernicieux. Sa malice ne s’arreſte"
        ],
        [
            "paur trenmper vos nains dans le Sang Royal, en la parſo",
            "ne de ce Prince; qu’il en a reçeu de ttes bõs auis, que quel",
            "ques-vns de cex meſmes qui deuoient eecuter cét ee!",
            "crable aſſaſſinac, luy ont dé cauuert tout le myſtere, & qu’e.",
            "fia il a des teſmoins pour vous conuaincre, à la facs de tous",
            "les hommes, des crimes les plus onormes qui puiſſent iamai",
            "tomber dans l’imagination des plus S celerats.",
            "Vous eſtonnerez vous, Mefſieurs, que Monſieur le Prinee",
            "ayt pris feu au recit d’vne telle cõiuration LeM.apres auois",
            "donneée ces premieres impreſſions à ſon ltcſſe, afin de luy",
            "oſter rout lieu de douter de ce qu’il venoit d’entendre, luy",
            "fait donner les meſmes auis par differentes perſonnes. Ma:",
            "dame la Princeſſe garde encore le billet que Monſieur Ser",
            "uie eſcruit ſur ce ſuiet: bien qu’il puiſſe quel quefois dû1",
            "ner au Cardinal des Conſeils aſſez violens, pour raſſeurer",
            "fa timidite naturelle, bien qu’il ayt continuelle ment e",
            "bouche, cette maxime qu’vn homme pour s’eſleuer, doit",
            "marcher ſur les corps morts, ſur ceux meſmes de ſes bien",
            "faicteurs s’il eſt aeceſſaire, & n’efpargner artifice, poiſon:",
            "ny fer pour ſon eſtabliſſement, & ſe ſeruir des vns & des",
            "autres pour ſa conſeruation.On ne pent croire qu’il ayt a",
            "cune part à l’inueation d’vne fourbe ſi noire ſi meſchan",
            "re, il rendoit ſes reſpects auec trop d’aſſiduité àa Monfieurl!",
            "Prince, il teſmoignoit trop d’attachement à ſes interets, en",
            "fin il a trop d’honneur pour auoir eontribué en cette ocea2",
            "ſion, autre choſe que l’obeyſſance aueugle qu’il a pout le",
            "Mazarin: il pouuoit ſeulement ſe diſpenſer detrauailler en",
            "meſme temps auec tant de ſoins à̀ la lettre qui fut enuoyes",
            "au Parlement pout colorer la detention de Monſieur le",
            "Prince, & an billet qui luy fut eſcrit pour. l’auerrir qu’on a",
            "uot deſſein de l’aſſaſſiner.",
            "Voſtre innocence ayant eſté reconnuë, il ny a perſonne",
            "qui ne dé́plore la conaduitte de Monſieur le Prince; mais a",
            "pres s’eſtre laiſſé perſuader que vous auiez conſpire contre",
            "Ia Maiſon Royalle, & econtre ſa vie, n’eſt-il pas digne de",
            "compaſſion, de s’eſtre laiſſé emporter aux dernieres extre",
            "mitez, & s’ila creu que vous auiez conçeu vn ſi eorme deſ"
        ],
        [
            "pas eeore-la, il adouſta que vous auoz fit vn complot.",
            "ſein, n’-t’il pas deub fajre tous ſes efforts pour vous perdre,",
            "& pour vanger l Eſtat, & le Sang oyal dont il a l’honneur",
            "’eſtre le premier Prince.",
            "Il n’y a perſonne qui blaſme ce que vous auez eſté con",
            "traints de faire, pout deſtourner le coup dont vous eſtiez in",
            "iuſteme t menacez; mais ſi Monſicur le Prinece a tort, d’a",
            "uair a diouſté foy aux calomnies qu’on vous im poſoit, ſi",
            "vous aiez raioa de vous plaindre de ſs vilences qu vous",
            "ont forces, pour vous en garentijt, de vous ietter entrc les",
            "bras de l’homne du monde que vous auiez le plus indigne",
            "menttcaitte, & pour leqel vous auiez eu plus de meſpris,",
            "ſi vous auez vne iuſte douleur d’auoir eſté ſoupçonnez par",
            "Monſieur le Prine, d’vn ctme qui faiſoit horreur a toute",
            "la nature, quel rſſentriment ne deuez vous point auoir, con",
            "re celuy qui a pretendu vous en conaincre, & qui ſedui",
            "fſant la credulité d’vne perſonne ſi intereſſee dans la con",
            "ſeruati6 de l’ſtat, vous a reduits par cet artifice malicieux,",
            "à recherher ſa protection, par laquelle il a voulun mortfier",
            "voſtre generoſieé, qui a long temps combattu, deuant qus",
            "vous ayez pû conſentir à cet Azyle, que vous iugiez hon.",
            "teux, mais ou veritablement la violence qu’il a ſecrette",
            "men foment é́e, vous a fait chercher uoſtre ſeurer é.",
            "Lors qu’vu vaiſſeau eſt ſurpris en pleine Mer par vne gra.",
            "de tempeſte, apres que le Plote a long-temps combattu",
            "eõtre la fureur des vagues & des vents, ſa prudence l’oblige",
            "quelquefois de relaſcher mlgré luy, vers des coſtes ingrat",
            "tes & barbares, ſur le bord deſquelles il voit encore flot",
            "ter les miſétables reſtes des vaiſſeaux qui s’y ſont briſez;",
            "mais à peine l’orage eſt-il ce ſſe, que leuant l’ancre, il ſe re",
            "met à̀ la voille, pourſuit ſa routte, & s’il retourne les yeux",
            "vers ces mlheurouſes plages, ce n’eſt que pour ſe reſſouue",
            "nir du danger qu’il a couru, & pour les conſidcrer, pluſtoſt",
            "comme les teſmoins de ſa diſgrace, que comme vn port aſ",
            "ſeuré pour eux qui nauiguent. Iuſques icy, Me ſſieurs, tou",
            "tes vos actions o’ont point eu d’autre but, que la reforma",
            "tion des deſordres de l’eſtat, vn orage impreueu a trauerſé <pb",
            "n=\"8\"/>",
            "vos deſſeins, vous auez eſté contraints de vous mettre maſ",
            "gré vous à couuert dans vn port, dont la fidelité vous a eſté",
            "ſi long-temps ſaſpecte. Souffrez que tous les bons Fian",
            "çois vous conjurent d’en ſortir, & de continuer ce que vous",
            "auez ſ genereuſement commenceé.",
            "La confince que vous prenez depuis queſque temps aux",
            "parolles du Cat dinal Maarin fait trembler tous ceux qui",
            "vous regardent comme les delices des Peuples, & les pro",
            "teteurs de noſtre liberté. Songez de grace, qu’il n’a iamais",
            "medité la perte de quelqu’vn qu’il ne l’ayt comblé́ de fauf",
            "ſes careſſes, & ſouuenez vous, Meſſieurs, que dans le meſ",
            "me temps qu’vn de vous negocioit ſecrettement auee luy",
            "cetre reconciliation( qui n’eſclatta qu’apres la detentio",
            "de Meſſieurs les Princes, & voſtre iuſtification il leur teſ",
            "moignoit auee plus d’empreſſenent que iamais, le deſitr",
            "qu’il auoit de ſeconder leurs intentions, & ce fourbe ne",
            "peut nyer que la veille qu’il fit arreſter onſieur le Prince,",
            "il ne luy eut promis de porter l’eſprit de la Reyne à tout h",
            "zarderpour vous perdre, pourueu qu’il s’engageaſt à n’eſ",
            "couter iamais aucune prooſitlon d’accommodement auee",
            "vous, & d’eſtre conjoinctemant auec luy oftre enney;",
            "irreconcilliable.",
            "L’exemple d’vne perfidie ſi deteſtable, vous doit faire",
            "auoir en horreur le Traiſt re, bien qe la trahiſon vous ayt",
            "eſt auantageuſe, & puis que pour ſe vanger de quelque le",
            "ger meſpris, que Monſieur le Pince auoit fait de ſa per",
            "ſonne, il n’a rien oublié que ls obligat’ons infinies qu’il.",
            "auoit a ſon Alteſſe, ne peut on pas iuſtement a nprehender,.",
            "que pour ſatisfaire a la haine qu’il conue ſans doute contee",
            "vous, il ſe eſſouuienne de out, horſmis de la parole qu’il",
            "vous a donnée depuis peu de ne ſonger iamais anx indignl",
            "rez que vous luy auez faites. Cr enfi le pretexte de",
            "l’empriſonnement de Monſieur le Prince eſt imaginaire,",
            "les ſeruices qu’l a rendus àl Eſtat ſont effe tifs, les ecrimes",
            "dont on l’aceuſe ſont chimeriques: on chaſtie en la perſon",
            "ne du premier Prince du Sang. le merite qui donne de",
            "l’õbrage, & la vertu iniuſtement ſuſpecte eſt traitté́e com",
            "me"
        ],
        [
            "ma le crime couaineu, vn Eſtranger ( ſujet du Roy &d’E",
            "pagne ) nous veut perſuader, qu’il a penetré iuſques da ns le",
            "fonds des cœurs de nos Princes; que l’intereſt du ſeruite",
            "du oy n’eſt point le premier moble de leurs atons, &",
            "que lors qu ils ſont au milieu du ſeu, du fer & du ſang pour",
            "ſouſtenir les droits de la Couronne, les coups, qu’ils don",
            "nent & qu’ils recçoiuent ſont moins pour abbatre les enne",
            "mis de l’Eſtat, que pour renuerſer l’authoriteé Royalle. Ce",
            "Politique extrauagant, nous veut faire croire, que Mon",
            "fieur le Prince eſt criminel, parce qu’apres auoir agneé",
            "quatre fameuſes batailles, & ſouſmis à l’obeyſſance du Ry,",
            "les plus importantes vilies de l’Europe, il s’eſt acquis vue",
            "reputation extraordinaire, qu’il eſt coupabie parce que",
            "tous les ſoldats ont du ’eſpect pour ſa valeur, & que du con",
            "ſentement de ceux qui ont bl anchy dans le ſeruice, à l’aage",
            "de vingt-cinqans, il s’eſt rendu le plus grand Capit aine du",
            "ſiecle, qu’il falloit enfin s’aſſeurer de ſa perſonne, parce",
            "qu’il demandoit des graces pour ceu qui auoient genereu.",
            "ſemét reſpaadu leur Sang dãs les armées, & qu’il vouloit par",
            "das recompenſes exciter tous les ſuiets du Roy, à ſuiure ſ’e",
            "éple de ces braues, dont il faiſoit reconnoiſtre les ſeruices.",
            "Que cet habille Miniſtre, ne pretende pas nous perſuader",
            "que l’empriſonnement de Meſſieurs les Prinees ſoit vn effet",
            "de ſon iuagement, il n’y a perſonne qui ne iuge que s’en eſt",
            "vu de ſa memoire, le ſoauenir d’vn affront reçeu l’a porté à",
            "cette violence, & ſon ame naturellement ingratte y a laſ",
            "chement conſenty; mais quoy peut-eſtre que ce grand hé6",
            "me na poiat d’autres amis que ceux de l’Eſtat, il a creu de",
            "uoir paſſer par deſſus toutes Ies obligations qu’il auoit à vn",
            "Priace, qui a fait triompher par tout les armes dn Roy, par",
            "ce qu’il a pû̂ auoir la penſée, de ſe aettre à la teſte d’vn par",
            "ty conſiderable, s’il eſt ainſi manquera-t’il de pretexte,",
            "pour perdre quand il ourra, ceux qui ſi ſont trouuez en ef",
            "fet, & qui ont tiré l’epee contre le, trouppes de ſa Maieſt.",
            "Queller aſſeurances auez vous qu’il agiſſe auee vous plus",
            "ſincerement qu’il n’a fait auec Monſieur le Prince, & que"
        ],
        [
            "ro",
            "pour iuftiffier les perfidles qu’il vous fera, il n’allegue vn",
            "iour, que les circonſtances du temps obligeoient ſa Maie",
            "ſté, de diſſi muler le reſſentiment qu’elle auoit de vos entre",
            "priſes, penſez vous qu’ilayt oublie leſenſible de plaiſir qu’il",
            "rCçeut à ſaint Germain, lors qu’il aprit que dé couurant pu",
            "blique ment dan l’Hoſtel de Ville la veritable baſſeſſe de",
            "ſon e traft ion, vous dites que c’eſtoit vne choſe hontcuſe",
            "à lu France, de ſouffrir plus long-temps la domination du",
            "fils du Fernier & de la Baſtarde du Moyne Buffalini, Ab",
            "bé de la Peſcia dans le Duché de Marſe, croyez vous qu’il",
            "ne ſe ſouuienne plus que vous auez dis que pour le chaſtie",
            "des. diſcours inſolens qu’il auoit tenus contre voſtre per",
            "ſonne, vous vous eontenteriez de faire donner à ce Faquin",
            "veſtu de rouge, la fleur de lys en Greue, &e peut-il oublier",
            "que lors qu’il eut l’effronterie de penſer à l’allianee de Mon",
            "ſieur de Mecrcœr pour la Mancini Monſieur, de Beaufort",
            "ayt dit, qu’il ne croiroit iamais, que le petit fils d’Henry",
            "quatre, voulut eſpouſer la petite fille d’vn Courier: & pen",
            "ſez vous enfin qu’eſtane né Italien, il puiſſe mettre en ou",
            "bly les iniures qu’il croit auoir receües de vous, & qu’il s’i",
            "magine que vos puiſſiez oublier celles qu’il vous a faitess",
            "il ne crora iamais que Monſieut de eaufort, oublſie inq",
            "années de priſon, apres auoir eſté calomnieuſement accuſe",
            "d’auoir voulu ſalir ſes mains dans le vil ſang de ſon Emi",
            "nence, qu’il oublie les duerſes entre priſes & conſpirations,",
            "qu’on a faites pour l’aſſafſiner depuis ſa ſortie hors du bois",
            "de Vincennes, qu’l oublie l’iniuſte perſecrion de la Mai",
            "ſon le Vendoſne, qe Monſieur le Coadiuteur ne ſe fou",
            "uienne plus de la maniere dont il fut traduir à̀ la Cor lors",
            "qu’il expoſoit ſi genereuſement ſa vie, pour appaiſer les",
            "mouuemens qui s’e ſ’euerent dans Paris, le iour que Mon",
            "ſiur de Brouſle l fat enleue par le beau Conteil de ce ini",
            "ſtre, qu’l ne ſe ſouuienne plus de tous lesenportemensex",
            "trauagaas de ce grand Prince de l’Egliſe, qoi fut ſi inſolent",
            "que do’zer dire à ſainét Germain, que Monſieur le Coad",
            "juteur meritoit. d’eſtre tiré à quatre cheuaux, & qu’il en <pb",
            "n=\"11\"/>",
            "1r",
            "lleait faire vn ex emple memorable à la poterité. Non",
            "uo, Meſſieurs, voſtre generoſité n’eſt pas caable de luy",
            "faire prendre vne ſincere confiance en voſtre reconeilia",
            "tion, & ſa laſcheté vous doit faire ſoupçonner la ſienne, &",
            "nous deuons iuſtement apprehender que cet eſtrranger(qui",
            "rauaille viſiblement par ſa conduitte, à la ruyne de cette",
            "Monarchie, qui entretient à cet effet de ſecrettes correſ",
            "pondances auee nos ennemis dont il eſt né ſujet) apres auoit",
            "mis dans les fers l’inuinmcible deffenſeur de cet Eſtat, & la",
            "terreur du Roy d’Eſpagne ſon Souuerain, n’entreprenne",
            "ſur les illuſtres deffenſeurs de la liberte publique, afin que",
            "par la perte des vns & des autres, il mette à bout les pernici",
            "eux deſſeins qu’il a tramez depuis le iour, qu’à la honte, &",
            "au malheur de la France, il eſt entré dans le Miniſtere.",
            "A pres tout, Meſſieurs, quand vous auriez des gages aſ",
            "ſeurez de ſa parolle, & que forçant ſon naturel, il en vou",
            "droit eſtre eſclaue pour l’amour de vous, croyez vous auoir",
            "fait comiprendre dans voſtre traitté, tous les peuples, & ne",
            "doiuent-ils ploas croire, ce que vous leur auez preſché dans",
            "ſaint Paul, que le Mazarin eſt vn Miniſtre eſtranger, de",
            "elaré eninemy de l’Eſtat, & perturbateur du’repos publie par",
            "la plus celebre Coapagnie du Royaume, parce qu’il eſt v",
            "ſtre amy? n’eſt-il donc plus vray qu’il ayt enleué nuitam",
            "ment noſtre Roy; n’eſt ce plus ce laſche, ce perfide, qui",
            "apres auoir violé mille fois les ſermens qu’il auoit faits, a",
            "voulu ſacrifier à ſa paſſion la Capitalle du Royaume? Ce",
            "diſſipateur de nos nances, qui s’eſtefforeé d’opprimer",
            "inſolemment toutes les Compagnies Souueraines de l’E",
            "ſtat, lors qu’elles oat voulu faire des emonſtrances pour le",
            "ſoulagement des Peuples, ce cruel qui a donné en proye, à̀",
            "l’inhunaanité des Partizans, toutes nos Prouinces, & qui",
            "foulant aux pieds les Loix diuines & humaines, s’eſt gorgé",
            "du fſang de la véufue & de l’orphelin, cét auare inſatiable qui",
            "s’eſt enrichy des neceſſitez publiques, & qui deſrobant d la",
            "veué de tout le monde, l’argent d’eſtineé pour le payement",
            "des Troupes, a fait perir les plus loriſſantes armées que la"
        ],
        [
            "Fr nc ayt is lamais ſur pied, ee Miniftre qui par ſon im",
            "prudence a tart de fois ex poſe, la fortune, la ſeurete la",
            "reputation de l’Eſtat, en degarniſſant nos frontieres, ett",
            "ennemy du repos de Ia France, qui a refuſé la paix que lEſi",
            "pagne nous demandoit, à des conditions les plus auanta",
            "geuſes que nous pouuions iamais eſperer, enfin cét homme",
            "dont la vie et ſi etrange, que ſes eunemis meſmes,ne peu",
            "uent ’empefher de rougir, lors qu’ils ſont obligez de luy,",
            "reprocher. At’il iuſtiffie toute ſa mauuaiſe econluitte, &,",
            "s’eſt il fait homme de bien, en vous promettant ſon amitié?",
            "ſi l’on ſe plaint à preſent des v’olences & des cruautez, qu’il",
            "fait exercer contre tous les ſujets du Roy, pour continuer",
            "ſes rapines & ſes brigandiges, penſez- vous perſuader qu’on",
            "a tort de décrier le Miniſtere, que l’Eſtat ne peut eſtre",
            "mieux gouuerné, que le Cardinal a re medie à tous les de",
            "ſordres, & qu’il eſt digne de la place qu’il tient, par ce que",
            "vous eſtes reconeiliez.",
            "Triſte & fa alle condit ion des peuples, ſi leurs calamitez",
            "ne ſont conſiderables, & ſi leuts plaintes ne ſont iuſtes que",
            "ſuiuant les intereſts de ceux, dont ils reſpectene le merite",
            "& la naiſſance, & pour leſquels ils ont voulu ſi liberallement",
            "donner, & leurs biens & leurs vies. Laſche, ingrat & per",
            "fide eomme il eſt, penſe-t’il n’eftre plus l’objet de noſtre",
            "hayne, en deuenant celuy de voſtre amitiée, & croit-il s’eſ",
            "tre deſpoüillé de toute l’infamie qui nous le rend odieux,",
            "en ſaiſant par tout où il va, vn abjuratlon publique de ſon",
            "nom, croit-il regagner les cœurs en diſant qu’il n’eſt plus",
            "Mazarin & qu’il eſt Frondeur, cette raillerie, indigne d’vn",
            "premier Miniſtre, peut ſeduire pour vntemps quelques-vs",
            "de la populace, à qui ſon nom eſt en horreur, mais lors",
            "qu’ils s’apperceuront que ce dangereux ſerpent n’a quitte",
            "ſa peau, que pour en reprendre vne nouuelle, qu’ul ne les",
            "embraſſez que pour auoir le moien de les eſtouffer; leur",
            "iuſte colere ( que les flatteries de ce fourbe, auoient aſſou",
            "pie & enchantée )ſe reſueillant tout àa coup, & rompant le",
            "charme éclatrera auaec autant de chaleur, que lors qu’elle",
            "eſtoit"
        ],
        [
            "23",
            "eſtoit animée par voſtre exe mple, & peo- eftre que les in",
            "elihations qu’ils auoient pour vous, quand vous eſtiez ſes",
            "ennomis, changeront au grand des aduantage de vos inte",
            "reſts, ors quils vous trouuereat dans ſon party.",
            "La pente naturelle qu’il a, vers tout ce qui penut cauſet",
            "la deſolatlon du Royaume& la ruyat des plus fidels ſujets",
            "du Roy, leur fait pouſſer des ſouſpirs, & verſer des larmes",
            "meres, quand ils voyent que par voſtre appuy, il fſe raffer",
            "ait dans la meſrme aut horité, que vous auez tant de fois ap",
            "pellée tirannie ;c’eſt vn peeheur incorrigible, qui ne peut",
            "uraonter ſes mauuaiſes habi udes ’d’ignornte, de malice,",
            "de baſſeſſe, & ’ingratitude qu’il a coniractées dans le Mi",
            "aiſtere, il a beau comme vn homme de Theatre eſtudier",
            "toutes ſes at ions, pour trõ per les yeux’de ceux qui l’obſer.",
            "uent il y a toufiours quel quée choſe du’vleilMadzarin qui le",
            "fait recognoiſtre, & ſes recheutes ne ſont’pas moins dan",
            "gereuſes, que ſes premleres fautes. Depuis qu’a Pa confu",
            "fion des fran çois il eſt de retour à Paris, & que par vne lot",
            "te tolleranee, le peuple qu’il a vol faire petir le ſouffie",
            "dans ces rmurs. qu’il a youlu ayer dans leſng n’a-t’il pas",
            "impudemaent rap pellé le rime que le Parlemient auoit",
            "proſerit par ſes Arreſts? na-t’il pas remis dans le Canſeil,",
            "les meſmes Hlarpies qu’o oolt cfaſſées, les Catelans & ces",
            "autres iraraes Mnittes de ſes paffiotjs, m’occuipent’lls pas",
            "àla honte de eeux qui ont’ les molés & le pouoit en nmain",
            "pbut l’enapefeher j-les meſmes Heux d’oùla Iuſtice les a",
            "uoit fait tomber. S’eſt-il emparé auce moins d’auidité, de",
            "l’argent que Meſeurs les Su- lIntendanſsot’falt’apporter à",
            "ſpangne. par leurs ſolns & pat leurs addſle, lé Prefiden",
            "de Thoré a dit pubhquement ns le ’atlement, que le",
            "ieur d’Emeœry ſon pere eſtoit preſt pout ſe iuſtifier de faire",
            "volr que depuls le mois de Nouembre, il auoit fourny au",
            "Car&ial dix-ui millions, dont il y en’auoit cin4 pour",
            "y, ou pout êeux ſousle uonm deſqueſs il trafleque; cepen",
            "dani -a-il domné quelque meilleur ordre, pour la ſubſifta",
            "D"
        ],
        [
            "-.",
            "14g",
            "ce es gens de erre & pour la ſeureré des places, qui nous",
            "ent coué tant d’or & tant de ſaag, & dont la perte ne ſe",
            "roit pas moins honteuſe &: prejulciable a l’Eſtat, que la",
            "conſerution en eſt abſolument néceſſaire, fi, l’on veut reſi",
            "ſter aux, gjards deſſeins, & auy, foces conſi derables des",
            "enneoi ; A-t’il pris pus de ſoiong de conſeuez no alliez",
            "(qu laſlez de ſes manque mẽ; de parolle & deſesiatentiõ̃s,",
            "ſur le credit deſquelles il voudroit bien les retenir au ſeruice",
            "du Roy )n’adioutent ptus. de foy à ſes traittez, & uvont pren",
            "dre party, auee l’Eſpagne,at’ll rofir come il deuoit des.",
            "auis que luy en a donne Mdarme l agraue de Heſſe, peut:",
            "il nier que cettegenereuſe Prinaceſſe, ſi conſtamment atta",
            "chée à nos intereſts;ne l’ait auerty que les Eſpagnols leuoié!",
            "en Bo heme & dauas l’Autriche, & qu’ils a’attendoient que",
            "le licenciemeat, des Troupes qui ſont par toute l’Allema",
            "gne, pour s’ei ſeuiir& venir fondre ſur nous, que c’eſtoit à:",
            "regret que la plus pat de ces braues Colonels ſe reſoluoient",
            "àcombatre contre la France; mais quapresauoir long-téps",
            "atteendu s’ils enſeoient rechrçhez, apres s’eſtre, oferts ils",
            "eſtoioat, contrjs panle meſpris que nous, faiſions d’eux,",
            "de prendte le paroy ontraire: E afin qu’a-t’il fait, qui nous",
            "oblige a, croire qu’il n’eſt plusce peſme Maarin, quia por",
            "re la France ſay le, penchans de ſa ruyne, & vaus pouree",
            "ſouffr ir qu’on die e ops qu yous eſt es ſes aaiac’eſt a dire",
            "ſes’futures victimqslors qu’il croira pouoi, en vou, ſaçni",
            "fiant,’appaiſer les pgremiores tompeſtes dont il ſera me",
            "nacé.",
            "C’eſt le deſtin de ſes iej f Qteur;, c’oſt oeluy de tous",
            "éeux qu l ense, nlbgureuſemont dans ſop amit, faute",
            "ànité qui vſent rére cauſe que lesPeuplos ont ſouffet,",
            "qu’au meſpris dei Declanarions du Roy. poue leſquelles ils",
            "out tnt combattu, on ayt ’ſit aux prcmiers Prince; d",
            "Roya i vne vjolence’ils ne ouffriroipt point en l",
            "perſonne l aoiopCieoyen;- leſay pin que Monſieu",
            "le Princo ayaut conmadé les Troupes qui les auoepntaſs",
            "4"
        ],
        [
            "r5",
            "ſegez, ils ſont en quelquoe fa cçon ex cuſables, s’ils n’ont p̀s",
            "eu pour luy toute la tendreſſe qu’ils ont teſmoigneé pour",
            "ceu qui les auoient deffendus; mais qu’ils faſſent vn pou",
            "de reflexion ſur ce qu’a fait cet illuſtre mal-heuseux. L rs",
            "que la Reyne a crû qu’on vouloit opprimer l’autlorité",
            "oyalle, elle seſt retirée à S. Germain, Monſieur le Prince",
            "l’a ſuiuie, c’eſt à ſa M ieſté de iuſtiffier la ſuitte de cette ſo",
            "tie, Monſieue le Duc d’Orleans y conſentit, ce Prince à qui",
            "le Cie a donné toutes les lurieres neceſſaires pour le Gou",
            "uernemeat d’vn Eſtat, & qui par les exeez de ſa bonte, a ſi",
            "iuſtemene gagné les cœurs de tout le monde.",
            "Il eſt certain que le Roy pour iuſtiffier la reſiſtance que les",
            "Pariſiens ont faite à ſes volontez, n’a point voulu punir pa",
            "cet empriſonnement l’obeyſſauce & la valeur de Mſieur",
            "le Prince, quis’oppoſa ſi vigouteuſement au tortent des tu",
            "multueux mouuemens de la ville capitalle du Royaume,",
            "dont l’exemple eſtoit d’uvne ſi dangereuſe cõſequence; mais",
            "ûi ces peuples eſtoient aſfez credulles, s’ls eſtoient aſſez",
            "ſimples pour ſe leperſuader, & poucroire que le Mazari",
            "n’eut point eſté le ſeul autheur de la reſolut ion que la Rey",
            "ne prit d’emmener le Roy, de les aſſieger & de les perdre,",
            "ne deuroient ils pas ſe. roſouueir on meſme temps, qe",
            "Monſi et le Prinee de Conty, et e Heros du ſang de ſaint",
            "Louys qui vint s’offrir fi genereuſement por eſtre le re",
            "ſtaurateur de la liberté mourante. Peuuent-ls ſans ingrati",
            "tude ſouffrir qu’on retienne dans les fers celuy qui s’eſt ex.",
            "poſé à ſ’indignation du Roy poiut les aydes à rompre les",
            "cheſaes do laſeruitude, ſous laquelle la violence du Mini",
            "ſtne leur faiſoit gemit dapuis tant d’annees, peuuent-ils",
            "ſoufcir que par vne iniuſtice ſans exemple, on etienne en",
            "priſon vnPrince à qui l’on ne teprocçhe que les faues d’au.",
            "tuy, & qpi n’eſt criqinel que pas ce qul a des Gouuerne",
            "mens & des nefces que le Mazarin uy eut aui,",
            "ſouffriront-iis que pendant le regne d’vn Roy mineur, vn",
            "laſche Miniſtre faſſe mourjr dans vne capiuité injuſte v"
        ],
        [
            "ieuaePrinee dua Sang innocent, peuuent-ils entendre ſans",
            "douleur, que dame de ongueuille cette Heroyne, qi",
            "voulut partager leurs miſeres & leurs louffrances, ſolt obli",
            "gée ponr ſe deſrober à la fureur de leur ennermy commun,",
            "d’abandonner ſonpais, & de mener vne vle errante & va",
            "gabonde eepon dant que l’inſolent triomphe, & ſe teuet:",
            "des deſpoûilles de ſa maiſon;peuuent-ls ſouffrir que mon",
            "ſicur de Longueuille, ce Prinee qui leur a uvoulu procurer",
            "vne paix auantageuſe, ſoit indignement traitte, paree qu’d",
            "a deſcouuert, l’artifiee & la malice deceluy qui lesveut cõ",
            "ſommer dans vne guerre iamortelle; qu’ils ſongent que",
            "s’ils ont fait des feux de ioye pour la detention de Monſieur",
            "le Prince(par ce que deaeuraat aupres du Roy ila main.",
            "ena eCardinal3 nos onnemis de leur coſt́ ont fait des1",
            "eux pour la detention du plus grand Capitaine de l’Euro",
            "pe, du plus grand appugy da l’Eſtat, du plus redoatable def",
            "enſeur de la Couronne, de eét lnuincible. dont da valeut",
            "eſtoit ſi fatalle la eaiſon d’Auſtriche & ſi aeceſſalre à la",
            "France, Eſt-l pofible que la Reyne ne faſſe point quelque",
            "reflexion ſur l’imaportance du ſeruice que moſieur fe prin:",
            "ce a rendu à ſa aieſté, lors que pour luy obeyt & pout luy",
            "complaire, il s’eſt oppoſé à la violence des peuples, & à!",
            "l’execution des Arreſts d Prlement, qui vouloit arra",
            "cher auec lnfamie du einiſtere, la iniſtre qu’elle y deſi",
            "roit conſeruer: elle a trop de goneroſite pou n’auoir polnt!",
            "de reſſentiment, lor qu’elle conſidetora que es euples",
            "’ont point d’autre ſuietde r’ner pointonſier leprinee",
            "que par ce qu’il eſt denmearél ferme dans les intereſts de",
            "ſa Majeſté,- & quelque iour lors que le Roy nitant le",
            "r emple d’vn ſi- vertuouſe Peiaceſſe, yra s’hulier aux",
            "pieds des Aueel( pour rendrs graces à Dieu des proſpe",
            "tite done il eſt inoeſſamuent cobleê) ſera-t’il biern poſ",
            "ble qe e ieane ouarqu er leuant lés geut au Cieé,",
            "ne les arreſta point vn peſur es rmemorables Trophees,",
            "que ſa Majeſte a caſaares aieu des Arméos, s qu’il",
            "ne"
        ],
        [
            "ne ſoit point touché lors qu’il conſiderera, que la plus part",
            "ſont teints du ſang de cét Heros ſi indignemẽr traitté, ne ſe",
            "reſſouuiendra-t’il point que ce fut cet inuincible qui don na",
            "à la France la premiere conſolation qu’elle reçeut apres la",
            "ort du feu Roy, par l’importante & fameuſe vitoire",
            "de Roeroy, qui raſſeura l’Eſtat, qu’vne telle perte auoit eſ",
            "branle, & qui pour rendre ſa minorité redoutable, le fit",
            "monter au Troſne de ſon pere, en foulant aux pieds ſes en",
            "nemis qu’il venoit d’abattre. Ce Prince qui donnant par",
            "tout de la tecreur & de l’effroy, a ſurmonte par la rapidite de",
            "ſes victoirs, celle du Rhin, & qui portant ſes conqueſtes iuſ",
            "ques ſur le Danube, a donne tant d’eſpouuante à l’Aigle",
            "Imp erial, Thiouille, Fribourg, Norhingues, Vorms, Spi",
            "e, Mayence; Philiſbourg, Dunlerque & Lens, ou ce gene",
            "teux Prince triompha des plus grands effrts, que nos enne",
            "mis euſſent iamais fait pour opprimer la France chancellan",
            "te, ſont-ce des ations trop peu conſiderables, pour cau",
            "tionner la fidélité d’vn Prince du Sang, contre les iniurieux",
            "ſoupçons d’vn Eſtranger,dont l’ignornce & la malice, font",
            "encore douter à preſent du ſalut de l’eſtat. Si la neceſité",
            "au l’on vous a reduits, vous a fait eonſentit à l’amitié d’vn",
            "Miniſtre ſi deſcrie, cele de la France que vus voyez, &",
            "que vous connoiſſez, n’aura-t’elle pas aſſez de pouuoir ſur",
            "rous, pour vous faire reconeilier auec le premier prince du",
            "Sang, dont la reputation eſt ſi glorieuſe? vous eſtas trop ge",
            "uereux pour ne point oublier le procedé d’vn ſi grand prin",
            "ce, à qui vous auez l’honneur d’appartenir, vous eſtes trop",
            "bon François pour laiſſer long temps oyſiue, vne valeurt",
            "dont la Fance a tant de beſoin, il a trop decœur pour ne",
            "correſpondre pas aux- obligatioasqu’il vous aura, par les",
            "plus ſenſibles eſaaoigaages d’amitié que vous puiſſiez at",
            "tendre de luy, il n’y a point d’homme d’honneur dans le",
            "Royaume, qui ne faſſe des vœux continuels à Dieu, afin",
            "qu’il vous inſpire les plus prompts & les plus ſeurs moyens",
            "d’vne reconcliation qui vous ſera ſi glorieuſe, & qui nous",
            "E"
        ],
        [
            "era ſi vaile, il n’y en a point qui ne le conjure, mais auee des",
            "prieres ardentes de detourner de deſfus vos teſtesqui nous",
            "ſont ſi precieuſes) les perils que leur fait aprehender celle",
            "que vous venez de faire auec cet ingrat & ce foaurbe, qui",
            "taſche deſia de reudre voſtre generofite ſuſpete par des",
            "nffres, des allances, des traittez, & des negot iations qui ne",
            "ſe terminent qu’en paroles ſans aucuns effets, pour l’eſta",
            "bliſſement qu’il veut faite croire que vous recherchez;",
            "mais qui pourront peut-eſtre laifſer quelques impreſſions",
            "dans l’eſprit des peuples; que leur ſoulagement n’a pas eſté",
            "la principale fin de toutes vos ations, mais le ſeul pretexte",
            "dont vous deſguiſiez vos intereſts particuliers.",
            "Si voſtre vertu n’eſtoit à l’eſpreuue de ee malieieux en",
            "nemy, ſi les artifiees pouuoient alterer l’amitieé que le peu",
            "ple a pour vos perſonnes, penſez-vous que ſonm inſoſence",
            "n’allaſt point iuſques à ous, & qu’eſperant vn meſme ſue",
            "cez, il ne hazardaſt pas de vous ſacrifier à ſs vengea",
            "ee?",
            "Apres la bataille de Lens, dont il corrompit le fruit",
            "par ſes rmaauais conſeils, il n’euſt oſeé tentor ce qu’il vient",
            "d’exeeuter ; les peuples ſe fufſent oppoſez à ſa violence:",
            "Paris eut pris les armes pour ce Prinee, qu’il aymoit &",
            "qu’il conſideroit comme le Conſeruateur de l’E ſtar. Il",
            "n’eut point ſouffett que pendant la nainorité du Roy, &",
            "durant vne guerre Eſtrangere, vn ſuiet du Roy d’Eſpa",
            "gne eut fait empriſonner des Prinees du ſang: Vous meſ",
            "me euſſiez fouſtenua que cét empriſonnement eſtoit contre",
            "nos Loix & ns Ordonnances; on eut redemalé les ar",
            "mes aà la main le Chef du Conſeil du Roy; enfin tout ce",
            "que l’on fit pour vn Snateur incorruaptible, on l’eut fait",
            "pour vn inuincible Prince. Cependant dés le rmoment que",
            "le Cardinl Mazarin eut engage dans ſon amitié ronſieus",
            "le Prinee; & que pour appuyer les volontez de la Reyne,",
            "que ce Miniſtre auoit iniuftement irritée contre Paris, ſon",
            "Alteſſe eut pris les armes :’ces excez d’amou ſe chaage:"
        ],
        [
            "19",
            "rent en des tranſports de haine & d’aduerſion, qui nme di",
            "minuerent point iuſques au iour de la celebre rupture de",
            "Septembre, auquel temps tout le monde luy donna des",
            "benedictions; parce que tout le monde ecreut qu’il s’eſtoit",
            "reſerue la gloire de echafſer l’nnemy eõmun. Mais auſfi",
            "toſbque l’on vit q’il auoit eſuité cét eſeueil, & qu’il s’e",
            "ſtoit ſauueé de cét orage par vne feinte reconciliation,",
            "les peuplaes reprirent ſeurs premiers ſentlments; & ſur",
            "ce fondement le perfide eommença de baſtir l’ouurage",
            "qu’il a faeilement acheueé.",
            "Oa ne peut faire ds relexion ſurles diuers mouue",
            "mens de haine & d’amitie que paris a teſmoiǵ pour",
            "Monſieur le Prin, que l’on n’ait en aeſne temps pour",
            "vous vne iuſte ſae pour l’aduenir. Qu’elles accla",
            "mations n’a poiut fait le peuple, lors qu’il vous a veus",
            "ſi genereuſement deffendre ſa liberter Quels ſoupçons,",
            "quoy qu’iniuſtes, n’eut-il poiat, lors qu’il ſceut qu’apres",
            "la paix faite, vous auiez viſire le Cardinal Mazari?",
            "Quels teſmoignages d’aririé ne vous a-t’il point don",
            "nez, quand il vous a veus ſolliciter auec chaleur ſes",
            "intereſts pour le payement des rentes; Mais quelle pen",
            "ſee n’a-t’il point à preſent, qu’il vous voit reconciliez",
            "auec celuy, auquel, ſi toutes les Regles de la prudence",
            "hmaine ne ſont fauſſes, il n’y peut auoir de confiance;",
            "Et s’il arriue que cette reconciſiatio vous oblige à ſou",
            "tenir cét homme, qu’ils haiſſent autant qu’ils ont ia",
            "mais fait; n’a t’on pas raiſon de crainde, qu’oubliant",
            "tout ee que vous auez fait pour eux, comme ils ont ou",
            "blie tout ce que Monſieur le prince a fait pour l Eſtat,",
            "ils ne changent leurs inclinations en vne haine qui vour",
            "pourroit eſtre fatale.",
            "Preuenez ce mal-heur, qui denneroit le dernier eoup",
            "à la liberte Françoiſe. Remonſtrez genereuſement à",
            "ſa Maieſté l’intereſt qu’elle a de chaſſer du Minſtere l’ir",
            "reconeiliable ennemy de tout le Royaume v E ſtran"
        ],
        [
            "2",
            "ger ineapable, qui par ſa mauuaiſe eonduitre & ſonu im.",
            "prudence, hazarde aà tous moments, non ſeulement l’E",
            "ſtat, mais encore la reputatio du Roy. Et pour cou",
            "ronner toutes vos belles atioas par vne generoſite dl",
            "gne de vous; Procutrez la liberté de trois grands Prin",
            "ces: Faites rendre à tant de braues legions ce Redqp",
            "table Chef, qui les faiſant vainere autant de fois qu’il",
            "les fait eombattre ; ira par des nouueaux exploits, for",
            "cer encore v coup auee elles l’Eſpagne à nous deman",
            "der la Paix. Enfin, Ms s vs, ſoyez les Reſtau",
            "rareurs de la Gloire de la Prance, & de la liberté de ſes",
            "rinces.",
            "EIN."
        ]
    ]
}