{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "France. Parlement de\n            Paris",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-17",
            "@who": "AB"
        },
        "titre": "Véritable remontrance faite au roi et à la reine régente\n          par monseigneur le premier président, avec la réponse de la reine régente à messieurs les\n          députés du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "VERITABLE",
            "REMONSTRANCE",
            "FAITE AV ROY",
            "ET ALA REYNE",
            "REGENTE.",
            "PAR MONSEIGNEVR",
            "LE PREMIER PRESIDENT.",
            "AVEC LA RESPONSE DE LA REYNE",
            "Regente à Meſieurs les Deputez du Parlement.",
            "A PARIS,",
            "Chez IACOB CHEVALIER, deuant",
            "le College Royal.",
            "M. DC. LI."
        ],
        [
            "1",
            "auquel on fit arreſter deux grands Princes duSangoyal,",
            "&amp; le Gouuerneur de Normandie. L’on croyoit poſſible",
            "par là arreſter le cours de nos maux, &amp; rendre le calmeà",
            "la France; Mais c’eſt lors que toutes les playes ſe ſont ou",
            "uertes, &amp; que l’on a reſſenty les effets de ces mauuais con",
            "ſeis, &amp; de cette inforunée politique. Nous ſçauons bien",
            "qu’il ya des ſecrets d’Eſtat, qu’il n’eſt pas permis de pe",
            "netrer, &amp; qu’il y a cërtains myſteres que l’on ne doit pas",
            "diuulguer à l’abord, il ſuffit que le temps en deſcouure la",
            "rerite.",
            "C’eſt ce qui nous auroit fait iuger. &amp; croire qu’il y au",
            "roit eu de tres fortes &amp; tres-puiſſantes raiſons de cé̂t",
            "empriſonnement, qui ſeroient conneues dans leur temps.",
            "&amp; par la ſuitte des choſes, ſi la l-ertre de cachet cnuoyee",
            "e le lendemain par Voſtre Majeſté dans le Parlement,",
            "ne nous en auoit appris les motfs, explqú cette eni",
            "pne &amp; ſut eonnoilre l’innoee dees Pnines punnal",
            "Reureux que coupables. Nous auions eſtably la foree&amp;",
            "l lut de cet Lſtat dans la Regence commſe à noſtre",
            "errueule Reyne Mere de la ſaeiee perſonme de Voſtte",
            "ieieſlé aliſee de peronnes dedonſieaur le ued",
            ", de donſieur le prince, &amp; dans ce len cernele",
            "Royal, quine le deuvoi iamaus tompre, conudescſpe",
            "nes eetcaines pour le bon heur &amp; la glone de cét Eſtat",
            "ud des aui toſt que ce nœud a eſtéloparé, toutes ſor",
            "tes de malheurs nous ſont auenus.",
            "ous croyions qu il viendroit &amp;ans l’eſprie des u",
            "heus de ce cConſeil, queles luites enarantdé ſifun",
            "ne ſeontraires a leur aurene, ilny auroie point duu",
            "pe moyen de faie ceſet ce nmalheur, qu’enlongean?",
            "l dboerte des Prinees, &amp; redounant ̀ la France ſes ba,",
            "qui",
            "g¬¬"
        ],
        [
            "¬E-¬¬",
            "rr¬¬¬¬¬¬¬",
            "qui l’auoient renduë ſi long-temps victorieuſe, &amp; tenuë̈",
            "en ſeureté́ contre les efforts &amp; les entrepriſes du dedans &amp;",
            "du dehors, afin que le dedans calmé, &amp; l’Ennemy battu à̀",
            "ſon ordinaire, l’on peuſt faire luire ( dãs peu en faueur du",
            "peuple Francçois, ruiné &amp; deſeſpere de tous les malheurs",
            "d’vne longue guerre) le iour tant deſiré de la Paix, &amp; ſi ne",
            "ceſſaireau bien, &amp; à la ſeureté́ de cét Eſtat;, iour attendu",
            "auec impatience; mais ſi ie l’oſe dire attendu en vain, iuſ",
            "ques à ce que par la liberté de ces captifs, nous ayons re",
            "duit nos Ennemis à ne plus rien eſperer de nos deſordres,",
            "&amp; de nos diuiſions: Mais à̀ l’heure que l’on eſperoit ce",
            "bonheur, l’on a eſté eſtonné qu’ils ont eſté traduits &amp;",
            "transferez dans vne nouuelle priſon qu’ils n’ont point",
            "meritée, &amp; dans vn lieu où leur vie eſt en danger; Oüy,",
            "Madame, où leur vie eſt en danger, ie le dis encore, l’on",
            "a bien peu les eſloigner de nos yeux, mais l’on ne le fera",
            "iamais des cœurs, non plus que des eſprits des veritables",
            "François.",
            "C’eſt le ſujet, Madame, des tres-humbles Remonſtran",
            "ces de cette Compagnie, qui doit veiller que la Republi",
            "que ne reçoiue aucun dommage: Elle s’eſt tenué long",
            "temps par reſpect dans le ſilence, &amp; ne l’a rompu que",
            "quand elle a apprehendé auec raiſon, qu’il ne luy fuſt cri",
            "minel, &amp; que l’on n’euſt iuſte ſujet quelque iour de luy en",
            "faire la reproche. Que ſi Voſtre Majeſté, SE, auoit frap",
            "pé vn coup de derniere authorité ſur vn ſimple Conſel",
            "ler du Parlement, cette Compagnie ſe verroit obligée d’y",
            "employer ſes ſuffrages &amp; ſon interceſſion pour luy; &amp; à",
            "plus forte raiſon pour les Princes du Sang, qui ſont dés le",
            "berceau Conſeillers nez de cette Compagnie, qui ſont",
            "enfans de la Maiſon, les plus fermes eſtays de cette Mo",
            "B"
        ],
        [
            "1",
            "narchie, &amp; les membres les plus nobles &amp; les plus hono.",
            "rables de cét Eſtat. Tant de victoires, tant de conqueſtes,",
            "tant d’actions fi celebres &amp; dignes de l’immortalité, tant",
            "de grands ſeruices rendus à l’Eſtat, vous parlent à leur fa",
            "ueur. Que s’il y auoit eu quelque manquement en leu",
            "conduite, ils pourroient reparer les ombrages qu’on auoi",
            "pris contre eux. Que ſi leur infortune ne finir bien-toſt,",
            "les pierres qui les tiennent enfermez, parleront ſi haut,",
            "queles paſfans qui les entendront, en porteront les voix",
            "plaintiues par toute la France, &amp; reueilleront la douleur",
            "de tous les bons Francois, qui feront tant de bruit, que les",
            "efforts en ſeront aà̀ redouter, &amp; qu’il eſt aà craindre que de",
            "ce coup hardy, le cõtrecoup ne retõ̃be fur Vos Majeſtez;",
            "meſme dans ce peril ſi grand &amp; ſi preſſant, nous coniu",
            "rons, Madame, Voſtre Majeſté, d’y vouloir apporter les",
            "remedes conuenables, &amp; la ſupplions de nous permettre",
            "de luy dire auectout le reſpect à nous poſſible, que ſi elle",
            "n’y donue ordre promptement, le zele, le ſoin, &amp; la fide",
            "liré que nous deuons à la conſeruation de l Eſtat, &amp; au",
            "ſeruice du Roy, nous contraindroit d’y mettre nous-meſ",
            "me la main, &amp; d’y employer toures nos forces pour em",
            "peſcher la cheure de cette Couronne.",
            "Nous auons creu, Madame, deuoir repreſenter àV. M.",
            "toutes ces confiderations, &amp; la ſupplier de remettre ces",
            "Princes priſonniers en lberte, afin qu’ils continuent de",
            "rendre à l’Eſtat leur grand &amp; tres-fidele ſeruice, comme",
            "ils ont fait par le paſſé, &amp; qu’ils ſacrifient le reſte de leur",
            "ſang &amp; de leur vie, à l’honneur &amp; à la gloire de certe Mo",
            "narchie; Suppliant V. M. d’accorder à Mademoiſelle de",
            "Longueville vn lieu de ſeureté, pour rendre à Monſieur",
            "ſon Pere les deuoirs de piete.",
            ",, l ¬¬¬¬¬¬¬¬"
        ],
        [
            "1",
            "RESPONSE",
            "e er",
            "DE LA RETNE RECENTE",
            "Meßieurs les Deputez du Parlement.",
            "Voſtre Compagnie auoit accouſtumé d’aduortir",
            "le Roy lors qu’il ſe preſentoit des afaires concer",
            "nant ſon authorité, auparauant que de les mettre en de",
            "liberation: Elle en vſa de la ſorte- en mil cinqeens ſoi",
            "xante &amp; deux, ſur les Lettres qui luy furent enuoyées de",
            "la part de feu Monſieur le Prnee de onde: Les der",
            "niers mouuemens vous en fournſſent vn exéple; Vous",
            "ne vouluſtes pas deliberer ſur les Lettres de Monſieur le",
            "Duc d’Orleans, ſans auparauant ſç̧auoir quelle eſtit.la",
            "volonté du R oy: Vous n’auez pas tenu le meſme ordre",
            "en l’affaire qui ſe preſente, vous auez deliberé ſurles Re",
            "queſtes de Madame la Princeſſe &amp; de Mademoiſelle de",
            "Longueville, &amp; arrefté de faire des Remonſtrances pour",
            "la liberté de Meſſieurs les Princes, auant que faire ſç̧a",
            "uoir au Roy que ces Requeſtes vous eſtoient pre ſentées.",
            "Et bien que cetre affaire ſoit du nombre de celles dont",
            "voſtre Compage ne doit prendre connoiſſânce, qui ne",
            "dépend que de l’authorité du Roy, &amp; qui ne peut eſtre",
            "accordée que par vn effet de ſa pure bonté, cu égard à̀",
            "ce qu eſt contenu dans les Lettres de cachet enuoyées",
            "par tous les l’as lemens, &amp; à toutes les Compagnes Sou",
            "ueraines, veués des Peuples auec applaudſlemens; ces",
            "conſiderations n’empeſcheront pont que le Roy ne"
        ],
        [
            "8",
            "donne la liberté à Meſieurs les Princes; Il conſent qu’il",
            "ſoit trauailleé́ inceſſamment, pourueu que lesarmes de",
            "Stenay &amp; de Monfieur de Turennes puiſſent ceſſer. Et",
            "aſin que ceux qui ſont du party n’ayent aucun pretexte,",
            "ſoit pour leur intereſt particulier, ſoit pour quelque au",
            "tre motif, d’en retarder la deliurance, &amp; de ſe rendre en",
            "leur deuoir, le Roy offre de donner abolition à tous ceux",
            "qui ont eſté &amp; ſont encore à preſent du party, i’ay don",
            "né ordre d’expedier des Lettres pour ce ſujet, &amp; de vous",
            "les enuoyer, &amp; ſi toſt que les armes ſeront ceſſées, le Roy",
            "promet de donner la libert́ à Meſſieurs les Princes.",
            "FIN."
        ]
    ]
}