{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-09",
            "@who": "ZC"
        },
        "titre": "Véritable censure de la Lettre d'avis écrite par un\n          provincial à messieurs du Parlement, et la véritable censure de la réponse à la même\n          lettre, avec la réfutation de la réplique à ladite réponse, ou la Critique des trois plus\n          fameux libelles que nous ayons vu paraître depuis le commencement de ces derniers troubles\n          jusques à présent, par un des plus illustres grammairiens de Samothrace. Domine, libera\n          animam meam à labiis iniquis et à linguâ dolosâ.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3924_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "VERITABLE",
            "CENSVRE",
            "DE LA ETTRE",
            "D’AVIS,",
            "ESCRITE PAR VN PROVINCIAL,",
            "A MESSIEVRS DV PARLEMENT.",
            "ET LA VERITABLE CENSVRE",
            "de la Réponſe à la meſme Lettre, auec la Refutation",
            "de la Replique à ladite Réponſe.",
            "OV",
            "La Critique des trois plus fameux Libelles que nous ayons",
            "veu paroiſtre, depuis le commencement de ces",
            "derniers Troubles, iuſques à preſent.",
            "Par vn des plus Illustres Grammairiens",
            "de Samothrace.",
            "Domine libera animam meam à labiis iniquis, &amp; à lingua",
            "doloſa. Pſalm. 119.",
            "A PARIS",
            "M. DC. XLIX."
        ],
        [
            "AV LECTEVR.",
            "Iie nm’euſſe eſé diuery par des afaires plar preſſantes, le",
            "Cenſure que ie te donne, n’auroie pae namqué de paroiftre",
            "en pablic, le meſime iour que’on conmença de vendre la Lertre..!",
            "D depuis i’ayeſté tofiors dérournaé du doir qe i en amois par",
            "des ſearimaens qei me paroiſſoiems aſſez raiſonnables. ais",
            "voyanr qa’on s’eſt mis en peine de ly répondre, &amp; de las refuer",
            "d’aſſe manuaiſe graces &amp; qu’outre cela na fait encoreune Re¬3",
            "plique tres ſoee ̀ ce eapieux Cenſeur: le croirois eſtre ndigne",
            "de viure, ſi ie laiſſois perdre vne ſi belle occafon que celle de les",
            "deſabaſer tous trois enſemsble; &amp;de leur apprendre par aaefme",
            "moyen, q’vn-quatriéme les peus détruire. e e prepare a ieux.",
            "faie, lon oy ablige &amp; ſ l’an n’obſerue pai le filnee.",
            "Adieu."
        ],
        [
            "3",
            "ô",
            "V",
            "ERITBLE CENS VRE",
            "P",
            "de la Lestre d’Aus, eſcrite par un Prouincial.,",
            "a MeßMieurs d Parlemnt.",
            "Et la vetitable Ceaſure de la Réponſe à la meſme Lertre,",
            "auee la refutationde la Repliqueà ladite Réponſe.",
            "Qu Critiqe es rois plu fanmeun Libale que a",
            "aens ves puaeroiftre, depuis le commenceneas de ces",
            "dermiers Troublas, iuſqes à preſenme.",
            "&amp; Pudenee obſiseoit an’auoir que deas yeux",
            "SS e de oe le ne ne n ro lei eunſda rueſéſius",
            "paſſees, en ces dermiers Troubless mais voyan",
            "r uvil ſe oue cneore auiourdy des eil",
            "E malheurenx, qui ne ſe plaiſent qu’d rouler le.",
            "ons pilie qu uleir de aenue fein e eonurounoe le",
            "qu’ emir l’honneu de ceux qui peuuene dipor de lenn",
            "biens &amp; de leurs vies; ie droirois que cette vertuſde lentende",
            "ment n ce rencontre ſeroit iniurieuſe à Dieu &amp; àla Nature,E",
            "lle ne faiſoit ſeulement que soetuper ̀ la comempliauion de",
            "ce funeſes obleus, &amp; ſelenes enrcoit aux eedens ouas",
            "fut enai poureies eces Dmnmonaneane de ſ’eorenr da",
            "lont, aurnt pour la eloire au Souuerai, que pout la uduie.",
            "de la eauſe commune I ſemble que noſ iſuue oron.",
            "ia! eomme il e dit ſoe bien loy neſme au ecoameneemen",
            "eſalere euile donneede lalumene u Solei ue ſe",
            "nſine nuaiueeen eenoe bemucouppus que loy pui",
            "pu l ultbepat ſ efiuious d’eſenirer ledpnit dun eonme",
            "peilprrendllnninr oe grnd lubeau, qul doune le iou",
            "ouelatene abiale. Ie m’eſtonne qu’ilayt ſone tdoun"
        ],
        [
            "vn tiltre ſi ſpecieux à la cenſure qu’il fait de ſoni aduis, ſans leé",
            "reprendre dans vn ouurage de ſi longue eſtenduë, qu’en vn ſeul",
            "point, &amp; ſi c’eſt encorecauec des raiſons ſi-delicates, qu’à peie",
            "ont elles la force de ſe ſouſtenir d’elles meſmes. Il ne veut pas",
            "qu’un Roy abuaut dt pouuoir qu Dicuiluy a douné ceſe",
            "d’eſtre Roy, &amp; ſes Su jets Sujets, lors qu’i n’eaxerce plus que",
            "l’offiee d’vn Tyran, &amp; qu’il va contre le ſerment qu’il a fait",
            "à ſon Peuple: ceque ie ne veuxpas non plus que luy. Mais",
            "pour appuyer ſa propoſition il nous dit, qu’on ne void en tout",
            "l’Vniuers qu’yne ſouueraine &amp; voiuerſelle Puiſſauce, da la",
            "que lle toutés les autres dependent, qui n’eſt u’vni’eéemple!",
            "Orfes erhples neſont pas despreuues; parce que s’it ſe fal",
            "loit arreſter aux exemples, on en tireroit bien ſouuent de mau",
            "..",
            "uaiſes cnfqueacc.",
            "Il dit encane, pour deunet toute ſa vigeeur à la Sougeraine",
            "té, qu’il la faut poſer en vn ſujet, &amp; la rendre indiuiſible de",
            "la",
            "perſonne. C’eſt, s’il me ſemble, paſſer de l’vne extremiteé à",
            "l’autre; puis que ces raiſonnermens Phyſiques, n’ont que des",
            "notions trop ſublimes &amp; trop ſpeculatiues, pourvn peuple qui",
            "ne iuge des choſes que par les ſens, &amp; ſelon la portée de ſon",
            "intelligence. Outre que, ie les trouue bien foibles pour vne ſi",
            "digne matiere, s’il m’eſt permis de le traiter en amy, &amp; de luy",
            "parler auec franchiſe. Ariſtote, Prince des plus celebres Aca",
            "demies du Monde, nous afleure, qu’on ne ſçauroit excellema",
            "ment bien connoiſtre les cauſes quepar leurs effets: de ſorte",
            "que s’il s’en faut rappcrter à ce diuin Interprere de toute la",
            "plus profonde ſageſſe Scholaſtique., il me ſemble qu’il faut",
            "combattrevnſentiment ſi peroicieux, que celuy de ſon aduer",
            "ſaire, par des raiſons plus ſolides &amp; mieux oncertées que les",
            "ſiennes. Le Syllogiſme ſemblabſe à’Enthymeme,au Dilemme;",
            "&amp; à l’Induction, putifié de toutes ſes immondices Pedenteſ",
            "ques, eſt vne excellente maniere de prouuer ſa propoſition,",
            "lors qu’elle eſt fondée ſur vn veritable principe. En l’Eutby",
            "meme on cache l’vne des propoſitions, ou pour abreger, ou",
            "poutr ſurprendré: au Dilerme ou donne à ſon Riual le choix",
            "de deux propoſitions, pour le conuaincre, auſſi bien en l’vne!",
            "qu’en l’autre: &amp; à l’Indution on fait ſeruir de moyen à plu",
            "fieurs ſinguliers, pour prouuer vne concluſion vniuerſelle, &amp;",
            "Voila",
            "ainſi du reſte."
        ],
        [
            "Voila s’il me ſemble la vraye methode qu’il faut tenir pour",
            "battre en ruine celuy qu’on veut entieremét deſtruire,ou qu’on",
            "veut parfaitement confondre. Ie ne dis pas cecy pour vous in",
            "ſtruire, Monſieur le Refutateur: mais ſeulement pour vous faire",
            "ceſſouuenit de ce que vous aurez à faire vne autre fois en de pa",
            "reils rencontres. Vous dites de trop belles &amp; de trop bonnes",
            "choſes, pour ne nous pas monſtrer euidemment que les ſcien",
            "ces ſainctes, curieuſes, &amp; profanes, vous ſont familieres,",
            "&amp; que",
            "vous eſtes auſſi bien fonde, que qui que ce puiſſe eſtre en Theo",
            "logie auſſi bien qu’en Philoſophie, qu’en Morale &amp; en Politi",
            "que. Toutefois pour ne pas abuſer dauantage de voſtre paien",
            "ce, ie paſſeray de voſtre entrerien à ceuy d’vn Prouincial, qui",
            "fait plus de bruit que trente, auec ſa lettre.",
            "Apres auoir voulu donner de la lumiere a Soleil, &amp; des eaux",
            "à toutes les campagnes flotantes, il dit; Mot excuſe vous pa",
            "roiſtra peut-eſtre legitime, ſi ie vous dis que les grands eſprits,",
            "pour eſtre trop attachez aux reflections qu’ils font ſur des hau",
            "tes afaires, chopent bien ſouuent en celles qui ſont fonda men",
            "tales; parce qu’ils les negligenx, comme leur paroiſſant trop pe",
            "tites. Comme ſi les affaires les plus hautes, &amp; les affaires",
            "fonda",
            "mentales de ces meſmes affaires, eſtoient deux choſes ſi diffe",
            "rentes &amp; ſi detacheées, qu’on peuſt cõſiderer les vnes ſans les",
            "au",
            "tres: &amp; comme fi ce grand nombre de clairs-voyans qui ſont",
            "dans vn ſi Auguſte Senat que celuy de Paris, n’eſtoient pas",
            "en eſtat de mieux iuger des choſes dont ils font vne ſi ſolemnel",
            "le profeſſion depuis longues années, qu’vn homne ſeul, qui n’a",
            "iamaispeut eſtre en ſa vie, eſtudié en des matieres ſi épineuſes.",
            "&amp; delicates que celles qu’il veut dire.",
            "L’exemple qu’il rapporte du Philoſophe Thales eſt tres mal",
            "aproprié en ce renrontre. Car ſi ce ſcçauant homme chopa, ce ne",
            "fut pas en la contemplation des choſes,où ſon eſprit eſtoit oc",
            "cupé, &amp; où il ſe deuoit occuper en ce rencontre. Il eſtoit trop",
            "bien fondé pour manquer en des ſciences quile firent mettre au’",
            "nombre des ſept Sages de Grece. Ie croy que fi noſtre nouucau",
            "Politique eut marcheé, &amp; qu’il eut eu les yeux tournez vers le",
            "Ciel lors qu’il dictoit ſa lettre, comme faiſoit ce Philoſophe",
            "Thales, lors qu’il contemploit les Aſtres, qu’ n’auroit pas",
            "chopée ſeulement, mais qu’il auroit donneé tout à fait du nez"
        ],
        [
            "à terre; &amp; ſi auec tout cela il pretendroit encore ſe voir en eſtat",
            "de donner de la lumiere au Soleil, &amp; des eaux à toutes les mers",
            "du monde.",
            "Meſſieurs du Parlement ſont bien eſloignez de tomber en de",
            "pareilles fautes. Ces grands hommes ne marehent pas dans les",
            "ruës, &amp; ne s’occupent pas à la contemplation de ces flambeaux",
            "Celeſtes, lors qu’ils donnent des Arreſts ſur des matieres ſi im",
            "portantes. Leur perſonne eſt aſſiſe dans vn lieu où la plus hardie",
            "des femmes n’oſeroit faire vne pareille action à celle de la Mile",
            "ſienne, quand meſmes ils ne feroient que ſe promener dans la:",
            "chambre, &amp; où ils ont touſiours l’eſprit porté ſur le ſuiet pour",
            "lequel ils ſont aſſemblez, &amp; ſur lequel ils doiuent reſoudre.. Et.",
            "quand par malheur il y en auroit quelqu’vn qui ſe trouueroit",
            "auoir l’eſprit diuerty par d’autres penſées, le grand nombre de",
            "ſes Confreres qui ſont dans vne ſi ce lebre Aſſemblée, le feroit",
            "reuenir à̀ ſoy, &amp; l’empeſcheroit de choir dans vne ſemblable",
            "diſgrace.",
            "C’eſt en vain, dit-il, qu’on coupe les branches de ces mau",
            "uaiſes plantes qui s’attachent aux bonnes, ſi l’on n’en arrache la",
            "racine. Le premier l’rintemps leur redonne la naiſſaace, &amp; les",
            "fnt bien ſouuent repouſſer auec plus d’eſtendue. Il vous en",
            "peut arriuer de meſme, dans la conioncure des affaires preſen",
            "tes; car ſi vous ne déracinez les deſordres qui s’attachent main",
            "tenant au Miniſtere, vous y pourriez bien en effect apporter",
            "quelque amandement: mais le principe y demeurant, ce ſera.",
            "touſiours a recommencer, &amp; vous vous expoſerez au hazard de",
            "les reuoir dans peu de temps regner, &amp; peut-eſtre auec beau",
            "coup de violence.",
            "Sçuroit-on trouuer vn ſimple garçon de lardrmier qui ne ſoit",
            "auſſi bien congru que luy en des penſées fi ſublimes. Ilvous",
            "donneaduis Meſfieurs, d’vne choſe que le plus ignorant de tous",
            "les hommes peur ſç̧auoir, &amp; que les animaux qui paiſfent l’herbe",
            "tous les iours ſçauent auſſi bien que cet illuſtre Politique. La",
            "comparaiſon de ces plantes n’eſt pas moins ridicule que l’exem",
            "ple qu’il vient de rapporter du Philoſophe Thales; veu que les",
            "plantes ne repouſſent leurs branches, apres qu’on les leur a",
            "coupees, que par vn principe vegetarif, interieur, &amp; naturel de",
            "nouuemeut, ui ſont des operations fixes, ſtables, &amp; limitees"
        ],
        [
            "dans le ſuiet corporel, ſans qu’elles ſe puiſſent corriger en façon",
            "quelconque, &amp; ſans qu’elles ſe puiſſent produire au dehors de",
            "l’eſtre qui les contient, pour nuire à ſes ſemblables, ne deman",
            "dant à la terre que la nourriture, &amp; leur ſubſiſtance, ſuiuant",
            "en",
            "cela lintention de la naure qui les a produites.",
            "Mais il n’en eſt pas de meſme de l’homme, ſon ame a des facul",
            "rez intellectuelles, electiues, &amp; raisõ̃nables, en vertu",
            "deſquelles",
            "il peut moderer ſes paſſions &amp; donner des loix à ſes ſaillies, ſans",
            "qu’il ſoit beſoin de l’́brancher, ny d’en arracher la tige pour ſe",
            "le rendre plus fauorable. Les paſſions bien meſnageées peuuent",
            "faire ſon ſalut &amp; le rendre ſemblable aux Anges..",
            "La premiere cauſe des deſordres, dit-il, vient de ce que Meſ",
            "ſieurs du Parlement ne font pas aſſez de reflection ſur ce qu’ils",
            "ſont; ques’ils auoient conſidereé ce qu’ils peuuent, ils n’auroient",
            "pas ſupporte toutes les indignitez qu’il leur a fallu miſerable",
            "ment ſouffrir durant le regne paſſé &amp; pendant la Regence. Ils",
            "ſe",
            "ſeroient fortement oppoſez à tant de concuſſions qui ſe ſont",
            "commiſes à l’oppreſſion des peuples, dont ils doiuent eſtre les",
            "Peres &amp; les Protecteurs.",
            "Mais pour ne pas faire vne reſponſe, dix fois plus longue que",
            "ſa lettre, ie diray ſuccintement qu’il n’offenſe pas moins le Par",
            "lement en l’accuſant d’ignoace, qu’il offenſe l’authorié Roya",
            "le, en voulant qu’on s’oppoſe ſelon ſa caprice, aux volontez du",
            "Prince;aſſeurant ces illuſtres Senateurs Françis, que le R oy ne",
            "peut rien faire ny d’important ny de iuſte dans legouuerne",
            "ment de ſes Peuples, ſans leur conſentement,ne conſideant pas",
            "qu’il ya des cas reſeruez à l’Eueſque, &amp; que la tutelle n’eſt pas",
            "pour les Souuerains. ny l’e ſclauage pour les Maiſtres. Il me ſem",
            "ble que cette doctrine n’eſt pas moins pernicieuſe que crimi",
            "nuelle, &amp; ſelon Dieu &amp; ſeloa le monde.",
            "lLa ſeconde cauſe des malheurs, eſt la venaliré des charges de",
            "ces Peres de la Patrie, à ſon conte. Ils ſont consrains de les ache",
            "ter, &amp; quelque fois auſſi de les rachetes par la Paulette.",
            "Outre",
            "qu’on les force bien ſouuent à paſſer des Edits que la tyrannie",
            "des Miniſttes leur enuoye. Sans conter qu’ils ont à cõbatre en",
            "tre eux l’ambiriõ̃ des ons qui les trahiſſent, ſur l’eſperance",
            "qu’ils.",
            "ont d’eſtre eſleuez à quelque choſe de plus eminent, &amp; la laſ",
            "chete des autres qui les abuandonnent pour les penſions quils <pb",
            "n=\"8\"/>",
            "prennent, &amp; pour la crainte qu’ils on, ou d’vne interdiction ou",
            "d’vnbanniſſemnt.",
            "N’eſt ce pas là parler à leurreuerence comme il faut, &amp; de",
            "bonne grace? N’eſt-ce pas laà les egratigner en les careſſant de",
            "la ſortN ſt-ce pas là leur dreſſer de beaux Eloges, que de leut",
            "attribuer au deux tiers toutes les plus mauuaſes qualitez",
            "qu’on puiſſe donner a des ambitieux, à des laches, &amp; à des trai",
            "ſtrs? De grace, quelles conſequences ne peut-on pas tirer au",
            "deſauantage de ces rares Magiſtrats, d’vne propoſition ſi outra",
            "geuſe, ſi l’on veut prendre le ſoin de l’examner de bien pres,",
            "&amp;",
            "de la conſiderer en ſon luſtre.",
            "La troiſieſme cauſe de nos malheurs, c’eſt la promotion qui",
            "ſe fait des races partiſanes aux charges de Conſeillers &amp; de Pre",
            "ſidens, pour eſtre les emiſſaires des Miniſtres, &amp; la pramotion",
            "auſfi de certaines petſonnes qui ſentent la lie du peuple, &amp; qui",
            "font dire de tout le corps, qu’il n’eſt compoſé que des ames ve",
            "nales: raiſon qu’il eſtime encore plus forte, ſans comparaiſon,",
            "que toute autre.",
            "N’eſt-ce pas là parler encore de ces Meſſieurs, auec des indi",
            "gnitez qui n’en eurent iamais de pareilles, de dire qu’ils reçoi",
            "uent inconſiderément &amp;auec iniuſtice, parmy vne ſi celebre cõ",
            "pagnie que la leur, le criminel à qui l’on deuroit faire sõ procez,",
            "auſſi bien que les ignobles &amp; les roturiers, iſſus de la lie du peu",
            "ple. Il me ſemble que c’eſt dire, auec vne impudence bien ex",
            "treme, que tout ce grand corps du Parlement, à qui nous de",
            "uons pourtant toute ſorte de reuerence, n’eſt compoſé que de",
            "certains petits Dieux, plus auant dans l’infamie que dans la",
            "gloire, &amp; que c’eſt porter ſon procez &amp; ſa condamnation ſur ſoy,",
            "que d’eſtre ſorty d’vne maſon partiſane, populaire, ou ignoble:",
            "comme ſi la vertu eſtoit ennemie mortelle de la plus part des",
            "morrels: comme ſi la veritable Nobleſſe venoit d’ailleurs que",
            "d’vne excellente Vertu: &amp; comme ſi cette diuine qualité n’e",
            "ſtoit pas vn don du Ciel conferé aà toute ſorte de pe ſonnes, de",
            "quelque condition qu’elles puiſſent eſtre.",
            "Enfin tous ces grands esxemples qu’il va puiſer chez les morts,",
            "pout prouuer ce qu’il veut dire contre les viuans, ne ſeruent",
            "qu’a le combattre &amp; qu’a le deſtruire. S’il eſtoit tres-ſç̧auant en",
            "l’Hiſtoire, il trouueroit que aonobſtant toutes les precautions",
            "dont"
        ],
        [
            "donr il nous dit, que ees dignes Senateurs vſerent en la promotion",
            "de leurs charges; qu’il y eut cent mille fois plus de diſſention &amp;",
            "plus de trahiſons parmy eux, qu’il n’y ena iamais eu parmy les no;",
            "ſtres, &amp; que les diuiſions ne viennent pas de la difference descor di",
            "tions, nmais ſeulement de la mauuaiſe intelligence des hommes,",
            "omme il dit en ſa quatrieſme cauſe de nos deſordres.",
            "C’eſt là où̀ il fait en trois mots vn admirable portrair de l’ecel",
            "lente vuion de ces llluſftres Conquerans, en l’accroiſſement de",
            "leur",
            "Enpire, parmy vn tas d’autres choſes qu’il dit bien peu conſidera",
            "bles, quoy que ce ne ſoit qu’vne pure fiction de ſon eſprit, ve la",
            "mauuaiſe intelligence qui eſtoit perpetuellement cntre ces dignes",
            "Souuerains, ainſi que nous venons de dire.",
            "Mais ce ne ſeroit pas grand’choſe, à ſon conte, s’il ne rapportoit",
            "vn exemple de Brutus à nos Meſſieurs du Parlement, que ie n’oſe",
            "cepeter, tant ie le trouue abominable.",
            "Apres cela que fait-il encore; vn diſcours bien ennuyeux, où il",
            "montre qu’il ne faut point faire d’accommodement quelconque5",
            "que le Parlement ne doit point mettre les armes bas; qu’il n’en",
            "ſcçauroit abuſer, quoy qu’il en puiſſe faire; &amp; finalement qu’il ne doit",
            "point conſentir à faire aucun Traicté de Paix auec la Reyne; parce,",
            "dit-il, premierement, qu’elle luy ſeroit honteuſe; ſecondement,",
            "parce qu’elle ne luy peut eſtre que crop dangereuſe; &amp; en troiſieéme",
            "lieu, parce qu’il ne la ſçauroit faire.",
            "Ne voila pas à ce coup là donner de Ia lumiere au Soleil, &amp; des",
            "eaux à toutes les mers de la terre? Si le Parlement n’auoit pas mis",
            "les armes bas, n’auroit-il pas irrité Dieu contre luy, qui veut qu’on",
            "honore les Roys, qu’on leur ſoit ſujet, &amp; qu’on ſe garde de leurin¬.",
            "dignation? N’auroit-il pbas eſté la cauſe d’vn nombre infiny de mal",
            "heurs que la guerre traine auec ſoy, &amp; deſquels il auroit eſteé",
            "à ia",
            "mais reſponſable? N’auroit-il pas mis le fer &amp; le feu, le",
            "meurtre,.",
            "le vol &amp; les violences dans ſa propre Patrie? N’auroit-il pas enuoyeé",
            "par ce moyenà vn million d’ames en Enfer? Et n’auroit il pas dans",
            "cette conioncture d’affaite donné moyen aux ennemis de l’Eſtas,",
            "de reprendre tout ce que nous auons pris ſut eux, &amp; leur donner",
            "iour peut-eſtre d’entrer en France, &amp; de mettre la Monarclhie eu",
            "cmpromis à tonte la tyrannie eſtrangere.",
            "Quelle certieude peut-on cirer de l’eſprit d’vn mauuais Prophere.",
            "N’etil pas de la race de ceux qui confeilloient Achab de faire la",
            "guerre à la ville de Rarmoth, qul eſt en Galaad, region de Galée,",
            "C",
            "."
        ],
        [
            "p¬.",
            "en la bouche deſquels Dieu auoit mis vn eſprit de menſõnge Si ee",
            "la eſt qu’il ſe coiffe de la coiffure que Sedecias ſe coiffa, lors",
            "qu’il¬:",
            "pulut contrefaire ceux que l’Eternel inſpiuroit, &amp; qu’il combloie:",
            "de ſes graces.",
            "Mais ſi nous ne deuons pas condamner les parties ſans les oüys,:",
            "voicy les raiſons qu’il allegue pour montrer que la Paix ne ſe peut.:",
            "pas faire en façon quelconque. Premierement, parce queles Arreſts",
            "de noſtre Illuſtre Senat doiuent eſtre ſacrez &amp; inuiolables, que lale¬.",
            "gereté &amp; l’inconſtance ſont blaſmables en qui que ce ſoit, &amp; princi¬ 1",
            "palement en vne fi Auguſte Compagnie. Qu’iln’y a nulleapparen",
            "ce de caſſer les Decrets qu’elle a donnez contre le Cardinal; que",
            "ce;",
            "luy ſeroit vne honte de receuoir celuy qu’elle venoit de declare.",
            "ennemy du public, &amp; dont elle auoit loüé &amp; recompenſé les enoe¬:",
            "mis, qu’il eſt pernicieux à l’Eſtat, perturbateur du repos public, en¬!",
            "nemy du Roy &amp; du Royaume, &amp; qu’elle a confiſqué ſes biens com",
            "me ceux d’vne perſonne crimiuelle.",
            "Il me ſemble, ſans perdre lereſpect que nous deuons à vne pec",
            "ſonne ſi éêclairée, qu’il y a de la fauſſeté en ſa premiere",
            "raiſon. Car",
            "quelle apparence ya-t’il qu’vn hômme comme luy puiſfe eſtre enne¬.",
            "my d’vn Roy &amp; d’vn Royaume, dont il reçoit tous les ious des",
            "hien-faits incroyables. La Nature des graces n’attirera iamais l",
            "haine de qui que ce fuſt, ſur celuy qu nous les diſpenſe, fuſſions.",
            "nous meſmes plus méconnoiſſans qn’vn Tygre. L’exemple d’An",
            "drode de Dace. &amp; de pluſieurs autres, dont ie me",
            "pourroisſeruir, me",
            "fourniroient d’aſſez ſuffiſantes preuues de mon dire, ſi cela n’eſtoi",
            "trop long pout vne ſi perite piece que la mienne.",
            "Outre cela ie trouue le reſte de fa propoſition aſſez mail coacertée,.",
            "pour vn eſprit ſi clair-voyant, &amp; ſi fort enteidu en toute ſorte d’af",
            "faires. Ce que le Roy &amp; le l’alement font en faueur d’uvn",
            "particu",
            "lier, ne le peuuent-ils pas faire en faueur d’vn premier Miniſtre",
            "d’E.",
            "ſtat, &amp; d’vn Prince de l’Egliſe, quelque criminel qu’il puiſſe eſtre?",
            "n interine bien ſouuent desgraces pour des gens moins cheris des..",
            "Souuerains, &amp; moins conſidcrables à leurs perſonnes. Il n’eſt rien",
            "qui faſſe tant eclater la puiſſance des Grands, que la Clemence &amp; la",
            "Miſericorde: Ce ſont les deux attributs dont Dieu ſe glorifie le",
            "plus, &amp; dont l’excellence de leur immienfité ſe ſert inceſſamment.",
            "pour ſe manifeſter beaucoup mieus parmy ſes creatures.",
            "Si ſa Diuine Majeſté n’auoit point de clemence pour nous, &amp; que",
            "ſa Miſericotde abandonnaſt les hommes à ſa Iuſfice, le mode ſe¬¬"
        ],
        [
            "1i",
            "oitbien toſt depeuplé; &amp; noſtre donneur d’uis, auſſi bien que le",
            "eſte des mortels, ſe trouueroit miſerablement logé dans vne eter",
            "nité tres-malheureuſe. De telingeent qe igeras on prachai, diz",
            "la Verité permanente, a ſeras iugeé oy-meſmes. C’eſt vn Arreſt in",
            "uiolable, donne contre les grands &amp; les peuits, de quelque",
            "condi",
            "ion qu’ils puiſſent eſtre.",
            "La ſeconde raiſon qu’il allegue pour montrer que la Paix nous",
            "ſeroit tres dangereuſe, ſi elle ſe faiſoit, ou pour dire comme il dit,",
            "qu’elle ne ſe peut pas faire; c’eſt parce, dit-il, parlant à Meſieurs du",
            "Parlement, qu’il faudra de neceſſité́ que vous relaſchiez quelque",
            "choſe de vos droits, &amp; que relaſchant ce ſera que vous permettiez",
            "que le Cardinal demeure en France en quelqu’vne de ſes Abbayes",
            "cela eſtant moraleuaent impoffble, ſera-ce à condition qu’ilſortira",
            "de Prance, qui eſt l’vnique pierre d’achopement ? Nous n’en ſom",
            "uesplusdans cesteraes là, les choſes ont changé de face; &amp; ceux",
            "qui le protegent &amp; qui le ſuiuent, ne ſont pas moins criminels que",
            "luy, pour ne pas dire plus..",
            "Si vous vous contentezde bannir le Cardinal, tous ces gens- là",
            "demeureront;&amp; ſicela eſt, en quelle aſſeurance ſerez vous,s’ils vieu",
            "nent à reprendre leur credit, comme il leur ſera facile, quand vous",
            "aurez mis les armes bas, en quel eſtat reduiront ils la Erance? Les",
            "Princes qui ont auec ardeur embraſſé uvoſtre party, ſeront-ils en ſeu",
            "eté de leurs teſtes, s’ils ſont contraints d’obeyr à ceux contre",
            "qui ils",
            "ſont aemez Seront- ils en egale puiſſance? Cela e ſe peut; deux con",
            "traires, diſent les Philoſophes, ne ſe peuuent endurert en va meſme",
            "ſujet: &amp; en matiere de grandeur, &amp; de grandeur ennemie, il n’y",
            "peus auoir de pareil. Quoy donc, donneront ils la loy? Il ne ſe peut",
            "dans vnaccommodeent, &amp; par conſequent il eſt moalement im¬.",
            "poſfſible de faire de Paix ſans s’expoſer en va danger tres-euident.",
            "Voicy bien, s’il me ſemble, de la matiere à reſoudre en vn ſeu",
            "article. Mais voyons ſi la choſe nous ſera auſſi impoſſible, que le",
            "Traité de Paix l’eſt à ſon conte, &amp; qu’il ne veut pasque Meſſieurs",
            "du Palement ſçachét faire, pour les raiſons qu’il vient de nous dite.",
            "Ie repars d’abord, que s’il eſt impoſſible que la Paix ſe faſſe, qu’il",
            "luy eſt impoſſible auſſi de doner des aduis à Meſſieurs du Parlemene.",
            "qui ne leurs ſoient inutiles; puis que perſonne du monde ne ſç̧au",
            "roit faire l’impoſſible. En ſuitte il dit apres, qu’il faudra que",
            "vous",
            "relaſchiez quelque choſe de vos droits; la Paix eſt donc poſfible.",
            "oila bien de la cantrarieden vu eſrit coame le ſier, qui veut"
        ],
        [
            "onner de la lumiere au Soleil, &amp; qui ptetend eſtre i entendu aux E",
            "affaires de cetre Monarchie. Il faudra que le Cardinal s’en aille en",
            "quelqu’vne de ſes Abbayes, ou qu’il ſorte de France. Nous auons",
            "pourtant la Paàix, qu’il tenoit impoſſible, &amp; Monſieur le Cardinal",
            "n’a pas fait ny l’vn ny l’autre. Ceux qui le protegent &amp; qui le ſui",
            "uent, ne ſont pas moins criminels que luy, pour ne ps dire plus.",
            "Ceux qui le protegent ſont le Roy, la Reyne, Monſieur le Duc",
            "d’Orleans, &amp; Monſieur le Prince; ils ſont donc criminels à ſon con",
            "te. Ceux qui le ſuiuent, c’eſt toute la Cour, c’eſt le Conſeil,",
            "c’eſt",
            "tous les Officiers de la Couronne, c’eſt tout le Regiment des Gar",
            "leue eienoeune n nalaiſe n e nen eſine deoui le l ier e",
            "faits d’vn ſeul trait de ſa plume. Si vous vous contentez de banir",
            "ſeulement le Cardinal, &amp; que tous ces gens-là demeurent, ie vous",
            "prie de conſiderer, Meſſieurs, où vous en ſerez, &amp; ou vous pourrez",
            "trouuervos aſſeurances.",
            "Il ne reſtoit plus à dire à ce nouiueau Politique, fi ce neſt que",
            "Meſieurs du Parlement ſeroient auſſi criminels que tous ceux que",
            "nous venons de nommer, s’ils ne faiſoient pas ce qu’il leur conſeil",
            "loit auec tant d’iniuſtice. Ie vous prie de conſiderer vous meſmes,",
            "Monſieur le Politique, ſi vous n’eſtes pas bien criminel, d’auoir eu",
            "ſeulement l’id́e d’vn ſi abominable ſentiment, &amp; s’il ſe peut trou",
            "nuer vn ſupplice égal à l’offenſe que vous venez de faire. Le Parle",
            "ment de Paris eſt trop Venerable &amp; trop Auguſte, pour n’au oir",
            "pas",
            "des penſées de cette nature en horreur, &amp; pour ne ſç̧auoir pas de",
            "quelle ſorte ils doiuenttraiter auec leur Maiſtre.",
            "Les Princes qui ont embraſſé leur partry auec tant d’ardeur, ſe",
            "ront-ils en ſeureté de leurs teſtes? Ouy, Monſieur, ils le ſeront,",
            "quoy que vous en puiſſiez dire. Le Roy n’eſt-il pas guarent de la",
            "foy qu’on nous a iée; quoy que voſtre premier cenſeur ne veuil",
            "le pas qu’ils ſoient obligez de tenir le ſerment qu’ils auront fait",
            "à",
            "leurs Sujets, en qualité de Roys, comme ſi la dignité, &amp; la foy",
            "eſtoient des choſes incompatibles. Ce ſeroit vne mauiuaiſe conſe",
            "quence, laquelle n’obligeroit pas bien fort les creatures, à croire",
            "aux paroles d’vn Createur, qui ne fera iamais rien contre les choſes",
            "qu’vne fois il aura promiſes. Mais à vne autre fois cette repartie.",
            "Voicy pourtaqttrois raiſons ſur leſquelles il ſe faut aſſeurer, &amp; ſur",
            "leſquelles ie fae fonde.",
            "Premierement,il y va de l’uonueur du Roy, des Regens, &amp; de",
            "ſon"
        ],
        [
            "13",
            "ſon conſeil, que leur Foy ſoit inuiolable. Secondement, s’ils I’auoiene",
            "fauſſée, on ne ſe fieroit iamais plus en leurs ſermens, &amp; l’on aimeroit",
            "nieux mille fois perir, que de ſe confier vne autre fois en leurs pro",
            "meſſes. Et finalement, qui eſt encore la raiſo la plus conſiderable",
            "&amp; la",
            "plus forte, c’eſt qu’ils doiuentvn iour rendre compte à Diedetoutes.",
            "leurs ations, deuant qui elles ſe ſont paſſees, auſſi bien que le mon",
            "dre des hommes. Et puis à tout rompre, le meſme Createur &amp; les.",
            "ueſmes creatures quinous aſſiſtoient dans les affaires paſſées, ne man",
            "queroient pas de nous proteger encore vne ſeconde fois en",
            "la.iuſtice:",
            "de noſtre cauſe, s’il le falloit faire..",
            "Quoy donc, nousdonneront-ils la Loy ? Non, Monſieur, ils ne",
            "nous la. donneront pas , car ils nous l’ont deſia donnée, &amp; ſi cela s’et:",
            "pourtant fait, ſans s’expoſer en aucun danger, qui ſoit euident ny aux",
            "homnes, ny aux Anges..",
            "Mais voyons ſi ſa troſiémaraiſon qu’il tire par vne conſequence",
            "neceſaire, ſera plus raiſonnable que les deux precedentes. De quel",
            "front vous pourront regarder ces gons-laà, quiſe ſont vantez de lauer",
            "leurs nains en voſtre ſang qui ne dermandoient pas moins que huictt",
            "Conſeillers, &amp; quatre Preſidens à leur choix, pour les immeler à.",
            "leur fureur. commne des victimes. Et vous, comment paurrez-vous",
            "les regarder de bon œil? Serez vous touſiouts dans la défiance,,",
            "ou touſiours en armes, cela ne ſe pent fairc.. Et le peuple qui n’au",
            "ta peut-eſtre pas tant de retenuë que vous; pourra-til voir de",
            "ſes.",
            "yex, des- gens qui ont exerce rtous les actes d’hoſtilité imaginabſe",
            "ſur rout ce qui luy appartenoit? qui deuoient bruſler Patis, mettre la",
            "cordeau col de tous les Bourgeos, &amp; qui auhoriſent le viol, les lar",
            "cins, &amp; les ſacrileges. Eux pourront ils voir des Bbrgeois qui",
            "les ont.",
            "uaorguez, &amp; qui par tant de Libelles diffamatoires, ont publie l’infa",
            "re &amp; l’enormiteé de leurscrimes? Enfin, que diront les autres",
            "Par¬",
            "lemens auec qui vous auez fait alliance? Que dronsles gens de",
            "guecr¬",
            "re que vous auez fait venir? &amp;s les Seigneurs que vousauez",
            "engagezà",
            "voſtre party, qui ne ſçauroient faire de paix s’ils ne la donnent. Cela",
            "eſtant, i’y conſens, autrement, mourons pluſtoſt, que de rentrer dans",
            "la ſeruirude..",
            "Voila plaiſamment tirer vne troiſiémeraiſon des deux premieres,,",
            "par vune neceſſité de coaſequence bien friuole. Il faudroit n’auoit",
            "pas iamais eſté inſtruice la Loy Chreſtienne, ſi l’on oaloit ignorer",
            "les moyens qu’il faut tenir, pour arriuer à des fias qui ne ſont pas foirt:",
            "difficiles. Sa ſoaueraine Boute pardonne bien ſouuent à des villes;",
            "D"
        ],
        [
            "14",
            "ceotes entieres, à cauſe de bieu peu de iuſtes; &amp; tex qui ne l’imlce",
            "ront pas, n’heriternt iamais de la vie bien heureuſe. Oà trouuerez",
            "ie",
            "vous vne ame, quelque reprouuée qu’ele puiſſe eſtre, qu’elle ne",
            "tremble pas, en priant ſa diuine Majeſté de luy pardonner ſes pechez, :a",
            "ainſi qu’elle les pardonne à ceux qui l’ont offensée? Si ſon intentioa 1",
            "n’eſtoitpas bien portée, en diſant ſon Oraiſon Dominicale, à fairece",
            "qu’ellepromet à certe adorable puiſſance, elle verroit comme vn au",
            "tre Baleaſar Roy de Babylone, eſcrite ſa condamnation ſur tous les",
            "u",
            "obiets où̀ elle tourneroit ſa veuë, pat la meſme main qui eſcriuoic la",
            "ſienne, pour auoir profané les Vaiſſeaux du Temple, en vn banquet",
            "qu’ilfaiſoit aueecſes concubines. Aimer Dieu de tout ſon cœur &amp; de l",
            "toute ſon ame, c’eſt faire le premier commandement de la Loy: mais:",
            "aimerſon prochain comme ſoy meſme, c’eſt faire l’accompliſſemen",
            "de la Loytoute entiere: &amp; qui ne le fait pas, eſt hors dela grace, &amp;",
            "celuy qui eſt hors de la grace, eſt hors de ſalut ſans remiſſion quelcon",
            "que. Outte que, Monſieur le nouueau Politique auance bien là des",
            "paroles qui n’ont iamais eſte ſeulemeot penſees de leurs Majeſtez, i 1",
            "cola ſe peut dire, ſans ofenſer ſa Reuerence. Mais que diront les au",
            "tres Parlemens? Que diront les gens de guerre que vous auez faic",
            "ve¬,",
            "nir? Et que diront les Seigneurs que vous auez engagez à voſtre par",
            "y, qui ne ſç̧auroient faire de Paix s’ls ne l’a donnent ? Ils",
            "diront, s’ils.",
            "ſe mettent en la place de ces Illuſtres Senateurs, pour bien iuger de la,",
            "choſe, qu’ils ont fait ce qu’ils doiuent faire, que l’intereſt public, non",
            "obſtant toures oppoſitions &amp; appellations quelconques, eſt",
            "touſiours,",
            "preferable à l’intereſt de quelques particuliers. Et qu’vne Paix, quel",
            "que malheureuſe qu’elle puiſſe eſtre, vaut cent fois mieux que",
            "toutes",
            "les meilleures guetres du monde. Aini la Painx s’eſt faite, ſans quece.",
            "Seigneurs nous l’ayent donnée, ſans que Monſieur le Prouincialy:",
            "ait conſenty, &amp; ſans qu’illuy en ait couſté la vie.",
            "De grace, eſcoutons le reſte; il nous veut apprendre qu’il y a bien",
            "a diſtinguer, entre la puſſance d’vn Roy maieéur, &amp; celle deſes Mi",
            "niſtres dans ſa minorté. C’eſt icy où̀ ie puis dire ſans faillir,",
            "qu’il ſe",
            "debat contre ſon ombre, puis que perſonne du monde ne luy apas en",
            "core conteſté vne propoſition ſi veritable: car où eſt celuy qui",
            "vou",
            "droit ſouſtenir le contraire? N’eſt-ce pas auſſi qu’il veut encore",
            "de",
            "nouueau eſclairet le Soleil, &amp; donner des lumieres à celuy quien dõ̃",
            "ne à rout le reſte? Les Nations les plus denuees d’intelligence,",
            "ſça",
            "aanu for hiendeneſde reesonnienes de le piln inane d enre ans",
            "n’a iamais pris le valet pour le maiſtse, quelque nauuaiſe imprefhion"
        ],
        [
            "qu’il puiſſe aoir e ſes ſemblables. Ne fçaic-i pas loy- meſme, que",
            "Dieu ne donne deieunes Roys à ſes Peuples, que pour les rendre mal",
            "heureux, &amp; que poar les punir de leurs crimes? Ce ſont des",
            "Decrets,",
            "oatre qui les Requetes Ciailes n’one point de vertu, &amp; qu’il nous",
            "aue ſubir malgré que nos on ayonsauec pacience. Mais le Roy, dit",
            "il, na’eſtant pas en eſtat d’agi de ſa porfſonne, il faut donc que",
            "ceux",
            "qoi ont le plus d’intareſt en la conſeraation de ſon Royaume, refre",
            "et ſ’inſoleace de ces zelez Miniſtres, qui ſous ce rmaſque de l’au",
            "horiteé Royale, tranchent des Souuerains, &amp; rauagent le Domaine",
            "du Roy, come vne terre onuemie.",
            "Mais de grace, Monſieur le Doâteur, qui enereprendra d’aller ou",
            "tre la volonté de Dieu, du Roy, &amp; des Reges, ſans choquer des",
            "Sou",
            "uoraiaecez, qui ne peuuent pas ſoufftir qu’on les choque? Ne ſcauez",
            "vous pas bien que les Peuples onc receu les Roys de la main d’vne",
            "Piſſanoe infinie, à conditcion qu’ils prendroat leurs enfans, qu’ils diſ",
            "poſeront de leurs biens &amp; de leurs vies, qu’ils crieront à ſa",
            "diuine",
            "Mdajeſté pour eſtre deliutez, ſans qu’il les veüille exaucer en façon",
            "quelconque? Ne ſçauez vous pas bien que les Miniſtres Fauorisſont",
            "à la perſonae du Souuerain, ceque les faeulte de l’ame ſont à cette",
            "admirablz viuifiante? Ne ſçauez vous pas bien, que le Prince &amp; le Cõ",
            "ſeiller d’Eſtat, ſont tellement attachez d’intereſt par vne conſequen",
            "ce de neceſficé, qu’on nue ſçauroic les deſunir ſans crime Qui",
            "choque",
            "le Miniſtre neceſſaire au Souuerain, ne choque pas ſeulement l’obiet",
            "de la plus legitime de ſes paſſions; mais il choque encore vne perſon",
            "ne qui luy doie eſtre acrde: C’eſt vne confufion d’intereſts ſi",
            "grande,",
            "que la Nature de l’vn, ſe trouue toute confonduë en la narure de",
            "l’autre. Quefaut-il donc faire à cela? Il faut caſcher d’obliger Dieu,",
            "le Prince, &amp; les Rogens, par de tres-humbles ſupplications, à nous",
            "regarder d’vn œil de pitié, &amp; d’auoir quelque compaſſion de nos mi",
            "ſeres. Et quaud toutes nos puiſſances terreſtres auroient le cœur",
            "auſſi",
            "endurcy, que ceux qui reſiſtoient aux ſouhaits des Iſraëlites, ce Sou",
            "erain Seigneur de lVniuers, ne manquera iamais d’exaucer les cris",
            "de ceux qui leſeruiront, &amp; qui l’iuoqeront dans leurs neceſſitez",
            "concre la meſme ryraanie. Ce ſera alors que ous errz ces zelez",
            "Miniſtres d’Eſtat, qui ſous ce maſque de l’authorité Royle, comme",
            "vous venez de dlre, contsefout les Poenet, &amp; rauagent le Domai",
            "ne du Roy, coneſi c’eſtoic vne terte ennemie, ſuſmis à la raiſon,",
            "par vne puiſſanc ſifuneſteà ceux qui neſe valet pas reeonuoiſtra,",
            "qo’l a’eſt rieuau ûonde de ſaspenaut,aydeſi errible."
        ],
        [
            "6",
            "ls aurbnt bea s’arsen de l’Epire des ande,",
            "E d’ne vanite, qui n’a poit de ſecomde,",
            "Trancher les Souerains, &amp; braer moſfne ſãt:",
            "Dieu lear fera ſcauoir, par vne gerre oaere,",
            "Qa’il n’et niea icy has, qi e tete à ler perte,.",
            "O bie qi e caaſire d lear donmer la sort..",
            "Que n’ t’il pas fait en faueur de eeux qui l’ont peie dgrand,",
            "zele ? Les miracles enſont ſifrequens, &amp; ſi connus de couesles-Na",
            "uions de la terre, qu’il n’eſt pas beſoin d’amplifier co petit",
            "diſtours de",
            "leurs exemples. Il faudroit eſtre tout à fait ſtupida, ou meſchant iuſ",
            "qu’à la rage, pour ne vouloir pas adiouſter quelque eſpece de",
            "foyanx.",
            "Decrets d’vne parole inuiolable.",
            "Mais, Monſieur le nouueau Politique, vouspaſſez inſenſiblement",
            "de certaines queſtions où̀ ie ne faiſois que me diuertir en des que",
            "ſtions de conſcience. Vous ne voulenpas que le Roy ſoit Maiſtre de",
            "anuen denene ee u ono e nueueen oee e euenue nrelr oree",
            "rence entre deux propoſiuioos que vous faites, qui ſont, ſçauoir ſil",
            "Prince peut prendre l’a &amp; l’autre, pour en dſpoſer à ſa fancaiſie, ou",
            "ſi nous deuons enmployer tous les deux pour ſon ſeruice. La premiere,",
            "dites vous, fuppofe vne puifſance deſpotique &amp; ſeigneuriale, &amp; la",
            "ſeconde vne ſuiettion dans le ſet, qui l’oblige à ſeruir ſon Prince 1",
            "au deſpens de ſon ſang, &amp; de ſes biens, quand la neceſſité eſt grande..",
            "Iamais la Ftance n’aeſté engouuernement deſpouique, ſice n’eſt de",
            "puis rente ans, que nousauons eſte ſouſmis àla miſericofde des Mi",
            "niſtres, &amp; expoſez à leur tyrannie, &amp; queila France eſt.",
            "vne pure Mo",
            "narehie oyale, où le Prinee eſtobligt deſe conforme au Loixde?",
            "Deu, &amp; oùſon Pauple obeïſſant aux ſienaes, demeure dans lalihe",
            "te- naturelle, &amp; dans la proprieté de ſes biens. En ſuite, vous",
            "rappon",
            "tez vne grande partie de l’Hiſtoire, pour montrer que lFrance n’eſt",
            "pas vne eerre de conqueſte, ainſeque l’Empire dugrand. Tuc, donc ’",
            "le Seigneur s’eſt fait Maiſtre par la uoye des. ares, &amp; qui peutpour",
            "cela mander àſes Baſſas de luy apporser leurs teſtes ſans leur faire in",
            "iuſtice, ayant tcouſiours rerenu le pouuoir de Conquerant, qui don",
            "ne, ſuiuant le droiedes gens, lapauſſance detraitœr ſes Subjets com",
            "me des Eſclaues.",
            "Et moy, ie réponds àtout cela, Monſieur, que bien que la Prance.",
            "ne ſoit pas vn pays de conqueſte, ny vne Monarchie deſpotique, &amp;",
            "que nos aneiens Gaulois ſe ſoians librement ſouſmis à la domination",
            "de Meraûée, ſans coupſerir, &amp; quis ayent eulaemeritéde chaſſer",
            "ſaa:"
        ],
        [
            "17",
            "ſon ils Chiſperſc, tout Roy qu’il eſtoir, pour metre Gillon en ſa place:",
            "&amp; qu’eſlire &amp; deſtituer, ne ſoient pas des marques d’vn peuple ſub",
            "iugué, mais d’vn peuple libre, ie ne laiſſeray pourtant pas de vous",
            "preſſer iuſques au point de vous faire dire, que vous eſtes auſſi mau",
            "uais Chreſtien, que mauuais Politique. Car ſi vous auez droit de ri",
            "rer vos conſequenees d’vn Meroüée, que des Subjets eſleuerent à",
            "cette digniré Royale, il me ſemble que i’en auray bien plus de tirer",
            "les miennes d’vn Saül, que Dieu prit le ſoin de couronner luy meſme",
            "deſa propre main, quelque meſchant qu’il fuſt, ſur vn Peuple qu’il",
            "cheriſſoit par deſſus rous les autres. Ce que ce Souuerain Seigneur",
            "faic, doit auoir plus de credit lans l’eſprit des hommes, que tout ce",
            "que ſes creatures ſçauroient faire; &amp; ſes promotions ſome d’vne natu",
            "re bien plus ſtable, &amp; plus mportante que les noſtres, ſans",
            "contredit",
            "quelconque.",
            "Les Iſraëlites, comme nous auons deſia dit, demanderent vn Roy",
            "pour les gouuerner &amp; pour les conduire, à ce Souuerain Legiſlateur",
            "du Ciel &amp; de la Terre: &amp; ce diuin Seigneur les reprit aigrement, de",
            "voir qu’ils luy demandoiéẽ vn homme mortel pour leur Prince. Mais",
            "ces remonſtrances ne ſetuirent de rien ſur des eſprits preoccupez de",
            "paffion, &amp; qui perſiſtoient couſiours en leurs demandes. Nonobſtant",
            "out cela, ils ne laiſſent pas de perſeuerer en leurs volontez, &amp; de con",
            "tinuer leur inſtance. Apres cela, Dieu leur fait voir encore",
            "derechef",
            "q’il ne ſçauroit conſenrir àſ leurs importunitez, que ſous des condi",
            "tions tres-ſeruiles &amp; tres-outrageuſes,. Tout cela ne ſert",
            "derienſur vn",
            "Peuple ſi opiniaſtre. Leur deſir s’augmentce dans le refus, &amp; les re",
            "monſtrances les nieux concertêes leurs ſontinautiles.",
            "Ils veulent vn Roy, à quel prix que ce puiſſe eſtre. Si bien que le",
            "Crearenr fut obligé de ceder quelque choſe aux importunitez de ſes",
            "ereatures: mais ce ne fuſt pourtant qu’à condition, qu’il pourrois",
            "prendre leurs biens &amp; leurs enfans, qu’il diſpoſeroit des vns &amp; des au",
            "tres comme bon luy ſembleroit, &amp; qu’il les ttaitteroit auec des",
            "cruau",
            "tez ſi grandes, qu’ils ſeroient contraints de l’appeller à leur",
            "ſecours",
            "pour les deliurer, qu’il ne les exauceroit iamais, &amp; qu’il n’eſcouteroit",
            "pas meſme leurs plaintes. Ce que Dieu voulus abſolument ainſi pour",
            "les punir, de ce qu’ils auoient eſté ſi. temeraires, que d’oſer preferet",
            "vn homme mortel à ſa ſancte &amp; ſacrée Perſonne. Iugez ie vous prie",
            "apres cela, de grace, ſi les Subjets ont droit de s’oppoſer à l’authorité",
            "de leurs Souuerans, puis qu’ls ne les ont receus de la main de ce",
            "Tou-Paiſſant, que ſous les conditions que nous venons de dire.",
            "Les traitez que céet adorable Seigneur a faits auec ſes bien-aimez,"
        ],
        [
            "8",
            "ne doiuent pas etre aaoias inuiolables, que ceux que Merouée fai¬.",
            "ſois auee ſes idolatres: &amp; les Decrets de l’Eſcriture ſaincte ne uoas",
            "ſont pas en moindre venerucion, que les autloritez de l’Hiſtire pro",
            "fane. Vous voila deſia vaineu par des Arreſts que vous ne ſçauriez",
            "caſ",
            "ſer, ſans vous comblet l’eſprit d’vne reprobation eternelle. Cela",
            "vous",
            "fait bien voit, Monſieur, que les Roys ont vne puiſſance tellemea",
            "ſouueraine ſur leurs Sujes, qu’ils n’ont qu’à choiſir auec vne extre",
            "me reſolution, ou la mort, ou l’obeiſſance. L’Eſcriture faincte",
            "eſt!",
            "aſſez fertile en des exemples de certe nature: &amp; voſtre premier Cen¬ 9",
            "ſeur ne manqo pas de vous en fournir d’vn afſez bon nombre ſur cét",
            "article. La Sapience infinie nous apprend as huictiérme chaapire de",
            "ſon Eccleſiaſte, que le Roy peut faire de nous tout ce qu’il luyplaira,",
            "ſans exception quelconque. Ce mot de tout, eſt vn terme ſi vaiuerſel,",
            "que ’entcendement humain he ſe ſçauroit eien figurer, qui ne ſois",
            "compris de celuy qui comprend tourtes choſes. Quoy, oſerez vous",
            "bien apres cela, criminel Policique, donner des bornes à vne puiftan",
            "ce ſi abſoluë &amp; ſi approuuée, que celle des Monarques. Ce",
            "n’eſtpas",
            "moy quiparle, c’eſt n Dieu qui veut eſtre creu &amp; obey ſur peine.:",
            "de la vie eternelle. Quicongae eſpriſera ma parele, dit-il en ſaint",
            "Maheu lapire o ſira plee maauns puny qne a us ouom",
            "es. N’eſt-ce pas là nous donner la ltberteé de contraier leurs",
            "volon",
            "tez, &amp; de poſer des borncs à leur puiſſanc? Eſt ce là, de",
            "grace, nous",
            "donner les moyens d’armer contre eux, &amp; de les depoſſeder de leurs",
            "Throſnes? lſraël dem urant touſiours ſouple, &amp; touſiours obeiſſane",
            "ſous la tyrannie de Saül, nous apprend aſſez bien ce que nous deuns",
            "faire, comme ie l’ay dt cy-deuane, en cas de pareille rencontre. a",
            "puiſſance abſoluë eſt ſi neceſſaire à la Royauté́, que le Prince ue ſçau",
            "roit eſtre iamais bien Souuerain, ſielle ſe rrouuoit tant ſoitpeu",
            "lezé",
            "Ouy, la Royauté eſt vne dignité ſi ſleuée au deſſus dé toutes les au",
            "tres dignitez, qu’il n’eſt que Dieu ſeul qui luy puiſſe preſcrire",
            "des.",
            "Loix, &amp; borner vne authorité ſi legitime. La puiſſance R ayale n’eſt",
            "pas moins inſeparable de la per ſonne des Souuerains, que la puiſſan",
            "ce Eccleſiaſtique- l’eſt du Chef de l’Egliſe mmfitante. Toutes",
            "deux.",
            "viennene immediatement de la pat de Dieu, &amp; la derniere n’apas,",
            "plus de diretion ſur l’eſtre ſpirituel, que la precedente ſur l’eſtat des",
            "ch ſes terreſtres.",
            "Les Roys font des perſonnes ſi ſacrees, que Dieu ne veut pas en",
            "aucune ſorte, qu’on ſoülle le reſpect qu’on leur doit de la moindre",
            "de nos penſéa Songons ſeulemeat ̀ ſoufſti ouueus les biures",
            "qu’ils nous feront patiemment ſouffrir pour l’amour de Ieſus-Chriſt,"
        ],
        [
            "9",
            "i dous voulonsfaite des nerueilles pour noſtre ſalu &amp; pour noſtre",
            "loire. Ces petits Dieux terteſtres ſont des Souueraius ordonnez de",
            "l’Eſprit infiny,pour rendre la luſtice à leums Sujets, &amp; non pas pour",
            "la receuoir de qui que ce puiſſe eſtre. Le cœur de ces Arbitres de",
            "l’Vniuers eſt en la main de ce Tout-puiſſant, &amp; nous deuons les o",
            "orer, &amp; nous garder de les auoir pour eonemis en façon quelcon",
            "que. e perſeaere pamt en des choſes oauuaiſs, die cet Adorable Le",
            "giſlareur, carids feros saar ce qa’il ler plaira, &amp; de ce qui",
            "’appartien,",
            "&amp;r de ta perſne aeſme. La puiſſance ne les abandonne iamais, &amp;",
            "leur parole nous dot eſtre continuellement redourable. Le Sacre",
            "ment dont ſa Prouidence erernelle les a voulu gratifier, les doit",
            "ren",
            "dte venerables à tous les peuples de l’Vniuers, &amp; fuſſent-ils",
            "meſmes",
            "cachez de quelque eſpece de tyrannie. Cet illuſtre charactere de",
            "grandeur ne leus a eſté enuoyée du Ciel, que pour marquer l’admi",
            "rable puiſſance qu’ils en ont receuë. Enfi ce ſigne viſible d’vne",
            "cho",
            "ſe inuſible, leur eſt vne authorite ſi myſterieuſe, qu’à peine peu",
            "elle eſtreparfaitement bien compriſe des eſprits plus doûez",
            "d’ntelli",
            "gence &amp; noſtre aouueau Polque apres cela, n’aora pas de la ve",
            "aeratrion pour des perſonnes ſi ſacrées. Quiconque meépriſe la pui",
            "ſance ſouueraine, mépriſe le Souuerain qui l’a ordonné́e: &amp; qui",
            "mé",
            "priſe le Souuerain qui l’a ordonńe, ſe rend abomiable à Dieu",
            "&amp;e",
            "aux hommes. Saint Paul dt qu’il faut eſtre ſujet aux Puiſſances",
            "ſoperieures, &amp; qu’il n’en eſt pas vne qui ne ſoit ordonné́e de Dieu",
            "Il faut infcrer de ce Decret muiolable, que ceux qui reſiſtent à la",
            "Pmſſance ordonnée de Dieu, reſiſtent par conſequent à l’ordon",
            "nance de Deu meſne, &amp; ſe mettent au nombre des ames",
            "teprouué́es.",
            "Mas de grace, que fiit leſs- Chrſt, ce ver:table Exemple de la",
            "vie Chreſtenue, tout innocent qu’l eſtoit, en la perſecütion d’He",
            "rode, luy qui pouuoit armt l iel &amp; la Terre pour la defenſe de",
            "ſa",
            "eauſe? Il re s’amoſa pas à diſputer contre ce malheureux Prince, ny",
            "de ſon çouuor, ny ne ſes droits: mais il s’enfuit en Egypte, pour ne",
            "pas choquer vne Puſſance qu’l auot luy meſime eſtable. Quand les",
            "mouches à mel ſonc en la dſgrace de leur Princeſſe, elles ſe percen",
            "le cœur de leu propre aigullon, pour ne pas vute dans ce deſordre.",
            "LsPerſes ſe redſent en cendre, touchez d’vne meſme aduenture.",
            "enophon veut qu’l n’y ayt point d’animal au monde plus ingrat à",
            "ſon Superieur que l’homme. Et nonobſtant tout cela vous dourere",
            "encore de la nature du tribut qu’on doit rendre à ſon Prince, puisqu’il",
            "peut prendre tout ce que nous auons quand bon luy ſemble. De ſorte",
            "que ſinous ſommes obligede rendre au Roy ce quenous luy deuõs,"
        ],
        [
            "2",
            "ie ne croy pas que l’homne ſe puiſſe vanter d’auoir quelque ahoſe à 1",
            "ſoy qui ne luy appartienne, &amp; moins qu’il luy piſſe payer le ibus u",
            "que vous voulez qu’il luy paye, que de ſon propre Doaaine, puis quée",
            "nos biens &amp; nos vies ſont du nombre. Et c’eſt là veritablement la ſeu",
            "le raiſon par laquelle il ſe trouue inalienable, comme uvous dires,",
            "ves",
            "que Dieu veut qu’il ſoit voiuerſellement affecté ſur tout ce que le",
            "Ses poſede ſibienuonne loyſeuroit d́nie ce quiluy eſ deu.",
            "ſans ſe mettre au hazard d’eſtre puny ſelon l’enormité́ du crime. En",
            "in ſi les impoſts ont cauſé de grands troubles, c’eſt parce que le",
            "Sou",
            "uerain n’a trouué ſous ſa domination que des-eſprits de rebellion,",
            "&amp;",
            "des ames bien peu Chreſtiennes.",
            "Ce que nous venons de dire ſuffira pour répondre à cette grande",
            "traińe de diſcours, qui ſont dans les trois derniers cahiers d’vn ſi di.",
            "gne &amp; ſi Royal Ouurage que le voſtre, &amp; auſquels il a eſté ſuffiſam",
            "ment répondu par le premier Refutateur de voſtre Letetre. Neant.",
            "moins ie ne laiſſeray pas en chemin faiſant devous demder, par quel",
            "le raiſon d’Eſtat eſt-ce qu’vn Roy, qu abuſe du pouuoir que Dieu",
            "luy a donne, ceſſe d’eſtre Roy, &amp; ſes Sujets Sujets; &amp; que l’vn ſe diſ",
            "pẽſant de ſon deuoir, l’autre ſe peut bien tirer de ſon obeiſſance",
            "Voila",
            "s’il meſemble vne maxime tres odieuſe à vne Poiſſance qu’vn abſolu",
            "Legiſlateur a renduéë ſi ſouueraine. Et voicy à peu pres le nœud de l’af",
            "faire, ſi ie ne me ttompe. Vous dires que quand les Roys viennent à",
            "la Couronne ils iurent ſur les ſainctes Euangiles, qu’ils maintien",
            "dront l’Egliſe de Dieu à leur pouuoir, qu’ils obſeruetont les loix",
            "fon",
            "dunenules de rrſlnu qu ſdn proe p’rout leus Sues leion oe1",
            "&amp; raiſon, ainſi que de bons Roys doiuent faire. Ieveux que ce la ſoit",
            "ainſi: mais voyons ſi vous entendez bien voſtre Obieétion, &amp; ſi cela!",
            "fait quelque choſe en faueur de voſtre conſequence. Vous voulez",
            "donc que ſi le Roy manque au ſermcnt qu’il a fait à ſes Sujers, que",
            "ſes Sujers manquent à l’obeyſſannce qu’ils luy ont promiſe.",
            "Premierement, mon deuancier vous a dit, que le Monarque &amp;",
            "la puiſſance eſtoient deux choſes indiuiſibles: mais cela ne fait rien",
            "contre vous, attendu que vous ne vous amuſez pas tant à faire leur",
            "diuiſion, quà les chaſſer &amp; qu’à̀ les deſtruie tous deux enſem",
            "bles. Il vous dit encore, que les Roys ne ſont pas obligex de tenir",
            "les ſerments qu’ils ont faits à leurs Sujets; ce qui fat contre Dieu,",
            "contre l’honneur du Souuerain, &amp; contre la luſtice qu’ils doi",
            "uent rendre à leurs peuples. Dieu leur defend pourtant de iu",
            "rer en vain, &amp; ſa ſaincte &amp; ſacŕe Majeſté donne ſa maledi",
            "ction à",
            "tous ceu qui ne rendront pas leurs promeſſes d’vne nature inuiola",
            "ble."
        ],
        [
            "le. Dieu eonfirae bien ſa promeſſe par ſerment, afin qu’elle ſoi",
            "accomplie: &amp; ce grand Cenſeur François ae voudroit pas que les",
            "Roys, qui ne ſont pas de meilleure maiſon, ny d’une condition plas",
            "releuée, s’en peuſſent diſpenſer à leur mode. Si les Roys ne veu",
            "lent pas enir leurs ſerments pour l’amour de leurs Sujets, du moins",
            "les doiuen-ils tenir pour le reſpect du Seigneur de l’Vniuers, de",
            "uanat qui, &amp; au nom de qui ils ſont faits, &amp; pour l’honneur",
            "qu’ils ſe",
            "doiuentrendre.",
            "Mais ce n’eſt pas encore là, s’il meſemble, bientoucher au texte",
            "que noſtre aouueau Politique a poſé pour ſon fondement, ny bien",
            "viſer à ce qu’il vient de dire. Le Roy a iuré qu’il maintiendroit l’E",
            "gliſe de Dieu, qu’il obſcrueroit les loix fondamentales de l’Eſtat,",
            "&amp; qu’il protegeroit ſes peuples. Ouy, ie le veux comme vous, ô&amp;",
            "c’eſt vne choſe que ie ne veux pas contrarier en facon quelconque.",
            "Mais le Prince &amp; le peuple n’ont pas iuré enſemble, que ſi le Mo",
            "narque ne faiſoit rien de rouc ce qu’il promettoit, qu’il ceſſeroit",
            "d’e",
            "ſtre Roy, &amp; ſes Sujets Sujes, &amp; que par ainſi le Souuerain",
            "ſe diſ",
            "penſant de ſon deuoir, les peuples ſe diſpeneroient auſſi de leur",
            "obeyſſance. Si cela n’eſt pas, la condition auec laquelle il eſt mon",
            "ſur ſon Throſne, vous auez grand tort de vous en ſeruir pour l’en",
            "vouloir depoſſeder, ſi vous ne voulez faire voir que vous l’en vou",
            "lez deſcendre auec iniuſtice. Le prouerbe dit, qu’il n’y a au mar",
            "cheé que ce que l’on y met, &amp; ſ’on ne ſe ſçauroit obliger que",
            "ſelon",
            "les clauſes. Si par les raiſons du ſernent qu’il a fait à ſes Subjects,",
            "il ne s’eſtpas eſſeué au faiſte des grandeurs où il ſe void, par les meſ",
            "mes raiſons du ſerment violeé́, il n’eſt pas juſte qu’il en",
            "deſcende.",
            "Ce ſont des ſermens auec leſquels, mais non pas par le moyen deſ",
            "quels il s’eſt acquis l’Empire. Les ſerrmés hors de la fin pour",
            "laquelle",
            "nous les faiſons, ſont de nulle efficace. Que ſi le Prince ne tient pas",
            "la promeſſe qu’il nous aura faite, il n’en faut blaſmer que ſa mauuaiſe",
            "foy, &amp; non pas s’en prendre à vné puiſſaace qui ne releue en aucune",
            "façon des hommes. Pour donner vn ofſfice, vn charge, vne dignite,",
            "ou bien vn Empire, il faut auoir quelqu’vnede ces choſes là à ſa de",
            "uotion, où pour mieu dire à ſon propre; puis que ſelon le Prince de",
            "l’a cadermicScholaſtique nous ne ſçaurions dõner ce que nous n’auõs",
            "pas, &amp; moins encore ce qui n’eſt pas noſtre. Mais quãd cela ſe ponur",
            "roit faire, dites moy de grace où eſt l’vnique en ſon eſpece qui ſe",
            "vou",
            "droit deſpouiiller d’vn ſi friand morceau en faueur de ſon tiual,",
            "s’il",
            "l’auoit à ſa deuotion, pour en diſpoſer à ſa mode? Prinmso omihi, ſccamad",
            "ibi, ſont maintenant les ins où̀ viſent toutes les intentions des hom",
            "E"
        ],
        [
            "22",
            "mes du ſiece. La Royaute eſt vn aceident concret, &amp; inſeparable",
            "de ſa ſubſtance, Monſieur le nouueau Politique. Ouy, ce ſont deux",
            "eſtres indiuiſibles, en quel ſens que vous le pſſiez prendre. Les a0",
            "ſtractions ne ſont que des eſpeces imaginaires &amp; phantaſtiques,",
            "qui",
            "nc ſçauroient aucunement fubſiſter que par la force de nos reéueries..",
            "Les Royaumes ne s’acquierent que par eſlection, ou par ſucceſſion,",
            "ou par force: mais les moyés d’y arriuer par quelqu’vne de ces voyes",
            "laà, ne ſç̧auroit venir que de Dieu, ainſi que nous l’auons ſuffiſam¬1",
            "ment prouué par pluſieurs raiſons, qui eſt le veritrable chemin qu’il",
            "faut tenir pour bien verifier les choſes; &amp; par pluſieurs authoritez",
            "de l’Eſcriture Saincte, qui ſont des oracles ſacrez, auſquels vn bon",
            "Chreſtien comme vous, n’oſeroit contredire, ſi ſa reprobation ne",
            "veut eſtre manifeſtée. Les eſlections, les ſucceſſions, &amp; les forces,",
            "ſont des dons de Dieu conferez à qui bon luy ſemble. Nous n’auons",
            "rien que nous ne l’ayons receu de cet eſtre infiny, dit le diuin:",
            "Apoſtre Sainct Paul en ſa premiere Epiſtre aux Corinthiens, &amp; tou",
            "res choſes procedent de ce Pere des lurnieres, ſelon ſaint Pierre.",
            "N’eſt-ce pas vne grande inſolence à vn homme de ſa ſorte, de",
            "dire hautement, que Meſſieurs du Parlement peuuent diſpenſer les",
            "Subjets de l’ob iſſance qu’ils doiuent à leur Prince ? De publier pat 1",
            "rout que la laſcheté de ces Meſſieurs, eſt la cauſe de tous les deſor",
            "dres qui ſe ſont faits depuis les guerres? Qu’ils ſont les",
            "complices.",
            "de tous les malheurs Qu’ils ont tolereé le trathic du ſang des Subjets",
            "du Roy? Que ſa Majeſte &amp; les peuples n’ont que faire d’eux, s’ils ne",
            "s’oppoſent abſolument aux volontez du Princee? Qu’ils le doiuent",
            "faire genereuſement, ou abandonner leurs charges? Qu’ils quittent",
            "l’oOffice de luges, pour faire celuy de fourbes? Qu’ils viuent ſans",
            "honneur ? &amp; que tout ce qu’il vient de dire eſt vn diſcours qui ſe fait.",
            "ordinairement dans les Prouinces? N’eſt ce pas là inſtruire le pro0s",
            "cez de ces enfans de ces Peres de la Iuſtice.",
            "Apres cela il allegue l’exemple d’vn fou, &amp; ſe met en parallele auee",
            "luy, pour montrer à ces Meſſieurs, qu’ils ont fait eux meſmes tous",
            "les vols, tous les viols, toutes les incendies, &amp; tous les ſacrileges",
            "qui ſe ſon fies duneoures les guere, pour nauoir paus mis orde",
            "aux affaires. Finalement il conclud, en aceuſaot le Conſeil du Roy",
            "d’extoſions, de peculat, de volerie, de donner de faux Arrtſts, &amp;",
            "de faire beaucoup d’injuſtices. Que peut-on dire dauantage contre",
            "le Roy, contre ſon Conſeil, &amp; contre vn Parlement ſi Auguſte que",
            "le noſtre? Pluſieurs perſonnes ont eſteé ſeuerement chaſtiez pour des",
            "fautes moins ciminelles que les ſiennes. Ie ne dis pas cecy pour!"
        ],
        [
            "23",
            "vouiir qu’on intente vn procez contre luy, à Dieu ne plaiſe, la",
            "Declaration du Roy pour faire ceſſer les mouuemens, &amp; reſtablir le",
            "repos &amp; la tranquilite du Royaume, verifiée en Parlement, veut que",
            "tout ce qui s’eſt fait durant lestroubles demeure nul, &amp; comme non",
            "aduenu, ſans que perſonne en puiſſe eſtre cy-apres recherché ny in",
            "quiete en façon quelconque: &amp; moy comme obligeé de m’humilier",
            "à ces Decrets, ie ne dois pas auoir vne volonté contraire à celle de",
            "nos Maiſtres.",
            "Mais ie ne voy pas dans la chaleur du diſcours où ie ſuis, que ie",
            "m’engage inſenſiblement dans des hazards bien eſtranges. Le titre",
            "qui et ſur le frontiſpice de la Replique de ſon ſe cond, me doit faire",
            "trembler de peur, &amp; me doit faire ſongerà ma conſcience. Ces mots",
            "de ſuffiſant &amp; captieux Cenſeur de la letre d’auis, cõ̃nent beaucoup..",
            "Dieu vueille pourtant qu’ils faſſent beaucoup de bruit, ſans fou",
            "droyer ſur qui que ce puiſſe eſtre. Poutrquoy vous meſlez vous,",
            "dit-il, de fueilleter l’Eſcriture pour en tirer la ſatis faction de voſtre",
            "ſens corrompu, &amp; meſpriſer le reſte, pour vous mettre au nombre",
            "des ennemis de la veriteé? Et vous Monſieur le Iupiter, pourquoy",
            "vous meſlez vous de luy faire cette demande? Eſt-ce à vous à qui il",
            "doit rendre conte de ſes actions? Et croyez vous eſtre le ſeuſ qui",
            "ſçache bien iuger des ſens de l’Eſcriture Deſabuſez vous de cela,",
            "ie vous en ſupplie, à l’eſchantillon on connoiſt le reſte de la piece.",
            "Vous dites que les Rois ſont eſtablis ſur les peuples du choix, ou de",
            "la tolerance de leurs Subjects: Et ie vous nie que cela ſoit, puis que",
            "ſelon Sainct Paul, eſcriuant aux Romains, Noſtre ſlection procede",
            "de la grace de Dieu, &amp; non pas des hommes.",
            "Comme il faut fermement croire, ſur peine de paſſer ponr here",
            "tique, qu’il ne ſe fait point d’eſltion en la creation des",
            "ſouuerains",
            "Ponrifes de l’Egliſe Catholique, Apoſtolique &amp; Romaine, où le",
            "Sainct Eſprit ne ſoit pour y preſider, afin que cetre diuine au",
            "horité ne ſoit occupée par vne perſonne indigne de ſes graces;",
            "Il faut feraement croire auſſi, pour n’eſtre pas mis au rang des liber",
            "tins &amp; des impies, qu’il ne ſe fait pas non plus vne eſlection",
            "en la",
            "creation des Rois Chreſtiens, où ceétadorable Autheur de touteo les",
            "contitutions les plus ſainctes &amp; les plus ſacré́es, ne ſe trouue pae",
            "lement en qualité de ſouuerain Electeur, afin qu’vne puiſſancc ſi",
            "ſublime que celle la, ne tombe iamais qu’entre les mains de ceut",
            "qu’elle iugera eſtre les plus propres à receuoir ſes ordres. De ſorte",
            "que ſi nous ne ſommes eſleus que de ſon eternelle volonté, comme",
            "dit fort blen S Pierre en ſa. Epiſt. les peuples ne contibuct donec"
        ],
        [
            "24",
            "tien en l’eſlection des Roys; puis qu’ils ne font que ſuiure les inſpi",
            "rations de celuy qui eſlit &amp; reprouue comme bon luy ſemble.",
            "Celuy que vous arguez, dites vous, n’y contredit pas: &amp; moy ie",
            "vous reſpons que c’eſt bien y contredire, que de ſouſtenir que les",
            "ſubjets ceſſent d’eſtre ſubjets quand le Monarque abuſe du pouuoir.",
            "que Dieu luy donne. N’eſt-ce pas laà le depoſſeder de ſa Royauteé,",
            "que deſe reirer deſa ſubiection &amp; de ſon obeiſſance ? Et n’eſt-ce",
            "pas là en ſuite oſter auec iniuſtice à ſon Souuerain, vne qualité qu’il",
            "e tient pas des peuples en façon quelconque’ Et vous voulez qu’a",
            "pres cela que voſtre fauſſe ohiectiõ̃, ſoit auſſi veritable que la",
            "meſme.",
            "ſainéte Eſcriture, &amp; que la remarque que vous auez faite d’Helie-:",
            "Car il eſt vray que ce fut Samuel, premier Prophete apres Moyſe,",
            "qui oignit Dauid pour eſtre Roy d’Iſraël, ainſi que nous l’apprend",
            "ce digne fils d’Helcana luy meſme, en ſon premier Liure, Chap.i6.",
            "Enfins’l n’eſt queſtion que de l’obeiſſance que nous deuons à nos",
            "Princes, liſez ce que i’en ay eſcrit cy-deuant, &amp; fi vous ne me voulez",
            "pas croire, prenez la peine de conſulter l’oracle de la Verité́ perma",
            "nente, &amp; vous apprendrez de luy que les Rois ont pouuoir ſur os",
            "biens, ſur nos vies, &amp; ſur nos enfans, &amp; qu’ils nous traiteront ſi",
            "cruellement, que nous ſerons contraints d’auoir recours à luy: mais",
            "le malheur ſera ſi grand pour nous, qu’il ne voudta pas eſcouter nos",
            "plaintes. L’exemple que vous rapportez de Roboam, ne fait rien",
            "contre ce que ie dis; puis que Dieu voulut qu’il fut demis de ſa",
            "Royauté, pour le punir du crime qu’il auoit commis, d’auoir donné",
            "ſes ſeutimens au conſeil des icunes, &amp; pour auoir dit des paroles",
            "trop rigoureuſes au peuple, ainſi que vous pouuez voir dans le pre",
            "mier Llure des Rois, chapitre a.",
            "Vous n’apprehendez pas qu’il vous arriue la meſme choſe, n’ayant",
            "point de Royaume à petdre, de traiter vn honneſte homme de co",
            "quin, &amp; de le vouloir faire mourir pour ſi peu de choſe. Ie",
            "croy que",
            "sS’il vous eut fallu mertre voſtre nom dans voſtre innocẽte Replique,",
            "comme il faut qu’il faſſe dans les Gazettes qu’il publie, ie croy que",
            "vous n’auriez pas oſé parlcr ſi hantement de luy, ny ſi baſſement de",
            "ſon Eminence. Si vous vous fuſſiez rendu plus intelligible que vous",
            "n’auez pas fait dans la ſuite de voſtre bel ouurage, i’aurois continueé",
            "de vous reſpondre iuſques à la fin: mais tous vos dſcours ſont ſi",
            "ambigus, que ic ny trouue y ſens ny ſuitte.",
            "Voila tousleacomplimens &amp; toutes les ciuilitez que ie vous puis",
            "faire preſctemen &amp; tous les biens que ie vous puis donner pour",
            "voſtre partage, &amp; atendant mieux, s’il plaiſt à Dieu nous en faire la",
            "grace.",
            "F IN."
        ]
    ]
}