{
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-09-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "ZC"
        },
        "titre": "La vérité reconnue par monseigneur le cardinal de Retz,\n          sur les résolutions de la reine contre le cardinal Mazarin, envoyées à Son Altesse\n          Royale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "VERITE",
            "RECONNUE",
            "PAR MONSEIGNEVR",
            "LE CARDINAL",
            "DE RETZ",
            "Sur les Reſolution de la Reyne",
            "contre le Cardinal Mazarin.",
            "Enuoyée à Son AlTeſſe Royale.",
            "A PARIS",
            "Chez LOVIS POSTEL, au Mont Saint Hilaire",
            "M. DC. LII."
        ],
        [
            ".?.¬",
            "S",
            "l. .",
            "LVERTE CONNE PR ose",
            "ut ouuleriefle btuiaule",
            "e aamnleoataan",
            "aojeée ſon lteſſ Royale,",
            "ONsev",
            "1",
            ";oG ’yex m’eſconoiſſent le caractere de miã",
            "veérit, come voſtre ame ingratte a eéfface ceux",
            "que mon amrour vous auoit graué́ dedans le cœur.",
            "tefufez lés à la lecture d’vne feuille, qui ne ſe",
            "nolrcit pas ſi toſt d’ancre;, quelle vous noircit d’v",
            "ne iniure, de laquelle vous ne pouuez eſchapper le",
            "iuſte euaſuimient que merte vyoſtre perfidie, &amp; la",
            "plus laſche deloyauté qu’hommefoubs le Ciẽl ait",
            "ſé commattre à l’endroit d’vnr Ry qui nienrle",
            "Sceptre le plus glorieux qui ſois en ce monde; En",
            "durez iuftement que le vous nommeperfide, in",
            "grat,; deſloyl, &amp; pariure Pou mon particulier je",
            "vous tonfeſſe auecveriré. que ie regrerre le temps",
            "auquelil m’eſtoit permis de vodus entretenir auec",
            "les plus’douce par olles, dont mes deſirs &amp; mon",
            "amour pour l’agrandiſfement de voſtre personne,",
            "pouuoient emmieler mr langue, cari’eſtois telle",
            "ent eſblouye, qu’il me ſembloir que voſtre affe.",
            "¬"
        ],
        [
            "3",
            "cti pour la gndeut, là proſpetité de eceRoya",
            "me, &amp; meſme pour le ſoulagement d’vn chacun,",
            "le en pe penele lnueue e e dne?l",
            "de la Pourpte dons vous eſtes lndig nement teue.",
            "ſts: Ievous aduouë que les uehiasdes felieitez",
            "que vous promettiez à eé́rt Eſtat eſteient bien doux",
            "à ma penſeée mais maintenaat que pat vos perni.",
            "cieux conſeils vous l’auez ſi vilainement outragé,",
            "ie ne veux p’us qu’ils repaſſent dans ma nmemore,",
            "que pour me faitre conceuoir de l’aigreur &amp; de l’a¬.",
            "mertume contre l’infidelité́ que vous auez commi",
            "ſe, c’eſt vne choſe bien veritable, que pour mon",
            "coatetement, il eut bien mieuvxallu eſtre expo",
            "ſée aà la rage d’vne maladie furieuſe, quo d’auoi.",
            "eſté haſenee pas voſtre caquet d’vne cõtagoa qui li",
            "ſubtilement seſt coulée dans moneſprit:Ce fut l’a",
            "mour que i’auois pt le reoa e le ſoulagement",
            "des Subjets de mon fils que tant de fois vous diſiés",
            "ouhaitter plus que voſtre propre vie, qui meyou.",
            "lut troubler par les plus rudes atraques dont il ais",
            "iamais veu aſſailly le cœur d’vne pauure Reyne de,",
            "ſolée, Tous vos deéportemens &amp; toutes vos prati",
            "ques iointes à celles de vos ſuppoſts, me monſtrent",
            "bien à preſent que vous n’auez eu autre ſoing qu’à",
            "baſtir la miſere d’vn peuple ſi otrageuſement per",
            "ſeeuté, au lieu de la feliciré que yvous feigniez luy",
            "vouloir procurer:LaFrance n’auoit pas beſoing d’or",
            "nements eſtrangers, elle paroiſt aſſez de ſon prope",
            "luſtre, ſans en emprunter d’ailleurs, auſſi n’a elle faict",
            "rougir"
        ],
        [
            "rougir l’eſealatte deſſus vos eſpaules que pour vous",
            "faire rougir de honte &amp; de vergongne. duoü̈e",
            "maintenant auee moy. que voſtre mauuais conſeil",
            "vous empeſche bien. de iouyr d’vn bpn-heur, &amp;",
            "de gouſter les plaiſirs d’vne vie paſible &amp; con",
            "tente, reconnoiſſez voſtre ſaute, &amp; prepare",
            "vous à ſouffrir des liens &amp; des chaiſnes dont on",
            "vous chargeta le corps. comme à vn inſenſé, &amp;",
            "à vn funeux, &amp; le toui pour vos laſches déme,",
            "rites. Que ſi ie ſeme més paroles en l’air, à tout",
            "le aoins ie. vous inuoque tres ſage Parlement,",
            "vengez voſtce iute ur cetrte teſte infidelle, qu5",
            "celay. la meuce qui a rorpu ſa foy, que celuyla",
            "heure quia voulu trumper vne innooente Rey;",
            "ne. paa --lov ls meure qui eſt deſ-ja mort au",
            "monde d’vne mort ciuille, &amp; ſi vous cognoiſ",
            "ſez ces eecrable, eſcoute mes deuotes priees,",
            "o ie vous appelle pour vangeurs, &amp; ſ vaus l’a",
            "uez veu peophaner vos Autels, il ne faut pas que",
            "vous ardieà Ies lauer du ſang de ce prophane.",
            "Grand Dies ne permettez point que l’impieré",
            "riomphats iniuſtement de l’innocence me faſ",
            "e long temps doubtei ſi vous auez ſoing des af",
            "fatre.dece monde, o ſi tbut ſle rogit par la con",
            "dtte aueugle du haxard&amp; de la ortune C’eſt.",
            "B",
            "¬a, ¬¬,¬,",
            "¬....",
            "¬"
        ],
        [
            "1",
            "l’enlroit où ie fnis cette verité, par la ptietre qua",
            "je fauis a Dieu de vouloir d’oreſnauant cmbler: J",
            "de benedction ce pauure &amp; deſaſtré oyaume,",
            "donner lon ſaint Paradis aux bons &amp; fidels i",
            "niſtres &amp; de punir rigoureuſement dans ls en",
            "frs ceu qui par leurs mauuais conſeils, ſont",
            "cauſe à preſent de tart de miſeres &amp; de; cala",
            "mitez. Ho tres-illuſtre Cardinal! Voicy donc",
            "c qui me ſembleque leRoy mon, fils doit",
            "faire, cnt pour la conſeruaion que pour la",
            "tranquilhté de ſon peuple.il doit commencer à iet..",
            "ter l’œil ſut ceux qui luy peuuenr donaer bon",
            "conſeil, qui eſt l’ame de la ohnarchie id faut tar",
            "que faireſe peut quchaun ait part aux; honneur",
            "&amp; aux trauaux, &amp; que cous en eneral conrribuënt",
            "u releuet les leurs de Lys. Mon iugement eſt pou",
            "obuier aux deſordres continuels qui oatagté l",
            "France depuis quel qus temps,, ue le Roy mon",
            "Fils, compoſe vn Conſeil, no de Fauoris: mais",
            "de ceux qui de conſanguniré &amp; d’aff ction onins",
            "rereſt particulier à la conſeruation de ſa perſonne",
            "&amp; de ſon Eſtat: qu’il face part dus maniiene de",
            "affaites à Monſegneur le Due d’Orleans ſn-On",
            "cle: afin de le rendre eapable de l̂ ſerui vn iour,",
            "qu’il appelle pres de luy. M ſſieurs le Prince de",
            "Condeé, &amp; le Duc de -Doaufoit : qu’il manie toutes"
        ],
        [
            "choſes par l’ordre duConſeil &amp; à la pluralité des voix",
            "qu’l donne loe maniment de la con cence à quel",
            "que bon Docteur: non à ces Cod lers, qu’il em",
            "braſſe l’antique Sorbonne &amp; eſloign: ces nouaux",
            "Thologiens tranſmontains: qu’il protege ceux de",
            "ſon lang: qu’il ne neglige ſes ptlemens.",
            "y 1",
            "I IN.",
            ". 3"
        ]
    ]
}