{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les véritables moyens pour détruire Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3972_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "VERITABLES",
            "o.",
            "MA ZA RIN",
            "ee"
        ],
        [
            "1",
            "Ase,e ,,l,&,",
            "e AS &e aS &ae -age eEde: s ge e e & Sle",
            "’oe a’t’e’p e",
            "E",
            "LES VERITABLE S",
            "oyens pour deftruire Mazarin.",
            "’ES T maintenant qu’il nous faut monſtrer di",
            ", ges de nos Peres, il ne ſagiſt plus de ſecourir des",
            "-a alliez de ſoulager des Princes affhgez. de porrer les",
            "preuues de noſtre valleur iuſques aux regons les plus recu",
            "léesmais il ſag de nous tetirer nous-meſmes de nos maux,",
            "de nous deſchar ger du faix ou nous ſuccombons, de metre",
            "fin a nos penes, il ſagit de chaſtier ceét infame Mazarin, qui",
            "non content d’auoir eſte le volleur de nos biens, & l’auteur",
            "de nos ruynes, d’auoir ſuccé le ſangde nos veines., & arra",
            "hé le opan de ns enfans pendant le-tenpe que noſtre timi,",
            "iré la ſouffert dans le gouuernement de nos affaires , lequel",
            "apres vne proſcription ſolemnelles de ſa petſonne iurée par",
            "iout ce qu’il y a de plus ſainct & de plus auguſte parmy nous",
            "oze impudemment entrer à main armée dans le oyaume",
            "pour ſacrifier à ſa vengeance le reſte de nos fortunes: En fin",
            "François, il ſagiſt de confondre qui nous braus, & qui nous",
            "braue chez nous, au cœur de la France; en faut-il dauanta",
            "ge, demeurerons-nons’nſenſibles à tant d’niures, hanenny.",
            "ce mot ſeulde brauer vous chocque indubitablemeut(gen",
            "ieux Compatriotesy & ce vous eſt vne ohoſe ſi peu co",
            "gneué quede vous voir brauez à vous qui iuſques. icy auez",
            "ouſiours ſi bien ſceu ce que c’aſt que de brauer les autresa",
            "qu’il ſemble que la ſignificanon meſme du mot vous en ſoit",
            "eſtrange. & il hn’eſt pourtant que trop verirable que sil vous",
            "éhocque donc, que ce opour enfairerebond vos cœurs",
            "de cholere brillet vos yeux de fureur, & auimer l reſte d",
            ":1"
        ],
        [
            "4",
            "touis vos autres nembres à leur viuacité ſur accouſtumé́e,",
            "que ce ſoit pour aſſouuir voſtre reſſentimens dans le ſang",
            "d’vn ſitemerare, & de ious ceux de ſa caballe, pour ne pas",
            "oublier de qui vous eſtes naiz, & pour vous reſſouuenr du",
            "nom que vous portez: de ce. nom iadis ſi formidable aà vos",
            "ennemis ſi conſiderable à vos alliez, & fi recommandable",
            "pour vous-meſine :; de ce nom qui a fait rendre des villes,",
            "ſubiuguer des Prounces, trembler des Empires: qui a paſſé",
            "iuſques aux nations les plus eſtrangeres: s’eſt fait iour entre",
            "les peuples les plus feroces, & s’eſt acquis la gloire dsplus",
            "grands hommes qui parurent iamais. Ha Ceſar, où’eſt la",
            "tenps que vous appelliez le tumulte François, la guerre que",
            "nous vousliurions pour ſa vigueur que vous n’aprehendiez",
            "rien tant à vos Romains que noſtre courage, & que vous",
            "vous contentiez de nos petites forces pour vous rendre mai",
            "ſtre abolu d’vn Empre ſiprand: Cetemps n’eſt plus ( Ce",
            "ſar & ces Franços ſont encores: Les voila qui ſenſible,",
            "ment touchez au cœur des glorieux exemples de leurs bra",
            "ues A yeuls, r allument ce feu tont hrllans de leuts eſprit",
            "comme à demy amorty ſoubs les cendres de leurs miſeres:",
            "Les oila quiont honte d’auoir tant demeuré, qui r’ena",
            "nent ce cœur d’vne nouuelle collere, & qui crient des ja",
            "tour haut, qui les veut conduire, & où il faut aller, n’eſt-il",
            "pas vray ( Fr ançois) y a l quelqu’vn d’entre vous qui vou",
            "luſt me dementir de ce que ie vens de dire, qui ne recon",
            "nt pas l’ngenuité de mes ſentimens: & qui n’aperceût pas",
            "que ce que i’ay aduancé iuſques à preſent ce n’a eſte que pour",
            "ſon intereſt & pour ſa gloire: Et toy qui void ces lignes, en",
            "verité voudroisau ſoubçonner mes intentions de queque",
            "aour propre? voudrois-tu en douter ; Non ie re le iure, ie",
            "ne la fais ny pour ben dre, ny pour ben parler: mais pou",
            "bien exeier & pour porter la rage au cœur d’vu ennemy fi",
            "abominable. Au courage donc, François. au cout age pe",
            "eie ou vamete, renportr le deſſus ou mourr: he ne nous",
            "fouffroaspme accabler ſoubs noſtre, propre faix, & n’ar..",
            "endons pas que l’eanemy ſot à nes portes, naintenant que",
            "tou;"
        ],
        [
            "s5",
            "ous les Price êocourent pour oſtre liberté, & que leurs",
            "intereſtsſont meſlez parmy les noſtres pour l’extermination",
            "dece monſtre de ryrannie ! Ha, Franços, auons nous d",
            "cœur, vn vermiſſeau de terre ſe redreſſe contre celuy qui le",
            "veus couper: & contre qui nous arrache les entrailles, il ſem",
            "ble que nous nous contentions de parler: que ccaignons",
            "nous la mort; heon nous en ſera t’on ſouféfrir vneplus rigou",
            "reuſst helas ie vous faits vous mneſmes iuges de nore aar",
            "tire: nous n’auons rien que nous puiſſions direeſtre ànous,",
            "petſonne ne peut plus ſubſiſter: Cherehez de qu’elle condi",
            "tion que ce puiſſe eſtre, à moings que ce ne ſoient partiſans",
            "ou monopoleurs, vous ne les trouuerez que dans l’indgen",
            "ce & parmy’les debtes. Les trois Eſtats n’en peuuent plus:",
            "La Iuſtice ne va point: Les Nobles neſont point payez, e",
            "demandez à ces pauures gens qui ſe tüent le cœur & le orps",
            "à trauailler toute vne annêe, pour qui, ils ſedonnent tant de",
            "ourmens, & ils vous reſpondront que ce n’eſt paspour eux,",
            "& pout qui donc, pour le Roy, ie n’ay que faire de vous le",
            "dire, vous le ſcçauez mieux que moy: encores ſic’eſtoit pot",
            "le Roy, ien qu’aurresfois nos peres ayet eu peine à beau",
            "coup moings en ſupporter, aurins nous touſiours quelque",
            "conſolation dans nos perres: nous pourrions dire que Dieu",
            "nous ayant donné des Roys, leur auroi donné ea maſade",
            "temps pouuoir ſur nos vies & ſur nos biens, & en auroitr",
            "erué le compte à rendre à ſa iuſtice; cette haute obeyſſane",
            "paſſeroit jen eſtonnemeut à ecux d’apres nous , nos deſcen",
            "dans ne s’en reſouuiendroient iamais q’auec des l’armes: t",
            "les Eſtrangers- connoiſteroient moings notre vertu, qu’ls",
            "e d́ploeroient-uaoſtreinforne Mais qü’vn homme qui",
            "a de pouuo que ce que nous luy ep auon voiulu donoer,",
            "qui ne iët ce qu’l iént que de nous, que cée homme dſ- ie",
            "mous arraché uſques au cœur cbez nous, qu’l nous l’arra",
            "che, & que noui le ſoftlons Hla c’eA equi ſe trouuoſt",
            "euimginable, qu’faut ou ar dotoae perd le ſens, o",
            "eçeſſairenent ſe cobeſſer les plus laſches detout Vniuees",
            "Put le pere: Qubyoue, Fançoisqaand ſ ay uo",
            "8"
        ],
        [
            "poit d’utre ſuiet que l’inſolence d’vn honé que nous",
            "uons eſleue, qui nous fait la Loy, quand il ny en auroit point",
            "d’autres queceluy d’eſtre tenus timdes, pourrions nous re",
            "ctenir noſtre courage, où auons-nous les yeux, yn impru",
            "-deuit nous dira vn mot & nous voila chocquez, auſſi toſt en",
            "danger de noſtre vie, pour noqus venger de ſon impruden",
            "e, & pour ſauuer nos bens. noſtre honneur, noſtre renom",
            "& nos vies, meſmes celles de nos femmes & de nos enfans,",
            "qui eſt tout cque nous auons de plus chet au monde, nous",
            "araindrons de nous mnettre au ſimple danger de mourir: car",
            "vousvoyez fott bi qu’il u’eſt pas meſme en noſtre poſſible de",
            "s’en exempter de ce coſte-là, cor deſia à la pluſpart qui n’ont",
            "peu reſiſter aux malheurs qu les accablent par le fſeau de Ia",
            "guerre, on laſſe à l’abandon leurs maſons pour s’en aller à",
            "la merecydes temps inconneus auec leurs familles, d’autres",
            "pour éuirer l’orag, ſe ſont retirez dedans les bois & les f",
            "reſts, ouù ils viuent comme des Sauuages: Imaginez-vous",
            "quepent deuenir vn homme qui ſe void tout perdu, qui as",
            "ſcait quel che min il doit tenir, & où il doit tendre, de quel",
            "Liil doit enuſager vne femme & des enfans, qu’uil ne ſcau",
            "-roit deſormais ſoulager que de ſes larnes, & s’l neé prefe",
            "reroit pas mile fos de mourir s’l le pouuoit, pourueu qu’il",
            "rouuaſt le moyen de les retirer de ce dernier comble",
            "de leuts maſeres. Hommes ie vous en prend à̀ teſmong",
            "& ’en ſca, & i’en connois, & ſi ie Ioſe dré, d’aſſez",
            "apparens qui ont eſté contraincts aà de ſemblablés cho",
            "ſes: de vous dire combien des-ja l y en a euqui ſont",
            "morts de faim parmy le commun? combien qui ſe ſon aban",
            "donnez au mal par cette yopye, s’eſt vn ſpectacle ſi deplora",
            "ble à vous raconter, & ſi foet ennuyex à vous deſcrire qu’il",
            "vous ſuſfira d’en iuger la verté dedans moſileoce! & d’où",
            "viennent tout ces maux, de la meſçhincete de Mazairin &e",
            "ſes adherans? Malheureuſe engeance. qu’il euſt b en mieux",
            "vallupour toy & pour nous, queu p’çuſſe jamais veu la lu",
            "miere, que d’eſtretoy ſeule la cauſ de tanit de deſolationre",
            "& deſordres La rengeauce du Ciepout ’ne ilc e"
        ],
        [
            "bofines anës qui ont pdty, te ralonne ſos tGurbu&?, t pref",
            "ſe, & ſa puſſance te reſerue pour la Caſtrarrophe de cete",
            "tragedie: Allons François, c’eſt pour nous que le Ciela pris",
            "les armes, & c’eſt par nous qu il le veut punir: n’auons-nous",
            "pas la force en main, & de valleureux Capitaines pour corm",
            "mander: ſollicitons puiſlamment ſon Alteſſe Royale de.",
            "torteſpondre promptement aux bonnes intentions de Mon",
            "ſieur le Prince, la ſincete deſquelles n’eſt que par trop con",
            "neué par le retour de ce meſchant homme, afin qu’elle don",
            "ne ſes ord; es pour s’oppoſer aux deſſeins de ce proſcript au",
            "parauant qu’il aye le temps de venir encores bruſler nos mai",
            "ſons, & deſerter nos campagnes: autrement ſi nous negli",
            "geons noſtre aduantage, & ce moment ſi precieux: Nous",
            "n’auons plus qu’a nous charger de chaiſnes, & à faire lesfu",
            "nerailles de cette honneſte lberté dont nos pers eſtoient ſi",
            "jaloux deſacrifier, nosfemmes, nos enfans, nos bens, nos",
            "ortunesau tyransmeſmes nous verrons du ſang reſpandu de",
            "tous coſtez, & tous les peuples enſeuelis dans leur runepar",
            "les progrez qui ſuiuront ce monſtre de nature. Voila Fran",
            "çois contre qui nous faut combattre, pour qui nous deuons te.",
            "nir Faites le choix des deux, oùu de mourir, vous & les voſtres",
            "dans la miſere, où de vanger l’honneur de Dieu, le Roy,",
            "les voſtres, & vous-meſmes.",
            "E I N."
        ]
    ]
}