{
    "entête": {
        "form": "prose",
        "subject": "Imprimeurs",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-13",
            "@who": "AB"
        },
        "titre": "Remercîment des imprimeurs à monseigneur le cardinal\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3280_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMERCIMENT",
            "DES IMPRIMEVRS",
            "A MONSEIGNEVR",
            "LE CARDINAL",
            "MAZARIN.",
            "A PARIS,",
            "Chez N. BOSSET, ruë Calende, à l'Image",
            "Sainct Eſtienne.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "REMERCIMENT DES I PRIEVR5",
            "Monſeigneur le Cardinal Mazarin.",
            "MONSEIGNEVR,",
            "Nous ne ſerions pas dignes de noſtre",
            "onne fortune, ſi nous tardions d’auanta",
            "ge à vous en remercier, auec tous les teé́moignages",
            "d’vne treenſible obligation. Nous ne pouuons",
            "ouffrir que tout le monde ſe plaigne de voſtre Emi",
            "nence, & que perſonne ne s’en louic. Vos bie faits",
            "ont trop viſibles pour les diſſimuler, & nous les rece",
            "uons dans vn temps qui les rend encor plus conſide",
            "rables, & qui confond la calomnie de tous vos enne",
            "mis. L’on vous accuſe de vouloir faire perir de faim",
            "ville de Paris; mais eſl rien de plus ridicule? puiſ",
            "que c’eſtoit noſtre Corps qui ’en deuoit le premier",
            "entir, & qui deuoir plutoſt tout ſeul ſaris faire aà̀ voſtre",
            "fureur: comme celuy qui a touijours veſcu dans le glo",
            "rieux mépris des richeſſes qu’il profeſſe auec rous les",
            "Maiſtres des autres Arts Nobles & Liberaux, qui ne",
            "gardent rien d’vn iour à l’autre. Tous les Bour",
            "geois eſtoient munis de tout ce qui leur pouuoit",
            "eſtre neceſſaire pendant vn blocus de plus d’vn an."
        ],
        [
            "8",
            "Nous n’auions ny argent ny viures, tatesfois graces",
            "à Dieu, & à voſtre Eminence Monfieur Saint ules",
            "noſtre ſecond patron, nous ſommes aujout d’huy",
            "des mieux accommodez, & nous craignons plus de",
            "manquer d’ancre & de papier, que de pain & de",
            "vin, ny de viande.",
            "C’eſt vne choſe admirable auſſi de quelle faç̧on",
            "nous trauaillons. Voſtre vie eſt vn ſujet inépuiſable",
            "pour les Autheurs, &infatigable pour les mpimeurS.",
            "C’eſt le plus heureux meſtier de Paris, & le gain eſt aui",
            "jourd’huy comparable à ſa dignité. Il ne ſe paſſepoit",
            "de iour que nos preſſes ne roulent ſur plus d’vn Volu",
            "me de toutes ſortes d’uurages, tant de Vers que de",
            "Proſe, de Latin, que de François,ant en charactetes",
            "Romains qu’Italiques; eomme gros canon, petit cal",
            "non, parangon, gros romain, Saint Auguſtin, Ci",
            "cero, &c. Vue moitieé de Paris Imprime ou vénd",
            "des Imprimez, l’antre en compoſe, le Parlement,",
            "es Prelars, les Docteurs, les Preſtres, les Moines, les",
            "Hermites, les Religieuſes, les Cheualiers, les Aduo",
            "cats, les Procureurs, leurs Clercs, les Secretalres d",
            "Saint lnnocentr, les filles du Marais, enfin le cheual de",
            "Bronze, & la Samaritaine écriuent & parlent de vous!",
            "Pierre du Quignet ne ſçauroit plus garder le ſilence",
            "qui’ontrompu des ſtatuës, puiſque les morts meſmesl",
            "reſſuſcitent pour enir dire Ieur ſentiment de la con u",
            "duitte de ViE. les Colporteurs coubent ſouz l",
            "e poids de leuis Imprirme au ſortir de nos portes:.",
            "s ne font pas’cent pas, qu’ils ne; ſoient ſoulagez l",
            "du plus"
        ],
        [
            "du plus peſant de leur fardeau, & ils reuiennent à la",
            "charge auec vne chaleur plus que Martiale.",
            "Nous nous ré́jouyſſons de tant de renom que vous",
            "vous eſtes acquis, vous eſtes le ſeul du monde en qui",
            "on ait tant trouué à̀ dire & à redite, voſtre nom ne",
            "mourra iamais, non plus que celuy d’Heroſtrare qui",
            "ruſla le Temple d’Ephéſe, comme nous nous ſou",
            "uenons d’auoir pluſieurs fois imprimé; auſſi auez.",
            "vous plus entrepris, & c’eſt toute aurre choſe d’auoir",
            "voulu conſommer vne ville comme Paris, & ſacca",
            "ger tout vn Royaume. Nous ne mourrons iamais de",
            "faim non plus, & la poſterité ne pourra iamais igno",
            "er, que nous n’ayons eu plus d’obligation à uoſtr",
            "Eminence, quoy qu’ignorante, qu’à tous les Doctes,",
            "& à tous leurs ouvrages ſacrez ou prophanes. Les At..",
            "nuriers ne témoignent pas moins de reſſentiment du",
            "on heur que vous leur avez cauſé. Le ſieur de Beé",
            "nicourt maiſtre de la chaſſe Royalle, vous en fera ſes",
            "remerciemens au nom de tous ſes onfreres, & vous",
            "devez attendre la meſme reconnoiſſance de la plupars",
            "des autres corps de Marchands: ainſi, quoy que ſans",
            "doctrine & ſans valeurV. E. s’eſt ſignalee par les",
            "Lettres & par les Armes.",
            "nous reſte vne choſe aà̀ deſirer ,pour comble d’va",
            "e derniere fortune; c’eſt vn arreſt de mort, qui ſera",
            "eluy de voſtre caoniſation par noſtre Compagni",
            "Toutes les Nations le feront traduire en leur lan.",
            "gue, chaque pays, chaque ville; mais plutoſt cha",
            "qua maiſon, vous dreſſera vn Cenotaphe, & la Fan"
        ],
        [
            "6",
            "ce particulierement comptera ſes anneées par celle de.",
            "voſlre ſupplice, qui ſera celle de ſa liberté. Ce ſera",
            "pour lors qu’il faudra s’employer nuit & iour a en",
            "faire des Relations auec diuerſes figures en raille de",
            "ois, l’on criera voſtre deſcente aux enfers: voſtre",
            "rencontre auec le Marquis d’Ancre: voſtre entre",
            "tien auec Iean Prochyte, qui ſonna les Veſpres Si",
            "ciliencs: les eproches que Monſieur le Preſident Ba",
            "rillon vous fera du ſein d’Abraham: voſtre teſta",
            "ment de mort: les regrets de vos Niepces: les eonſola",
            "tions à̀ la Muti, la Martinozzi & la Manzini vos",
            "Sœurs: les iuſtes reproches de la Seignora Portia Vr",
            "ſina à Pietro Mazarini voſtre pere, ſur l’inégaliteé de",
            "eur mariage: l’annee Climaterique de la race Mazari",
            "ne, contenant le progrez &la fin de la fortune des deux",
            "Cardinaux auec leur apotheoſe, & autres galanteries",
            "qui ſe debiteront bonnes ou mauuaiſes pour les Re",
            "cueils que les curieux font de tour ce qui le publie.",
            "Nous eſperons que ce ſupplice lera pareil à celuy",
            "de Saint lean de Latran noſtre principal Patron. Il",
            "eſté́ le voſtre, quand vous auez eſté Chanoine de",
            "on Eliſe à Rome, la France qui vous donna ſa",
            "voix pour cette dignité, que vous ne meritiez pas.",
            "vous condamne reciproquement à lapeine qu’il n’a",
            "uoit pas meritée. Conſolez vous Monſeigneur, de ce",
            "qu’elle ſera extraordinaire, & que les Ceſars & la",
            "plus grande part des perſonnes Illuſtres ont fait vne",
            "fn tragique, peuſtre que les tourmens vous feront",
            "plus doux que l’apprehenſion qui. vous bourelle ſi"
        ],
        [
            "cruellement dans voſtre conſcience. Nous ſommes",
            "obligez de faire des vœux tous contraires à ce Ro",
            "main, qui pria les Dieux que l’Empereur Adrian qui",
            "e faiſoit tuer, ne pût pas mourir quand il voudroit.",
            "Voſtre Eminence nous a fait viure, & nous ioignons",
            "nuinu ſls e nou pieruau e eu deoue lae run",
            "ce, à ce que la mort vous deliure bieoſt des miſeres",
            "de la vie: c’eſt vn droict que vous deuez à la Iuſtice",
            "Diuine& humaine, & à la Nature, contre qui vous",
            "uez peché, & que vous ne pouuez ſatisfaire que pat",
            "vne genereuſe reſolution d’expier vos crimes en expi",
            "lſei aeſe e e e ſ ſiout ue muonnmenment pou",
            "MONSEIGNEVR,",
            "Vos trebligez & trefectionnex",
            "Seruiteurs L. I. D. P."
        ]
    ]
}