{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": [
            "Baylens, Jean-Gabriel-Henri de, 1601-1667",
            "Mont-de-Marsan"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation veritable de ce qui s’est passé au Mont de\n          Marsan, contre les troupes du marquis de Poyanne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3222_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3201-3300/Moreau3222_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3201-3300/Moreau3222_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8518518518518519,
            0.834319526627219,
            0.7416666666666667,
            0.7634854771784232,
            0.7181467181467182,
            0.72
        ],
        "lexicalite": 0.7537777777777778,
        "ecarts": [
            -0.017532325224632883,
            -0.09265285996055228,
            0.021818810511756492,
            -0.045338759031705034,
            0.0018532818532818185
        ],
        "ecart": 0.0358392073163857
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "DE CE QVI S’EST PASSE",
            "AV",
            "MONT DE MARSAN,",
            "Contre les Troupes du Marquis",
            "de Poyanne.",
            "Auec la Defaite eniere dudit ſieur Marquis.",
            "Iouxte la coppie imprimée à Bourdeaux.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Neufue Saincte",
            "Anne, proche le Pallais.",
            "M. DC. LII."
        ],
        [
            "3",
            "RECIT VERITABLE",
            "de ce qui s’eſt paſſe au Mont de",
            "Marſan.",
            "Contre les roupes du Marquisde Pyanne.",
            "ES Victoires de Monſieur le Prince ſe",
            "ſoiuent de ſi prés, Que nous auons appi",
            "preſque à meſme temps des aduantages dif",
            "lferents, que ſaprelence ou ſa reputation a",
            "remportez en diuers lieux. A grand peine auions",
            "nous achevé le Te Deums, qui a eſté chanté dans cette",
            "Ville, pour remercier Dieu de la derniere Vitoire,",
            "que ſon Alteſſe & Monſieur le Prince de Conty ſon",
            "Frere, ont gangnée ſur l’Armée du Marquis de Sainct",
            "Lue, Et nos feux de joye n’eſtoient pas encor bien",
            "eſtients, Quand on nous a apporteé la nouuelle de quel.",
            "que deſavantage que les Trouppes du Marquis de",
            "Poyanne ont receu au Mont-de Marſan. Nous en",
            "baillons la Relation au Public, comme elle a eſté en",
            "voyée de la part des Habitans de cette Ville. Nous ne",
            "ſcaurions aieux exprimer leur ele, ny leur fidelité,"
        ],
        [
            "que par leurs propres termes, & apres qu’ils ont eu la",
            "gloire de faire vne ſi belle action, il faut qu’ils ayent",
            "l’honneur de l’eſcrire.",
            "Le Dimanche dix-huictieſme de Février, les Mai",
            "re & Iurats de cete Ville, eurent aduis que Monſieur",
            "de Poyanne les deuoit venir aſſieger, & que pour cét",
            "effet il avoit donné rendez-vous à̀ ſes Trouppes dans",
            "la ville de Sainct Sever, pour s’y rendre le Mardy 20",
            "du meſme mois.",
            "Il arriva conformément à l’aduis qui en auoit eſté",
            "donneé: Surquoy les Maire & urats firent aſſembler",
            "les Habitans dans la Maiſon Commune, où il fut re",
            "ſolu qu’on depeſcheroit devers ledit ſieur de Poyan",
            "ne, Monſieur de Prugue Lieutenant Particulier, & vn",
            "Capitaine, pour luy repreſenter, qu’il n’y avoit rien",
            "qui l’obligeaſt à venir à main-armé́e contre nous,",
            "d’autant que nos actions avoient touſiours eſteé con",
            "formes au ſervice du Roy, & nos volontez ne reſpi",
            "roient que l’obeyſſance pour Sa Majeſté, & pour Mon",
            "eigneur le Prince.",
            "Toutes ces reſolutions ne peurent l’obliger",
            "à quitter ſon entrepriſe, ll eſt vray qu’il fit offre",
            "de n’entrer dans la Ville que comme amy, & avec",
            "ſa maiſon ſeulement. Mais cette reſponce nous ayant",
            "eſteé rapporté́e par nos Deputez, les Maire & Iu",
            "rats firent vne ſeconde aſſemblée des habitans, ouù̀ il",
            "fut conclu d’vne commune voix, qu’one pouuoit, ny",
            "vouloit, ny denpit luy donner entrée en auçune facon",
            "On"
        ],
        [
            "3",
            "Oiremoya lesmeſmes Deputez, aecompagneE d’vni",
            "lIurat &de deux autres habitans pour luy porter cette",
            "parole.",
            "Surquoy leditſieur de Poyanne repartit, que puis",
            "qu’il nepouuoit entrer par douceur dans noſtre Ville,",
            "ily entreroit à maiu armée; & renuoya ainſi nos De",
            "pntez: lls porterent bien-toſt apres cette reſponſe",
            "aux habitans qui eſtoient ſous les armes depuis le ma",
            "in, & les animerent àſe bien deffendre, & à receuois",
            "les ennemis les armes à la main en quelque poſture",
            "qu’ils ſe vouluſſent preſenter. L’ordre neceſſaire pour",
            "ce deſſeinfut donné ſi promptement, que les portes &",
            "les murailles de la Ville furent bordées incontinent",
            "d’vn bon nombre d’hommes bien reſolus à repouſſes",
            "l’ataque des aſſiegeans.",
            "Bien-toſt apres ledit ſieur de Poyanne parut ſur vne",
            "Eminence voiſine auec ſa Caualerie, compoſée de",
            "trois cens cheuaux, huict cens hommes de pied. Apres",
            "auoir misen ordre ſes eſcadrons, & dreſſé ſes batail",
            "lons il enuoya vn tambout ſommer la Ville de ſe ren",
            "drt & receuoir garniſon de ſa part, auquel il fut reſ",
            "pondu qu’on l’attendoit les armes à la main.",
            "Soudain apres que le tambour l’euſt aſſeuré́ de no",
            "ſtte reſolution, il fit aduancer ſes troupes ves vn faux",
            "ourg qu’on appelle le Port, pour s’y aller barricader.",
            "Eneffet, il fit d’abord vne barricade, ou de la premie",
            "re deſcharge que firent les habitans, il perdit cinq ou",
            "ſxhommes, & fut enfin contraint de l’abandonner, &",
            "s"
        ],
        [
            "de choiſirvne place plus fauorable pour ſe poſter: od",
            "voulant faire vne autre barricade, il ne fut pas mux",
            "traicté que dans la premire occaſion, les habitans fai",
            "ſanieon leneoni inie e de en et nnn too",
            "ſant vn feu continuel ſur les ennemis.",
            "Colonel dudit ſieur de l’oyahne., allant viſiter les leſ",
            "ſez, & reconnoiſlre la place, fut reçeu d’vne fillhade",
            "dans le ventre, de laquel’e il rmourut bien-toſt apres.",
            "On dit que la mort de cet Ofhcier donnua vn ſenble",
            "deſplaiſr au ſieur de Poyanne.",
            "Enuiron la my nuict, le hieur de Prugue Micarrere",
            "propoſa au Conſeil de guerre de mertre quelques flm.",
            "beaux au Conſeil de guerre de mettre quelques fla m.",
            "ſur l’heure, & ilfut ordonné à̀ rous ceux qui eſtoientſut",
            "les urailles de crier, V’ue le Roy & Monſieur le Prine,",
            "à meſme temps quils verroient ces feux, Ce qui donna",
            "vne li rande allarme dan le Camp du heur deoyan",
            "ne, que s’imginant que que’qe grand ſecours fut ar",
            "riué́ dans la V le il décampa auec autant de prompt",
            "tudeé qu’il s’eſtoit auancé.",
            "Il s’lla loger ſur la meſme eminence, où̀ eſtoit le",
            "iouravant, d’où le leudy vingt-deuxieſme du cour ant",
            "ſur les ſept heures du matin, I envoya deux Cavalier",
            "de ſa tronupe, pour parler à Monſieur le Maire, auec",
            "ordre de luy dre qu’il vouloit venir derechef dans le",
            "Faux bourg, pour y mettre le feu, ſion ne voulir le",
            "recevoir dans la Ville: Surquoy il fut reparty par l"
        ],
        [
            "Maire, & partous les Hbitans, qu’on le repouſſeroit",
            "comme auparavant, & que ſi cela luy arrivot, ’on en",
            "eroitautant dans toutes ſes terres.",
            "Cette reſoonſe l’appaſa d’vne telle façon qu’il en",
            "voya vn Gentil-homme, pour dire que ſi on luy ve",
            "aoit faire compliment, il ſe retireroit: Surquoy",
            "les Deputez precedans le furent trouuerpour luy dire",
            ". que ſa rerraite leroit fort agreable à toute la Ville, &",
            "pour luy rendre quelques cuilitez: Enſuite dequoy il 4",
            "proteſta qu’il eſtoit de nos amis, & qu’il n’entreroit",
            "plus das les rerres de noſtre Iuriſdiction à main armé́e.",
            "Lesennemis ont perdu dans cette attaque vingt ou",
            "tete hommes qui ont eſtétuez ſur la place, il y en a",
            "euautant ou dauantage de bleſſez. Mais ce qui eſt re",
            "marquable dans cette action, c’eſt qu’elle a eſteé execu",
            "tee pat la generoite des habtans ſans auuu ſecours",
            "eſtanger, & ſans auttres fores, que cel le de leur va",
            "leur & de leur fidelité enuers le Roy & Monſeigneur",
            "le ’rince.",
            "FIN."
        ]
    ]
}