{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit",
            "texte officiel"
        ],
        "subject": [
            "Parlement de Paris",
            "fuite du roi"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est passé à Saint-Germain\n          en la députation de la cour des Aydes pour le retour de Leurs Majestés à Paris, avec la\n          harangue et la réplique de M. Amelot, premier président, sur ce sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3219_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "DE CE QVI S’EST PASSE",
            "A S. GERMAIN",
            "EN LA DEPVTATION",
            "de la Cour des Aydes,",
            "POVR LE RETOVR DE LEVRS MAIESTE2",
            "à Paris.",
            "AVEC",
            "LA HARANGVE ET REPLIQVE",
            "DE MONSIEVR AMELOT",
            "premier Preſident, ſur ce ſujet.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "EXTRAIeT DES AEGISTRES",
            "du Conſeil de la Couit des Aydes.",
            "Du 9. Ianuier; uo649.",
            "iour les Chambres aſſembléer, Monſeur Amelt prenmier",
            "ſidas faſar ſans ypot d e qui ſe pſ lE uar iir",
            "Sermin, ſiur de ſas Depuaun uee l oi&amp;y liRone",
            "Remes dit qe ſaoiuout l’ade de l Conpgae il uir eſi",
            "s Meſen li Depauz a S eman, u ale ſfaro neceu",
            "’dnup re qeilit d lus dajeſert l Pouuſmnuu ſ",
            "ane.",
            "4",
            "aA E2,",
            "aoe iſasen hien dierens de ce quns",
            "clolin nurieſois lore que noilre e onpiouil",
            "enoie lenonener r de la ort qeſle ere",
            "loene de ſluneſnſuee nreie ſies de ur ir les qenue es.",
            "lnone n ene e deli polen ill ade ie ſre eoue e n e olele",
            "nie ernonenere une e ee ouee e nu aur iu ruerne oe unon",
            "aapue peſeonons ninenamtai Ve poue ioer e desel",
            "l ſt oun de lon Franeoiss iloſiuie ure e oule.",
            "nr neieileous oles de eeiſe e ie e le oe oue",
            "e on lelaeonune, ti re ſoin eonr du le enrenes dee",
            "eouinre la rue pouir le ion de ues iae ie onne de dee",
            "’eue ndnſe dſe naunle reores la eineſe dn e e ne",
            "enmentv. eonuauelenmetoeeuueoyeur e deiſelde",
            "A ij"
        ],
        [
            "4",
            "Mais puiſque Dieu nous afflge de leaux dont il ne nous",
            "defend pas de chercher le reme de; &amp; puiſque pour guerir vn",
            "ml il eſt neceſïaïré den air",
            "ifſance parfaſtte;",
            "comme V. M. point de pls grande, ny de plas iuſte",
            "paſſion que celle du bien pûblic;, ellẽ ne trouuéra pas mau",
            "uais s’il luy plaiſt, qle üluy yons renl-éorhpte ces iours",
            "paſſez des choſes dont nous croyons qu’elle n’a pû auoir par",
            "autre voye toute l’infdraation qu’il ſeroit à deſirer.",
            "Nous ne doutons point, Madame, que V. M. ne ſoit dans le",
            "ſentimétdcesgrãds Princes, que l’hiſtoire remarquésauec",
            "Eloge, uiſeplgnoient que p y ayapt rien de plus importat",
            "pour laur con dule, que l vérité, iln’y auoit eantmoins &amp;dans",
            "leur Côurrieh de ſi rre gu’elle! &amp;qu’ainſi V’M.ouhadtafrt",
            "lapſſeſfibon de cét aduàntags, auſſi neceſſaire quil eſtpen õ",
            "mu, e nous ſçache bon gré d’auoir contribué ce qui a dé",
            "pendunous luy en faciliter en quelque ſorte l’acquiſition.",
            "Si noſtre inter eſtpaitticulier eſtoit la regle de nos àctions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M.pout",
            "beaucoup de choſesqui regardent la diminutiõ de nos charges:",
            "mais pource que nous auõs appris de nos anceſtres à n’auoir",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Efat, pour le quëél",
            "nous ſommes touſiours preſts de Sacriflſer non ſeulemont les",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ns vis;",
            "Nous nous contenterons de ſupplier tres-humbleménet V. M.",
            "de vouloir conſiderer les dangereuſesſuites que peuûent cau",
            "ſer l’eloignemea du Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’approché des-gens de guerre.",
            "Quand la pietéeemplare de V. M. &amp;le zele ar deat quéle",
            ": a touſiours fai paroiſtre pour la gloire de Dieu, ne luydonel",
            "rcoiét pas de l’hoeeut,cmeilsfont ſans doute, pourlesbvi",
            "gandages, lesincendies, les violemens, les maſfacres, &amp; ls",
            "ſacrileges qu’exerérſimpunément cesrroupes déreglées: il",
            "ane ſepout que VMne fuſt touheée de compaſſion pour-les",
            "ſouffan cesderaned’nfloc ens qi ſbut les Victimes lé lur fſu",
            "reur. Nus ’oſerlons SMudarme pparletdeuant VcMdes pto",
            "fanations eecrables àquoyſe ſont portez parn decnier ’ef",
            "fort d’impiete, qulquesvns de’ ces gens ſanfoy &amp; ſans rell",
            "gion"
        ],
        [
            "giron. LaVemneration, queſt heredicaire à ſtre Auguſte, Mai",
            "fon, auſſi bien qu’à celle de S. Loüis, pour le plus ſaint &amp; le",
            "pus redoutable de nes myſteres, ne nouspefmet pas de l’en",
            "ayer d’vnre cit qui ne pourroit que luy cauſer vn deſplaſir",
            "moirtel, &amp; dont la ſeulé penſeée ot capable de faire fremit",
            "tous ceux qui ont quelque ſentiment du Chriſtianiſme.",
            "Nous venons donc ſupplier tres- humblement Vos Maie",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſer pas à eas",
            "ſouhaits, &amp; à ceux de toute la France, leur retour das",
            "cetre commure patnie des Franç̧ois, qui ſemble auoir eſté",
            "deftinéeé’duCie poa eſte lesdolicas de nos Roys, auſſ",
            "bien que pour faire de nos Roys ſes delices: Aſſurant Vos",
            "Maieſtez, Qu’elles y trouuerront dans tous les Ordre S",
            "ſur rout dans noſtre Compagnie, vne obeyſſance patfai",
            "e, &amp; vne inuiolable fidelit é. Noſtre. Compagie a, ;aſaehe",
            "iuſques ley de leur endonner outes lespreuues qui luy, p",
            "oſté poſſibles, &amp; cenous ſera vne ouuelle &amp; es- ſenſibl",
            "obligation de nous affermir touſiours de plus en plus dans le",
            "nmeſmes ſentimens, de conimur nmeVoes au ielpou l ans",
            "ninuation deſes Gracesur lepeſoanes de Vos Maieſtez,,",
            ",3.",
            "ſaiie depuy tondis Ssinrle preer’Ptedonr’ndrt, e",
            "Monffeur le Cbhancelier ayant prs. la pidtolr pdt ornrs de la?",
            "Reine, auoit dir en ſubſfance, q’on n’entedois atre doſ qae?",
            "es peſonnes qul ſe plaignoiens de mdlneir emppltel’e",
            "ſo’drer’des gen de gbrre; nM ’que pe rſonml e plbo duoe",
            "hir l Aathorité d Ron’ar potnet J’dle doit eſte- Qu’nrott",
            "conſfideraition qui auvoit prite einpe s’eloige de Pads auhcle¬s",
            "Roy, afi de conſeruer ſon itbdrité;tomme eſMe ’ſêoime obé́e,",
            "afin d’uiter les mauis deſehr elembi y i oi das.",
            "vnme dfobeſiee lanifete rgae rdefol -ihoep’ ouiu ee de",
            "bonequ edle poubroit ublterl?pl, l&amp;-ptdâgnerduſute deoe,",
            "feciers de cetie C’mpag ie- -V Plerolenr ea-rûdaoel",
            "eur demoir, &amp; qu’en ce casr-l Sſ’nieſſperoiteſodnea ae",
            "1l.5",
            "nerle oi ̀ ar!",
            "22..",
            ".",
            "2uv",
            "e2.lnno",
            "b2l ils¬.",
            ".?",
            "¬-1",
            "e2.4¬"
        ],
        [
            "Spuoy ledit s’erpremoier Prefdenea’dit qo’ilaaoi? mé́ qo",
            "e Correſpoence qoi a eſfé iſqaes iy emtre les Campagaies; l’obl",
            "geit à ’repliqeer qelque choſe qsi teſasoiigt ler baoes isrenis",
            "s Pilenbént, qi pû̂t doner oaertare d qaelqueirte d’aceoas",
            "oodeber dns le faſcbeſe comiore oà aa voyons les faires",
            "pbliqes, ceqe’il ft ̀ pes pres au teres ſoians.",
            "B.",
            ". Ere tates les Nations la noſtre a touſiours eu cette",
            "oûnge dé cherit vniquement ſon Prince, &amp; d’auoir pour ſa",
            "persõne ſacrée vne veneratiõ̃ aprochte de celle que l’on rend",
            "aux choſes diuines. Cela eſtãt, il ne ſe peut que ce ne ſoit à t?",
            "les bos François, &amp; ptincipalement à tous les Officiers de",
            "V. M. vn deſfplaſir bien’ſenſible, que l’on ait ſoupçonné qu’il",
            "foit enitrédans ’ane de quelques François honorez u Cara",
            "ctere e la Magiſtrature, &amp; attachez pluts particulierement que",
            "es autres à cette veneration, vne penſée ſi criminelle,-que",
            "eéële qule béin lnpute à quelques Oſiiclers du ’arlemen. Cet",
            "te Grande e Hſtce Conpagnie aſon intereſt ſi eſtroitemens",
            "vny aà̀ celuy du Roy &amp; de l’Eſtat, &amp; a donné en toutes",
            "ereede ſi glorieuſes marques du zele qu’elle auopit pour le ſou",
            "ſtien de lAatorit éRoyale , quil eſt difficile de s’imaginer",
            "que quelquessns de ceux qui la compoſent, ſoit capable",
            "’oubliele paemiet &amp; le plus iuſte de ſes deuoirs. Ce zelea",
            "araue ́clat naa ſeulemept du. temps de nos Peres par çe",
            "fameuxArreſtqui, ualgŕ los artifices de nos Ennemis, rendit",
            "-àla Loy Saique ſa pre niere vigueur, &amp; ſeruit ſi fort à la con¬.",
            "ſeruation de la Couronne dans l’Auguſte Maiſon des Bour",
            "ons; ltais encore de noſtre temps, par les ſoins que cette",
            "Coapaignie a pris d’affermit durantIes Minoritez lesRegences",
            "de Reines Meres. Ainſ, Madame, Nous eſperons de Cele",
            "brer bien-toſ lafaſt de cet heureux Retour de os Maieſtez,",
            "ſi neceſſaire pouraeg les perilleux orages dont l’Eſtat eſt",
            "menacé, puis qu’iſ ne faut, pour obtenir ce grand bien, que",
            "l’obeyſſanice ’vne Compagnie qui ſans doute ſera toufiours",
            "tres-diſpoſé́e d’en donner les marques que l’on exigera ’elle",
            "dans les formes pgeſcrites par les Ordonnances."
        ],
        [
            "¬",
            "!",
            "5",
            "Monſiear le premier Prefdent a it, Qu’apres ce diſeor Mo",
            "ſear le Chacelier repea ces paroles, ſuiuiant les formes preſeri",
            "tes par les Ordon ances, coaae n’approuant pas ces termses.",
            "Sar qoy ledit Sieur premier Preſidet a dit q’il ait reparty,",
            "ue les Ordonances aoiet toſſiours eeé́ les regles des Conmepa",
            "gies ; qae Monſer -le Chanceſier ayant vieily dans les Compa",
            "gies, ſcauoit mieaux que perſonne, que c’eſtoit l’vſige rece de",
            "ot temps das c oyne.",
            "En ſuite d quoy ledit Sieur premier Preſdlea a di qa’il s’eſfaie",
            "reiré.",
            ". Et apres que Monit Siear presier Preſfident a e jfit ledit rap",
            "pert, Moſfeur Dories, ſeconmd Prſident, ’a remserié de la part de",
            "l,",
            "Cor, &amp; luya dis,",
            "Monſier, la Coapagnie voas remercie des ſoins qe vons auez pr",
            "der afaires paubliqaes, de ſes ineres, &amp; deſon hboanmeur: Ede vaas",
            "pe de coniuer auec ls neſme affecfias que vous aex onas",
            "eſoignée por de ſerie dau oy &amp; d pablic."
        ]
    ]
}