{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "remerciement",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remercîment des bourgeois de Paris à monsei gneur le duc\n          d'Orléans sur la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3278_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMERCIEMENT",
            "BOVRGEOIS DE",
            "A MONSEIGNEVR",
            "LE DVC",
            "D’ORLEANS",
            "SVRLA PA1X.",
            "ApAs",
            "e oniſene eſue lnounenr eienr",
            "oanune de ene ne oere eronen",
            "ereue",
            "M Dc. XxX x 1 X",
            "Auec Permißion."
        ],
        [
            "Aâê4",
            "û AAâôéû",
            "EEier",
            "upqgpgrgpgg",
            "S3",
            "!",
            ".",
            "T’i ’",
            "e’Tlet",
            "D E",
            "J",
            "L M I I LIL 1",
            "des Bourgois de. Paris",
            "A MONSEIGNEVR",
            "eT ti7r",
            "ji er",
            "EV",
            "DORLE ANS",
            "S VRLA PAX.",
            "TE ONSEGNV,",
            "Toote la France par moſtre Mi",
            "niftere ſe preſente à̀ voſtre Alteſſe",
            "Royaie pou là femerceier tre humblemene de",
            "Pair q’elle lyd procuré: Il eſtvray, MON",
            "SEIGNE VR, que nous deuons ce preſent à",
            "bonté́ de Dieu, & aà la pieté de ſa Majeſté; cela",
            "neantmoins ne prejudicie en rien à l’obligatio",
            "que nous recognoiſſons auoir à voſtre Alteſſe",
            "Roale, puſs que l’vn & l’auere ſe ſont ſeuis",
            "de voſtre negotiation, pour mettre fin aux de",
            "A ii"
        ],
        [
            "3 4",
            "orrei’de nſoſtreguerse eluife, qui s’alloit al",
            "luner aux quatrecoins & au milieu de la France:",
            "Taaidis que voſtr tehere moité appaiſoit",
            "juſtie de iȩu par ericres,vſtje pru den",
            "cé éolatoiee la Conferenée, trouudntdes expe",
            "diens qui, d’vn coſté ne bleſſaſſept en aucune",
            "façon l’auhorité Royale, & de l’aure fuſſent",
            "greaples auypeuple, qui y ryuue ſon ſoulage",
            "38511",
            "21",
            "ment 5",
            "eſtvray, MOSEIGNEV, que la France",
            "eſt acquiſe vne rande reputron parmy les",
            "dradgjs, ldrs qu ilsont Veu ue leés borés e",
            "hi de cd Royaune s’́téndointpá la ore",
            "de nos armé́es, qui eſtoient entre les mains de",
            "voſtre A. R. Mais maintenant ſon credit s’aug",
            "mentera de beacpoup los qu’ids çonfdeart",
            "que nous auons en la perſonne de voſpr, .",
            "des Prnces eapables e conſcquer p le ſp",
            "geſſemes Eonqueſtes, & pat la pegopihtion tirer",
            "uan auanrages dps lesgcaip s ȩhjont",
            "equs par lafoſce de; arqes; Si je que. lqs",
            "naionenemis de la Frande n’oſeenrplus dire,",
            "que les cnqois inuincibles dans la guerre, ne",
            "peuuent eſtre ſurmonten que dans les traitez;",
            "uisque voſtreA. R. par ſa ſageſe & prudence",
            "ttraor dinaire,auſſi bien que par ſa force & ſa",
            "generaſité, peueriner à l’auantagé de la",
            "France"
        ],
        [
            "5",
            "France toutes ſes pretentions, ſoit qu’on les",
            "veuille decider par les armes au milieu des cam",
            "pagnes, ſoit qu’on les veuille terminer à l’aima",
            "ble par la plume au plus ſecret d’vn cabinet.",
            "n’a pas fallu vne prudence ordinaire pour",
            "rouuer les myens proportionnez à l’é́tabliſſe",
            "nmaent de la Paix, vne Sageſſe du commun pour",
            "conduire certe negotiation à ſa fin, & vne Con",
            "ſtance mediocre pour rompre toutes les difieu.",
            "tés & embaras que des eſprits brouillons jet",
            "toient à la trauerſe pour empeſcher ce grand",
            "en: Mais comme la prudence de voſtreA. R.",
            "eſt extraordinaire, que ſa ſageſſe l’é́leue autant",
            "u deſſus des Sages. que fa naiſſance au deſſus",
            "des Peuples, & que ſa conſtance eſt inebranla",
            "ble, pour ce ell’a adjuſfté tous les intereſts des",
            "deux partis, a fait conſentir rout le monde à ce",
            "qu’elle deſiroit de juſte, & a briſé tous les obſta",
            "cles qu’on propoſoit, pour faire euanoü̈ir la co",
            "cluſion de cét heureux traité dans lequel la Fran",
            "ceeſt reunie: Tellement que, MONS EI.",
            "NEVR, la France à grand ſujet de témoigner",
            "par nos bouiches ſa recognoiſſance, puis qu’elle",
            "vous doit l’eloignement de ſes maux, & l arrée",
            "de itoute ſorte de biens, quelle poſſeder ſans",
            "doute dans cette Paix, que voſtre A. R. luy a",
            "onné.",
            "Vous eſtes bien eloigné, MONSFIGNER,",
            "deas Oncles, qu dans les hiſtoires de diuerſes"
        ],
        [
            "6",
            "nations, ont depoſſedé leurs Neueux du tcoſne",
            "de la Royauité pours’v placer, puis que dans ce",
            "traité vous auez employé tous vos loins pou",
            "maineeir puiſſamment l’aurhorité́ de nolte",
            "tres aimablé Roy, Neueu de voſtre A. R toute",
            "voſtre étude n’a eſt́ que pour preſeruer de mal",
            "heurs le Royaume qui luy appartient; tauteos os",
            "paroles & vos effeCts n’ont eſté que pour luy",
            "rendre en ſa Majorité auec ſplendeur, l herita",
            "ge floriſſant que Louysi;. d’heureuſe memoire,",
            "tres cher frere de voſtre A. R. luy auoit laiſſé, &",
            "comme toutes vos intenrions eſtoient juſtes",
            "droires, Dieu y a eu égard, & parvoſtre moye",
            "fait ceſſer las tempeſte qui ſembloit vouloir",
            "ſubmerger & engloutir toute laFrance.",
            "En ce poinct, MONSEIGNVR, voſtre i.",
            "R. a agi en Ptince, puis que le propre office d’vn",
            "Prince eſt de preferer tous ſes ntereſts particu",
            "liers au bien de ſon Etat, qui ne ſe rencontre",
            "que dans la Paix: lly a cette difference eare vn",
            "Roy & vn tyran, que celuycy fait ſeruis l’Etat à",
            "commodite, preferant ſa ſatisfaction à celle",
            "de tout vn peuple: celuà au contraice sexpo",
            "ſe librement pour le bien publie, aimant miecux",
            "conenter ſoa peuple que ſes proptes inclina",
            "tions: N’eſt. ce pas le proceder de vaſtre A. R.",
            "en tourela Conference qui s’eſt faite: Oan’aja",
            "mais oïiy vn feul mor ſortir de la boucbe de vo",
            "ſtre A. R. touchant ſes propres inerefts, clle"
        ],
        [
            "s’e ſt meſlée d’adjuſter les pretentions de tous,",
            "ns parler des ſiennes: & c’eſt ce qui fait que",
            "cet Etat en eſt d’autant plus obligéà voſteAR.",
            "jouiſſant dubienque vous luy aucz procurê ſans",
            "rticle ny eſpoir daucune recompenſe. Ce n’eſt",
            "pas, MONS EI GNEVR, que ie veuille dire",
            "qu’vn ſi boa œuure doiue maaquerde ſalaire,",
            "puis que la. plus grande recompenſe de la",
            "veru, eſt de l’auoir pratiqué, mais ſeule",
            "ment que de voſtre part vous auez agi en Prince",
            "deſintereſſeé, ce quivous rehauſſe autant audeſ",
            "ſus des autrs Princes, qu’eſt petit le aomlhare",
            "de caux qui agiſſent de la ſorte.",
            "Pour vne autre raiſon voſtre A. R à agi en",
            "Prince: Quand l’Eſcriurefſaiare parle des Pein",
            "ces elle les apele ad applergr; les pieores",
            "ngulaires des peuplçe, d’aurane que comme",
            "es pieres qu’on mo au angls des baſtimens",
            "vnaiſſent par enſemble;jles maiſtreſſes railles",
            "oat fornervn baſtinmnt: demefme les Princas",
            "me doiuntuoird’ar4 bt que d’vnir daave",
            "ocieté polaitique les diuers Etats d’vn peupl,",
            "compoſé d diuerſes humeurs, inclinations &",
            "paſſiaasEt comaevpe muſtque troaueſoaac",
            "gord dans l yariereé́ des tons, de rmeſme l’Etat",
            "roaue ſaperfetiondans l’vnion des differences",
            "nclinations des ſujets, & le Prince doit eſtre le",
            "en pour conjoindre en vn cette grande multi",
            "tude diuerſifiée: Agathias autheur Grec louë"
        ],
        [
            "8",
            "extremement les François pour l’eétroite intel",
            "ligence qui eſtoit entr’eux, tant Princes que ſu",
            "jets: Depuis peu cette concorde ſembloit mena",
            "cer ruine, & ſe difſiper; voſtre A. R. eſt venuë",
            "commé vne pierre angulaire pour vnir les cœurs",
            "diuiſez, rejoindre e qui faiſoit jour, & timen",
            "er parvn traitéſi ſolemnel, l’amour cordial qui",
            "doit eſtre entre le Souuerain & le peuple, qu’à",
            "preſent nous ae doutons plus la ruine de la Fran",
            "ce & de l’Etat,; mas plutoſt ſon affermiſſement.",
            "Ilyapouttantencor, MO:NSEIGNEVR,",
            "vne choſe à deſirer, qui eſt l’accommode",
            "ment entre les deux Courohnes, à ceque là paix",
            "oit vniuerſelle par toute la Chreſtienté: Quelle",
            "gloire;ONSLIGNEVR, airiés vouis deuant",
            "Dieu& deant les hohee dmevere la paix",
            "entre tous ceur qui partieipent à vn rmeſme Sa",
            "crement de Bapteſme? Illy aſi long temps que",
            "tous ceux qui appellent Dieuleur Pere, au com",
            "mencement de l’oraiſtDominlcale, gemiſſerit",
            "eſons le faix deés armes; Faiteeut tette faueut,",
            "qu’ils paiſſent reſpirer à l’ombre de vos lauriers,",
            "&de vos palmes, en jouiſſane d’vne profonde",
            "paix: C’eſt le ſouhait que rout le monde vous",
            "preſente & notamment Vos rehuhables &",
            "tres obeiſſans ſeruiteurs, les Boûtgeois de fa",
            "ville de Paris.",
            "2",
            "..:",
            "n",
            "e"
        ]
    ]
}