{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1652-04-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est passé entre l'armée de\n          messieurs les princes et les troupes mazarines , commandées par le maréchal d'Hauquincourt\n          , apportée à Son Altesse Royale par M. le comte de Gaucourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3229_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "DE CE QVI S’EST PASSE’",
            "ENTRE L’ARMEE",
            "DE MESSIEVRS",
            "LES PRINCES",
            "&amp; les Trouppes Mazarines",
            "Commandées par le Ma",
            "reſchal d’Hauquincourt,",
            "apportée à Son A.R. par",
            "Monſieur le Comte de",
            "Gaucourt.",
            "A PARIS,",
            "Chez NICOLAS VIVENAY,",
            "Imprimeur Ordinaire de Monſeigneur le Prince",
            "M. DC. LII.",
            "Auec Permiſiion de Son Alteſſe"
        ],
        [
            "3",
            "iepbas",
            "gSbl",
            "pg5ieétpogbpg",
            "eee",
            "T r",
            "RELAATION VERTABLE",
            "de ce qoi ’et paſé entre l’Aroée de Meſsieurs",
            "les Princes, &amp; les Trouppes MaZarines,",
            "Comman dees par le Mareſhal d’Hoquin.",
            "cour, apporteée d SonAleſſe Royalle par",
            "Manſeur le Comte de Gaucourt..",
            "JJ L n’y a. perſonne qui pniſſe plus jamais douter",
            "des bonnes intentions de Monſieur le Prince",
            "apres ce qu’il vient de faire, &amp; nous pouuons dire",
            "que tous les ſoings que le Cardinal Mazarin &amp; ſes",
            "Partiſans ent pris de deſcrier ſa conduite ſont bien",
            "inuriles, elle ſe iuſtifie aſſez d’elle meſme, &amp; fait",
            "bien voir qu’il n’a dautre intereſt que le repos de",
            "l’Eſtat, &amp;t qu’il n’a pour burt que de s’oppoſer aux",
            "ernitieux deſſeins du Cardinal Mazarin.",
            "Il neuſt pas ſitoſt eu auis de la part de Son Al",
            "rteſſe Royalle que le Cardinal s. apres la priſe d’An",
            "gers auoit reſolu de porter la Guerre aux enui",
            "rons de Paris, ayant pour cet effect deux Armeées",
            "aſſez. conſiderables, &amp; voulant par la ſacrifier à ſa",
            "Vangeancs tous ceux que le hien publicarendus",
            "ſes. ennemis, qu’il paruit de Guyenne apres y.",
            "auoir mis tous les ordres neceſſaires. Quelque pe",
            "ril qu’on luy peut repreſenrer, &amp; quoy qu on luy."
        ],
        [
            "fit voir qu’il eſtoit preſque impoſſible de trauerſer",
            "tout le Royaumie, il l’a pourtant fait en huit iours",
            "luy dixieſme mais ou pas ſans auoir couru millesx",
            "perils, il enuoya eſtant paſſé la Loire quatre lieux au",
            "deſſus de la Charité́, le Sieu e Gouruilſe auec",
            "vne creancé́ à Son Alceſſe Royalle pou luy faire",
            "ſçauoir qu’il venoit pour receuoir ccs emman",
            "demens, &amp; pour ſeconder ſes bonneinten",
            "tions, &amp; l’aſſeurer qu’il n’eſpargnera pas ſon propre",
            "ſang pour deſtruire l’Ennemy ommun, puis que",
            "c’et le ſeul moyen qui puiſſe donner la Paix a la",
            "France, &amp; reſtablir par la l’authorité́ Royalle ſi",
            "abituë. Il ſeroit mal aiſé. de. vous pouuoir expri",
            "mer la- joye que Son lteſſe Royale reſmoigs",
            "auoir de l’arriuée de ee Courrler. Et ie eroy que",
            "perſonne n’ignore en France celle qui parur gene",
            "rallemient dans Paris.",
            "Il arriua à Lory, le premier de eeé mois, ou ſl trou",
            "ua les deux Armé́es c ommandeées par Meſfieurs les",
            "ucs de Beaufort, &amp; de Nemours, lajoye qui pa",
            "rut dans toutes ſes Trouppes, &amp; l’enuie que ce",
            "Prince auoit d’entceprendre quelque choſe de",
            "conſiderable, nous firent bien iuget que nous ne",
            "ſerions pas longtemps, ſans auoir quelque auanta",
            "ge ſur les Ennemis. Son Alteſſe partit de ce lieu",
            "l’à, le l’endemain pour marcher à montargis oû le",
            "Sieude Gurouille eſtoit auec deux cent Cheuaux,",
            "&amp; pareil nombre de fantaſſins qui luy auoit refuſé",
            "les portes. Monſieur de Beaufort auanca encore",
            "auec deux cens cheuaux qui furent auſſi refuſez, en",
            "fin"
        ],
        [
            "finl’armé́e eſtant arriúe deuant la place, ſon Al",
            "teſſe leur donna demie heure pour prendre leur",
            "derniere reſolution, ils ſe rendirent, &amp; monſieur le.",
            "Prince y entra, &amp; y demeura vn iour, ò ſon Alteſ",
            "le ayant eu aduis certain que les ennemis vouloiét",
            "paſſer la riuiere de Loire, elle iugea propos qu’il",
            "falloit mettre ſon armée en ce lieu, ou il yeui de",
            "quoy faire ſubſiſter la caualerie, &amp; d’où on pât",
            "eſtre en eſtat d’empeſcher les ennemis d’aller du",
            "coſteé de Paris pour executer les mauuais deſſeins",
            "du Cardinal Mazarin. Le paſſage de ontargis leur",
            "eſtant donc fermépar le moyen de trois cens hom",
            "mes que ſon Alteſſe auoit laiſſé́ en garniſon dans le",
            "Chateau, commandez par le ſieur marquis de Cre",
            "uecœur, &amp; iugeans qu’ils ne pouuoient marcher de",
            "ce coſté là qu’en paſſant par Chaſteau renard, ou",
            "plus haut, ſon A. creuſt qu’il eſtolt important d’oc.",
            "uper ce poſte auec l’armé́e, &amp;par ce moyen ſe met.",
            "re en eſtat de combattre les ennemis s’ils y vou",
            "loient paſſer, &amp; pourcét effet ſon Alteſſe partit à",
            "la teſte de l’armée le cinquieſme de ce mois de",
            "Montargis, &amp; arriua le meſme iour à Chaſteau",
            "Renaed, duquel lieu ayant enuoyé diuers partis.",
            "our auoir des nouuelles des ennemis, ils luy rap",
            "porterent le lendemain matin que les deux armé́es",
            "des ennemis auoient paſſé la riuiere de Loire, &amp;",
            "lss’eſtoientlogez en pluſieurs quartiers, que l’ar",
            "mée du Mateſchal d’Hocquincourt qui eſt lavraye",
            "armée duCardinal, lpuis que c’eſt celle auec laquel",
            "leil eſt entré en France auoit l’Auant-garde, &amp; s’e-",
            "B"
        ],
        [
            "ltoie logé en vn viiage normumé P reteau; &amp; que les",
            "Dragons de la Ferte Seneterre, d’Hocquincourt, &amp;",
            "de anicamp eſtoient logez à ogny, &amp; deux au",
            "tres villages tout auprés qui grdoient les paſſages",
            "&amp; lesponts de la riuiere de Loin, &amp; du canal qu’ils",
            "auoient auſſi quelques troupes à Blencau, &amp; dans",
            "d’autres villages, &amp; que l’urmée du areſchal de",
            "Turene eſtoit aà Briare, Vſoy, &amp; autres lieux ſur le",
            "meſme canal. Son Alteſſe ayant appris cartaine",
            "ment la ſeparation des quartiers des ennemis, elle",
            "jugea qu’on pouuoit entreprendre deſſus, auſſi- toſt",
            "elle enuoya prier eſſieurs de Beaufort, de Ne",
            "mours, de la Rochefoucault, de Clinchan, de Taua",
            "ne; &amp; les areſchaux de Camp des deux armées,",
            "de ſe rendre à̀ fon logis, ou il fut tenu conſeil le",
            "de guerre, &amp; reſolu tout d’vne voix d’allertoit",
            "aux ennemis, onſieur le Prince fit à l’inſt;t meſ",
            "me tirer deux coups de canon pour r’aſſnbler les",
            "fourageurs &amp; les ſoldats eſcartez qu reuindrent",
            "auec tant de diligence, qu’à midy l’armée ſe mit en",
            "mache: Onne pouuoit aller au quartier de mon",
            "ſieur d’Hocquincourt ſans paſſer aux paſſages que",
            "les Dragons gardoient à Rogny. Son A. ſe reſolut",
            "d’aller à̀ eux, &amp; d’y arriuer à l’entrée de la nuict afin",
            "q’ils n’euſſent point de connoiſſance de la mar",
            "che de l’armeé́e: mais comme le poll e de Chaſtillon",
            "eſtoit de la derniere importance, eſtant neceſſaire",
            "d’y paſſer auant que d’arriuer dans les quanrticrs des",
            "ennemis, on detacha monſieur de Chauaignac",
            "mareſchal de camp, auec cinquante cheuaux pou"
        ],
        [
            "s’en aller ſaiſir, ce qu’il fit: à l’entrée de la nuict on",
            "apiua aà la veuë̈ du quartier de Rogny, on vit les",
            "feux des enr emis de l’autre coſteé́ de l’eau, &amp; on iu",
            "gea qu’ils gardoient le pont. A l heure meſme on",
            "détacha cinquante cheuaux Allemans, auecordre",
            "d’aller au pont, &amp; de dire qu’ils eſtoient de l’armée:",
            "de monſeur de Turene, &amp; qu’ils reucnoiecnt de",
            "party, pour obliger les ennemis à les laiſſer paſſer,",
            "&amp; auec ordre de les charger: A l’inſtant meſinme le",
            "Regiment de caualerie de Condé, &amp; celuy d’An",
            "guyen, auec deux cens mouſqueraires de ſonAR.",
            "&amp; deCondé les ſouſtenoient &amp; le reſte de la caua",
            "lerie faiſoit alte la aupres pourfaire ce qui ſeroit iu¬.",
            "gé à propos ſelon que l’attaque reuſſiroit, les Alle",
            "mans firent ce qui leur aaoit eſté commandé. Ils",
            "parlerent long temps aux ennemis qui ne les vou",
            "loient pas laiſſer entrer, mais qui ne tiroient pas",
            "pourcant ſur eux; dans ce remps vn paiſan dit à ſon",
            "Alteſſe qu’il y auoitvn gay plus haut à trois cens pas",
            "de là, ce qui l’obligea de prendre le reſte de la ca",
            "ualerie, &amp; aà y marcher. Son Alrteſſe ayant laiſſé,",
            "eſſieurs de Beaufort, de Tauane, &amp; de Lanqueà",
            "l’attaque du pont auec les meſmes Regimens, &amp;",
            "pria monſieur de Nemours de paſſer a lateſte du",
            "regiment de Conty commandeé par le ſieur de lau",
            "uelle, qui a parfatement bien fait en ’cette occa",
            "ſion: &amp; de celuy de Perſan, ſon Alreſſe le ſouſte",
            "nant auec monſieur de Clinchan à a teſte des trou",
            "pes Allemandes: les ehnemis n’auoient aucune",
            "gardeau gay, &amp; s’eſtoient cohtentezde le rompre",
            "en yjettant quelques arbres:’mals il ne ſe trouua"
        ],
        [
            "pas ſi bien rompu, que monſieur de Nemoursne",
            "trouua moyen d’y paſſer; &amp; monſieur le Prince en",
            "ſuite: là les vint joindre le Comte de Gaucort de la",
            "part de ſon A. R. qui depuis ne quitta point ſa per",
            "ſonne; on donna aà meſme temps dans le quartier:",
            "&amp; monſieur de Beaufort à la barricade, ayant au",
            "ptés de luy meſſieurs les marquis de la Boulaye, le",
            "Comte de Caſtres, de Silly, C auteuille, &amp; autres",
            "qui ne l’ont pas abandonneé́ en toutes ces occaſos,",
            "le quartier fut forcé, &amp; la barricade emport́e; on",
            "tua tout ce qui y fit reſiſtance, le feu ſe mit dans le",
            "quartier, &amp; tout ce qui s’eſtoit ſauué dans les mai",
            "ſons fut pris ou bruſlé, monſieur de Nemours pouſ",
            "ſa iuſques à vn village à vn quart de lieuë de laà, où",
            "eſtoit vn autre regiment de Dragons, fouſtenus",
            "par le reſte de l’armée, il enleua ce qui ne s’e",
            "ſtoit peu ſauuer dans le chaſteau d’vn Gentril",
            "homme, &amp; ny euſt de tué pour tout en ceét eu",
            "droit qu’vn Cornette du Regiment de Comty,",
            "nommé la Noirtiere; les ennemis enragez de ne pou",
            "uoir ſauuer leurs cheuaux &amp; leurs equipages, mirent",
            "le feu dansles maiſons, où il y euſt plus de quarante",
            "cheuaux, &amp; quantité́ de bagage bruſlez, le cheual",
            "de Monſieur de Nemours y fur bleſſé, on ſomma en",
            "meſme temps le Chaſteau qui ne ſe voulutpointren",
            "dre ſans voir le canon, lequel eſoit encores loing, &amp;",
            "S. A. ayant impatience d’aller au quartier general,",
            "pria Monſieur de Beaufort dele faire aduancer, lequel",
            "paſſant proche du Chaſteau y euſt ſon cheual bſeſſeé",
            "d’vne mouſquetade, &amp; ſon Capitainedes gardesauſſi",
            "l’lnfanteie &amp; le canou aiuerens, on ls fomma",
            "pour"
        ],
        [
            "93",
            "pour laderniere fois, &amp; fe tendirent priſonniers de",
            "guerre. Apres auoir veu lécanohs, Monſieur de Ta",
            "uanne voyt enſuitte qu’il y auoit vn quartier dans vu",
            "vilage prochainl, il donna dedans &amp; l’enleua;on mar",
            "haà meſme temps aux autres-quartiers qui eſtoient",
            "le long de la riuiere, Mr de Beaufort donna dans vn",
            "ou eſtoit vn autre Regiment de Dragons, on en prit",
            "nepartie, le reſte ſe ſauua dans vnChaſteau qui fue",
            "aſſiegé &amp; pris par Monſieut deVillars.",
            "L’Arméemarcha eaſuitte droit au quattler de ſon",
            "ſieur Doquincourt qui auoit deſia ou l’alarme, &amp; s’e",
            "ſtoit mis en bataille derriere vnepetite riuiere, Mrs de",
            "Nemours &amp; de Beaufort donaerene à la teſte du Re",
            "giment de Condé, ſouſtenus parMr le Prince, à la",
            "teſte de celuy d’Anguien, on y trouua-peu dereſiſtan",
            "ce, tous les bagages de l’armeée yeſtoient, quantiteé́",
            "Caualliers &amp; de Fantaſſins, &amp; tous Ies dormeſtiques",
            "des Generaux de cette rné́e, eout férisſil ſe trou",
            "ua quantité d’or &amp; d’arget mohnoyé;&amp; qatreſet",
            "uices de veſſelle d’argent, plus de jo. chatiots &amp; trols",
            "carroſſes des Generaux, &amp; pour -la noins oo. mu",
            "lets ou heuaux des enfhilebuiaſe rmftelpar l’a¬!",
            "ueumeſmo du Setretaire de Maed’ôqiheort",
            "eeD",
            "à plus de ſix céns ml liur.-",
            "Les ennemis ne parurent plus e eét eadtoſé-l, on",
            "paſfau ttauersldu quattieee hſetuau de botd",
            "de la videe o d eremis- etaehe ent bidaille del",
            "lautrcbſté, ce ’quſfié-refbue A. dedpdſſer:; &amp;",
            "apres auoir faitſbader leQuaydé ous doſtee, on ne",
            "ouua qu’vn ſel endroit oû-llae pouuoit paeſſee",
            "vfhitut; &amp;aueebRaueoupepeih, eV"
        ],
        [
            "mours paſſa à la teſte d’Anguien ſouſtenu de Mr le",
            "Prince qui eſtoit luiuy de Me, de Beaufort, de la Ro",
            "chefoucault, de Clinchan, de Tauanne, de Lanque,",
            "Briole, comme auſſi deMr le Prince de Marſillac &amp;",
            "des Comtes de Guitaud, Gaucourt qui ont touſiours",
            "ſuiuy Mr le Prince dans toutes les attaques, &amp; y ont",
            "doné des preuues de leur valleur. LeRegimét de Clin",
            "chan arriua, &amp; les ennemis plierent ſans cõbatre&amp; s’al",
            "lerent mettre en bataille ſur vne hauteu r prochaine",
            "derriere vn quattier qui eſtoit dans vn villages M- le",
            "Prince ne les euſtpas ſi-toſt apetceus qu’il dona dans",
            "le quartier, où l’on trouuas quelque bagage qui fut",
            "encores pillé, Il paſſa outre, mais comme i n’y auoit",
            "que trois Regimens de paſſez, &amp; que quaſi tous les",
            "Caualliers s’arreſtoient au pillage, le feu qui etoit’en.",
            "cores en quel ques maiſons, fit voir aux ennemis la",
            "foibleſſe de S. A. &amp; lous donna d’attendre vn eſca",
            "dron, touna d’abord &amp; vint fort bien à la charge,",
            "on le rompit, mais il fut ſouſtonu de trois autres, &amp;",
            "les trois du reſte de leurs troupes qui firent vne",
            "grande deſcharge, Monſieur de Nemours y fut ble",
            "é&amp; ſon cheual tuéà neſme temaps, ayant auprés de",
            "ſa perſonne les ſieurs Cheualiers de erſe, de Lech",
            "ſon Capitaine des ardes, qui ne l’ont point aban",
            "donné́ dans toutas ces artaques; ce qui mit en deſor.",
            "drele peu de tronpes qui eſtoient là, mais S. A. s’e",
            "ſans miſe à la teſted’vae partie, Meſfieurs d Beau",
            "fort, de la Rochefooenalt, de Clinchan &amp; de Tauan",
            "aes, ayantralié le reſte,&amp; le Regimét de meilles eſtant",
            "ariuéaupresda Monſieéur l Prince, on retourna à la",
            "dugo agc at de yigaeu, que ces Meſſieurs les"
        ],
        [
            "ayans chargez pat la teſte, &amp; Moniſter le rince",
            "en lanc, tout plia deuaat eux: Leſſeur Vuarin Lieu",
            "tenant Colonel du Baron de Clinchan y fut tueé, le",
            "fieur de la Liberté &amp; Darſicourt Officiers Allemans",
            "y furent bleſſez, le Cheual de Monſieur de Clinchan",
            "yreceut deux coups de piſtolets, celuy du Capitaine",
            "des Gardes de Monſieur de la Rochefoucault y fut",
            "bleſſé d’vn coup de piſtolet, &amp; le ſieur Marquis de",
            "Bellingreuille, neueu dudit ſieur de Clinchan, volon",
            "iedansl’arḿede ſon Mteſſe Royale y fue bleſſeà",
            "la cuiſſe &amp; ſon chenal meé.",
            "Enſuite on ſe mit en bataille attendant le reſte",
            "des troupes qui paſſoient auex gtamde difficulté à",
            "cauſe dui defilé de ce uiſſes. La pointe du iour",
            "eſtant venuë, on vit le reſte de leurs gens qui ne ſe",
            "tenant pas en ſeureté dans vne petite Ville nommée",
            "leneau, paſſoit la riuiere &amp; ſe ſauuoit dans les bois,",
            "Monſieur de Beaufort pouſſa à la teſe du Regiment",
            "de Condé, Monſieur de Clinchan auxe fon Regi",
            "ment &amp; Monſieur le Princeà la teſtede la Cauallerie,",
            "ayant aupres de lui Monſieur de laRochefoucault, on",
            "paſſa la iuiere à la portée du mouſquet de Bleneau,",
            "otpouſſa les ennemis à trois gtandes lieuës de là,",
            "ouſiourstuant &amp; ’prenant ce qui ne pouuoitcourre",
            "aſſez vite: le chemin eſtoit tout couuert du debris de",
            "leur equipage qu’is iettoient afi de mieux fuir.",
            "Dans ca temps làd Mnſiears de Nemouirs qui eſtoit",
            "demeuré́ dansvue ſaiſoapoarſe fairepenſer, manda",
            "à ſon Alteſfe quele Marachal de Turenne marchois",
            "àla teſte de ſan armée pour venir au ſecours de celle"
        ],
        [
            "quiaoit eſté̂ defaite, &amp; qu’il patiſſoit deia ſurvne",
            "emiaence au delà da ruiſſeau, Ce qui obligea Mr",
            "le Pince de marcher de ce coſte-là,. &amp; de faire",
            "fire alte proche duliecu uil’auoirenleuela nuuir le",
            "rquartir d’Oquincourt, où il ſe-trounlohtores de",
            "quoy raftaiohir roure l’arméede fournrge, d’auoine,",
            "2du pain, &amp; du vin, ſur les charriots qui eſtioient r",
            "ſtezdupilage. Cependait ls proupeas deS. ſeraſ.",
            "ſemblerét qui eſtoiét fort diſpetſées, tanacauſees",
            "diuſesxaxtaques quis leſtointfaites pondacla nuir,",
            "que la pourſuite des fuyars o au plllage. Ilyauoit",
            "encores entreles deux armées le ruiſſeaque Mon",
            "ſieur le Princauoit. paſſé lanuait, mais comm le",
            "iour les choſes ſe recennoiſſent mieux, il brouua",
            "deux ponts, qu’il fit paſſet liy meſme aux upes",
            "de ſon Alteſſe Royale, qui auoient auant. garde, &amp;",
            "mit en meſme tempsſ arḿe en bataille audelà",
            "du pont. Son Alteſſe vir quetes ennemis s’eſtoien",
            "poſtez aa bout de cete plalne, en vn lieu où elleſ",
            "retraiſſit pardeux grands bois,qui ne laiſſent d’eſ",
            "pacs que poar paſſer trois quatce eſcadrons de",
            "feont e encoresœ lieu et ſervé pareſlang &amp; vn",
            "maras.. Ils s’eſtoient pofteſi pneés du boisjque ſon",
            "Alteſſe jugeane que ſon Infanerie eſtant meilleu",
            "re quo la leur,il les en pourroits déloger par vn grãd",
            "n, &amp; les penantenſuite dans cee preiere cor",
            "2 ufioa acheuer dé l&amp;s defaire.Il fedonc maccher",
            "i’par la gancheile Reimeut de &amp; A.R. &amp; par la",
            "ioite cduy de anguodenaadez par loba",
            "F"
        ],
        [
            "ron de Vallon, Mareſchal decamp, louftenus d",
            "Regimens d’Anlac, dis Genſdacmes &amp;e Chgaaua.",
            "legers deS. A.R. Pl ſe rdi aiſtoei des deuxbois",
            "Et conrme il faiſoit ſulure toure l’armée, Monfiour",
            "de Turenne jugent bien qu’il ne pourroit main",
            "tenir ce poſte de la façon dont o atraquoi, :ſe",
            "retira dans vne grande plalne, aà̀ naſme camps So",
            "Alteſſe fir garmit lebois par ſon lfonterie; &amp; vou.",
            "lut voi fi les ennemis ſe retiroienr ut à fais, o",
            "s’ils s’éleigmeroienſeulais hors de ſa mouſeaé",
            "terie, pourſe mettre enietat- de les chatger quuid ib",
            "auroit la molti&amp; deſoni mée paſſée pour céc ffe.",
            "il fit ſorir cirq eſadeoas, &amp; ſe mit aà la teſte auac:",
            "Monſieur de Beafort, failant mine de les voulaim.",
            "ſiure. Le Mareſahol de Tupenue voyane cl,:",
            "tourna auec ſon armée; &amp; croyas prepdie l’aueoe",
            "dans le deſodre où oneſt quand n nepaſſe un de.",
            "filé, vient à̀ eux: MaisMonſieun le Priacequi pre",
            "uoit toûjors bien ce qui luy peut arriues, fit reui¬.",
            "ree ſes in eſcadrea long temps dauant que les",
            "ennemis puſſent ioindre. Monſieur de Clinchan",
            "ayant dé́a faic ouuir les troupes qui eſtoient dans",
            "le defilé, le caunon de Son Alteſſe commonça aà̀ tire.",
            "ſut les ennemis, le leur ſur cestroupes,ils n’",
            "ſoient venirà nous aà̀ cauſe de noſtre lafanterie, ny",
            "nous defiler deuant eux, à cauſe de leur Caualorie.",
            "Le reſte de la journê ſe paſſa encoups de fauconeu",
            "&amp; en legeres eſcarmonches, où̀ le ſieus Comte de",
            "Maré Mareſchal de camp, fut bleſſé, &amp; ſon chaual.",
            "tué d’vn coup d canons. Le fſiaurde la Chefe com",
            "D"
        ],
        [
            "14",
            "le ſieur An",
            "bndant lo egimeat de",
            "dáſcapitains au Regiment do Duc de Viremberg,",
            "lfiduz de laTour Lioueat Colonel de Lar",
            "guedoc, y furent patreillement bleſſez du canon Ce",
            "dernier eſlant tout contre le ſieur de Vallon, qui",
            "fuit.tout couuert de terre du meſme coup. t le",
            "Comte de Boſſu eoiomandant la Cauale ie Alle",
            "mande, comme plus ancien Colonel, penſa eſtre",
            "emporté du coup que receut le Capitaine André.",
            "Mais les ennemis croyant, comme eſtoit le deſſein",
            "de Monſieur le Prince, qu’il paſſeroit la nuict en",
            "ce mefme endroit, &amp; que le lendemain au poinct",
            "du iour il les obligeroit à combattre, ſe retirerent",
            "droit à Briare: San Alteſſe les ſuiuit quelque tempsi",
            "mais la nuict eſtant ſuruenuë, il ſe trouua hois",
            "deſtat de les pouuoir combattre..",
            "Comme on les ſuiuoit, Monſieur de Beaufort",
            "parla à Monſieur d’Hoquincourt pour luy deman",
            "de ſon Lieutonant des Gardes, qui aupit eſteé́pis",
            "ſur la frontierede Picaedie, auec Monſieur de Ne",
            "mouts. Il luy dit qu’il ſouhaitteroit bien faire la",
            "reuetence à Monſieur le Prince: Ce qui obligea S.",
            "A. d’y venir, aà̀ laquelle ledit Mareſchal d’Hoquin",
            "court dit, qu’ildeuoit marcher le lendemain, &amp; que",
            "cela auoit eſté la eauſe que le Mareſchal de Tu é́ne",
            "n’auoit eſté ſi-toſt preſt, &amp; que ſans cela il l’auroit",
            "ouué́ dans le maſme deſordre que luy.",
            "Ie ne vous: nommery point les Offieiers que",
            "leéur courage y a fait remarquer, puis qu’il ny ena",
            "pasvn qui nue meritaſt vne Relation partuiculiere,"
        ],
        [
            "5",
            ".",
            "outre que toutes le5 çroupes qui ont donné, y dn",
            "eſtéauec tant de chaler-quece ſeroi? faiae ajuſtil",
            "ceaux vns que de loüie; la valeur des aurres.r",
            "la ne vous feray point non plus le détail des",
            "morts uy des piſonniers, ie vyous diray ſeulement",
            "que toute l’armeé́e que. ̧ommandoit le Mareſcbali",
            "d’Hoquincour et defaite. Ce qui n’a pas eſté",
            "te ou pris, ayanteſté́ entierement en dé́roure, &amp;",
            "qu’à peine les Offieiers generaux s’eſtolent ils ſau",
            "uez, q ’on,a enuoyé tous les priſonniers domeſti",
            "ques au logis de ſou Alteſſe qui les va renuoyer, il",
            "lont au nombre de plus de cent nous ne ſç̧auons",
            "point eucores le nombre des Officiers &amp; Soldats",
            "qui ſont piſonnicrs, eſtant eneores diuiſez dans,",
            "les troupes, mais ie ſç̧aybien q’il y en a anatal",
            ".!9",
            "qu’on a pû ;’en chage,",
            "Pien qu’il ſuffiſs de die, que Monſieur le Prin",
            "ce a aſſiſté à cette grande acion, pour faire iuger à.",
            "tout le mode; qu’il y a agy conme d aaccouſtu",
            "mé de faite, dans tourçs, coles qu’la iuſques icy i",
            "heureuſemen cheué. le ne puis m’empécher de?",
            "dire, que s’eſtant paifaitcmepsaquité́ de là chan",
            "ge de oeneral. 1l ny a pie de Soldar quiaye plias",
            "perilleuſement expoſé ſa peſqane, ayant ouû̂jos!",
            "ſlouſtenu les couceurs qui ont entré dans tous ſes!",
            "quariers,&amp; ayant toû̂jours chargé les eſadonil",
            "qui on fait r ſiſtapce,; nfin qpoy. que fa vie ſois",
            "vne ſuite de hoſes extraordinairess-le puisi dire?",
            "que cette a ction n’eſtpas de celles qu’il faut le",
            "moins admirer: Il fiſt pour le moins dix lieuës,"
        ],
        [
            "14",
            "aleas tous les quartiers d’vne arneée, ſans que",
            "les vnefe puiſſentſauuetr par llalarme des autres, il",
            "arriuoit en eſme: temps que ceux qui porroient",
            "lesi nouuelles de leur deéroute. Aduouons donc",
            "qu’il n’y a iamais eus perſonne au monde, qui aye",
            "ſçeu pnofiter ſi heureuſenment, des belles ations",
            "queſa valeut &amp; ſa prudence hy fone fire.",
            "Quehques loüiangtes que merirtenc les Ducs de",
            "Nemours, de Beaufort, &amp; de la Rochefoucault, le",
            "Baromde Clinchant, le Comte de Tauare, &amp; tous",
            "autrs Oficiers Generau; Ié he contentceray de",
            "dne qu’ils ons toûjours eſté́ aupres de- la perſonne",
            "defon Aleſſe, ou- executeé les ordreés qu’elle leur a",
            "donaé, auſſi bien que le Prinoe de Marcillae, Cin",
            "tel, de Guitaut, de Gaucoi, de Lignoit, de Ro",
            "chefort, &amp; le Cheualier de Paillé, quoy qu’Off¬.",
            "cieo dans Condeé, a toûjours eſté proche de ſon",
            "leſſe.",
            "Vaila donc l’armée, ſar laquelle le Cardiral",
            "dôaurin fondeé ſor retor entierement défaite:",
            "S ops cela, le Conſeil de la Rey ne-la porte aàle re.",
            "toaurplus long-temps, eous les François qui ont",
            "eſûé ôbloüis iſqures icyhe doluent-ils pas ouurir",
            "lesyeux à leur aueuglement, &amp; ſe ralier auee les",
            "biohintetionaez au ſeruice du Roy5 pour acca",
            "blrot ennemy commun, afir de faire la paix",
            "gonerale,cmme Monſieur le Princey eſt engagé,",
            "&amp; aeſtsblir l’auashoriré.",
            "FIN."
        ],
        [
            "ANNE DAVSTRIHE REINER n amee et de quam nore da noy i",
            "de Philpes s. Roy dEspaiqne r de Mar dAurmehe Fille de lA rehdae Cler.",
            "Soeur de Isnmpereu-Ferdiſaamd a Maſqut a alladoid en 1éoEſpouſa Louir ar dheue",
            "ſe menoire Roy de France et de Mauone danr la Ville de EBordeaux en és-Dornu",
            "a l Face Loui 4 a preſenr Rena a2S ans apresr la celobraon. de ce Maia",
            "et 2 apres PHLIPPEe;Du Aniou. Elle fur beclaree Reqent én i4. des ſ",
            "quelle annee Elle dorna aux ennemietant dererveur de ſe Arrne’qu t ls prrſfn",
            "hirent des lor. les qrander Victoires que. M. remporta depuis ſur eux Ie Cou",
            "de ſa BReyece erfant acheueElle ata a l celebe neelaraon de la aio-tea",
            "Roy ſon Fl. le ſeptenmbre s.",
            "Pans chez aret¬ Aac prilee da Roy"
        ]
    ]
}