{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "remerciement",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remercîment des Rordelois au roi sur le sujet de la\n          paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3277_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMER CIMENT",
            "BOVRDELOIS.",
            "AV RO.",
            "Sur le ſuiet de la Paix.",
            "am lrintun u us"
        ],
        [
            "s",
            "de8",
            "ie",
            "e",
            "eeaſ",
            "LE REERCIMENT DES BOVRDELOIS",
            "au RO, ſr le ſaje de la Paie.",
            "y",
            "AE.",
            "Il eſt des ſubjets eſloignez de leur Prince, comme",
            "des peuples que le Soleil n’éclaire que par des rayons",
            "reflechis, qui ſouffrent detres-longues igueurs, com",
            "me autant de ſupplices, d’autant que e pere commul",
            "ne peut voir qu’à demy l’eſtat de leurs dſgraces. Votre",
            "Trône eſttropreculé, pour voir la main ſoudain qu’elle",
            "nous frappe; ll eſt teop eſleueé́, pour ſentir la douleui",
            "au moment qu’on nous bleſſe: Et ſi quelquesfois pen",
            "dant nos mouuemens, l’image le noſtse miſete eſe",
            "preſentée à vos yeux, on a terny ſans doute le poly de",
            "la glace qui la repreſentoit, pour la rendre l’objet de la",
            "haine de voſtre Majeſté́; pus que pendent le temps",
            "qu’l n’y eus point d’Echo qui rediſt fidellement nos",
            "plaintes, on nous a fait langut come des criminels,",
            "pource qu’on nous a creu tout à fait miſerables. Mais",
            "depuis que l’aiſné des Parlemens ( dans lequel la luſtiee"
        ],
        [
            "14:",
            "& la Vertu ont eſt ably leur Trone comme dedans vn",
            "Ciels’eſt ren lu ſenſtble à noſtre mal; que des perſon",
            "nes illuſtres touchees de nes douleurs, ont deman dé",
            "pour nous voitre compaſſion, & que nos ſouffrances",
            "ont pouſſeé des ſoupirs qui vous ont fait entendre, qu’il",
            "’etoit pas iute que la querelle de noſtre ennemy paſ",
            "ſaſt pour celle de l’eſtat, & qu’on nous rraictaſt en re",
            "belles pour n’eſtre pas ſes adorateurs; La juſtice de vo",
            "ſtre Mjeſté, leuant ſon ban deau pour regarder noſtte",
            "innocence d’vn aſpect fauorable, nous a donné la vie,",
            "en nous donnant la paix.",
            "Secourir l’afflgé eſt vn chef-d’œuure de la bonté de",
            "Dieu, dont vous eſtes l’lmage; aymer le peuple, c’eſt",
            "auoir de l’amour pour le bien de l’Eſtat: Car quoy qu’il",
            "n’en ſoit pas la plus noble partie parla baſſeſſe de ſon",
            "employ, il fait la plus conſiderable, par le ſecours qu’il",
            "donne en la neceſlité; & pour dire le vray, les Grands",
            "tiennent des Patits tout ce qu’ils ont d’illuſtre; de meſ",
            "me que les ſuperbes edifices doiuent la gloire de leur",
            "eſleuation aux pierres que la terre r’eaferme, qui leur",
            "ſeruent de bſe. Il n’y a point de Rois s’il n’y a des ſub",
            "jets; & pource que le peuple en fait la plus grande par",
            "tie,il nerite vue plus grande protection:car ſi les Grands",
            "compoſent les fleurons de leur Couronne, les Petits",
            "forment le cercle qui enueloppe & ſouſtient tout le re",
            "ſte. C’eſt pour cela qu’on obligeoit les Dictateurs à̀ Ro",
            "e, apres leurs eſlections, de viſitet les oyes gardes du",
            "Capitole, & pouruoir à leurs neceſſitez, auant que ſa",
            "luër leurs Dieux, & brule de l’encens au pied de leurs",
            "Aurels.",
            "Les"
        ],
        [
            "6",
            "Les Gouuerfieurs que V. M. commee dans les Pr",
            "uincesà la conduitte de ſes ſubjets, vniſſant la pradence",
            "aaec l’authorité, ſemblent à ces images que les Empe",
            "reurs Romainsenuoyoient dans les lieux ſouſmis à leur",
            "Empire, qui donnant la terreur aux meſchans,& ſeruans",
            "d’azile aux miſerables, appelloient à̀ ſoy les adorations",
            "d’vn chacun. Mais quand par contre-ſens ils n’em",
            "ployent leur pauuoir que pour faire du mal, ils reſſem",
            "blent la tete, qui pour eſtre groſſie de mauuaiſes hu",
            "neurs, ſe rend inſuportable aux membres qui la por",
            "tent. Si le Duc d’Eſpernon, que la iuſtice du feu Roy",
            "eſloigna de la France, & que la bonteé de la Reyne a",
            "rappellé dans ce Gouuernement, euſt pratiqué cette",
            "premiere Maxime, nous ſerions bien emſemble; Si",
            "nous euſſions ſouftert qu’on tranſportaſt les bleds qu’il",
            "chargeoit pour l’Eſpage, & qu’il nous euſt oſté le",
            "pain des enfas legitimes pour le donner aux chiens,",
            "nous euſſions eſte les fidelles non pas les reuoltez: Si",
            "nous euſſions permis qu’il euſt continué de faire de no",
            "ſtre Hoſtel de ville, vne chorme d’eſclaues, noſtre reuol",
            "e euſt paſſé poutvertu;: las deux eſeus par tonneau de",
            "vin, deſquels il prenoit la moiuié pour ſes apointemen;",
            "ſuptmezpar Arreſt pour p’eſtre point verifié aux termes",
            "des dernieres Declarations de voſtre Majeſte, & pour",
            "n’auoir eſté ipoſez que pour deux ans ſeulement;",
            "quoy qu’il y en ait dix que le terme eſft eſcheu, allume",
            "rent vn hbraſier qu’il couuoit ſous les cendres: la Cita",
            "delle qu’il fit baſſut à Lbourne contre la foy du traite",
            "faict auec le Roy Louis le tuſte ſur le razement du cha",
            "teau de Fronſac, pourlequelnous luy donnâm s trois",
            "B1"
        ],
        [
            "cenis mil liures, à condition qu’on ne feroir à l’aduenir",
            "aucune Citadelle dans le reſſor de la Seneſchauſſes,",
            "nous inſpira d’vn meſme temps la deffiance deſon pro",
            "cedeé, & le deſſein d’autoriſar la parole d’vn Roy: Les",
            "troupes qu’il enuoya rauager nos naaiſons aux portes",
            "de la ville, contre l’authorité́ de nos Priuileges, qui",
            "nous exemptent du Logement des gens de guerre à dix",
            "lieuës de Bourdeaux, nous animerent a combat pout",
            "noſtre liberté: les Temples prophanez, les Preſtres a",
            "ſommez, nos canons enleaez, noſtre ille battüie;, nos",
            "femmes forcees, nos biens pillez, nos champs deſoalez,",
            "la paix violee, la Iaſtice intesdite, noſtre inocence",
            "adroittement contrainte ſous l’appaſt d’vne abolition",
            "à dreſſer ſon gibet, & preparer ſon ſuplice, one arnmé",
            "nos eſprits à la deffence de la cauſe de Dieu, de Vottre",
            "Majeſteé, & de noſtrelntereſt.",
            "Dieu qui cherit ſo Inage a protegé la-iuſtice contre",
            "la honte de cette interdiction, dont le Duc d’Eſpernen",
            "la vouloit diffamer, quand rehauſſant l’eſclat de ſa ma",
            "jeſteé ſur le temps que ſon ennemy la croyoit abbatüe,",
            "elle a frappé ſon cœur d’vne terreur eſtrange, qui l’agi",
            "tant de conuulſions ſenſibles, a exprimé les remoes de",
            "ſon ame; & quand du meſme efprit qu’il’atmsa te ei",
            "ger pour abbatre l’orgueil de Goliath, il anima les fron",
            "des des enfans pour le mettre dehors., Il a beny nos ar",
            "mes lors qu’vnnt noſtre deffence deux Elemens",
            "contraires, l’eau & le feu pour combattre Monſtry, il",
            "nous rendit auec vſure les canons qu’on nous auoit oſté,",
            "que fes roupes touſiouts battuës par les noſtes, on",
            "poreé́ les palmes qu’elles auicnt cucilly dans-les pe",
            "7"
        ],
        [
            "7",
            "etrangeres aur pieds denos ſoldats, qae lde Chaſtea",
            "que les Gouuetneurs nous auoient vſurpé, a eſté renuer",
            "ſé par la foudre doat il uious a frtappeé, ne luy reſtant qu",
            "nom de Trompette qu’il pottoait, que ce qu’l faut pour",
            "publier à la poſterité la cauſe deſa ruine & la houte dece",
            "perſecuteur.",
            "Voſtre Majeſteé de ſa part ordonnant la demolition de.",
            "la Citadelle de Libourne, la deſcharge des deux eſeus par",
            "tonneau, l’eſloignemét des troupes ennemies, la liberté",
            "dans le choix de nos Magiſtrats, le reſtabliſſement de la",
            "Iuſtice, l’amniſtie des deſordres paſſez, prononce pour",
            "nos armes, abſoult noſtre innocence, & condamne la",
            "calomnie; Quel peuple plus glorieux d’eſtre iuſtifié par",
            "la voix de ſon Prince’Quel Prince plus aymable d’auoir",
            "endu la main à ſon peuple abbatu ? que ſes actions ac",
            "cordent auec celles de Dieu, puis qu’en ce meſme temps",
            "qu’vn Dieu enfant porte la paix aux hommes, vn Roy",
            "mineur la donne aà ſes ſeajets. Ce n’eſtoit pas aſſez que",
            "Bourdeaux touſiours ſoûimis aux ordres de ſes Roys,",
            "touſiours zelé́ au ſalut de l’Eſtar, ayt eſté le theatre ſur",
            "lequel les Anges ont ſerré le ſacré nœud qui vous a mis",
            "au monde, il falloit qu’il ſouffait, pour eſtre fait le Tem",
            "ple de la felicité, ayant eſté l’objet de voſtre amour,",
            "ſoudain qu’il a eſté le ſujet de la grace; heureuſe guer",
            "re, qui nous donne la Paix! heureux mal-heur, qui pr0",
            "duit le bon- heur ! heureuſe diuiſion, qui enfante la",
            "grace! Les deſordres que Voſtre Majeſté calne dans le",
            "Royaume, les conqueſtes qu’elle fait au dehors, les",
            "curs qu’elle gaigne par tout, vous ſont à̀ meilleur tirre",
            "qu’au lupiter des fables, le tres Bon, auſſi bien que"
        ],
        [
            "3",
            "tres-Grand; nos recognoiſſances ſont trop foibles psr",
            "vn bien ſi Auguſte, nos encens ſont trop peu pour vn",
            "ſi haut ouurage; nos cœuars ſont trop chetifs pourvn",
            "Prince ſi digne; ſi bien que n’ayant pas dequoy nous",
            "acquitter, cherchons par nos vœus dans le Ciel la e;",
            ",  a",
            "ompenſe de l’Image de Dieu.",
            "FIN. ſ",
            "2",
            "L"
        ]
    ]
}