{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de la réduction de la ville de\n          Caudecoste, et la capitulation faite avec monseigneur le prince de Conty.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3242_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE DE LA",
            "reduction de la Ville de Cau",
            "decoſte, & la Capitulation",
            "faite auec Monſeigneur le",
            "Prince de Conty.",
            "Iouxte la Copie imprimée à Bourdeaux.",
            "A PARIS,",
            "Chez SALOMON DE LA FOSSE.",
            "M. DC. LII.",
            "Auec Permiſßion de ſon Alteſſe Royale."
        ],
        [
            "3",
            "RELATION VERITABLE DE L",
            "pedution de l -ville de Caudccaſte, & l capitula",
            "eo faue auec Monſoigneur le Prince de Coy.",
            "E S Ennemis de l’Eſtat ont fait paſſer pous",
            "vne fuire honteuſe les ſoings que Mon",
            "fieur le Prince a eu de loger en perſonne",
            "dans des quartiers d’Hyver fuir le bord de",
            "la Dordoigne vne pattie de ſes troupesque",
            "a Eaeugue &e la eornue des plyes obligeoienea",
            "firer du rafraiſchiſſement. Mais comme nous auons",
            "dordinaire cette foibleſſe, de ne balancer la luſtice",
            "des affaires, que par leur ſuccez. Nous pouuonodirr",
            "fans aterie que quand le retour du Cardinalen Fran.",
            "ce & ſon atriuée à Poictiets ae fairoie pas compren.",
            "re au plus inſenſez, que l’eſmocion de ſon Alteſſé",
            "oſt laiutte querellede cousles peuples, que les advan",
            "vages qu’il a remporeez le poſtant en ſesquariers",
            "d’Hyver, ſonte autant de conqueſtes auſquelles le",
            "Ciel a ttauaillé pous luy.",
            "Il ne faut pointimputer à la generoſicé́ du Comte",
            "d’Hlarcourte, la diligence quil a fait à marcher ſur le.",
            "pas de M. le Prince, iuſques dans le Cuhcaguez; il",
            "ae penſoit point à l’actaque, latrahiſon complotée",
            "dans Libouxne par le premier Pteſident des Aydes,",
            "tendane de ſon rmée, eſtoit l’ardeut qui l’animoie",
            "pour vne marche ſi prompte & ſi preſſée, & poſſible",
            "qu’elle euſt eu ſon efect, ſi Dieu, qui n’eſt pasobligé",
            ",e.. -2",
            ".. ALL-."
        ],
        [
            ".",
            "de rendre raiſon de ſes ſecrets aux hommes, n’euſt",
            "oppoſé le courage des ſieurs Marquis de larzay & de",
            "Ba!chazr à ſa rencontre, qui ruinant tous ſes pre",
            "mirs eſqualrons, donna loiſir de deſcouurir par la",
            "ſurpriſe de l’eſpion toute l’intrigue de cette cabale.",
            "Cette deffute en laquelle M. le Prince n’a pas per",
            "du effctiuement vingt homms, & la generoſité du",
            "quel ſouffre qu’on traite auec loiſir cent bleſſez du",
            "party contraire, qui ſont expoſez à la fureur des Pai",
            "ſans du bourg S. Antoine, qui en a enuoyé pluſieurs",
            "autres priſonniers daus Bourdeaux, fut vn coup de.",
            "tonnerre, qui effrayant le Comte-d’Harcourt, luy a",
            "tait chercher aà taſtons pendant vingt iours de paſſa",
            "ges de la Drtonne & de l’Iſle, ſans vouloir ou oſer les",
            "entreprendre pour aller à Perigueux, que les intelli",
            "gences luy rendoient acceſſible, & que la vigilence",
            "du Prince luy fait apprehender.",
            "Vous auez ſçeu comme le Marquis de Sauuebœu",
            "que vous auez veu autresfois ſi eleé pour le party de",
            "M. le Prince, aporté la peine de ſon infidelité, & ſert",
            "d’exemple aà̀ tous les plus braues, qui leur doit faire",
            "connoſtre que la valeur n’eſt rien ſi la cauſe n’eſt iu",
            "ſte. Le ſieur de Baltazard qui eſt encor à ſes trouſſes,",
            "& qui le pourſuit ardamment auec ceux du Pareags",
            "qui l’ont ioint, luy apprendra poſſible que ce n’et",
            "pas vn petit crime que de choquer vn Prince qui",
            "combat pour la France: Cinq cens hommes des ſiens,",
            "ou cuez ou priſonniers, ſon argent & ſon bagage",
            "pillé, ſuiuant les dernieres & certaines nouuelles,",
            "tont aſſez voir que Dieu ne trauille pas ſeulementà",
            "a",
            "e-tl... -....."
        ],
        [
            "3",
            "latibeédepeiples àmefprueas yrans’appjos",
            "he; nis eaſſi qoe naons deueſpertla uiao du",
            "Chefpar la defãite doiſos arnifanm.",
            "Le ſeuete & bien iuſte chaſtimeat que le Prince",
            "de Tarente a pratiqué contre les habitans de Pbns,",
            "aeſt vn cemoigage qu le Ciel aond à ouslseu",
            "ples, qu’il eſt outtagé par le hanquemet des paroqles",
            "qu’on donns, & qu’il nie peur ſouffrir impunemens",
            "qu’on oppoſolaux progrz de céc-llluſtie quli ne",
            "cGherche que la gandeur du Roy ſnn Maiſtrelor,",
            "pos de l’Eſtat , la libesté les Penples, la perte de leus",
            "yran & la Pdix de l’Europe. Cela ſeioi peurde chofſe;",
            "s’il ſenble, ſi a priſe deCaudecoſte nafqpnn iſſois",
            "vne nouulle uatee ai eſpaitt qui fçaets faite",
            "des reflectionis ſerieuſes.!",
            "Cette Ville, lquoy que d’vnefoible repuear ioi, ns",
            "aiſſoit pas ’eſtre de corſequeoce pa la cormmuniy",
            "eation du Laguedop aoec Boundeaut, & pur I,",
            "commodité que la Ganhiſondu Regihenide Cham,",
            "page qui yoſtbit ’logé, pouou donner dans tour",
            "l’Ageinnoisjou pur es tarauuiaiſsimpaſſions qu’elle",
            "alloit faiedans las oſprits dſesuloſſilsqui oome",
            "les autres peuples ſe laiſſent biorfouuentqlu oſt ens",
            "porrer par la force quepar la ruifol lle ̀oin aſté",
            "désbauchs par les pratiquesdû Manquisds Sl Luo",
            "de fii de Marb, qul poaux eſte, ulſeplarahblennt",
            "etacfes à̀ la fortan dCardina qui’ils donfidornm;",
            "édhme leut-Aſtre fauorable, auoià eflenécas: va",
            "peurs ſur lpoineds ſun ceood & oyenihuſ ga",
            "gné les parties tas plls bobles de toateetne Prouin",
            ".B",
            "..",
            "...L A."
        ],
        [
            "ee, i le Peine de Cony, pouſſé pãr leseſmes ſen",
            "ainens quaſon fôte,m’eut iuagé qu’il eſtoià propos",
            "d’arreſter le cours de ce malen ſa biaiſſance, & que la",
            "diligeace fait d’otdinaire la meilleure partie des con",
            "quaſtlsr:",
            "SprbAd’ ne flt pas rriuée à̀Agen, quayantdiſſipé",
            "& par ſa pteſence & par l’adrefſede ſaonduite, quel",
            "ques petits nuvges qui troubloient leſerainde cetre",
            "Ville il ddha tous les ordros pourle fiegede Cau",
            "dretoſte,& fit auance ſts: tronpes iuſqes au leuant",
            "de la Ville, où d’abond les ſoldats, allumez par vne",
            "genreuſe rmpaience de faire voir en leur ipremier",
            "eſfayi ce qu’ils deoieht faireieſperr pour l’auenir,",
            "’acherni ſi vigoureuſement aà̀vne demy-Lune,",
            "qu’elle fut preſque auſſi-toſt gaignée qu’attaquée, la",
            "quelle ils abandonnerent ſoudain, ſolt qu’elle ne",
            "peus pas eſtre ga lée,ou par le deſplaiſit qu’ils auoiõc",
            "de ſe voir poſtez en vnrauail qul Auoie nis dans le",
            "peril par des bleſſeures mortells, quoy que glorieu",
            "ſes, la vie des ſieurs de Barbeziere, Genſſac & Monde,",
            "ſous la conduite deſquels ilsauciens fait ceét explopt.i",
            "Cependant le . deCnty;qul omploy vtilement",
            "tous ſes momens, adyant reconnu das vn autre en",
            "droit le foible de certe Place, y fit dreſſer yne batte",
            "ried́s le lendemrmi, &ſelogea ce iour meſmſur le,",
            "bord duifoſſé, fequel il eu paſſé encette aeſme fut",
            "pour artachet le mineur à̀ lamuraille, ſi loſieur d",
            "Bourgoigne Mateaſchal de bacaille, n’euſt remarqueé,",
            "qu’il n’eſtois pas ouſtenuparlegiment d Gon",
            "drin, commeil en aoi decél’odte, ce qui dna",
            "-E-r .."
        ],
        [
            ",",
            "ſujet au Prince de Conty; qui àuoit raiſon de crain",
            "dre qu’on ne donnat du ſecours le lendemain, d’ani",
            "merles officiers de Gondrin à reparer lafaute de leurs",
            "ſoldats, ce qu’ils euſſent fait ſans l’empeſchement",
            "qu’ls trouuerent; En ſorte que S. Al. obligée de dfi",
            "ferer fon deſſein au iour ſuiuant, conmmanda les ſieur",
            "de Bourgoigne & Augerville, Lieutenans des Gar",
            "des de M. le Prince, & le Regiment de Genſſac, de",
            "faire leurns logemens au pied de la mnaraille, dequoy",
            "ils sacquitterent auec vne telle reſblution, quedeux",
            "Capitaines de ce Regiment, picquez d’vnegenereu",
            "ſe jaloufie, ſe battirent en veue des ennemis ſur le",
            "bord du foſſe, à qui auroit l’honeu4de s’eſtre plutoſt",
            "logé. Mais enfin le Canon ayant eſté́auancé & les,",
            "mineurs attachez, le Prince de Conty durey à la fatil",
            "gue, demeura toute la nuict à cheual auec ſa Cau.",
            "rie, ſur l’aduis qu’il auoit reçeu que le ſieurdeMarin",
            "aſſembloit ce qu’il pouuoit de roupes pſr donner",
            "du ſecours à cette Place qui eſtoit aux’abois: Et le",
            "iour n’euſt pas paru que ſon Al. enuoya ſommer les",
            "aſigpra de ſe rendre, quinoyans qils en qnoieg",
            "meilloeur compte de ’abandenner de bonpegraceà",
            "Jadiſcretion ’vn Prince duque laclemence acure",
            "le ne fait pis la moindre de ſederpue, ſa rendire",
            "ſes priſonnies de Guerreſous lé apeilos qyne api",
            "rulaion, en laquellevous rnatquere ſ4 generoi,",
            "té, au pardon de ſes enneis, & ſa pieté en la prqpe,",
            "ipu qu’il a dopnpéur. biens des lceleſiaſtjques, &",
            "a l’honneur des feqi neſeuit, ha",
            "desEloges raiſel, la roleutde eaueyupa",
            "s -.",
            "."
        ],
        [
            "icies qui oht donné́ les preuues ſignalé́es de leu",
            "eourage, meſmemont celle: du ſieur de Choupes,",
            "Lieutenant General de cette Armée, la Bruour &",
            "la conduite duquel on ne ſç̧auroit aſſez admirer.",
            "Mais on pout bian dire qu’il ſe voit clairement que",
            "pour vaincre Il ne faut qu’eſtre commandé par l",
            "fang llluſtre de Condé, & ſuiure le party de ſa Iuſtice.",
            "RTICLES ACCORDEZ PRS.",
            "Mouſeigheur le Prihee de Conty, Prince da Sag, Pai",
            "de Fraeé, Gouermeur Q& Lieutnmar General po?",
            "le Roy en ſes Prouinmces de Champagne & rie, Geme",
            "raliſßimie des Aroees de ſa Majeſté. u gens d",
            "r& habaeans de Caudeeoſe.",
            "VE les gens de Guerre, Conſuls & Habi",
            "ALltans auront la vie ſauue.",
            "A",
            "5 ’gens de Guerre eſtrangers demeuretos",
            "priſonniers de guerrt",
            "1 Les cheuaux & equipages ſeront laiſſez lau",
            "Officiers ſeuleente",
            ". Sera perigà l’Officiet bleſſe de ſe retirerauee",
            "fes valets’& ſon -equipage ou bon luy ſermblera, &",
            "pour cét efet luy ſera donné ſauf-conduirt & eſcorce,",
            "comme auſſi aux ſieurs de la Caſagne & la Iaume.",
            "Vvle Les Ecćleſiatiques & Habit. feront aiterus",
            "das tous leurs ’prluileges, & l’honéur des femme?",
            "conſeué.",
            "vi Ladite Vlle de Caudecoſte ſera prefencerſent",
            "erAife ehitte lesain&s de ſonAſlpeſſe:",
            "Ele uCuiPdeuae adete le i Fuio",
            "... --."
        ]
    ]
}