{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est passé à la prise du\n          village de la Pointe, situé à la chute de la rivière du (de la) Maine dans la Loire,\n          envoyée à messieurs les prévôt des marchands et échevins de sa bonne ville de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "RELATION",
            "veritable de ce qui s’eſt paſſé à la",
            "priſe du Village de la Pointe, ſci",
            "tué à la cheute de la riuiere du",
            "Mayne dans la Loire.",
            "ENVOYEE A MESSIEVRS LES",
            "Preuoſt des Marchands &amp; Eſcheuins de",
            "ſa bonne Ville de Paris.",
            "A PARIS,",
            "Chez P. ROCOLET Imprimeur &amp; Libraire ordinaire",
            "du Roy, &amp; de la Maiſon de Ville, au Palais, aux",
            "Armes du Roy, &amp; de la Ville.",
            "M. DC. L II.",
            "Auec Priuilege de ſa Maieſté."
        ],
        [
            "3",
            "SVR l’aduis que le Roy euſt qu’iſ eſtoit ſorty",
            "&amp; d’Angers des Barques armées pour deſcendre",
            "à la cheute de la Mayne dans la Loire, qu’il y",
            "ey auoit auſli vne Chaloupe &amp; vne Galiotte ar",
            "mée pour garder ledit poſte, afin d’empeſcher",
            "V que les canons, munitions &amp; autres choſes ne",
            "ceſſaires que l’on faiſoit venir de Nantes pour l’attaque d’An.",
            "getsne montaſſent &amp; ae paſſaſſent audit lieu; Il commenda",
            "Mr le Comte de Broglia, Lieutenant general de ſon armeée,",
            "auec le Regiment des Dragons de la Ferte qui paſſoit pour",
            "lors dans Saumur, pour aller ioindre M le Mareſchal d’Ho.",
            "uincourtau Faux bourg d’Angers, les Regimens de Cauale",
            "ede Meſpas, de Desfourmeaux, &amp; du Comte Carle, lequel!",
            "ſutcoucher à Doüeé le 2o du preſent mois de Fevriet 65.",
            "Le 2n fut coucher à S Aubin de Lagne ſur la Riuiere",
            "de Layon, &amp; auſſi-toſt il donna ordre audit Sieur Comte",
            "Cale ſon ftere de deſcendre le long de la Loire, d’apprendre,",
            "’itſe pouuoit, le lieu ou pouuoient eſtre lesBarques &amp; canons",
            "quimoutoient de Nanes ſur ladie riuiere : De faire aſſem",
            "bler &amp; deſtendre tous les batteaux qui ſe pourroient rencon",
            "er au port de Mont-de-jan lieu le plus facile pour paſſer",
            "ladite Riuiere, ce qu’il exe cuta auec tant de vigilance, qu’il",
            "le vint aſſeurer des la nuict meſme que les Barques &amp; canons",
            "ſtoient vis à vis d’Ingrande, vne lieuë au deſſous dudit",
            "Mont-de-jan, Qu’il auroit le landemain 22. dis ou douze",
            "Bateau audit lieu: Ce qui l’obligea de ſi rendre d’aſſez bonne",
            "leure, nonobſtant la diffieulteé qu’il euſt à paſſer &amp; faire paſ",
            "età̀ ſes ttoupes la Riuiere de Layon a cauſe du grand debor",
            "A ij"
        ],
        [
            "dement, les deux Galiortes ordonnées poux l’eſcorte deſdin",
            "canons &amp; rmunitions s’y rendirent aà pareilleheure.",
            "Le lendemain 2;j- mondit Sieur Comte de Broglia, fte",
            "barquer ſur les Batteaux chargez des canons &amp; munitious",
            "cinquante Soldats des gardes Françoiſes &amp; Suiſſes, que l’on",
            "luy auoit enuoyez le iour precedent, &amp; cent cipquane De;",
            "gons du Regimen de la PRejté qu’il fit mettte ſu d’autres",
            "Barques, dans la principale des deux Galiottes, vinge de)",
            "Gardes de ſon Eminence commandez parle Sieur de Vil",
            "letre leur Cornette, dans l’autre le Sieur de Gribouua, e",
            "dix de ſes gardes, dont il eſt Cpitaine, &amp; s’embarqua pasil:",
            "lement aucc le Sieur de Meſpas Mareſchal de Camp, aueo e;",
            "ſolution de forcer ce qui ſe pourroit oppoſet à ſon paſſage.",
            "Cependane il doona ordre au Sieu Comte Carle ſon fei",
            "de faire paſſer las roupes cy-deſſus denommées le plus dil",
            "gemment que faire ſe pourroit dans lesBatreaux qui reſtoien",
            "mais il euſt le vent ſi conatraire qu’il ne peut faire ce ioulà",
            "vne lieuë, &amp; meſme l’on ne peut paſſer ce ious-là , aut, de",
            "iour que de nuict, vn des tois Regmens.",
            "Le 24 il tontinua ſa reſolution auec les meſmes difficule,",
            "la nuict d’entre le . &amp;e le as il enuoya ordre au ſieur Co",
            "Carle de marcher auſſi-toſt ſon ordre receu, auec ce qu’il a",
            "roit de Caualerie paſſé́e, qui ne ſe trouua qu’au nombce de",
            "a2oo cheuaux auec leſquels il marcha, &amp; laiſſa ordre au Sieu",
            "de S. Fronc premier Capitaine de ſon Regiment de faire pa",
            "ſer le reſte, le e5eil ioignit mondit Sieur ſe Comre Brogliaa",
            "Village de Sauuigeres, d’où apres auoir fai repaiſfre les",
            "eheuanx, &amp; donneé les ordres neceſſaires pour faire monuei",
            "les Galiotes &amp; Darques, il marcha en veuë du Village del?",
            "Poine, auec leſdis oo. cheuaux &amp; cent Dragons, u i",
            "reconneu qu’il y auoit de l’infancerie retranchée dans ledi",
            "Vilage"
        ],
        [
            "5",
            "Village, &amp; ſur la Riuiere vis aà̀ vis d’iceluy ſix Batteaux, deux",
            "Moulins, &amp; deux Galiottes, tous armez ſur vne meſime li",
            "gne qui temoignoit auoir fort enuie de bien deffendre le paſ",
            "ſage de ladite Ruiere, &amp; le poſte dudit Vllage de la Pointe.",
            "Neantmoins mondit Sieur Comre de Broglia ayant aduis",
            "que Mr de Rohan leur auoit mandé que dans peu d’heures il",
            "leur enuoyeroit Caualerie &amp; lnfanterie ſuffiſamment pour",
            "galder leſdirs Poſtes par terre &amp; par eau, il iugea qu’l falloit",
            "emportercela de la main. auant ledit ſecours: &amp; apres auoir",
            "bien teconneu le tout, il les fit atraquer, &amp; à meſme temps",
            "nuoya le Sieur d’Auteriue Mareſchal des Logis de l’Armee,",
            "ers les Sieurs de Villeſerein commandant les équipages",
            "d’Artillerie &amp; de Carcadiou, Et le Gras Capitaines des Ga",
            "lottes qui n’eſtoient encore en veuë, leſquels firent leur poſ",
            "ſible pour eſtre de la partie: Mais ils auoient le vent ſi con",
            "aire qu’ils ne peurent ioinde de pres les Galiottes &amp; Bar",
            "ques ennemies, ils ne les ſaluerent qu’à coups de canon, ce",
            "qui faſchoit fort leurs ſoldats, ceuxdes Gardes &amp; les Dragons",
            "embarquez témoignoient grand deſplaiſir.",
            "Le Sieur de Meſpas Mareſchal de Camp, attaqua à la",
            "gauche auec cinquante Dragons commandez par le Sieur de",
            "la Cotticre Lieutenant Colonel d’iceux, ſouſtenus par vn eſ",
            "eadon du Regiment du Sieur Comte Carle commandé par",
            "le Sieur de Nelle Capitaine audit Regiment.",
            "Ala droite par ledit Sieur Comte Catle auec cinquanté au",
            "es Dragons commandez par le Sieur de la Plante leur Ma",
            "iar, ſouſtenus par vn Eſcadron du Regiment de Meſpas,",
            "ommandé par le Sieur de Beau-lieu premier Capitaine, &amp;",
            "Maior dudit Regiment ou eftoient les ieurs de Villemur,?",
            "de Chalus, du Bourg, &amp; Vidal Capitaines audie Regiment,",
            "leſquels tous enſemble ataquerent ſi rigoureuſenment que les",
            "B"
        ],
        [
            "ennemis furent obligez de quitter diuers poſtes qu’ils occ¬.",
            "poient dudit lage pour ſe retirer dans vn retranchement",
            "qu’ls auoent fai ſuir le bord de la Riuiere. Auquel lieu, ils",
            "firent vne reſiſtance raiſonnable: mais il fallut qu ’ilscedaſſent",
            "à la fermeteé des noſtres, quoy qu’ils fuſſent ſouſtenus &amp; fa",
            "uoriſez du feu que l’on faiſoit de partie de leurs Barques deſ",
            "quelles ledit lieu eſtoit veu, il y en a eu pres de cent de tuez",
            "ſur la place, enuiron cinquante de noyez, &amp; cent cinquafte",
            "que l’on à pris priſonniets, le reſte ſe ſauua dedans les Iſles,",
            "ayans ſorty deſdites Barques dans des eſquifs, ne pouuans",
            "prendre terre auec icelles dans leſdites lſles.",
            "Vne heure apres, le Sieur de Meſpas Mareſchal de Camp",
            "eſtant allé reconnoiſtre &amp; loger les Dragons dans le village",
            "de Bouchemeur à vn quart de lieueë de la Pointe du coſté",
            "d’Angers, il vit paroiſtre deux grands Batteaux qui venoient",
            "fort viſte, ayans le vent fort bon, ſur leſquels eſtoient deux",
            "cent hommes armez qui eſcarmouchoient auec leſdits Dra",
            "gons bien vne demie heure pour les amuſer, cependant l’o",
            "vit paroiſtre deux cent cinquante cheuaux, &amp; deux cent hom",
            "mes de pied qui ſe preſenterent à l’entrée dudit village de",
            "Bouchemeur, leſquels ſans la conduite &amp; fermeté dudit Sieur",
            "de Meſpas euſſent peu mieux reü̈ſſir à leur deſſein, le Sieurl",
            "de la Cottiere Lieutenant Colonel fit ſon deuoir en cete ren",
            "contre, &amp; fut fort bien ſecondé de ſes Officiers &amp;",
            "Soldats,",
            "qui ne s’eſtonnent pas pour de fe mblables choſes: A l’allarme l",
            "dudit quartier mondit Sieur Comte de Broglia detacha le",
            "Sieur Comte Carle aucc trois Eſcadrons: Sçauoir, deux d; l",
            "Regiment de Meſpas commandez par le Sieur de Beau-lieu,",
            "Capitaine &amp; Maior dudit Regiment, &amp; de Desfourneaux.",
            "commandez par le Sieur de la Maronniere premiert Capitai",
            "ne d’iceluy: Leſquels ne ſe contentans pas de ſouſtenir leſdits <pb",
            "n=\"7\"/>",
            "y",
            "Dragonsàvn defilé qu’ils gardoient, ils le pſſerent &amp; obli",
            "gerent les ennemis à̀ ſe retirer fuyans.",
            "Cela fait, l’on renuoya à la pourſuitte d’vne Galiotte que",
            "lon auoit veuë fuir &amp; prendre le deſtour d’vn cours d’eau",
            "ſeparé par des ſles du grand couts de la riuiere ou eſtoient",
            "les noſtres, le ſieur Cheualier de S. George Capitaine au",
            "Regiment de Carle, lequel fit tant de diligence que la nuit",
            "il tamena ladite Galiotte qu’il auoit trouuée vne grande lieuë",
            "au deſſous d’où elle eſtoit partie, &amp; le Capitaine d’celle non",
            "mé le Cheualier de la Violaize eſtoit mort dedans, &amp; celuy",
            "qui commandoit l’lnfanterie bleſſé à mort &amp; tous les Matelots",
            "en ſuitte, il y auoit dans icelle deux Canons de fonte, deux de",
            "fer, &amp; deux perriers, nous auons auſſi vne chaloupe armée de",
            "periers huict batteaux y compris les deux deniers, deſquels",
            "i’ay fait mention cy-deuant, &amp; ſç̧eu par le raport des priſon",
            "niers qu’ils ont perdu en cettre renconrre ſept cens hommes.",
            "le ferois tort à quantité de braues gens ſi ie taiſoit la valeur",
            "aueclaquelle ils le ſont comportez à ladite attaque, entr’autres",
            "le ſieur de Gribouual Capitaine des Gardes de mondit ſieur",
            "Comte de Broglia, le ſieur Cheualier de S. George Capi",
            "taine au Regiment de Carle, les ſieurs de Lauaugade de",
            "Cheuriers, les deux fteres ſieurs de Tane Dourſay Gentils",
            "hommes Sauoyards &amp; Piedmontois, Les ſieurs de Monuarez",
            "de Montfalcon, de la Tour, de S. Michel &amp; de Beauchamp,",
            "tous Officiers du Regiment de Carle &amp; de la garniſon de la",
            "Baſſee, tous volontairement dans cette rencontres le ſieur de",
            "Beauuais ayde de Camp y donna des marques de ſon courage.",
            "Nous n’auons eu en cette attaque que quatre’peſonnes!",
            "de bleſſeées, qui ſont vn des gardes de Monſieur le Comte,",
            "de Broglia bleſſé de deux coups de mouſquecade, l’vn qui",
            "luy caſſe le bras &amp; l’autre à la iouë, les aures uois bleſ",
            "¬¬"
        ],
        [
            "5",
            "ſez ſont du Regiment des Dragons.",
            "Et de la part des ennemis Manſieur de Mon-joffroy",
            "Capitaine &amp; Major du Regiment de Rohn a eſte tué, le",
            "Cheualier de Violaiſe Captaine de FHregatte mort, Et les",
            "Officiers qui ſont prlonuiersſont le Cheualier de Gerſeé Ma",
            "reſchal de Camp. Le ſieur Dauuoir Capitaiuae au Regiment",
            "de Rohan bleſſe &amp; prſonnier: Le ſieur de Soluain Liute",
            "nant du Chaſteau d’Angers bleſſeé &amp; priſonnier: Le Sieur de",
            "Treuegac Lieutenant au Regiment de Rohan priſonnier:",
            "Le Sieur de Leurac auſſi Lieutenant &amp; priſonuier, &amp; cen",
            "cinquante Soldats que Sergens."
        ]
    ]
}