{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "remerciement",
            "discours adressé"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remercîment au roi par messieurs les avocats au Parlement\n          de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3286_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "IIMERCIMENT",
            "ROVY.",
            "esnss",
            "iVoCATS",
            "PARLMENT",
            "PARIS",
            "M. DC. XLIX",
            "6"
        ],
        [
            "tigiaoeeooâe!",
            "Qemereiment au Roy, par Meſſieurs les Aduocats das",
            "Parlemsens de Par.",
            "u,",
            "Vos exraordinaires faits d’armes, font la matiereordi",
            "airé de ceux qui vous loü̈ent. Tous s’atachent à voſtrevail,",
            "lnce recognuë, & conſeſſée par vos ennemis ſans contredir,",
            "pour ce que c’eſt vne piece que la Nature vous a donnée pas",
            "preciput, ſur tous les Princes de laterre. Ainſiils mettent leurs",
            "ſn iue ln leſ ne e e e ſen lne nrne",
            "lapoſteeité libre en ſes iugemeas,ne le pourra picoter:La ver",
            "ainente & plus qu’humaine ayant eela de propre, qu’elle ſe",
            "faithonorerà force ; perſonne n’en oſe parler qu’en bien; &ce",
            "quieſt plus admirable, la loogue abſence, qui faict perdre les.",
            "biens de fſorrune, conſerue lesſiens. De ſorte que tant plus il ya2",
            "que leui Maiſtre eſt naort, tant plus ils ſont viuans & forts pour",
            "gangner le prix ſurles actions des ſuecceſſeurs. C’eſt pourquoy",
            "ux qui onm aurefois misà la balace ees deux grands Poëtes,",
            "Homere & Virgile, ont trouué que celay-là n’emportoit l’au",
            "que pour ſon ancienneté(à caaſe de mil ans.J",
            "Etvous Sir, qui vous parangaerois àCeſar ou Alesa",
            "re, on ne pouarroit remarquer en eux par deſſus voas aure",
            "doſe, finonqu’ils ſont les pemiers en date. Le priuilege du",
            "emps n’eſt pas hoaneſte, & ne fait encheris lachoſe, qand elle",
            "eſt oppoſfée à vne autre de pareille valeun. Età le bien prede,",
            "sdeux Heroës n’ont excellé́, qu’en vne des uarties de la vie,",
            "àſçauolr, ala gaeropour la pail’va la paſſis en bauuttas &",
            "A"
        ],
        [
            "dſſolutions ; l’autre eſtoit ſi brouillé en ſEſtat qu’il auoirfr",
            "pé, qu’il auoit aſſezà faireà le maintenir ſoy-meſme, ſasaj",
            "donner à penſer au ſalut d’autruy. Au lieu que voſtre Maijeſté",
            "ranquille enſon Royaume, plus aymé que craint de ſonpeu",
            "ple, ne ſe donme point de repos; ains raualle inceſſarament ’",
            "pour ſon ſoulageneot, faiſat tous les iors de bonnes & a;",
            "&esLoix, pourfairereleurir la luſtice. Enre leſquellesl’Ai!",
            "reſt donné à Fontrainebleau le deuxieſme de ſuillet, 4?",
            "perrmiſion aux Aduocars d’eercer ’vne & l’autre chan",
            "d’Aduocats & Procureurs, u’et pas des dernieres; as",
            "pyen pouuoit-on rouuer plus epedient, pous cauperlSye",
            "e auprocez, que noſtre Poëe appelle le monſtre desFnt",
            "çois, qu’enretranchant v aambe effrené de Cabalites, gi!",
            "ae viſent qu’à ce qu’ils voyent &e fçuent, à ſçauoir, vallot",
            "ment & retardation, pas l’obſeruance d’vn ſtil qu’ils ciens",
            "de maia en nain, duquel ilsreuereht les Articles oomme d!",
            "Oracles de Delphes. Et penſans quece ſoit la vtaye Iurſp",
            "denee, l’appliqueat iadtfberermmentà tous afſaires. Ils reſſe",
            "bleut a ce petir poiſſon aoaamé Echeneës, lequel etane agr",
            "ph́à vnnauire le retient & legarde d’alles viſte. Etpeus",
            "ſtrer encor plus la oonuemance de l’v àl’aue; on dit qu’ilt",
            "ôe orertu, quand oa le pore ſur foy, de nourrir les qorela&",
            "reardaer l’iſfué des ugemens. Tmuesfois nefao-l adigaes",
            "detnaſe ? Les Biches ontrent ds’comuſeaccmt à le4ss",
            "ms courir, comme ſi elles leurs monſtroient à fuir, & las",
            "neinent pas des rochers pour les duire aus paiſge Eſtas",
            "ands ilsfuyent, boſfent, & fraachiſent legebe lées-pas",
            "es mugnes. Aiai les Proounous ent ?",
            "Cleres"
        ],
        [
            "Cleres les longueurs & la uitte, à s’arreſter pluſtoſtà",
            "des cauillations comme a des roohers, que de ſuiure le",
            "grand chemin de la Iuſtice : ſe faut-il donc eſtonner ſi",
            "ayans pris vne habitude à cela par vn exercice fre",
            "quont, & plaifſant à cauſe du proffit qui en reuient, ils",
            "la etienaenttoure leurvie ?",
            "On dict qu’Hercule eut plus de mal à vaincre le",
            "Cancre, pour ce qu’il reculoit touſours, qué les plus",
            "gtands & plus forts monſtres. Et de ces deux grahdes",
            "Balaines qu’il eſt dict que noſtre Seigneur crea aàu5,",
            "hap. du Geneſe, & que les Rabbins antr’autres Selo",
            "mon en ſes Commentaires, ſur ce chapit. dict qu’il tua",
            "auſſrtoft, de pœur qu’elles n’oceupaſſent toute laterre;",
            "&qu’il les ſalla puis apres, afin que de leurs chairs il",
            "fiſt vn biquet aux Iuifs au iour de la Reſurrection. Cel",
            "le quis’appelle Leuiathan, que lob au 4o. chapit. pour",
            "nonſtrer qu’elle eſt inuincible à cauſe de ſa ruſe, dit",
            "nepouuoir eſtre tiree auee l’hameçon, eſt pour cela",
            "oeſme nommeepar lſaye au chap. 27. Serpent fuy",
            "ard, & glfſan.",
            "Et puis, comment ſe porteroient-ils iudicieuſeren,",
            "àla fin & deciſion des procés; veu qu’à la pluſpart des",
            "affaines difficiles, dont ils n’y entendent que le haut",
            "Allsraand, pour n’auoir cognoiſſance de la Iuriſprus",
            "deace, qui eſt comme le Soleil qui eſclaire & faiét ious",
            "en l’obſeurité des difficultez qui ſe preſentent? Si vn",
            "aueugleheurte, ou faict vnfaux pas, qui eſt celuy qu",
            "seaeſhahit il y en a quelquesvas ener euqui ayen",
            "l e i",
            "aes",
            "ie."
        ],
        [
            "la raiſon & iugement naturel plus fort que les aue",
            "ela eſt bon; mais pourtant ils ne peuuent ia fai",
            "ce que les A duocaus, qui ont la nature & l’’ut enſm",
            "ble, feront. C’eſt pourquoy Deocritediſoit, que",
            "ceux qui viuoient des fruis qui naiſſez d’eux-sos",
            "mes, c’eſt à dire, de viandes vulgaires, non ddcaes &",
            "recherchees, ne pouuoient eſtse eapables dela c",
            "templation des choſes hautes.",
            "iſei imnpoublee que quelq’un pouoiditei",
            "que les Aduocats empeſchent les fautes que ess gaus;",
            "commettent, pour ce qu’ils n’y ſont appelleaz, & qu’o",
            "neles va voir que ſur le tard à l’extremité,lors qu’bfaut",
            "plaider, r’habiller ce qui eſt gaté, & que la hboueſs da",
            "Client eſt à lac. Es d’ailleurs eftansmaiſtres despao",
            "ties & des cauſes, tenans les pieces& tiltres es oftag,",
            "le chois des Aduocats depend d’eux par conſequei",
            "Cela fai& que la conſcience n’et pas bre, eſtan l’e",
            "prit diſtraic en deux conſideratrons contrairesà dhen",
            "cher la verit́, & charlataner le Proeureur. Ainfildav",
            "lonté principe d’agir naturellemeét eſt aucanes fa",
            "Cee, par la iuſte rainte que l’on a don’eſtr pa en",
            "ploye, & de manquer de gamgner ſa vie Onispu",
            "ieanement les Celoes donmoient, à a cbarge qe l",
            "Donataire ſe lairrois couper la gorge. Ceux-ey da",
            "ent de la praoique, A eondiron qu’one chmgrade",
            "oues cauſes au penil de l’ame,tropplus preuſa que",
            "le corps. Ie veux bies que ceſte conditioa’eſt pase",
            "peeſle;uaoelle ſo garde igoureſmeapounanecat"
        ],
        [
            "ſivn ieuae Adocat qui neqpsapgor prispied és affai.",
            "es;refuſe, ouſai dificulte, e fe chetger de quelque",
            "cauſe qui luyapporpens, lesvoila eſtfangep, & Dieu",
            "ais quebleure il fudra pqur le rappele, Les Iuges",
            "ont quaſi n meſme; ſerujtude, mais; ils ne ſont pasà",
            "plaindye, puisqu’ilsl’qarep",
            "Ie reuins aux Aduocass, quand paſſans par deſſus",
            "ceſte forte conſideration de la vie, ils feroient des mer",
            "ueilles, ſ portangvertueuſement au ien & à la verité́",
            "aleuyre çaſels,ge ſeroit e vainçar les Procureurs",
            "qi onles leurs à part ne feront-rtouiours que ce que",
            "bon leu ſemblera. Tellementqu’il faut dire en matiere",
            "de procés, ce qué le Prince des Medecins Hypocrate",
            "dic és maladios. (Ce n’eſt aſſez que le Medcin fae",
            "de boanes ordonnances, ſi le malade, & ceux qui le",
            "goueneat ne font leur deuoir de lesexecuter.",
            "C’eſt vne cruelle choſe, Se, qu’apres qu’vn ieune",
            "hompe a fait ſeseltudes, & que ſes parensſe ſont pro",
            "mis luy auoir acquis vn heyitage & moyen de viure e",
            "emp des Loix de la fartune; apres s’eſtre par les let",
            "es forné vncourage gnereux, contempteur de tou",
            "es actioas baſſes & deshonneſtes, il faut qu’il ſe refor",
            "se & change de viſage, en ſe ſubmettant à ſes infe.",
            "ieurs, & ſymboliſant à des humeurstoutes contraires",
            "aux ſienaaes: ou bien qu’il ſe reſolue de voir faire les au",
            "res eouate ſa vie. C’ſt pourquoy eou peu dire aux Pe",
            "res, qui s’imaginent des miracles de leurs enfans, ſi toſt",
            "uſils ſerout de tour das Vniuerſitez: ce que Srat0,",
            "6",
            "i e."
        ],
        [
            "8",
            "nicus ioueur de Cithre, dict vn iourà Chryſogonusqui",
            "ſepromeoit deuenir riche pour ce qu’il auoit dunx:",
            "fils L’vn d’eux, diſoit-il, ſera maitre de Muſique;l’an.",
            "1e iouëur de Flutes. Eneor luy dia Stratonicus, pour",
            "venir à bout de on deſein,tuas beſoin d’vne choſe.Et:",
            "de quelle? luy dit l’aumtre; du Theatre pour les eſos",
            "ter. Auſſi quelque caleul que vous faciez, Peres ambi:",
            "ieur du bien & de l’honneur de vos enfanms, que vous1",
            "eſleuez à ceſte noble vacation: vous auez beſoindes",
            "Procureurs. Que ſi la nature leur a dõné trop de coura1",
            "g commeà moy, ilfaudra changer de meſtier, apres",
            "auoir mangé leur patrimoine. Comme Epicure dit en",
            "quelque lieu d’Ariſtote, qu’apres auoir diſſipé le ſien,:",
            "il alla à la guerre; & voyant qu’il ne profitoit encot:",
            "rien là ſe mie à̀ vendre des me dicamens; & puis voyant",
            "l’Eſchole de Platon ouuerte y alla, ou il apprit beau",
            "coup:",
            "SR, ſans le benefice de voſtre Arreſt, les lettres",
            "eſtoient perduës. Laplace n’eſtoit plus tenable, l fal",
            "doit ceder à l’ignorance: car quelle apparence y a-l",
            "d’aymer vn trauail ingrat, &’exercer à vn Art diffiei",
            "le, mal plaiſant, & voir apres ceux qui n’y ont fait au",
            "cun apprentiſſage, en recueillir les fruics & la recom",
            "pence? Sullius & Conſſutianus Senateurs Romains, du",
            "temps de Tybere, pour empeſcher l’eſtabliſſement de",
            "la Loy Titia, qui defendoit aux Adùocats de prendre",
            "’eune choſe pourplaider, ſceurent bien remonſtrer",
            "(Que l’Eloquence ne s’acqueroit pas à ſi bon marché",
            "delaiſ"
        ],
        [
            "que d’oſter le prix aux eſtudes meſmes, quiſeroione",
            "delaiſſées, ſi cela auoit lieu, comme moins honora",
            "lles)Vacquer aux lettres pour plaiſir, & n auoir autre",
            "bs que le conteatement & le renommée; eela eſt bon",
            "pour les grands Signeurs, quiſont nez riches, comme",
            "Lueian qui faiſoit de ſibeaux versen ſes jardins, Dieu",
            "ercy, qu’il n’auaoit que ce ſeul penſementau lieu que",
            "l pluſpart desPoëtes de ſon aage, comme ces pauures",
            "Artiſans, eſtoient contraints de haſter leurs ouurages,",
            "pdur le vendre aux Theatres. Cela ſied encor mieux",
            "à coux de voſtre qualité́, comme à Alexandre qui ſe",
            "faſcha contre ſon Maiſtre, de ce qu’il auoit mis en lu",
            "iere quelques liures de la Phyſique, qu’il luy auoie",
            "interpretez particulieremene, & luy mande par la ler",
            "re qu’il luy eſcrit ſur ce ſujet; qu’il veut bien qu’il ſç̧a",
            "che, qu’il n’eſt pas moins deſireux. & jaloux d’acque",
            "rs lareputation d’auoir eſté ſçauant, que vaillant. Mais",
            "pour das hoõmes priuez, de baſſe fortune, tels que nous",
            "fommes, la pluſpart, ceſeroit vne vanité, & preſomp",
            "tion inſupportable ſi eõtẽnts d’eſtre mõſtrez au doigt,",
            "nousne cherchions le proft aeceſſaire à noſtre entre",
            "ient, & celuy de nos enfans. Ie parle d’enfans, pour ce",
            "e les hoſes eſtoient reduites à ce point, que ſans vo",
            "ône Royle prouidence, on n’en vouloit plus faire eſtu",
            "diervnſeul Comme auſfi ſeroit vue pauure ambition,",
            "d’eſeuer des enfaas de bon lieu aueec beaucoup de",
            "deſpenace, pour enfaire des Chadrlatans.",
            "Encorque voſtre hlaieſté, ne facerien, qu’ellea’en"
        ],
        [
            "10",
            "ſç̧ache la raiſon; elle me permettra de marquerefes",
            "lieu. (encor que tout ce que deſſs y tend )ce qui la",
            "doit auoir meuë principallement, auee ſon Conſeil,1",
            "à donner ce ſainct Arreſt de permiſſion, & d’erecutes",
            "ee que le feu Roy Charles IX. auoit heureuſemen",
            "eſtably en plains lſtats d’Orleans, pourle ſoulagement",
            "des parties; Se ſont les propres termes de l’ordonnan1",
            "ce: tirez de ceſte conſideration, que ce qui ſe peut fai",
            "re par le miniſtere d’vne ſeule perſonre, eſt bienplus",
            "prompt, & de moindre deſpence, que s’il faut pafſe",
            "par les mains de deux. Or eſt il, qu’en cas d’optioa, il;",
            "faut retenir les Aduocats, comme plus capables, &",
            "ne faire pas comme les derniers Grees, qui eſtimerne",
            "plus les Arts mechaniques que les letres; Et de faiâ",
            "que les Eſtyeiens & Orites de dierent en leur Theans1",
            "la ſtatuë d’Airain de Theodorus, Seulpteur d’Eſcheos?",
            "Et les hebains le ſimulachre du Chantre Cleon, &.",
            "laiſſeren laà Pindar, leur honneu, ſans honneur. Les",
            "Auocars ſont en poſſeſſion de tout temps, de marie",
            "les affaies de la luſtice :ce ſont ſes enfanstres-chers,",
            "qu’elle auoit expoſez, à la merey d’vne ſorre de ge,",
            "qui ſe ſont depuis quarante ou cinquante ans au plss",
            "gliſſez a bareau. Premieroraent, en ſolliciteurs,",
            "puis ils ont peu àpeu thargé la longue- roboe( propre",
            "habit des gens de leetres de ſorte qu’on ne les reco",
            "gnoiſt plus d’auec les Aduocas. Encor s’ils ſe coute",
            "toient d’auoir pris leur habit, ſanms vſurper leur metier",
            "Aais auiourd’buy ils tiennent les ailliages par tous le"
        ],
        [
            "plar pays, ils plaident, font des eſcritures, & paſſent",
            "autant de ſentences enteux, comme les luges meſ",
            "mes. Ainſt ilsrepreſenteht trois parſonnages, ſubs vn",
            "ſeul maſque. Comme ce Muſicien dans Athenee, qui",
            "iooit en rmeſme temps, de trois modes, à ſç̧auoir,",
            "Doryque, Lydien,; & Phrygien ſur vna meſme inſtru",
            "ment.:",
            "Voilà donc la luſtice, Vlerge, fille du Ciel, capi",
            "ue mal traitee entre les mains des barbares, que vous",
            "deliurez parvoſtre.Areſt. Cetacte, S H, eſt plus",
            "grand, que le ulgaire ne genſ:& vous acquerraau",
            "ant de gloire enuers la poſterité qu’audcuns de vos",
            "plus fameuſes conqueſtes. Ie veux bien que ſouz v",
            "ſtre regne tres- heueux, la Ftaaoe ioüiſſe du bien, d’v",
            "e longue & profonde Paix; nais ceſté Pai n’eſt pa",
            "telle que cella qui eſtoit jadis en ltalie, ſou le Roy",
            "Lainus, duqugel Virgile dit.",
            "Caefoeerai lb poeple en ’on pais paiflet?.!",
            "Car en efſet las proce animeuſement exercez, font",
            "vne aure guerre pour les François, que vous appaiſez",
            "ſans daure, eſtant hien certain, que les A duocats fai",
            "ſans l’vne & l’autre charge, la luſtice en ſera plus",
            "hriefue. Auſi c’eſt vngrand falt, qu’il n’y a gue",
            "rane oùles Procureurs foieat enſibo pois, eo",
            "ma on lit dans l’Hitoire naturlle, que les Tragela",
            "phe, aCetfsharhus lefat & ſe nouiſſnsai",
            "e",
            "ee",
            "i"
        ],
        [
            "2",
            "le long du fleuue Pfaſo, qu’en tout artre climat. Mas",
            "quoỳ Ilfalloit que ce mnal diratiuſques àivous, pour",
            "accroiſtre vos honneurs par le remede. Ie dy hardl.",
            "ment, auec verité́, que vous deſchargez voſtre peu",
            "ple d’vn gros tribut, & du pronoſtieq d’vn grand mal",
            "que luy pourtoi cauſer ce deſordre. On à veu autre",
            "fois arriuer de grandes choſes par le moyen de potits",
            "aninmaux, dont on ne tenoit compte. Marcus Vairro,",
            "dict que les Connils fitent ruiner vne ville d’Eſpagne",
            "par leurs Clapiers. Et que les Taupes en firent autan",
            "en Thumenoſtie. En France,ee di Pline, touto ne",
            "vilefut contrainte deder, & faire place aux grenoüil",
            "les.",
            "ereſpodray vnmot à luirs plainces. Sil eſt ainſl",
            "quaâcinneent onhe les cognoiſſoit point, & que",
            "leeAduocats eltoient en henneur, ſurquoy ſe fon",
            "dent-ils ? lly a plus de quinze cens ans, qu’ils eſtoieni",
            "bien receus en France. Et pour le faire voir à voſtre",
            "Majeſteé, Iuuenal parle ainſi en ſa ſeptieſme Satyre.",
            "Quit eſcous Saſile encor que biendiſant!?",
            "Oit ſ etire cs France, ou pluſloſt eu ffniqu,",
            "-1 Nuvoid &’aduac, deo-u le la pratique.",
            "2",
            "ee rupin, edtot chez lee Romaifs, de ſond",
            "amp, qu’il ne faiſolent etat &u n’employoiex",
            "Aoeat; ’n’eſtoioche ,ſuuy d’vu grand non",
            "hre d ſlauos, &magaifquement uvelt, Ceux dooe;",
            "qui"
        ],
        [
            "qui vouloient faire quelque choſe, auſquels oho,",
            "ſes manquoient, eſtoient contraincts, d’auoir recours",
            "aux louange. Au lieu qu’en ces quartiers du tenmps",
            "de Caeſar plus de ſoixase ans deuant l’Eloquence &",
            "les lettres eſtoient en vigueur, comme luy-meſme",
            "met en ſes Commetairas. Si depuis l’ignorance a",
            "paſſé les bornes & enjambé ſur l’heritage d’autruy,",
            "l c’eſt vne erreur qui eſtoit ſuiete à amandement. Tqu",
            "efeis, afin que les Procureurs ne ſe deſeſpereat, ils ne",
            "erat qu vaedunarche enariere, & ne tomberont",
            "paode ſi haut qu’ls penſent. Ils deuiedeont Sollici",
            "eurs, où ils ne lairronpas de gaigner -honneſtement",
            "laurvie. Cera’iogiaer qu’un A duoat peu toqut fai",
            "re il eſt impoſſible., Ilfaudre qu’il aye desgensſou",
            "ly, paur ſe donaer le loiſr-de vacquer à ſes liures.",
            "Telleneatqu’il nefaut auioir eſgatd à ce murmure qui",
            "s’et aſleáau cry de l’Arraeſt; que çela ſera cauſe de",
            "ter la aie à baaucoup de perſonnes, qui s’eſtoient",
            "nouics à eeſte vaccatian. Cat en premier lieu, on",
            "ne las ierdit pas, Ceu qui ſe pourtront odeſte",
            "ment, conſeruereont leur praiquo. Seulement ceſte",
            "pemiſſion d’aller aux Aduoeaps, pur s’en ſervir en",
            "dole qulié, leur ſeravne bride, pour les-tenir",
            "daaoir, & ldes faire croire, que ſouzpretoxte de quel",
            "qres dilgences c vaccations villes quiils contribuent,",
            "pourcequ’ilſeruasl-ſeantva hoqe de lagrs",
            "de s’yaubaiſer ) ils naſant por aolaateſſairs, & ne",
            "fonas panie des gans e luſice. L’iaagadesse pils",
            "ie l"
        ],
        [
            "14",
            "nt exercé́e iuſques icy, de ſe mettre en ce nombr",
            "eſt donc pareille à celle de Philoxene, qui alloitſur",
            "l’heure du repas, ſans prier és’ naiſons d’autruy, ae1",
            "compagne de garçons qui portoient, l’vn du’vinaigre,!",
            "d’autre de ſ’huile, & autres choſes de peu de prix, auee",
            "deſquelles il faiſoit lês ſauſſes; & puis s’lnuitoit de luy.",
            "meſme, ſouz ombre de ces menus fatras, & s’aſſeoitr",
            "entre les conuiez pour én nmianger.",
            "Ils ſe promettent pourtant de parer au oup de",
            "’Arreſt, par deur moyens. Le premer et, qu’au",
            "commencement, par vne integence qu’ils. auront",
            "entr’eux, ils reeculeront aux expeditions, & refuſetont",
            "aux Aduocats les appointemens raiſonaables pour:",
            "les harceler. Le ſecond en baillant de l’argene, ſepro",
            "-mettans, qu’on ne les veut qu’effuiller, ou esbra-",
            "cher comme des arbres luxutians. Comme s’il y asoit",
            "bien de la conſcience, & qu’il fallut chercher vn ſpe",
            "cieux prerexte, & prendre vn gtand tour-pour abou",
            "tir là̀ Quant à ce qu’ils penſentfaſcher les duooats,",
            "ec’eſt vnê pauure inuention; tous leurs effores ſeront.",
            "vains, & leurs trais demieureront pendans à leut.",
            "bouclier, eommo iettez d’vne vieille & dabile main.",
            "Et omime Plle dict, que les Ours ont la teſts auſfi,",
            "tendre, que les Lyons l’oat dure, & que l’on a veu",
            "ſouuent é̂s combats des Ours qui ſe faiſboient és C0",
            "lyzees, c’eſt animal tomber tout roide mort, d’va",
            "ſoufflet, ou d’vn coup de poing qu’onluy-donnoit. A",
            "inſences eicaneries affectees, les Aduoeats çomms"
        ],
        [
            "24",
            "Lyons, qui ont la teſte plus ferme, que les Pocurours;,",
            "ſçauront bien dés la pemiere rencontre les faire de",
            "choir de leurs intentions. Pour le regard de ce qu’ils",
            "croyent eluder voſtre benefice Royal par des offres",
            "d’argent, ils -s’abuſenr eneor plas lour derment; car en",
            "pemles lieu, pour l’inegalité́ qui eſt entr’eux, ils ne",
            "ouroient iamais s’acorder à certaine ſomme. Et",
            "puis ils font iniure à voſtre Maieſté, &à voſtre Conſeil,",
            "de ſe perſuader, que ce ne ſoit pas zele du bien & du",
            "ſoulagement de voſtre peuple, qui vous ait portéà",
            "denner ce ſainct Arreſt. Et par ainſi laifſex ce repro",
            "haeà voſtre heureux regne enuers la poſterité́, que du",
            "rant iceluy les Loix ſacrees ayent eſté aen commerce,",
            "reuoquees à l’appetis du plas offrant. Vous eſtes trop",
            "faià à l’honneur; trop bon oœconome de vaſtre gloire,",
            "quine peurauoir ſon rond & ſon plein, ſi vousne ioi",
            "goez les aciõs de la Paix & de la luſtice, auz Triõphes",
            "& Lauriers de la guerre. Si vous ne vous faictes auſfi",
            "amy des Maſes, enauamçant la fortune de ceux qul les",
            "earreſſent, comme vous eſes les delices de Marse E.",
            "les dependent entieroment de vons; voſtre bras les",
            "ſouſtisnt, & voſtre afpet diuin & gracieux les faict",
            "ise5",
            "Per as à bom daoi aonuiex Predeceſſears,",
            "goient erule a Templ des uf Sons,",
            "Paar deſſeigoer que lean poifface eſt mote,",
            "Si:anlaue eros ae laar iot la is fente.",
            "e",
            "J."
        ],
        [
            "Vons deſeendez de ceſt Hereule François, eoomy",
            "de l’ignorance, & de fait qu’en vn autre lieu & enau",
            "reaage que celle où vous eſtes à preſent, le Poëte qui!",
            "dit celà de luy, vous nomnre, leume lerealin. Quo,",
            "mon Prince, voudriez vous degenerer de luy, & d",
            "vrous mefme ? Vous auez eſtévn Diamant que le ferna",
            "peu roapre en temps de guerre, & en paix, vous,",
            "vouslairriez eſbrecher à l’argent ? Vous ſçauez trop",
            "bienque l’eremple des Roys eſt eontagieux, & que!",
            "lestrs,eurs, coulnt en leurs ſubiers, comme la def !",
            "luieu du chf ſur les membres. Denys a la veuë l",
            "oucte, tous ſes Courtiſans chopent à chaque pas.",
            "Suiuez eneoſt endeoie, s’il vous plaiſt, le conſeil de",
            "Tybe dansTacie. (Touss lesnaortels(dià-il ) bar.!",
            "ant leurs deſſeins, ce qui eſt de leur profit paricu!",
            "lier, lesPrincesſont d’ne autre conditian; ear meſ.",
            "monles plus ipoamaſaires, lls doiuent ou!",
            "joars yviſer à la renommnée.)",
            "Les Eſcurieur ont ceſte fagacicé, qu’ils remplifſes!",
            "leus trous, du coſté d’où doit venir le vent, &font!",
            "ouuertue de l’aure. Les Procureurs au contair,",
            "qui n’ont pas bon nez encet affaire, neſçachans d’où!",
            "vient le vene, ne ſç̧auent auſſi quel trouboucher, mais",
            "font ouuerture du coſté́, par où il pourroit bien ſouf l",
            "fler. Car quel efſet pluscertain pouuent ausoir leursl",
            "offres, ſinon de deſcouurir leurs otces. & ce qu’ils",
            "euue oribuorpour os necefz du Royaume.",
            "des deaiers qu’il ontnalprisſur leRoyause?.",
            "Au"
        ],
        [
            "7",
            "Audmurant, Si, votre bien-faict eſt iuſte,",
            "-&hbied eolloqué. -ous obligez vne-ſorte de gens,",
            "quipeunamt ſeruirà l’aduancement & eelebration de",
            "voſte gloirqiemployeront d’oreſnauant le loiſir",
            "queé voſtre Magnificence Royale aura donne à leurs",
            "Eſtudes y les vns à bien dire; les autres à bien eſcriré",
            "de vous. Et ſi Alexandre trouuoit chilles heureux,",
            "d’auoir reaeontré vn hlomore, qui luy a dreſſé vn mo",
            "ument ſi ſuperbe, en fon Illiade Voſtre Majeſteé",
            "3acquiett, ſinon des Hlomeres, des plus beaux eſprits",
            "de l France pour l’immorealiſer. C’eſt donc a elle",
            "que s’adreffe premierement cet humble R e uc i",
            "spT;5 lequel bien qu’lmpoly & habilléà la rutique,",
            "ne lairra pas d’auoir bonne entrée au Louure. Car",
            "comme vn Ancien diſoit des Dieux, qu’ils ne regar",
            "doient pas tant à l’elegance des prieres qu’au cœur de",
            "eeluy qui les fait. Ainſi les Roys obſeruent plus la vo",
            "onteé, que l’ornement des paroles. C’eſt à vous, dis",
            "je, Reſtiueur d nos droits & honneurs; l’Aſtre du",
            "lux & reflux de nos affaires, premier mobile, grand",
            "Eſprit, par qui ioüent les autres eſprits & reſſorts de",
            "voſtre Royaume, à qui eſt deuë la ſouueraine recon",
            "noiſſance de ceſte faueur. Et puis auee voftre bon",
            "plaiſir, nous en aurons de l’obligation, à Meſſieurs de",
            "voſtre Conſei. Car s’il eſt vray, ce que Pline eſcrir,",
            "qu’vne eſpece de poiſſon nommeé Murex, eſtoit gran",
            "dement reueré au Temple de Venus Guidienne, pour",
            "auoir arreſté vn uauire de Periander; ens’y attachant,",
            "i"
        ],
        [
            "e",
            "?",
            "3",
            "qui alloit en toute d’iligenceà pleines voiles, porter",
            "I’Edict de faire cha trer tous les enfans des Géntib",
            "hommes de la ville. Nous les honorerons au Tenple",
            "de la Iuftice pour auoir non arreſté, mais aceelerépar",
            "leurs ſaincts aduis l’Arreſt de Permiſſion. Et ce d’a",
            "tant plus grande affſection, qu’il produit vn effe&t de",
            "eſprits de pluſieurs Gentcils-hommes & enfans des",
            "meilleures maiſons de France, contraire à celuy que",
            "produiſoit ceſt Edit és corps, en les faiſant deusnir",
            "fœconds( au lieu qu’ils eſtoient, par naaiere de dire,",
            "chaſtrez & impuiſſans de porter aucuns fruits ) plus",
            "diſpos à vn trauail non ingrat, au contentement des",
            "Peres, honneur desLettres, & ſoulagement ds pare",
            "ties.",
            "7",
            "t I N."
        ]
    ]
}