{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de tout ce qui s'est fait et passé au\n          Parlement, en présence de monseigneur le duc d'Orléans et monsieur le prince de Condé, le\n          26 juillet 1652, ensemble la teneur de l'arrêt dudit jour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3250_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "DE TOVT CE QVI S’EST",
            "fait & paſé au Parlement en pre",
            "ſence de Monſeigneur le Duc d’or",
            "leans, & Monſieur le Prince de",
            "Condé, le 26. Iuillet 16̃52.",
            "Enſemble la teneur de l'Arreſt dudit iour.",
            "A PARIS,",
            "De l'Imprimerie de la Vefue I. GVILLEMOT, Imprimeuſe",
            "ordinaire de ſon Alteſſe Royale, rue des Marmouzets,",
            "proche l'Egliſe de la Magdelaine.",
            "M. DC. LII."
        ],
        [
            "3",
            "RELATION VERITABLe",
            "3",
            "de ce qui s’eſt fait & paſsé au Parlement en",
            "preſence de onſeigneur le Duc d’Orleans,",
            "& Monſieur le Prince de Condé, le 26. Juilles",
            "I65a. Enſemble la teneurde l’Arreſt dudit iour.",
            "ONSEIGNEVR le Due d’OHleans",
            "J eſtant entreé́ au Parlement, aſiſté de Mon",
            "E ſieur le Prince, & de pluſieurs Ducs, Pairs",
            "& Officiers de la Couronne, a dit en pre",
            "ſence des Gens du Roy, Que par Arreſt du ao. de ce",
            "mois, il auroit eſteé prié́ par la Compagnie de prendre",
            "la qualité de Lieutenant general du Roy dans l’eſten",
            "due du Royaume, Terres & Seigneuries de ſon",
            "obeiſſance, & en faire toutes les fonctions, ce qu’il",
            "acceptoir tres-volotiers; Mais comme il deſiroit que ſa",
            "conduite fuſt connuë de tout le monde, il pretendoit",
            "auoirvn Conſeil, qui fuſt eſtably par la Compagnie,",
            "par l’aduis duquel toutes les choſes neceſſaires au bien",
            "duRoyaume & del Eſtat ſe diſcuteroient à la pluralité́",
            "des voix. Surquoy Monſieur Pignon Aduocat Gene",
            "al, aſſiſté de Maiſtre Beſchefert, Subſtitut de Mon",
            "A ij"
        ],
        [
            "4",
            "ſieur le Procureur General, a dit, que n’ayant pas eu",
            "participation des deliberations precedentes, il luy",
            "ſeroit bien difficile de ſatisfaire à vne affaire de ſi",
            "grande importance, que celle que l’on propoſoit à̀",
            "preſent, que neantmoins il auoit appris par le Recit",
            "que venoit de faire Monſieur le Duc d’Orleans, & par",
            "la lecture de l’Arreſt du o de ce mois, que la Cour",
            "n’auoit point donné la qualité́ de Lieutenantgeneral",
            "du Roy à Monſieur le Due d’Orleans; mais l’auoit",
            "prié de la prendre, en quoy il remarquoit que la Cout",
            "auoit agy auec ſa prudence ordinaire, ayant priéMon",
            "ſieur le Duc d’Orleans de prendrevne qualité quiluy",
            "eſtoit deuë par ſa naiſſance; & par là, la Cour auoit",
            "marqué́ qu’elle n’entendoit point donner vne quali",
            "té nouuelle n’y extraordinaire à Monſieur le Duec",
            "d’Orleans, mais ſeulement de luy repreſenter qu’ill’a",
            "pouuoit prendre de luy meſme dans les oceurrences",
            "neceſſaires, puiſque la nature & le ſang luy don",
            "noient de plain droict. Que cela le faiſoit ſouuenit",
            "d’vne belle parole du Roy Henry IV. lequel eſtant",
            "excité dans la diuiſion des troubles de prendre par",
            "au Gouuernement de l’Eſtat ſous Henry l I I.",
            "quoy que Prince auanceé́ en grand aage, & qui",
            "auoit donné des marques d’vne haute ſuffiſance, fiſt",
            "reſponſe qu’il le feroit tres-volontiers, non ſeule",
            "ment comme premier Prince du Sang, mais auſſi",
            "comme premier Magiſtrat du Royaume; qui eſtoit",
            "vne parole qui reſſentoit la bonté de ſon eſprit, & qui",
            "marquoit vne connoiſſance tres-particuliere des",
            "choſes.",
            "Eſtaut"
        ],
        [
            "3",
            "Eſtant vray de dire qu’vn Prince du Sang apporte",
            "auee ſa naiſſance le pouuoir de la Magiſtrature, & que",
            "ce ſont des Magiſtrats nex de l’Eſtat, leſquels meſ",
            "mes ont voix deliberariue dans toutes les Compa",
            "gnies Souueraines ſans y preſter ſerment & ſans aucu",
            "nes formalitez, n’y ceremonies de reception, que la",
            "qualité́ de Lieutenant General du Roy offerte à̀",
            "Monſieur le Due d’Orleans n’eſtoit point nouuelle,",
            "quece n’eſtoit qu’vne continuation de celle quiluy",
            "auoit eſté donneée par le Roy meſme pendant ſa Mi",
            "norité, laquelle auoit bien receu quelque ſurceartce",
            "en ſa fonction par la ſuruenance de la Majorité́ ciuile",
            "du Roy, mais pouuoit neantmoins reuiure dans les",
            "oceurrences neceſſaires en ſa Majorité, que ’oceaſion",
            "preſente eſtoit de celles qui pouuoic exciter la bonté",
            "de Monſiear le Duc d’Orleans d’vſer des droicts de",
            "ſa Naiſſance pour le bien de l’Eſtat, que l’vſurpation",
            "de l’authorité Royale eſtoit viſible, & que l’vſur",
            "pateur, qui aſtoit vn Eſtranger, eſtoit connu de tout",
            "le monde; Que pour ce qui eſt de l’eſtabliſſoement du",
            "Conſeil qui eſtoit propoſé, qu’il croyoit qu’il n’y",
            "auoit pas lieu de le former en cette Compagnie, &",
            "que Monſieur le Duc d’Orleans pouuoit l’eſtablir à ſa",
            "volonté́ & choiſir ceux qu’i iugeroit capables de ceé́e",
            "employ, que tout ce qu’il y auoit à deſirer, eſtoit que",
            "l’authorité du Roy y fuſt coſeruée route entiere, &",
            "qu’il ne ſe traittaſt rien en ce Conſeil qui ne fuſt à la",
            "conſeruation de la perſonnae du Roy & de la Monar",
            "chie; Que la bonté de M leDuc d’Orleans, le zele qu’il",
            "B"
        ],
        [
            "6",
            "a touſiours témoignéau bien du public, & ſa conduite 1",
            "parle paſe ſontdes prouues ireproehables de la ſin",
            "ceriteé de ſesboõnes intentions, &qui leue tous les ſoup",
            "cons que pourroit faire naiſtre cere qualite de Lieu",
            "ent oeneral eurouraureinee quelo Snno",
            "Meſſieurs les Gens du Roy eſtans retirez, & la maiere",
            "miſe en deliberation, pluſienres propoſitons auroient",
            "eſté faires, les vns auroient eſté d’aduis que le Conſeil 1",
            "requis par Monſieur le Duc d’Orleans, deuoit eſtre 1",
            "compoſé́ de certain nombre de Meſſieurs les Preſi",
            "des & Conſeulen due rademe ſeulement les a",
            "tres qu’ils fuſſent tirez de toutes les Compagnies Sou",
            "ueraines de Paris, & les autres que Monſieur le Duc",
            "d’Orleans choiſiroit qui bon luy ſembleroit, & qu’il",
            "ſeroit ſupplié de n’introduire dans ce Conſeil que des",
            "gens bien affectionnez au ſeruice du Roy & de",
            "I’Eſtat: Quelques vns ont adjouſté́ qu’il falloir depu",
            "ter de la part de la Compagnie à̀ Monſieur le Chan",
            "celier, pour le prier de prendre ſa place en ce Conſeil",
            "& d’y preſider ſous Monſieur le Duc d’Orleans: En.",
            "fin il a eſteé́arreſté que Monſieur le Duc d’Orſeans ſo",
            "roit remercié de l’acceptation qu’il faiſoit de la char",
            "ge de Lieurenant general du Roy dans le Royaume,",
            "& du zele qu’ll teſmoignoit par là̀ à la conſeruation de",
            "la Monarchie, & au bien de l’Eſtat; qu’il eompoſeroirt",
            "ſon Conſeil de telles perſonnes qui luy plairoit, &",
            "meſme, pourroit en donner aduis ſi bon luy fem",
            "bloit à Monſieur le Chancelier pour y venir prendre",
            "ſa place, & ycenir le ang & la ſeance que ſa charge"
        ],
        [
            "Veoeue lfe eora la ehage &e eoditon qui ne",
            "l rniurns en quil ne eni ſe l on onele",
            "loe le ſeſane uad l ldounreli a eernene e",
            "ou nepi dle e mauiſeue nenene qenerene",
            "eteelleoſe de ls Cau ſeis ile enlenreiet u",
            "euileneoe aſldor de ieiei enie pene le lelne",
            "ſerenu ſe rer nrileiel innreoe eie",
            "leieeniendor uuoaire e lnen e rnen",
            "pni lnſe flue uncdouſe e enen e deninre",
            "peler ſoeue lure einernue liſe e eunee e",
            "enileuſol e en ſeu nie aep e ne eleu",
            "le lee de uorue epie e eere e nuniſen",
            "lne ſdiue dar peee",
            "FIN.",
            "E2",
            "lveoE",
            "lé",
            "a",
            "e"
        ]
    ]
}