{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est fait et passé en la\n          dernière assemblée du Parlement, en présence de M. le duc d'Orléans et de M. le Prince,\n          sur la réponse la réponse du roi faite à Mrs les députés, l'arrêt intervennu sur icelle et\n          ce qui s'est passé au Parlement de Normandie et en la ville de Rouen.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3204_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "DE CE QVI S'EST FAIT",
            "& paſſé en la derniere Aſſem",
            "blée du Parlement, en preſence",
            "de Monſieur le Duc d’Orleans",
            "& de Monſieur le Prince, ſur la",
            "Reſponſe du Roy faite à Meſ",
            "ſieurs les Deputez; l’Arreſt in",
            "teruenu ſur icelle: Et ce qui s’eſt",
            "paſſé au Parlement de Norman",
            "die, & en la Ville de Roüen.",
            "A PARIS,",
            "De l’Imprimerie de la Vefue I. GVILLEMOT, Imprimeuſe",
            "ordinaire de ſon Alteſſe Royale, ruë des Marmouzets.",
            "proche l’Egliſe de la Magdelaine.",
            "M. DC. LII."
        ],
        [
            "3",
            "RPLATION VERITPLE",
            "de ce qui ’eſt paſé en l derniere Aſemblée da",
            "Parlement, en preſence de Monſſieur le Due",
            "d’Orleans & de Monſieur le Pnince, ſur la",
            "Reponſe du Roy faite à Meeurs les Depa",
            "te,; l’Arreſt interuenu ſur icelle; t cequi ’e",
            "paſe au Parlememt de Vormandie, en la",
            "V’ille de Roüen.",
            "e E Samedy treirieme du courant, il7",
            "ſl6 a eu Aſſemblée au Parlement, où en",
            "Vloe pue leueue de ſ un ſeuns le oue eroe",
            "ſQs leans & de Monſieur le pince, ona2",
            "Z fait lecture de la derniere lettre de",
            "oe pe etuns le o punre onunn",
            "Réponſe que Monſieur le Garde des Sceaux leur",
            "faite de la part du Roy à leurs dernieres Remon",
            "ances, pour l’éloignement du Cardinal Mazarin,",
            "Laquelle Ré́ponſe n’eſtautre choſe qu’vne parole in",
            "certaine & mal expliqueée, & vne promeſſe côdition",
            "é́e d’eloigner le Cardinal Mazarin ſoſt que Meſ.",
            "eurs les Princes auront enuoyeé leurs Deéputez vers",
            "e Roy auec vn ordre aux meſmes Deputez de les in",
            "former de l’intention de Sa Majeſté, & de ne point",
            "quitter la Cour qu’ils n’ayent eu réponſe du Parle",
            "meat & de Meſſieurs les Princes.",
            "A ij"
        ],
        [
            "Cette réponſe leüie, le ſieur Bechefer antlen Subſt",
            "ud de Monſieur le Procureur General pour l’abſan.",
            "ce des Gens du Roy, a pris ſes concluſions tendantes,",
            "à ce qu’il pleuſt à la compagnie inuiter Meſſieurs les",
            "Princes d’enuoyer leurs Deputez vers le Roy pour",
            "uancer la paix ſi neceſſaire, & l’eſloignement du",
            "Cardinal Mazarin ſi generalement deſireé de tous les",
            "ons François.",
            "Les Gens du Roy retirés, il y a eu trois aduis ou",
            "uerts; Le premier par Monſieur de Brouſſel Souſ.",
            "doyen de la grand Chambre, & Preuoſt des Mar.",
            "chands, à ce que les Deputez qui ſont en Cour fuſ.",
            "ent priez de remercier le Roy de la parole qu’il leur",
            "donnée d’eſloigner le Cardinal Mazarin, le preſſe",
            "de l’execution de ſà parole, & reuenir Lundy à Paris",
            "pour prendre leurs places Mardy dans l’Aſſemblée",
            "qui ſe doit faire ſur le meſme ſujet, Meſſieurs les Prin.",
            "ces priez d’eſcrire à Monſieur le Preſident de Neſ",
            "mond, pour le prier d’aſſeurer le Roy de leur part,",
            "qu’ils perſeuerent dans leurs declarations ceuant",
            "faites au Parlement & à la Ville, & reiterées pluſieus",
            "fois, auec proteſtation de mettre bas les armes &",
            "obeyr aux ordres qui leur ſeront donnez par le Roy,",
            "toſt que Ie Cardinal Mazarin ſera reriré hors du",
            "Royaume, ſuiuant les Declarations du Roy & A;",
            "reſts du Parlement.",
            "Le ſecond auis a eſté ouuert par Monſieur le Bouſt,",
            "de prier Meſſieurs les Princes d’enuoyer leurs Depu",
            "ter pour conuenir des articles de la Paix & les arreſtes",
            "pres que le Cardinal Mazarin ſeroit retiré de la",
            "Cour,"
        ],
        [
            "Cour, & les eeeter quãil ſeroit hors du Royame",
            "Le troiſiéme aſloit à l’vnion du Parlement auec",
            "Meſſieurs les Princes, mais il n’a eſté ſuiuy que de",
            "deux ou trois.",
            "Le premier I’a emporté́ & a paſé à ’aduis de Mon",
            "eur de Brouſſel, qui ſemble le plus prudent en ce.",
            "que l’on prie le Roy d’execurer ſa parole, que ſes Mi",
            "niſtres ont defia violeée tant de fois, & d’eſloigner",
            "dans Mardy le Cardinal Mazarin, ſans que Meſſieurs",
            "les Princes enuoyent aucuns Deputez.",
            "Ce qui eſt à remarquer en cetté deſiberation, eſt",
            "qu’aucuns de Meſſieurs s’eſtans voulu plaindre des",
            "violences & feditions extraordinaires qu’on auoits",
            "fuſcité́es aux aſſemblées du Parlemét, & de la Ville; &",
            "du peu de liberté & de ſeureté qu’ils auoient en leurs",
            "deliberations, ſe ſouuenans peuſtre de cet embra.",
            "ement extraordinaire & funeſte de l’Hoſtel de Vil",
            "le, dont le feu ne s’eſteindra iamais dans la memoire",
            "de beaucoup de bons Bourgeois & gens d’honneur,",
            "dont les plus proches onti eſté crellement maſſa",
            "rez; en ſorte que l’on peut dire coamme le Prophete",
            "dans Eſaye, que ce feu, a extinmgetar in fenapieram,",
            "& aſcendet fumoseius aeeranone iaemertioen",
            "Monſieur le Due d’Orleans aſſura la Compagnie",
            "de la douleur qu’il auoit reſſentie de cette violence,",
            "diſt meſme qu’il croyoit que ſa vie & ſa conduire dons",
            "s eſtoient teſmoinms, l’exemptoit d’aucun reproche;",
            "ur ce ſuiet, & empeſchoit qu’on ne le peuſt ſoup",
            "onner d’auoit eu aueune penſée de fauoriſer & d’ap",
            "PEuuer vne ation dons le loopenir luy donnait en",
            "B"
        ],
        [
            "8",
            "eore de l’eſtonnemene & de l’hoeu:",
            "Monſieur le Prince fit le meſme éelairciſſement",
            "&creut ne ſe pouuoir mieux defendre qu’en faiſant",
            "uy meſme prendre priſonniers deux complices de",
            "cette ſedition dont il pourſuiuroit la punition, quoy",
            "qu’il y en ait vn qui ſe qualifie ſon domeſtique.",
            "La fincerité de ces deux Princes parut encor en",
            "eurance certaine qu’ils donnerent aà la Compa",
            "gnie d’obeyr aux ordres du Royſoſt que le Maza",
            "Hin ſeroit eſloigné, & teſmoignerent qu’il y auoit ſu",
            "jet & apparence de croire que cette ré́ponſe de Mon",
            "ſeur le Garde des Sceaux eſtoit captieuſe, & tendoit",
            "pluſtbſt à ’engager vne conference qu’à éloigner le",
            "Cardinal’ Mazarin, & nous amuſer & retarder les ſe",
            "cours qui nous venoient, qu’à donner vn veritable",
            "repos à̀ l’Eſtat. Ce qui eſt d’autant plus ayſeé à croire,",
            "que le Mazarin a deſia donné & fait donner au Roy",
            "de ſemblables paroles, qui ont eſté́ pluſtoſt des pie",
            "ges que des eſperances, tant il eſt accouſtumé́ aà̀ ces",
            "petites fineſſes d’Italie ou triuelinades, qui luy font",
            "contrefairele mort pour nous deſarmer, & faire le",
            "plongeon afin de nous ſdrprendre, & paroiſtre apres",
            "u deſſusde l’eu plus ſuperbe qu’auparuant.",
            "epuis qu’Il’ a commencé à nous perſecuter, quand",
            "a’econneu ſes violences inutiles pour ſe conſeruer,",
            "a toufiours eu recours aux negotiations; nous ne",
            "obmes que trop porſuadez qu’il n’y a que lr force",
            "qui le puiſſe abbarre, & que les Cõferences le ſauuent",
            "rofiours, ſouuenonniis deé celle de Ruel, de la",
            "honteé deé é́t ihfae traltté; des maux que: la France"
        ],
        [
            "areſſentis de l’atioir ſauueé dans cetté paix , desi vei",
            "gemces qu’il a eerćes ſur toutes les Prouinces qu",
            "eſtoient declarees pour Paris, des paroles qu’ila vi",
            "ees, & ſi noſtre oppreſſion preſente n’eſt pas encoré",
            "vn effet & vne ſuitte maeureuſe de cette infamé",
            "paix; ſi les negotiations & les commerces que l’onà",
            "enu depuis troismois auec ce perfide ennemy, auquel",
            "ona deputé tant de fois, ne ſont pas les fleſches qui",
            "nons percent auiourd’huy le cœur, r’appellons dans",
            "noſtre memoire le conſeil genereux que Herennius",
            "donnoit aux Samnires dans. Tltiue, ils tenoient",
            "eurs ennemis à demy vainecus; & comme ils vou",
            "loient fire vne paix hontéufe auee eux les pouuant",
            "tre & ruiner entierement: Eat, dit ſ, aliec",
            "gens que vita quieſeere nefciat : viet ſemper in petorius",
            "dlorunms quicquid iſtuc preſens neceſſita iniunxerit: iéc uo",
            "nle maleiplices penma erperira d Sbu quieſere, ſiai?Eſt i",
            "demeuré eh repos depuis le Traitté de Ruel, à deſo",
            "lation des Prouinces Danjou, du Mayne & de la",
            "Guyenne quiſuiuirent ceTraitté́, & les derniers mauix",
            "qu’il nousfait ſouſfrrr ̀ pteſent ne ſone pas des",
            "coups de ſa vengeance & des effets du deſſein. qu’il! a",
            "formé de nous ruiner, parce que nous l’auonis con",
            "ſerueé l’ayant pû̂ perdre; i’eſpere que nous ne retom",
            "berons pas deux fois dans des fautes ſi mortelles &,",
            "&ſi ruinieuſes, nos Princes n’eſcouteit plus ſe",
            "poſitions, la connoiſſance des malheurs que les Con",
            "ferences que quelques vns de leurs am’s ont eéuauec",
            "ce perfide, les retlendra dore ſnauant dans vné con",
            "duite plos fore & plus vigoureuſe, aduitanit de ton"
        ],
        [
            "eils qu’il doine à noſtreRyee ſontacant de fautes,",
            "s n’ont plus leurs gens & leurs creatures dans Paris.",
            "Ceux qui luy donnoient des eſperances de luy liurer.",
            "Paris ont eſté contraints d’en fortir, tous ces Mini",
            "ſtres de ſang ſont eſtourdis, Dieu les a frappez d’vn",
            "eſprit d’aueuglement, Dominus miſcuit in medis ilſer",
            "pirim vortiginis & errar feceron gyprunm in omnd",
            "qpere ſ.",
            "Ils penfoient que la Viſle & le Paolement eſtant",
            "ns Gouuerneur, ſans Preuoſt qa Marchands, ſans",
            "Preſidene & ſans Chefs, que le peuple de certe",
            "grande Ville laſſez d’vne longue & cruelle guerrede",
            "man deroit miſericordea ce tiranles larmes auxyeux,",
            "que noſtre Nauire ( que Paris prend pour ſes armesl",
            "ne vogueroit pas lonemps ſans Piſote & ſansMa",
            "telots : Mais comme Dieu a reconneu que ces Pilote",
            "eſtoient corrompus par nos ennemis, il nous ena",
            "uſcité de plus prudens & d’incorruptibles; N’eſt il",
            "pas admirable pourParis que Dieu ait encore reſerué",
            "Monſieur de Brouſſél à l’âge de ſoixante di neuf",
            "ns pour conduire lai Ville, ſes ennemis &ſes enuieux",
            "doiuent ſçauoir que cette eſflection eſt pluſtoſt l’ou",
            "urage de Dieu que du tumulte & de la ſedition,",
            "comme ils publient, l’on ſçait quelle reſiſtance ila",
            "fait à ceux qui luy ont offert, quelle violence ilaſouf",
            "ferte en l’acceptant, & ie demanderois volontiers à",
            "ces laſches Citoyens, eſtoiraiſonnable que la Vil.",
            "e demeuraſt abandonneée ſans Chef & ſans Oficiers",
            "dans ces malheureuſes extremité́s, n’eſl pas plusiu",
            "te & plus aduaneageux d’y prepoſer vn homme de",
            "es"
        ],
        [
            "3",
            "en qu’vn inereſé ; ne feae’on pas que tous les Of",
            "ceiers de la Pelice; le Gouuerneur de Paris, & tous",
            "ceux quiauoient la charge de la Police fauoriſoient",
            "es voſeries des Boulangers, & ne trauailloient qu’à",
            "neurrir le deſordre au lieu de le punir, afin de faire",
            "crier Paris. Depuis qu’il eſt dans la charge, le pain qui",
            "valoit & auoit valu iuſqu’à douze & quinze ſols, ne",
            "vaut plus que ſix, les Boulangers ouurent leurs bou",
            "iquesau lieu de les fermer; il a fait des reglemens",
            "contre les Meuſniers & les Boulangers. Quand on ſe",
            "viendra plaindre de l’infraction il en pourſuiura luy",
            "meſme la punition, ſi le pain eſt encore cher il en faut",
            "ccuſer les armées qui ſont à̀ nos portes; on ne peut",
            "pas y remedier tout d’vn coup, mais on eſt aſſeureé",
            "qu’il n’entreprendra iamais rien cotre le peuple, qu’il",
            "ne fauoriſera iamais les fFermes & les Maltotes au pre",
            "iudice des Rentiers & du bien public: Dans le temps",
            "que le Parlement a e ſté abandonné, il y a eſté ſeul, &",
            "uec peu de Conſeillers qu’il a ẗrouuez, il a fait tout",
            "cc que ſon deuois & ſa conſcience luy ont inſpiré",
            "pour le ſoulagement u Peuple, & la eonſaruatien",
            "de l’authorité des Loix & de la luſtice; Pleuſt à Dieu",
            "que tous ceux qui ſont dans de pareilles charges euſ",
            "ſent des mouuemens auſſi iuftes & des intẽ̈tions auſſi",
            "nceres, la peur de perdre leurs offices dont le prix",
            "eſt exceſſif, ne les obligeroit pas à̀ ſe rendre eſcla",
            "ues de la Cour & Minitres; de la tyrannie, moins ils",
            "poſſederoient de biens, plus ils auroient de gloire &",
            "d’honneur, noſtre Senat ſeroit pauure, mais triom",
            "Phant, leur pauurereé feroit la gloire de l’Eſtar, au hieu <pb",
            "n=\"10\"/>",
            "quà preſent peut dire que l’abondancẽ &e 1",
            "cheſſe des Ofieiers fait la ruine & la deſolatiou du(",
            "Royaume, c’eſt ce que Saluian diſoit des Royaumes.1",
            "taque tunc illi pauperes Magiſtratus apo lenſam Remspu.",
            "hbbant: nmune aurenms des poeeſtas pauperem facit eſſe",
            "Rempab.",
            "Et ie ne puis m’empeſcher de blaſmer en ce ren",
            "contre la har dieſſe & l’ambition auare de ceux quiont",
            "reproché publiquement à ce bon Iuge ſa pauureté,",
            "comme ſi cette marque de ſa vertu le pouuoit rendre",
            "odieux.",
            "Auiourd’huy nouuelles ſont arriuées par vn Cour",
            "rier exprés que dans la Ville de Roüen tour le monde",
            "uoit pris la Paille pour marque de declaration con",
            "tre le Mazarin, & par Arreſté́ de l’Aſſemblée du Par",
            "lement & de la Ville, il auoit eſté reſolu d’enuoyer",
            "des Deputez au Roy, pour le prier de laiſſer la liber",
            "ré du commerce de la Prouince de Normandie auec",
            "Paris, interrompu depuis prés de quatre mois pat",
            "rmeée du Cardinal Mazarin, ſans lequel commerce",
            "leur eſt impoſſible de ſubſiſter & de ſe conſeruer",
            "dans la Normandie: dautant que toutes les mar",
            "chan diſes dont ils trafiquent & qu’ils acheptent dans",
            "es pays eſtrangers, ne ſont que pour vendre à Paris.",
            "On a diouſte qu’il y a eu vn Conſeiller du Parlement",
            "tué par la commune pour auoir refusé de prendre de",
            "paille, & que dans toutes les Prouinces de France",
            "on commence à faire la meſme declaration. Leſquel.",
            "es nouuelles iointes à l’approche des trouppes de",
            "Archiduc obligeront peuſtre le Cardinal Mau;"
        ],
        [
            "n",
            "nàfûnt par ſes ſordes hor da RoymeeTrage",
            "Comedie, dont le dernler ae ue luay ſeroit pas d;",
            "uaatageux.",
            "FIN."
        ]
    ]
}