{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "rhétorique délibérative",
            "remontrances",
            "stances"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance au prétendu Parlement de Pontoise.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3294_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RE MONSTRANCE",
            "AV PRETENDV",
            "PARLEMENT",
            "DE",
            "PONTOISE."
        ],
        [
            "êyitss",
            "Q ’e Q&,",
            "RE MONSTRANCE",
            "AV PRETENDV PARLEMENT",
            "DE PONTOISE.",
            "Massuvns.",
            "Ie ſçay bien le reſpet que l’on doit porter à des",
            "Illuſtres Senateurs comme vous, & à des Arbitres ſa",
            "ere de tous les diffeends des hommes. Mais colme",
            "ie ſuis vn des plus ole Adniiniſttateurs de la Verié",
            "politique, de grace ne touuez pas mauuais que ie",
            "os parle hardiment & emvritable François, pour le",
            "alat de ma Patrie. Il n’y a rien que ie ne ſois capaal",
            "deatreprendre pour ellej ſi ’eſt enercmerit́que!",
            "de vous dire vos veritee alec reſpect , ieveux taſcher",
            "de paſſer en ce faiſant pour le plus impudent de tous",
            "les hommes. Cette paſfioniaſt ſvehemente, qu’elte",
            "e va metrre vn certais fleamaben d’aetifice à la main,",
            "pour cooſormmer toutds lel feoldeura qui ſe vou",
            "droet oppoſer àſes ermpneſſemens & à ſes atreintes.",
            "Et ie pais direà l’imitaiuion du Prophot R’oyad Dauidl",
            "ue le zelerqgueiay eaeoual’obea ĺt-asddns da",
            "A ij"
        ],
        [
            "ſir, rae onſarae le cour, & nedeuareleenaille",
            "C’et ce qui fai; qu ilentreprapds dansy e peri; !",
            "diſcours, d’eſſuyer tous les dangers, & de ſurmonter a",
            "tous les hazards qui ſe pourroient trouuetr, dans vne,",
            "action ſi raiſonnable que la mienne; d’ou vient que",
            "ay tonſiours l’eſperance pour compagne, qui ne me",
            "parle iamais que de la bot que vous aurez pourvn",
            "homme qui ne fait en cecy que ſe ſacrifi er pour le :",
            "public, dont vous faites la plus importante partie, &",
            "qui ne pretend autre recompenſe de ce qu’l fair,qut",
            "llonneur de vous auoir rendu qelque oa ere",
            "uice.",
            ", Aujoaodhuy que Meſfieus les Pris, étau.",
            "guſte & arirable Palement de Paris, agiſſeac e :",
            "haeftnas oſenfura dt libué pabllque, pus",
            "haſſar le yran de lifiſta; he nmooyo que ie- vo;",
            "puiſfe reconnoiſtrepaa lesveitablePotecteues ds!:",
            "lai cauſe commune, & pour lesmembres de ce ſacr",
            "Crps, qui merit vnb eſclaante veneratioa ſoas",
            "lauguſte titre de Perss le la Patcie, ſivous ne vous?",
            "opoſez genereuſement ſalrtqua vous le pouueat ?",
            "qeevous le deuexà la tyranie de Masarin: ivo",
            "preſte; main-forts à la: valeur de cs inuinibles",
            "Ganriers, afiu de nanmee e Roy. lEa, e tousle.",
            "pples de Franc ds leuar- lbcrté proniere.?",
            "Cersainemens fivousm qondamnozparlllbereé.",
            "queie prens di vomsparlerde la ſoste,ie ſotafodé enm",
            "raiſandoapdlerdoobombſnes àaupefmes?",
            "de"
        ],
        [
            "de ce que vous eſtes aà ce que vous fuſtes: & i’op",
            "poſerois la faueur que ie meritay pour les loüan",
            "ges don ie fus prodigue aà̀ voſtre apparence de",
            "bonté, quand vous formaſtes cette fameuſe.",
            "Vaion, qui miſt voſtre gloire au plus haut point",
            "où vous euſſiez iamais pû̂deſirer de la voir, à l’ai",
            "greur que i’aurois fait naiſtre en vos eſprits, par le",
            "blaſme que i’oſe icy vous donner, de vous relaſ",
            "cher d’vne iuſte entrepriſe, par vn changemene",
            "autant pre iudiciable à voſtre gloire, qu’ennemy",
            "de noſtre bon heur , en ce qu’il fait voir que vous",
            "craignez d’obtenir l’auantage que vous ſembhié́s",
            "ſouhaiter. Quoy donc, Meſſieurs, vous aurieza",
            "nime les peuples de l’eſperance du ſoulagement",
            "des tributs, en leurs donnan de faux auanegouts",
            "de la liberte, vous auriez prouoqué contre eu",
            "la haine de leurs tyrans: attiré́ ſur leurs bras de",
            "ſanglantes guerres, cauſe des pillages & des",
            "meurtres de toutes ſortes, & loin de nous faire",
            "quelque bien en compenſation de tantde maux",
            "vous raſcheriez à faire voſtrepaix en particulier,",
            "& nous abandonneriez, comme vous auez dé ja",
            "fait vne fois, à la diſcretioa de nos ennemis. Ain",
            "ſi vous auriez fait la faute, & vouas en laiſſeriex",
            "la peine à porter au peuple, & vous pourrie croi",
            "re qu’il auroit aſſez daueuglement ou de reſpet",
            "pour voſtre authorité, pour ne s’en pas vanger"
        ],
        [
            "ſur vos perſonnes & ſur vos biens.",
            "N’entendez vous pas auſfi ce murmure per ai",
            "petuel du peuple deſeſpere qui vous menſſe",
            "par les rués, & qui fait hautement dos repro q",
            "ches à̀ la bonté de nos Princes, de ce qu’ils ſouf",
            "frent toures vos longuours, & ne vous forcent pas",
            "comme ils le pouroient facilement, aà mettre la",
            "main à l’ouurage que vous auez fi fort auancé, l",
            "pour vous obliger aà les ſouſtenir, quand il paroiſt m",
            "plus chancelan. Sans mantir la iuſtice la plus",
            "ſineere, auſſi bien que voſtre eonſcience vous y;",
            "condamneabſolument:; mais le peril tres euident",
            "qui vous menaſſe er cas de refus, eſt vne loy de;",
            "rigueur qui vous y foree, & qui dans vos eſprits",
            "ne doit point laiſſer de placeà decontraires pen",
            "ſees, ſi vous eſcoute bien cette voix, qui com",
            "me elle fit autrefois au Senat Romain, vousſem.",
            "ble crier à̀ tous momaenrs, Oreus oobis ducie pmdes..",
            "Ie m’eſtonne en effet que vous ne penſés.",
            "que een’eſt pis vn ieu d’auoir émece grand ora",
            "ge ſi vous n’aués ſoin de l’appaiſer, & qu’ayãt irri..",
            "té tant d’eſprits, dont le deſeſpoir coemenceà",
            "s’emparar au defaut de voſtre ſecours, ſi vous leur",
            "refuſes la proye qu’ils deirent, vous vous mettés",
            "en hazard de la deuenir vous meſmes. Penſls de.",
            "grace quels appas vous ſemaſtesparmy la Feance",
            "ourſeruir d’amorceau peuples?quels biens vous"
        ],
        [
            ",,",
            "leurs fiſtes eſperer, & iugé; ſi vous leur en auez",
            "donné la iouyſſance. N’aués vous pas élude tou",
            "tesleurs pretentions, & voit on vn Partizan puny",
            "depuis que vous commançaſtes à les menaſſer?",
            "Qu aués vous fait que changer le ioug de leur",
            "ſeruitude en vn cent fois plus cruel? ils eſtoient",
            "accables de tributs & vous les aués tout ̀fait ruil",
            "nés parla guerre. Auſſi les plus fins le ſçaoient",
            "bien coniecturer dés le commancement devo",
            "ſtre entrepriſe, & nous rompoient la teſte de ce",
            "vers.",
            "Parruriemt mntes, naſcetur ridicalas mus.",
            "Mais de quelle façon fiſtes vous la premiere",
            "guerre contre le Mazarin? à qui donnaſtes vous",
            "le commandement de vos armées? à des Chefs",
            "dont ileftoit faelleà voir qu’ils ’auoiene d’autre",
            "deſſein que de vous tromper. le n’ay point beſoin",
            "de ſpecifier leurs perſonnes, on les connoiſt pat",
            "faittement auſſi bien que toutes les autres créoA.",
            "ſtances neceſſaites à ſçauoir ſur ceſujer. Il ſuffit de",
            "dire que qui veut bien eſtre rropé pour en trom",
            "per d’autres, meite qu’on le trompe apres contte",
            "ſon deſſein; & que qui veut bien eſtre vaincu",
            "lors qu’il a pris les armes pout fe-deffendre, ſe",
            "eœd digne de portet la peine de ſa rebellion &",
            "de ſa foibleſſe. Vous en vſiés en effét comme ces",
            "Amanrs itrrltes qui ne paroiſſent ariimeés de cou"
        ],
        [
            "8",
            "roux contre leurs Maiſtreſſes, que pour les obli",
            "ger à changer lhsmeur de meſpris qu’elles ontt",
            "pour eux en quelque meilleur traittemétr, preſtsà",
            "les adorer ſi toſt qu’ils ſç̧auroôt que leurs vœux ſot:",
            "mieux receus de ces beaux objets. Vous faiſies.",
            "la guerre & demandiés ſans ceſſe la paix, & par",
            "vne repugnance difficile a conceuoir, vous pa",
            "roiſſiésa la fois, libres & ſoumis, reuolrés & obeiſ",
            "ſants, braues, & timides, prompts & lents, & ne",
            "faiſiés rien moins que ce que vous deuiés faire en",
            "effet. Cependant les bruits qui couroient dans",
            "lIes Prouinces toucçhant voſtre armement, ſupp0",
            "ſoient mille auantages qu’on croioit que vous",
            "remportiés ſur vos ennemls, parce que vous les",
            "pouuiés remporter auec- beaucoup de facilité, en",
            "quoyla renommée s’arreſtoit moins à̀- publier ce!",
            "que vous faiſieés, parce qu’elle euſt eu hontede le",
            "raconter, que ce que vous pouuieés faire auee les",
            "moyens que vous auié́s en main, & c’eſt aii",
            "que vous tcaſporties les eſprits que vous ne vou",
            "liés qu’excite, & ce qui rendit leur conſter",
            "nation vniuerſelle, quand on ſçeut tous les points",
            "de voſtreaccommodement, Mais en ſuitte quel",
            "le recompenſe eurent ceux qui s’eſtoaient decla",
            "rés pour vous dans les Prouinces-’le traitté de",
            "Pai cût il la force d’ẽpeſcher que leurs mafons",
            "e fuſſent pillées, & ce futlors qu’on vid claire",
            "ment"
        ],
        [
            "ite de vos intentions, vous codamne de n’auoir",
            "iamais eu deſſein de procurer le bienpublic. Dont",
            "ſ le Mazarin n’euſt voulu leuer aucune taxe ſut",
            "voſtre Corps, la voix de la plainte publique ne",
            "vous euſt iamais alarmé́s. Mais derechef trouuer",
            "bon queMazarin demeure en France, ſi ſa Me",
            "jeſteé perſiſte à le deſirer, n’eſt-ce pas donner con",
            "e vous vn Arreſt decondamnation, pour rout",
            "ce que vousauez fait par le paſſeé? dont toutes vos",
            "deliberarions & vos équippé́es de quarante- neuf",
            "&de cinquante, furent des crimes & par ccnſe",
            "quent il eſt iuſte de vous punir: & puiſque vous",
            "ous côfeſſez coupables, vous l’eſtes enuers tous",
            "les deux partis. Enuers ſa Majeſté, pour auoir iniu",
            "ſtemét fait ſouſleuer les peuples cõtre ſon autho",
            "rté, & enuers les peuples, pour les auoir portez à",
            "larebellion contre le Roy. Prenez garde à cette",
            "raiſon, parce qu’elle conclud infailliblement con",
            "trevous; & ſi l’vn ou l’autre des parts vous mal",
            "traitte deſormais, ne vous en plaignez pas à l’au",
            "tre, parce qu’il auroit ſuict de vous vouloir aurant",
            "de mal & de vous le faire ai ſonrang Faires iuſlice",
            "de ces outragesa toutc la france, vous qui la de",
            "uczaà tout le monde, ou arz ce coups’il elt poſ",
            "ſible, puis qu’il cl mon el à vote honneur.",
            "Il eſt vray, Meſſieurs, que ie blaſmc:ois beau"
        ],
        [
            "coup mo’ns voſtre procedé, ſi ce changementu",
            "vous pouuort produire l’aduanta ge que vous de",
            "ſirez pour eſtre plus en ſeureté:. mais ſç̧achant a",
            "qu’il ne fait qu’atirer ſur Paris de nouuelles armés",
            "pour en ſaccager les enuirons, & cauſer defre",
            "quentes ſeditions dans toute la ville, itriterles r",
            "Princes, deſeſperer tous les peuples, le m’eſton:",
            "ne que vous ne diſſimulez mieux vos reſſentimens",
            "& que vous ne conſiderez que c’eſt vn effet de",
            "prudence, quand on a fait quelque faute d’en ca r",
            "cher le repentir, pour n’eſtre conuaincu par ſon",
            "propre teſmoignage qu’on la commiſe. Mais",
            "quoy fuſt ce violer quelque deuoir, que decho",
            "quer’ azarin ce concuſſionnaire public, & ce",
            "pertubateur du repos de toute la France? & s’il.",
            "demeure parmy vous, que deuiendront tous vos",
            "Arreſts? Croyez vous dont qu’il ſe ſoit iuſlifié par",
            "les meutres, les ſacrleges & les incendies dont",
            "il eſt la cauſe? La multiplicaion de crimes, de lar",
            "cins & de trahiſons, le fait trouuer innocent,",
            "parce que ſon audace eſt heureuſe: Comme on",
            "dit que les petits brigands ſont punis, & les gran ds",
            "honorez de ſuperbes titres: & ceux qui pllants le",
            "peuple crioient autre fois comme Ncron, Hloc aga",
            "mus nc qu ſ uam quid abeas, ie veux dire les Parti",
            "ans ſont nocents auiourd’huy, parce que loin",
            "de"
        ],
        [
            "mét qu’au deſſein de vous véger de ceux qui vous",
            "auoient maltraittes, veus auies fait voſtre inte",
            "reſt particulier, de l’intereſt du general, & qu’e",
            "ſtans arriueés àvos fins, vous negligiés les moiens",
            "qui vous y auoient conduits comme lesArchi",
            "tectes, apres que leur baſtiment eſt acheué ren",
            "uerſent les gruës-& les autres inſtruments, dont ils",
            "ſeſont ſeruis pour le mettre à̀ bout. Mais le mal",
            "heurfut pour vous que vous auieés à faire à̀ des ſu",
            "iets animés qui deſcouurans vos intentions nepu",
            "rent ſouffrirſans murmurerde ſe voir ſi maltraité́s",
            "par ceux là meſmes, dont ils auoit nt attendu leur",
            "protection, & vous vous trouuaſtes d’autant plus",
            "en peine, que ceux auecleſquels vous auiés tratté,",
            "vous regardoient comme les aurheurs des trou",
            "bles precedents",
            "Vous vous ſouuintes alors qu’aux entrepriſes",
            "d’Eſtat comme aux parties d’amour, il ae faut",
            "rien faire à demy, & qu’vn Prince d’Italie auoit",
            "raiſon de dire, que quiconque oſe ti er l’eſpeée",
            "contre ſon Souuerain, en doit ietter le foureau, &",
            "nele reprendre qu’apres la victoire: & que qui",
            "neſuit cette maxime, ſe met en hazard d’eſlre for",
            "cé de s’en donner luy- meſme dans le ſen. Ayant",
            "eſbranlé la Franee, vous creuſtes que vous la pou",
            "uiez arreſter dans le panchant de ſa cheutte, &",
            "..",
            "2"
        ],
        [
            "vous voyez que le branſle que vous luy donnaſtes",
            "alors, vous emporte à preſent vers le precipice, &",
            "que le poids du Coloſſe de ce que vous auiez eſle",
            "ue pour eſpouuanter vos çnnemis, comme il pan",
            "che maintenant ſur vos teſtes, vous me naſſe de",
            "q",
            "les eécraſer. Ayant troublé la forme du gouuerne",
            "ment precedent de l’Eſtat ſans en introduire vne d",
            "nouuelle, vous voulez que la France ſouffre vn ’",
            "vuide, que la nature ne reçoit point; & ne vous t",
            "ſouuenez pas que comme de mauuais Medecins i",
            "ayant émeu les humeurs d’vn corps ſans les diſſi l",
            "per, au lieu de la langeur qu’il ſentoit auparauant,",
            "vous n’auez manque de luycauſervne maladie qui l",
            "le met enperil de mort. Les pointes de voſtre reſ1",
            "ſentimentont picque la France iuſques au vif, &:",
            "fait que ſe reſſentant des outrages du paſſé, come",
            "porte l’Ecriture ſainte,deiecit equum&aſcenſorem, &",
            "vous nenſez que vous en ſerez quittes auiour",
            "d’huy, pour dire qu’il faut que le oy ſoit mai",
            "ſtreſans condition dans ſon Royaume.",
            "Pourquoy n’auez vous touſiours tenu ce diſcoure?",
            "ou pourquoy le tenez vous mal à propos aà pre",
            "ſent, quand le pretexte qui vous alarma ne ce ſſe",
            "point? Les peuples neſont point ſatisfaits, & vous",
            "voulez qu’on poſe les armes, dont vn ſuiet parti",
            "culier vous les fiſt prerdre, & cette confeſſion ta"
        ],
        [
            "l",
            "l",
            "1",
            "3",
            "2",
            "J 0",
            "de vous impoſer aucune taxe, ils mettent leurs",
            "biens à voſtre diſcretion. Ainſi le Mazarin & les",
            "Partizants deuiennent inaocens ou coupables,",
            "ſelon qu’on vous flare, ou qu’on choque vos inte",
            "reſts; & cette conſideration eſt le ſeul motif qui",
            "rous fait agir.",
            "S’il eſt air ſi François, où ſommes nous? &",
            "que pouuons eſperer à l’aduenir? ſi tels ſont les",
            "plottes de noſtre nauire, quel orage pour foible",
            "qu’il ſoit n’aura point le pouuoir de l’agiter? &",
            "que ne doiuent f’aire les autres plan ettes du Ciel",
            "de la France en l’abſence de ſes deux grands lumi",
            "naire, s ſice corps qu’on en peut nomer le Firma",
            "ment, a ſi peu de conſtance & de fermere. Mal",
            "heureux peuples en effet, mal heureuſe ville de",
            "Paris, de dependre de puiſſances ſi mal intention",
            "nées, & ſi mal vnies: Mais plus malheureux Parle",
            "ment d’eſtre décheu par ſa foibleſſe du haut rang",
            "deſtime & d’honneur où l’opinion de ſa conſtan",
            "ce l’auoit eſtably dans les efprits de tous lespeu",
            "ples. Le cœur me ſaigne, Me ſſieurs, de me voir",
            "forcé de vous parler en ces termes, & dansce de",
            "ſordre, & cette confuſion de penſées: le ne puis",
            "qu’accuſer le mauuis ſort de la France, blaſmer",
            "ant ſoit peu voſtre conduite, & me preparer à",
            "voir fondre encor ſur nous de plus grands mal",
            "LD",
            "-",
            "aaaao",
            "e., L"
        ],
        [
            "..",
            "heurs. Quonlams in e tempra nmati ſamus quibus ani",
            "l",
            "auns mare oporteae conſtanibus exemplis.",
            "h.",
            "a",
            "aS",
            "Z e",
            "esGS l",
            "c",
            "e",
            "STANCES",
            "Sur l’inconſtance de la FPortune. le",
            "Dieu c’eſt à̀ ce coup que la fureur celeſe,",
            "AD’vne aroainte à la fois ſurprename & faumeſle, 7",
            "’eut exier de nous vn malheureurz tribt:",
            "Et is voy deſormais auec quelle licence,",
            "Vne eftrange Forrne extremeen ſa piſſance,",
            "la ſubmerger la France ans port de ſon ſalut.",
            "Ie coyis aurefois, la voyamt a riuage,",
            "Que cœtte Deité d’inſolence & d’ourage",
            "Tendroit touſfiours ſes mains au bien de ſer prejets:",
            "Mais ſans auoir gard aux plus Grands de la Terre,.",
            "Et les Dieux de l Paix, & les Dieux de la Guerre,",
            "Sont mis iniuſtement au rang de ſes ſujets.",
            "Mais quoy que Mazarin appuyeé de ſes graces,",
            "Vueille en homme impudent & ſuperbe en menaces,",
            "S’oppoſer quelquefais aux rigueurs de ſon ſort,",
            "Il verra malgreé luy dans vne guerre ouuerre,",
            "Qu’il n’eſt rien icy bas qui ne viſe ̀ ſa perte,",
            "Ou ôien qui ne conſpire à ly dauner l mort.",
            ",r",
            ".."
        ],
        [
            "15",
            "Naus ſmmimes ious ſmis aux laoix de la Forne;,",
            "Et les cbamps de Cerez & les fots de Nepnme",
            "Rougiſſnt tous les iours de ſes ſanglamts ff;s;",
            "Les Roys, les Empereurs, & les plus grands Moxarques",
            "Ne ſaat pas mieux trtez de la ngeur des Parques",
            "Que ceue que la miſere accable de ſés faix.",
            "Mazarns aueuglez qui ſemblez par vos gefte",
            "Eſleuer voſtre Empre au deſſus des Celſle,",
            "imfi que voftre nom an deſſas des Treſpas,",
            "Vos pompes, vos grandears, & veſtre renmommée,",
            "De aneſme que du verre, o qu vn peu de funmée,",
            "Pa la ſuitte du uemps ne ſubſiſteront pas.",
            "Exercez contre mous, par on ſort deplorable,",
            "Ce queé Mars & Bellone ont de plus fſroyable,",
            "Rempliſſez l’Vmiuers de caraage & de bruit,",
            "Lancez de toutes parts veſtre eſclatanmte foudre,",
            "Metez rout l’air en fu, mere la terre en poudre,",
            "Que lairrez vous au Roy qu’vn mpire deſru.",
            "Ainſ que vos grandurs vos vies ont leur enme,",
            "L’Eſtat le mieux conduit & l’eſprit le plus ferme",
            "Ne ſcaaroient s’affranchir des traiis de leur defti;",
            "C’eſt pourquoy nos François au plus fort de l’orage,",
            "Monſfrant not c ue peut vn excés de corage,",
            "Vaus peuuent imnoler en vn meſime aati.",
            "-",
            "FIN.",
            "A"
        ]
    ]
}