{
    "entête": {
        "form": "prose",
        "genre": "généalogie",
        "subject": "Famille de Gondi",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remarques sommaires sur la maison de Gondy, par le sieur\n          d'Hozier, gentilhomme ordinaire de la maison du roi, généalogiste de Sa Majesté et juge\n          général des armes et blasons de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3268_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "REMARQVES",
            "SOMMAIRES",
            "SVR LA MAISON",
            "DE GONDI:",
            "PARLE SIEVR DHOZIERENTIL",
            "homme ordinaire de la Maiſon duRoy, enealogisſte de",
            "ſa Majeſté, &amp; Iuege general des Armes e Blaſons de",
            "France.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "a ,",
            "RE MARQESSO MMA RE5",
            "ſur la maiſon de Gondi.",
            "pa sle De oEtrt roure",
            "oIni2 E L S oN DV Ry.",
            "e;s E ne ſuis point lomme d’Eſtat, ie n’enre",
            "E point dani lapoliuique maisle ſuis fidele",
            "Vſ Meliſtoiun die ha limpoſnre Quaadi",
            "m’eſt arriué de jetter les yeux ſur les libel",
            "les qui courene preſentemient dans Paris,",
            "!",
            "ie n’ay conſideé toue ce qui y eſt eompris duſecrer dee",
            "affaires, que comme vn objet trop eſleueé pour eſtre pe",
            "netré par des perſonnes qui ne ſont pas dans les myſteres",
            "ou de la faction ou du cabinet. Ie ne me ſuis attaché qù",
            "Se qui a eſté purement de ma profeſſion. l’ay er̂ que l’e",
            "tois oblige de rendreà la veriré les connoiſfances qu’elle",
            "’a inſpiréesen ce qui touche l’origine des grandes fa.",
            "milles. Ie n’ay pû ſouffrir la calomnie, &amp; ie me fuisſeney",
            "daurant plus porté́ à̀ deétruire celle que l’on apubliée con",
            "re la Maiſon de Gondi, que i’ay remarqué que lapluſpare",
            "de ceux qui ont eſcrit iuſques icyen faueurde Monſieur",
            "leCardinal de ais, ont meſpriſe ce me ſemble auee rop",
            "d’excez l’iniuſtice de ees inuectiues.",
            "e ne ſuispoint farpris que eeux qui ’onc point le",
            "les hiheles qui ſe ſont faits dans tous les temps, contr",
            "outes les perſonnes eleué́es en dignité, ſe ſoient eſton.",
            "nez des calomnies que l’on a publiées contre la Maiſon",
            "de Monſieur le Cardinal de Rais; Et ileſt vray qu’il eſtaſ",
            "A ij"
        ],
        [
            "4",
            "ſe biearre que l’on ait eu ſeulemét la penſée de trouues",
            "redire à la naiſſance d’vn home qui de notorieté inconte",
            "ſtabletompte dans ſa famille depuis qu’elle eſt enFrance",
            "rrois Ducs &amp; Pairs, quatre Generaux des Galeres, vn Ma",
            "reſchal de France, quatre Archeueſques de Paris, trols",
            "Cardinaux, neufCheualiers de l’Ordre, &amp; qui ſent cou",
            "ler dans les veines de ceux qui portent ſon nom dans ce",
            "Royaume leſang de Bourbon, d’Orles, de Luaxembourg,",
            "de Montmorency, de Laual, de Silly, d’Amboiſe, de Vi",
            "uonue, deRieux, de annoy, de Clermont, de Rohan, de",
            "S. Seuerin d’Hangeſt &amp; de Sarrebruche. I’aduouë, diſ-ie.",
            "que iene comprendrois pas moy-meſmeque l’on euſt puû",
            "voir aſſez de fureur, pour e pas hoõnorer la naiſſance d’v",
            "Cardinal nay ſous le dais &amp; das le baluſtre, ſi la lectre de",
            "tous les libelles qui ſe ſont compoſez dans les derniers ſie",
            "cles ne m’auoit appris que la mediſance n’a point de bor",
            "nes&amp;s que les grandes familles reſſembde aux grands fleu",
            "ues dont les eaux toures pures &amp; tutes claires en elles.",
            "emes ne laſſen pas d’eſtre quelqueasfois troublées par",
            "la chente des torrenos.",
            "Ainſi l’on entreprit ſous Charles VI, de faire paſſer le",
            "ſeur de la Tremoille pour vn honme de neant, &amp; pout",
            "ls d’vn Capitaine devoleus appellé Trimoü̈illec, parce",
            "qu’il eſtoit fauoys quey que ſa Maiſon fuſt ſi ſluſtos de.",
            "lant meſme qu’elle euſt aucune ombre de fauear, que",
            "ſon grand pere eſtoit premier Chambelan de uc de",
            "Bourgogne, que ſon Pere euſt eſpouſé Marie de Sully, la",
            "plus viche hericiere de ſon cemps, quiſe remaria aà Chairles",
            "Sire d’A lbret Comte de Dreux, Conaeſtable de France;",
            "&amp;que luy meſme euſt eſpouſéen prenieres hopces lean",
            "e"
        ],
        [
            "ne de Bonlõgne veufue de lean Duc de Berry fiſs de Fran",
            "ce. Ainſiles partialitez des maiſons de Guyſe &amp; de Mont:",
            "marency produiſirent dans les derniers ſiecles vn libelle",
            "imprimé en l’an-i565. adreſſéa l’Hoſtel de ville de Paris,.",
            "appellé Le grand &amp; loy al deuoir, qui pretend de prouuer,",
            "non ſeulement contre toute ſorte de raiſon; mais encore",
            "toute ſorte d’apparence, que Ferry de Lorraine, Comte:",
            "de Vaudemont, duquel ſont deſcendus Meſſieurs de Gui",
            "ſe, &amp; qui eſtoit cadet de la maiſon de Lorraine, que toute",
            "la terre reconnoiſtauec reſpect comme vne des plus au",
            "guſtes du monde, eſtoi-fils d’vn ſimple cadet de Graville",
            "en Normandie. Que les Princes de Mantoüe, autant illu.",
            "ſtres psr la grandeur de leur naiſſanee que par leur ſouue.",
            "raineté, ſont baſtards d’vn Preſtre, &amp; deſcendus de Paſſa",
            "rin, que ſans conteſtation aucune de tous les Hiſtoriens,",
            "fut tué́ par Guy de Gonzague vn de leurs predeceſſeurs:",
            "&amp; que les Princes de Ferrare de la Maiſona d’Eſt, eſtoient:",
            "des gens de rien annoblis depuis cent-cinquante ans.",
            "Ainſi le reſſentiment de Meſſieurs de Guiſe fir impr",
            "mer à leurs ſeruiteurs cette fable ſi ridieule, de la deſcente.",
            "des Seigneurs de Montmorency, ſans contredir les pre",
            "miers Gentilshommes du Royaume, &amp; à mon ſens del.",
            "Chreſtienté,-d’vn Bouchard Bourgeois de Paris. Ainſi",
            "Meſſieurs de la Rochefoucaud, ſortis d’vne des meilleu",
            "ros maiſons du Royaume, ont eſté traitez de perits fils de:",
            "Gorgeuert, dont le nom ſeuleent n’eſt qu’vn phantoſ¬.",
            "me, &amp; qui n’a iamais eu de fondement.",
            "Ainſi le Mareſchal de Tavannes, iſſu de la maiſon de",
            "Saux, a- paſſe dans les libelles de ſon remps pour fils de",
            "Tavan, ſimple Capitaine Suiſſe. Ainſi pendant la faueur",
            "B.."
        ],
        [
            "6",
            "deMoſieur leDuec de Sully, la ſale &amp; baiſſemediſance a fait",
            "tous ſes efforts, quoy qu’en vain, pour ternir vne fauſſe al",
            "luſion au nomde Beton garde Eſcoſſois, le beau luſtre de",
            "la maiſon de Bethune, dont les Anceſtres, pardes preuues",
            "plus claires que le iour n’ont pas eſté fort eſloignez de la",
            "grandeur des Souuerasins.",
            "Ee Ainſi dans vne Satyre faire parquelques pariſans-de la",
            "eoc het Ci.",
            "ſue maiſon de Guiſe a ppellée La lertre d’eva qeatilhomo de Hlai",
            "AMaſ",
            "l L nanl, &amp; imprimée à̀ Anuers par Guillaume Richman, l’on",
            "e traitte l’Amiral de Coligny d’homme ſorty de lieu bas &amp;",
            "aodae abjert,&amp; l’on remarque en termerexprés, qu’il n’eſtoit pas",
            "par s aar",
            "ie poſſible, qu’vne homme deſi baſſe naiſſance n’euſt les in",
            "ſaoce u’il a",
            "ſ clinations tyranoiques: l’Amiral de Codigny, diſ ie, dont",
            "on peut dire auec raiſon que la famille elt auſſi ancienne",
            "oodere,",
            "leaua u’elle eſt-illuſtre, &amp; dont les pre deceſſeurs, qui iouyſ",
            "fanles de 3",
            "L , ſoient du droict de Souueraineté dans toutes leurs terres,",
            "ſe ſont alliez auec des filles des Comtes de Sauoye, de Ge",
            "., neve &amp; de Forcalquieril y a plus de quatr censans.",
            "Cogy. gqa l",
            ".. Ainſi de nos iours la lettre déchifreée, compoſée con",
            "et &amp; ſore",
            "e tre le Cardinal de Richelieu, l’a voulufaire paſſer pour vn",
            "erey hõme de rien &amp; peeit fils de Moine; quoyqu’il n’y ait per",
            "qai eſ ſans",
            "’amou ne ſonne qui neſçache qu’il eſtoit ſorey pardes alliances im.",
            "ades plss illa.",
            "oelL. mediates des Maiſons de Laual, le Roy- Chavigny &amp; de",
            "Rochechouü̈art. Ainſi d’Aubigné traitte dans ſon Hiſtoire",
            "le Mareſchal d’Ornano comme vnvſurpateur dece nom,",
            "quoy qu’il n’y ait pas lamoindre diffisulcé dans lapreuue",
            "de ſa genealogie.",
            "Cettemeſme enuie &amp; eerte meſme haine qui onr for",
            "mé́ ces menſonges, &amp; qui ont donneé corps aà ces ridicules",
            "chimeres dauas leseſprits designorans, ſout celles-là me¬"
        ],
        [
            "5",
            "mes qui ont animél’impoſture contre la Maiſon de Gon",
            "di, &amp; qui dans cesrtroubles fnuneſtes dans leſquels la Fran",
            "ee a eſté́ enueloppée par les fations des Huguenots, ont",
            "porte ces meſnes eſprits qui àttaquoiét l’authiorité Roya",
            "le, à attaquer auſſi tous ceux qui demeuroient fermement",
            "atrachez auſeruice du Roy. Le reſſentiment des creatures",
            "de l’Amiral de Chaſtillon ourragé, &amp; outragé à la verité",
            "auec beaucoup d’iniuſtice ſur le point de la naiſſance, ſuſ",
            "cita toutes les calomnies qui parurent en cetemps là con",
            "tre les plus releuées du party qui luy eſtoir contraire, &amp;",
            "c’eſt de cetteſource que ſont coulées totes celles que",
            "l’on a publié́es contre le Mareſchal de Rais fauory du Roy",
            "Charles IX. Ayeul du Cardinal de meſme nom, &amp; c’eſt",
            "aſſi de -ce principe que la fureur a animeé le menſonge",
            "iuſques au point de faire publier &amp; de faire eéſcrire que le",
            "Mareſchal de Rais eſtoit, pouriainſi parler, le fondateur",
            "de ſa Maiſon, &amp; que ceux du nom de Gondi, qui eſtoiet",
            "venus en France, eſtoient des gens derien, &amp;dont le non",
            "n’eſtoit pasſeulermentconnu en Italie.",
            "La fauſeeé de cetre calomnie eſt plus que ſuffiſam",
            "ment conuaincuë par ceux mefmes qurla produiſent, qui",
            "ne ſçautoient diſconuenir que Hieroſme de Gondi, qui",
            "eſtoit au troiſieſme degré d’Antoine deGondi Seigneur",
            "du Perron, n’ait eſté́ Cheualier d’honmeur de la Reyne",
            "Catherine de Medicis, &amp; que Iean Baptilſte, oncle de Hie¬.",
            "roſme, quieſtoit venu en Frante deuant l’vn &amp; l’autre,",
            "n’ait eſté́ maiſtre d’Hoſtel du Roy;comme on le peutvoirt",
            "à ſon Epitaphe daus l’Egliſeé des Auguſtins, qui auoü̈ent",
            "qu’Antoine de Gondi Seigneur du Perron, pere du Ma",
            "eſchal, etois maiſte d’Hoſtal premieromette de Mo."
        ],
        [
            "3",
            "ſieur le Dauphin &amp; du Roy Henry II. charge ence temps",
            "là tres conſiderable, &amp; poſſedée, comme vous l’allez voir,",
            "par toutes perſonnes de haute qualité, &amp; qui ne peuuent",
            "nier que cét Antoine de Gondi n’ait eſpouſeé Marie de",
            "Pierreviue gouuernante des enfans de France, fille de",
            "Nicolas de Pierreviue &amp; de Ieanne de Turin, &amp; petite",
            "fille d’Amedée de Pierreviue &amp; de Françoiſe de Birague,",
            "dont le nom eſt tres-illuſtre en France &amp; en Italie. Nous",
            "auons en main l’original du contract de mariage de Marie",
            "de Gondi fille d’Antoine ſieur du Perron &amp; de Marie de",
            "Pierreviue auec Nicolas de Grillet Seigneur de Beſſay &amp;",
            "de Pommiers Comte de Saint Trizier, celebreé au chaſteau:",
            "de Blois le o9 Iuillet 15g1. entre les mains de Iacques de",
            "Beton Archeueſque de Glaſco, en preſence de Monfieur",
            "le Dauphin &amp; de la Reyne d’Eſcoſſe Dauphine. Ce con",
            ", act de mariage donneà Antoine de Gondi ſieur du Per",
            "ine ron pere de la mariée, la qualité de maiſtre d’Hoſtel de",
            "Aarbe fre",
            "iſ Monſieur le Dauphin, &amp; à Marie de Pierreviue ſa femme",
            ",’ l qualité de gouuernante des enfans de France. Et ce qui",
            "lens iferis",
            "el, eſt à remarquer, e’eſt que Marie de Gondi, quoy que fille,",
            "ſeonle Edi..",
            "nu¬ ul eſtoit deſia auant ſon mariage Dame d’honneur de Meſ",
            "ſaire ge",
            "elie, dames lſabeau &amp; Claude filles de France. Vous notterez",
            "que ce mariage au temps duquel toutes ces qualltez",
            "ivrie eſtoient deſia dans la Maiſon de Gondi, fut contracté́",
            "’au i6a8. e",
            "douze ans deuant l’aduenement à la Couronne de Char",
            "Parti pa.",
            ". les IX. de qui le Mareſchal de Rais eſtoit fauory. Cette",
            "Marie de Gondi eſpouſa en ſecondes nopces claude de",
            "a Sauoye Comte de Pancallier. Vous pouuez lire tout le",
            "d’oſfel d",
            "’L particulier de ces mariages &amp; de ces qualitez dans lH",
            "pa. bouede preſſe &amp; de Dugey enla pageor. compoſée pa",
            "oa ad"
        ],
        [
            "5¬¬¬",
            "9",
            "le ſieur Suiehenon conſeilertetniſofopapheduor",
            "homme trese raré, rea doe, &amp;tres celebe &amp;i nromine ee .",
            "de Gondiſieur duPerto n’euſt eſte qu’vn geneil hommeti.",
            "du o.",
            "du commun, euſt il pris alliancb aeevne perſonne aui",
            "releueée que l’eſtoit Marie de Pierreviae, &amp; par ſanaiſſan.",
            "ce &amp; par la qualité qu’elleauoit de gouuernante des en",
            "fans de France, dans vn temps ouù̀ chacunſçait que la con",
            "dhtion eſtoit auſſi neceſſaire pour les emplois. Marie de",
            "Gondi ſa fille eoſt elle oſteé́ Dame d’honnenrdes filles de",
            "France deuant que d’eſtre mariée; &amp; Antoine de Gondi",
            "feur da Petron luy mefme euſtil poffedé la charge de",
            "naiſtre d’Hoſtel de Monſieur le Dauphin &amp; du Roy, dans",
            "yn temps où toutes les choſes s’eſtoient conſerueées dans",
            "la regle, oùles charges n’eſtoiene poinrencore auilies, ou",
            "Anne deMontmorency premier Baron de France, &amp; de",
            "puis Conneſtable, ne deédaignà pas d’eſtre premier Vales",
            "de Chambre du Rey, par Lettres données à Blois le s:.",
            "Avril en l’an ao, o le Seigeur d’Aſſevillierde l’an",
            "eienne Maiſon d’Amerval en Picardie eſtoit Comsmiſſaire",
            "des guerres, oû̀ les Seigneurs d’Eſſé Lieutenent general",
            "du Roy en Eſcoſſe;, de la Hargerie de la Maiſbnd’Ognies;",
            "de Chaſteauvieu, de Iars. Rochechoüiart, de la Roche",
            "aay,. de Noailles, de Liancours, de Boisdauphin-Laual;",
            "de Leaigny -Pierreviue, du Puy Vatan, d’Eſtourmel &amp;de",
            "Lamet eſtoient maiſtres d’Hoſtel du Roy, auſſi bien",
            "’oe eoe e eue e eoue euen moaa e",
            "ae",
            "&amp;ſad aae",
            "aſſez ridicule de ſevouloir eſtonner que le Mireſchalde È",
            "es og eap",
            "Rais, ayant deſia cesauantages de naiſance du eoſté, o",
            "ſon pere &amp; de ſa mere, ait eſté eaſuite eſleué́ à de plus",
            "C"
        ],
        [
            "10",
            "grandes dignitez. Toutes les alliances que Meſſieurs de",
            "Rais ont auec les Maiſons de Cremeaux, de Baronnat.",
            "Polimieu, des Comtes de Bereins de la Maiſon de Corſant,",
            "des Seigneurs du Brueil de la Maiſon de Damats, cadets",
            "de celle de Thianges, des Vicomtes de Saint Mauris, des",
            "Seigneurs de Maroles en Touraine, &amp; des Seigneurs d’Eſ.",
            "peſſes du ſurnom de Faye leur viennent du coſté de Pier",
            "reviue,&amp; la faueur du Mareſchal de Rais n’a rien contri",
            "bué aà toutes ces alliances, puis qu’elles luyſoat preala",
            "bles.",
            "Eeee a’e",
            ". Quoy que ces veritez ſoient ſi claires qu’elles n’ayent",
            "i uſ point beſoin de preuues, &amp; que celles quevous voyez icy",
            "das Marſ",
            "ais oient plus que ſuffiſantes, j’en rapporteray pourtant, pour",
            "g s",
            "ne pas manquer à la mnoindre circonſtance, les originaux",
            "l eniers dans l’iſtoire de la Maiſon de Gondi que je",
            "aaſaas le",
            "yo donneray bien toſt au public, auec toutces les piecesjuſti",
            "e paarler,",
            "lu. fcatiues d’vne deſcente de plus de cinq cens ans, &amp; e",
            "y o eé",
            "attendant qu’elles voyent le jour, je me contenteray de re",
            "La marquar dans cét ouurage quatre ou cinq poincts, qui",
            "S ea fonrvoir ſi clairement la grandeur &amp; l’antiquité de cette",
            "eoaare d?",
            ", famille, que l’on auoù̂era que ’ay raiſon de les ſoûmettre",
            "afaml ſanis ccainte, &amp; auee la haedieſſe que l’on doit auoir poue",
            "vn veritécertaine; aujugemens &amp; à la cenſure de tous le;",
            "Sçauants.",
            "IE dis donc que ie feray voir les ſix-vingts-huit qua",
            "IE ede nen e en ele ſoen pne le en",
            "iapoſſible dans toutes les farmilles:&amp; que, ſans repeterles",
            "noms de celles auſquelles elle eſt alliée dans la France, ie",
            "ne trouue dans les alliances qu’elle a dans l’lalie que dep"
        ],
        [
            "noms ſi illuſtres &amp; ſi marquez dans l’Hiſ!leire du Pays &amp;",
            "danscelle de Saintlean de Hieruſalem, que i’oſe dire que",
            "l’on ne trouue pas communément vn ſangſi pur. Ceux",
            "qui ont quelque connoifſance des Maiſons eſtrangeres,",
            "n’ignorent pas les noms des Corbinelli, Billorti, Belfradel",
            "li, Lippi, Lofredi, Bonacurſi, Donati, Pitti, Pnendel",
            "monti, Saluiati, Gualterotti, Ridolfi, Alrouiti, Alamani;",
            "Medieis, Antinori, Caponi, Tomaboni, Machiauelli,",
            "Scali, Rucelai, Da Ricaſſoli Veluti, laconii, Strozzi, So",
            "derini, luigni, Thebalduei, Martelli, Lenzi, Porchinati,",
            "Ardinghu lli; Richi, Scholari, Corſi, Roſſi, Caualeanti.",
            "Valori, Thadei, Pandolfini, del Nero, &amp; Caneggiani,",
            "Ceux qui ſont verſez dans les Genealogies ſç̧auent que la",
            "Maiſon de Gondi a toutes ces alliances immediares en",
            "Iralie, ſans compterles autres que nous arquerons dans",
            "noſtreHiſtoire, qui luy en donnent de mediattes auec",
            "-tout ce qu’il y a de Princes en Italie, &amp; meſmes dans",
            "l’Europe. Et ceux qui ne ſont pas entendus en ces matie",
            "res pauuent ſç̧auoir des Doctes, ſi i’auance vne propoſi",
            "tiou qui ne ſoit pas certaine, en attendant le particulier",
            "de ’Arbre Genealogique, &amp; de toutes les pieces que ie",
            "promets qui ſont ſi claires que les ignorans &amp; les Sç̧auans",
            "en ſeront ́galement inftruits.",
            "lIe dis en ſecond lieu que le Prioriſte de Florence com",
            "mencé́ l’an i. que tous Ies Hiſtoriens auoüent eſftre le",
            "depoſitaire le plus fidelle des Genedlogies, &amp; qui eſt vn",
            "abregé des Archiues publiques de la ville, en ce qui tou",
            "che les dignitez, nous marque qu’en l’an n7. Foirt de",
            "ondi fils de Belliqueux eftoit vn des Senateurs. Qu’en",
            "l’an ij6. René de Gondt ſigna la Paix aec les Piſans."
        ],
        [
            "Qu’en l’an io. alde de Gondi eut de grands emplois tli.",
            "dans la Republique. Qu’en 48. Simon de Gondi fut mbede",
            "ſouuerain Prieur &amp; Seigneur. Que Charles en l’an i4yi nſes, ſii",
            "Mariotto en l’an i4r. Bernard en ioo. Laurens en ſuit. poles",
            "te eurent la meſme dignité: &amp; que Bernard fut en55. ſod̀",
            "Gonfalonier, charge reſpondante dans la Repulique de qi coul",
            "Florenceà ladignitéde Doge dans la Seigneurie de Ve¬ nandD",
            "niſe. Les curieux peuuent-voir dans le Prioriſte, que Si les",
            "tout le monde ſçait eſtre vn-ouurage plus ancien de prés l’lnf",
            "de trois cens ans que la faueur du Mareſchal de Rais, ſi le Sau,",
            "e que ie dis n’eſt pasveritable Ily a pluſieurs copies de eur d",
            "ce Liure en France.",
            "vp",
            "Ie dis en troiſieſme lieu, que dans vn Acte public qui",
            "ſnde",
            "ſe rtrouue dans les Archiues de la Republique deFloren¬ gmnd",
            "c en l’an 1;;, on voit vn ſerment fait par Iean de Gondi,:",
            "&amp; partous ceus de la meſme Maiſon dans la meſmean ſen,",
            "nee, par lequel vous ceux-de ce nom iurent de ne plusad¬ ite",
            "hererau party oibellin, d’eſtre à l’aduenir bons Guelphes, G,",
            "&amp; demeurer fidelles au party.. Ihappert parce titrequece",
            "ae",
            "ſerment fut receu par tous les Seigneurs en Corpsrepre",
            "ſenranl ſtma cCe qui ſaleoan qulſilols que eineli¬ e",
            "ſon fuſt dés oe rtemps-la dans vne haute conſideration,",
            "puis qu’on exigeoit d’elle vn ſerment de certe nature.",
            "Ie remarque en quatrieſme lieu, qu’He leine fille de Si",
            "mon de Gondifut mariée l’an 1455 à lan Saluiati, qui eur",
            "pou petie fille Marie Saluiati, qui eſpouſa le grad lean",
            "de Medicis aiſné de ſa Maiſon, vn des plus renommez Ca",
            "piaines de ſon temps, eſleueé des-japar ſes predeceſſeurs",
            "à de grandes dignitez &amp; à des biens immenſes en ltralie,",
            "&amp; pers du grand Du Coſme. le ne tvoucherois point iey",
            "cette"
        ],
        [
            "cette alliance, &amp; ié me reſeruerois à la rapporter dans le",
            "nombre des autres que ie feray voir que cette famille a",
            "priſes, ſi ie ne me croyois obligé d’aiuertir en ce lieu nos",
            "impoſteurs, qu’ils ne peuent médire de la Maiſon de",
            "Gondi, ſans troubler en quclque maniere vne des ſources",
            "qui coule dans le ſang de France. Tout ce qui ſort du",
            "grand Duc Coſme eſt intereſſeé en ce poinct.",
            "Si les curieux recherchent les quartiers du Roy, de",
            "l’Infante d’Eſpagne, du Roy d’Angleterre, de Monſieur",
            "de Sauoye, ils trouueront que le nom de Gondi a l’hon",
            "neur d’y auoir ſa place &amp; dans vn lieu &amp; dans vn temps",
            "où la plus aigre médſance qui ſe ſoit faire contre la ai",
            "ſon de mMedicis auoüe qu’elle eſtoit des-ja dans vn tres",
            "grand luſtre.",
            "Il y a vne autre alliance de laquelle, contte mon deſ",
            "ſein, ie ne puis m’empeſcher de parler icy, à cauſe du me",
            "rite &amp; de la reputarion de celuy auec qui la maiſon de",
            "Gondi l’a’ priſe, c’eſt le mariage de Philippes de Gond",
            "auec Alexandra fille de Pierre Capponi, ſi fameux par",
            "l’audacieuſe reſponſe qu’il fie au Roy Charles Vi1",
            "Nous en rapporterons le particulier dans l’ouuragel que",
            "nous preparons auee les autres alliances, &amp; ie me reſſou. A",
            "uiens en ce lieu qu’Vgolinus Verinus qui mourut en l’an",
            "4po. parle dans ſon Poëme qu’il a intitulé, e llluſtrauio",
            "ne lVrbis Florentie, de la maiſon de Gondi, comme d’vne",
            "des plus anciennes &amp; des plus illuſtres de la Republique.",
            "Ce Liure eſt commun, &amp; tout le monde le peut lire; en",
            "attendant que ie donne au public celuy que ie luy pro",
            "mets. Ie ne puis m’empeſcher pour l’amour de la verité",
            "de conſeiller à ceux qui ne ſone pas ſçauans en ces matie",
            "D"
        ],
        [
            "res-a de conſulter les doctes, quoy qu’à mon opinion il",
            "ne ſoit pas beaucoup neceſſaire d’eſtre eſclarcy d’vne",
            "choſe qui ſe verifie par le ſens. Tous ceux qui vont à HFlo",
            "rence n’ont qu’à ouurir les yeux, ils n’ont qu’à̀ regarder",
            "les deux ſuperbes Palais de Gondi baſtis dans la premiere",
            "enceinte de la Ville, &amp; dont le premier a plusde trois",
            "cens ans. lls n’ont qu’à conſidcrer certe ancienne tour qui",
            "eſt prés de ſaincte aarie de Lugi, &amp; qui marque l’antiqui",
            "té́ de cette aiſon. lls n’ont qu’à viſiter les. anciennes",
            "Chapelles qui ſont dans les H gliſes de ſainte Marie Nou.",
            "uelle, dont la derniere eſt baſtie il y a trois cens cinquante",
            "ans. Ils n’ont, dis-je, qu’à examiner les ſepultures de cet",
            "te famille, &amp; particulierement celle d’Antoine de Gondi,",
            "yeul du Mareſchal de Retz. Ils n’ont qu’a faire refle xion",
            "ſur le lieu oùſont ces ſepultures, qui eſt ſans contredi: le",
            "plus honorable de l Egliſe, &amp; à la droite de celles de",
            "Strozzi. Enfin ils n’ont qu’a conſiderer l’éclat ou ſont en",
            "core auiourd’huy ceux de Gondi dans l’Eſtat du grand",
            "Due, leurs charges, leur rang, leurs dignitez, leurs em",
            "plois dans les Ordres de malte &amp; de ſaint Eſtienne qu’ils",
            "ne tiennent pas en ce pays-là de la jfaueur du Mareſchal",
            "de Retz, &amp; ils auouëont que tout ce qui s’eſt dit contre",
            "certe aiſon n’eſt qu’vne impoſture fort groſſiere, &amp; que",
            "ce qu’elle aeſté de tout cemps en ltalie n’eſt pas fort éloi",
            "anen!",
            "i,",
            "ir ldespt",
            "ipoint",
            "Vos v",
            "et, q",
            "nslesi",
            "qycon,",
            "utor",
            "uresp",
            "tns, q",
            "equi",
            "lene",
            "llu",
            "ltqu",
            "qls",
            "uml",
            "lan",
            "lel",
            "er",
            "tnn",
            "gné de ce qu’elle eſt preſentement en France. Pour n’e.",
            "ſtre pas chimeri que elle n’en eſt pas moins bonne. Il ya2",
            "beaucoup de familles dans ce Royaume qui feroient é́",
            "clatter auec oſtentationce qu’elle ne met pas ſeulement",
            "en compte. Le Pape lean VIII. qui tenoit le 5iege. de",
            "Rome, il y a huict cens ans portoit le nom de Gondi, majs"
        ],
        [
            "15",
            "comme on ne veut rien aduancer en cecy que de ſollde &amp;",
            "de certain, ie me contenteray de dire que ie ne veux point",
            "tirer des preuues d’vn temps ou il faut auouër qu’il n’y a",
            "uoit point de ſurnoms dans les mMaiſons.",
            "Vous voyez que les reſmoignages que ie viens d’alle",
            "guer, qu’il ne tient qu’à vous d’examiner dés auiourd’huy",
            "dans les liures que ie vous ay citez qui ſont hors de tout",
            "ſoupçon, ſont ſi clairs &amp; ſi conuainquants, que ie me croy",
            "beauconp moins obligé de vous donner le particulier des",
            "autres preuues, par la neceſſité de iuſtifierce que ie pre",
            "tens, que par la conſideration de ne rien obmettre detout",
            "ce qui peut ſeruira l’ornement de cette famille.",
            "Ie ne doute point que les ennemise la Maiſon de Retz",
            "blouys par toutes ces lumieres, n’abandonnent vne cau",
            "ſe qui ne ſe peut ſouſtenir auec apparence, mais ie preuoy",
            "qu’ils eſſayeront encore de tirer du poiſon’contre cette",
            "famille, de ſa grandeurmeſme, qu’Ils la traitteront d’E.",
            "ſtrangere&amp; qu’ils ne manqueront peut-eſtre pas d’accu",
            "ſer le Cardinal de Rete, comme ils ont des-ia fait dans le",
            "dernier libelle qu’ils ont fait imprimer, deſtre ſorty des",
            "ennemis de-la France; ſurquoy ie ne puis m’empeſcher de",
            "reſpondre par auance; que le ſerment dont nous auons",
            "deſia parlé fait pour le party es Guelphes, marque qu’il",
            "y a au moins plus de trois cens ans que, ceux de cette fa",
            "mille ſont dans le ſeruice de laMaiſon de France, puis que",
            "l’on ſçait que les Gibelins ne furent chaſſex de Florence",
            "que par l’ayde &amp; les armes des P. d’Aniou &amp; des ValoisEt",
            "eé ne coprens pas que l’on puiſse doner le nom d’Eſtagers",
            "à ceux de ce nom, dont le ſang eſt mesleé preſentement a",
            "ee celuy de toutes les plus grandes Maiſons du Roya¬"
        ],
        [
            "me, ou bienss il n’eſt pas encore ſuſfiſamemnt naruraliſ",
            "par tant d’alliances, par tant de dignitez par tant de ſeru i",
            "ces, il faut par la meſme regle tenit pour Eſtrangers ceu",
            "des Maiſons de Hallevvin, de Schonberg, de lHoſpira I",
            "de Baſsompierre, des Vrſins, de Fieſqe, de Coligny, de I",
            "aume Mont-reueil, de rancas, d’Ornano, d’Elbene, de",
            "Gadagne, de Mongomery, de Boſsut- Longueval, d e",
            "Seigneurs de rougerolles-Capponi, &amp; des barons de la",
            "Sale-paglioni, &amp; de tant d’autres familles, dont l’origine",
            "n’eſt pas Françoiſe.",
            "Quand la calomnie ſe trouuera tout à fait confondu ë,",
            "elle prendra peut-eſtre vn’autre route, &amp; ſe ſeruira de cet",
            "te opinion chimerique, qui s’eſb coulée dans l’eſprit de",
            "quelques perſonnes de noſtre Nation, qui eſt que la No",
            "bleſſe d’Italie, &amp; particulierement celle de Florence’n’eſt",
            "pas rout à fait pure, aà̀ cauſe du traffic qui luy eſt permis. Ie",
            "ſuis perſuadé neantmoins qu’ils nous feront bien la grace",
            "de tenir pour gentils- hommes Meſſieurs de. Fieſque, de",
            "Grimaldi, Doria &amp; de Spinola, à̀ qui l’on peut faire le me¬",
            "me reproche. Et pour ce qui eſt des Maiſons de Florence",
            "en particulier, i’oſe dire qu’il ny en a point au moõde dont",
            "les preuues ſoient plus claires &amp; plus nettes, &amp; ie me pro",
            "mets de moſtrer dans mon ouurage, qu’il nya pas vne des",
            "mMaiſons d’Iitalielqueie viens de citeren celuy cy, qui ne",
            "ſoient marquées par les Croix de ſaint Iean de Hieruſalé.",
            "I’en feray voir cinq du nom de Gondi ſeul dansles Archi;",
            "es d Rhodes ou de althe.",
            "FIN."
        ]
    ]
}