{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Bordeaux",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Le remercîment de la ville de Bordeaux aux généraux de\n          son armée, contenant ce qui s'est passé de plus mémorable pendans ses mouvements, pièce\n          pour servir à l'histoire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3273_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LE",
            "REMERCIEMENT",
            "DE LA VILLE",
            "DE",
            "BORDEAVX",
            "AVX GENERAVX DE SON ARMEE.",
            "Contenant ce qui s’eſt paſſé de plus",
            "memorable pendans ſes",
            "mouuements.",
            "Piece pour ſeruir à l'Hiſtoire.",
            "M. DC. L."
        ],
        [
            "Le remerciemn de la vlle de Bor",
            "1.",
            "?",
            "deaux aux Céneraux de ſon Ar",
            ".",
            "mée, Contenant ce qui s’eſt paſ",
            "ttett",
            ",.",
            "..",
            "ſé de plus memorable pendantces",
            "..1",
            ".2!",
            "’ a c",
            "mouuemens.",
            "12.",
            "4ESSIEVS,",
            "La Ville de Bordeaux ne ſe contente pas de l re",
            "onnoiſſance que les particuliers de tous les Ordres, ont rn",
            "du à voſtre valeur, qui les protegez contre les attaques &amp;",
            "les;",
            "ileces de ſes ennemis, elle, deſire encore mettre enere les",
            "mains dela France, vn té́moqignage public du ſouuenir qu’elle a",
            "de Vos rs S-1 L L V3 n s PAses. en apprenant à tous ſes",
            "Peuples, les noms des defenſeurs de noſtre liberté ,protecteurs",
            "de la ville capitale de laGuienne, &amp; en ſguaut l’obligatiqnpubli",
            "que qu’elle fait à voſtre courage, voſtre prudence &amp; voſtre",
            "Valeur.",
            "Que toute l Franceſcache donc que la villé de Boutdeaux",
            "qui autrefois a fait chanceſer les deux Couronnés dé France",
            "&amp; d’Angleterre, &amp; qui apres auoir eſté la premicre onqueſle",
            "de celle-cy, ouurit le paſſage à̀ ce Neptune de l’Europe, pous",
            ",aller arraçher les fleus de Lys iuſques dapsleur pls peau pir",
            "erre, deſpelles il ſe it curonnet qaus a vile capitale de",
            "ce Royaume) ſe voyant ienacëé d’ne genraſe deſolation",
            "par celuy meſme qui deuoit eſtre le conſeruateur de ſorn luſtre",
            "&amp; de ſes prluileges, jetta les yeux dans ce peril ſur vos peſon",
            "pss e que ſon Parlement iaſpire u enie tutelauite de certe",
            "Lyille, faiſant vn choixdevous, fuiui du cquſenreiten de tou5.",
            "le peple, pourſe mettré à coüucrt -des ecntiépiiſes de ſei enne",
            "ms reourut à voſtre protection. Ce.ut alois que la Iſtce",
            "leuant lon bandeau, ne le trouua qué là palance à la inain,",
            "e"
        ],
        [
            "e qoe poor tonedesls aeepastque;ûeoaiae",
            "voſtre eſpee.",
            "cate priere eſtott eropbate pauraefre aaccodée parlMds",
            "plus genereux courages de ce tenmaps. Vousaccourûtes aors",
            "aiſion, &amp; la vioire ſuiuane vos ps, vous fuſteseeos ds",
            "la ville auec des cris d’vue ioye publique, qui ſut le preſage de",
            "aotre bon-heus Ayant doneprs en mai la defeafe denotre",
            "Itberte, vous futes ſur nos Galiotes donne des alames au",
            "De ’Eſperoniuſques dans ſo Chaſtear de Cadillae, là où",
            "il ſe paſſa ſouuent de valet de chambre à ſoa lenér, laiſſat to",
            "iours grand nombre de ſes morts aux lieu de Paillet &amp; d",
            "Tourne, qui furent les prermices des ſacrifices ſanglans q",
            "ſtre eſpée immola à la luſtice ſouueraie du Roy. Vous com",
            "mençaſtes apres par l’attaque de l’enueay le pls proce &amp; le",
            "plus importun: Ce fut alors que nous vous viſnaes dansléttaû",
            "chées nmettre oftre vie u aſrd, reſpardré voftré éourage ais",
            "le cœur des ſoldts, lcerreur dans eeluy des enêmis, &amp; l’adsi",
            "ttion dans celiy de tout le onde. Le tonmerte d Cahor &amp;",
            "la greſle des mouſqoetades ne ous ddhndlet pds p defſey",
            "q’aux Aigles; &amp; dous pouuons dire que ees gros btuits qui",
            "faiſodient trermbler eouit, oeſamis voſtre cosagé , d’eûiaiené qe",
            "des plalntes &amp; des ſupirs que pouſſolt Ie al-heur de ne pou",
            "oir pas ioître lodcence duec voſtre vertu. Auſi cere g",
            "niſon, quoy que cfroiſie d’ertre les mdeleudres troutppes de",
            "rnce, redeſfué des fortifictions d’vné place baſle éohtre",
            "l’inuaſion d’vn grand &amp; puiſſant Rt oyaume ; &amp; porueuë de toui",
            "tes les ndunitions eceſſalres, deſeſpera de ponuoir reſiſter",
            "ne attaque ſi genereuſe, &amp; defirant reſeruer ce qui ldy reſtoît de",
            "vluans, de voolut plus efnpourprer de ſon ſang le Laiuritr que la",
            "victoire allot vous nettre en maln r Le Chſtea Trompeftée",
            "ſe rendit à vous, &amp; il ne luy reſte rién pluos que lé ionr; diquie",
            "la renommée ſe feruirt pour publier à jamais céluy de ts ſll.",
            "ſtres vainqueurs. Vous auè mnis ſous nods picMs ces atés fà",
            "tifications qui menaçoiée hos eeftes: &amp; Voſtteé valéti à bſ",
            "ſur ces fondenens l’irdmortalie de voſtré aeolre: Lo C",
            "ſteau Trompette a eſté, &amp; ſes cours, redités à vé &amp;if",
            "o de",
            "maſures, ne luy ſeruerit que de tohbea. Cet oelhtiffedlél",
            "fut l’effet de la poite d’vie pteuiere ardedr tltâitéqde vôuts",
            "alaſtes"
        ],
        [
            "5",
            "allaſtes faire vo à noftre ennemy, qui n’oſoit auparauant ap¬.",
            "procher de cette ville; Vous fuſtes cueillir des Lauriers juſques",
            "dans ſon jardin: &amp; eſtans allez &amp; prendre Podenſac &amp; Langon,",
            "qui ſont deux places de ſon domaine, le Regiment de la Marine",
            "qui defendoit celle-cy, ne s’eſtonna iamais plus qu’à l’aberd de",
            "ſes baricades, que vos trouppes, fortifiées d’vne chaleur de",
            "Mars, alloient gagner à trauers le feu &amp; vne greſle continuelle",
            "de plomb. Saint Macaire eſtima que ſa reſiſtance ne pouuoit",
            "eſtre que temeraire &amp; inutile contre de ſi genereux conquerans,",
            "il aima mieux baiſer vos armes que de les eſprouuer, &amp; auec",
            "ſes clefs vous envoya les aſeurences de ſon obeyſſance. Vous",
            "attendites l’ennemy dans ces Villes, où vous ne deſiriez rien",
            "tant que ſes approches pbur luy liurer bataille: mais voyant que",
            "l’apprehenſion de voſtre valeur l’avoit fait é́garer dans les lan",
            "des de Bazadois, vous accouruſtes à celuy que vous appriſtes",
            "s’eſtre preſenté deuant cette ville ſur des vaifſſeaux, qui ayans",
            "mis vne bonne partie de leurs trouppes à terre pour baſtis vn",
            "fort à Lormont, reconnurent que pour ſe garetir de voſtre",
            "feu il falloit ſe tenir ſur l’eau, &amp; que leur conditlon eſtoit pa",
            "reille à celle des poiſſons, qui apres auoir perdu lear élement",
            "&amp; eſtre portez à terre, ceſſent en meſme temps de vire. Grand",
            "&amp; experimenté Sauuebœuf, Lormont a eſté le theâtre de ta",
            "vertu &amp; la France au nom de ce champ de ta gloire, ſe ſou",
            "uiendra de la defaite des gens de l’arme naualedu Lonmte du",
            "d’Augnon, l’eſtranger venant à ce port leuera les yeux deuers",
            "cette montagne, ſur laquelle tu as eſleué des tropheées, &amp; ces",
            "rochers conſerueront touſiours leur Echo dans l’Hiſtoire, qui",
            "rendra les derniers ſoupirs de plus de cinq cens combatans,",
            "auſquels ſous le bon- heur de ta conduitte, les Bourdelois don",
            "nerent la mort. Cette perte fut ſuiuie d’vne ſi grande frayeur",
            "des ennemis, que leur flotte bien plus legere ſe ſentant gran",
            "dement affoiblie, relaſclhaa le lendemain à ſept lieuës de Bour",
            "deaux, dans vn eſtonnement extrême, d’auoir perdu ſes gens",
            "à terre aux yeux, &amp; ſans ſecours de ſon General, auquel le",
            "noſtre enuoya faire de tres-iuſtes reproches de ſa poltronne",
            "rie.",
            "Toutes ces victoires ont eſté des fruicts d’vne force aggreſſi",
            "ue: Il vous retoit de faire voir qu’excellent en cetre vertu, vous",
            "B"
        ],
        [
            "6",
            "poſſedie; la perfetion des deux parties quir la campoſene, ſa",
            "chant egalement bien arttaquer &amp; bien defendre. La Baſtide",
            "ſera à jamais latres-illuſtre depoſitaire des preuues de la reſi",
            "ſtance inuincible que vous fiſtes au Due d’Eſpernon, quand il",
            "fut attaquer ce faux-bourg tres-important à cette Ville, là tant",
            "de vieux &amp; illuſtres Corps, qui ne ſe nourriſſent que dans les!",
            "combats contre les Aigles &amp; les Lions, les Regimens de Pi",
            "cardie, Piemont, la Marine, la Meilleraye, Vxel, la Mothe",
            "Haudancourt, Guyennej&amp; vn grand nombre d’autres trouppes",
            "tant de çaualerie que d’lnfanterie, qui montoient à plus de qua",
            "tre mil houmames, couuértsencore d’vue pouſſiere victorieuſe de",
            "la Flandre, furent ſi vigoureuſtment repoſſez par lés Bourde¬",
            "lois, qui vous auoient pour Chefs, que des aſſaillans ne conceu",
            "rent iamais plus d’effroy, que quand ils éprouuerent vne ſi",
            "gereuſe reſiſtance d’vn potit faux-bourg, qui n’eſtoit couuert",
            "d’aucune muraille, mais ſeuleaent bordé d’vne foible ba",
            "de, d’ou nos troupes faiſoiene vn feule lus estraordinairedu",
            "rant ſepe heures, que l’on puiſfe attendre d’vn peuple le plusag",
            "guerry, commandé par vn grand Capitaine. Ce fut-la Theo",
            "hon, que toy qui n’as fait l’aprentiſſage de la guerre, que dans",
            "les chefs-d’œuures, parus renant la place de Mars, l’épee à la te",
            "ſte de dix hommes ſeulement, chargeant auec tant de vigueu;",
            "le Regiment de Picardie, qui entroit victorieux dae vn rduit,",
            "que les ennemis ſu cut conitrants e are vne honteuſe retrait",
            "te, apres auoir laiſsé dans cette attaque plus de ſoixante Offi",
            "ciers parmy plus de ſix cens ſoldats, morts ou bleſſez, qui y per",
            "dirent leurs palmes auec leur vie. La Baſtide ſera touſiours le",
            "lieu de l’opprobe &amp; de l’affront receu par le Duc d’Eſpernon",
            "(le",
            "quel outre les profits infames du pillage ſur le payſan, n’a rien",
            "acquis dans cette guerre, que la haine immortelle du peuple)",
            "nonobſtant les aſſeurances de la facilite de cette prinſe, dont il",
            "anima ſes trouppes, &amp; les menaces de la corde, qu’il ſe vantoit",
            "nous pouuoir mettre au col, apres cetrte pretenduë victire, ſi",
            "elle luy euſt reüſſi, ſuiuant ſon mauuais deſſein, il en a eus le de",
            "menty, &amp; ſes gens ont arrouſé ce port du ſang le plusgenereux",
            "de la France, qui euſt eſté mieux emplové ailleurs. La ſcitua",
            "rion de ce lieu ne pouuoit donner de preſage plus fatal de leur",
            "perte, ayant à dos vne foreſt d cyprez, &amp; en front la valeur des"
        ],
        [
            "trouppes qui auoient eſté ſi ſouuent victoirieuſées ſouz la con-:",
            "duitte des plus braues guerriers de ce ſiecle, &amp; l’ennemy du re",
            "pos public, eut vn tel reſſentiment de cette defaite, que croyant",
            "nous dérober vne partie de la victoire, il fit emmener vn con",
            "uoy de treize à quatore charettées de ſes morts ou bleſſez, de",
            "qui la fin ſeroit recommandable, ſi elle euſt terminé leur vie",
            "dans les occaſions contre les ennemis de cét Eſtat, &amp; non pas",
            "contre vn peuple tres-fidelle à ſon Roy.",
            "Que toute la France iuge laà deſſus la force de Bourdeauxs",
            "de laquelle ſes meilleures trouppes n’ont pû emporter le moin",
            "dre faux-bourgs &amp; la terreur des ennemis fut ſi grande apres",
            "vne",
            "ſi rude épreuue, que le Duc d’Eſpernon ayant le lendemain pro",
            "poſé de fae vne ſeconde attaque, tous les Officiers du Conſeil",
            "de guerre ne crûrent pas pouuoir mieux eſchapper derechef ce",
            "peril qu’en reſpondant, ouy: adiouſtant hardiement, pourueu,",
            "Monſieur, que vous ſoyez à la teſte: c’eſt ſurquoy il demeura",
            "ſans replique, &amp; ſans couleur. L’attaque du poſte de Bacalan,",
            "qui fut faicte à meſme temps que celle de la Baſtide, par le da",
            "d’Augnon, pour faire diuerſion de nos forces, fournit des ac",
            "croiſſements à l’honneur de nous tous Ce fut lors que la vi",
            "ctoire eſtendant ſes deux mains, voloit de l’vne à l’autre riue,",
            "couronner la valeur de nos braue ſldae, qui deſendoicnt ces",
            "deux ports de Bordeaux, là, plus de vingt vaiſſeaux, outre les.",
            "galeres, &amp; les trauerſiers ennemis, tous à la ſuitte de ce grand",
            "Iules de la mer, qui auoit affaire à vn Auguſte Senat, auſſi bien",
            "que celuy duquel il porte le nom, ſe virent enſenglantez, quand",
            "nos ſeuls mouſquetaires ſur le bord de l’eau, ſans autre rampart",
            "que celuy de leur courage, faiſoient pleuuoir le dernier ſort ſur",
            "ces infames pirates. Ce fnt lors que la mort excitant vne rude.",
            "rempeſte ſur vne mer calme, renuerſoit ces voleurs défigurcz",
            "de ſang, les vns aux pieds des autres, faiſant paſlir ceu-cy,",
            "rougir ceux-là, &amp; precipitant du bord grand nombre de ces py",
            "rates, qui allolent eſteindre ce qui leur reſtoit de vie dans la ri",
            "uiere conuenable à leur perfidie, pour ne trouuer point à in",
            "quieter apres la mort les manes de ceux qui auoient echappé",
            "leur fureur.",
            "Blaye, la Parroiſſe de ſainée Luce, &amp; l’iſle de Caſaux, con",
            "tent êncore aujourd’huy la nombre des morts ou bleſſez, qu, <pb",
            "n=\"8\"/>",
            "35",
            "ayãns eſté rapportez dans les vaiſſeaux ennemis, auec la honte",
            "imprimée deſſus leur ſang, prennent tous les iours part à leurs",
            "cinctieres. Qui exeuſera aprez des victoires ſi ſignalées?.",
            "Cet Ecriuain des galleries du Louvre, ( qui traine le deſtin des",
            "peuples au bout de ſa plume, renuerſant tout le monde dafs",
            "ſon cabinet, &amp; tuant ſans faire de mal) ou qui ſouffrira ſon im",
            "portunité &amp; effronterie? quand il employe tant de diſcours pour",
            "faire accroire que nos ennemis ont ecu des aduantages dans cette",
            "guerre: encor eſt-il bien inſupportable de leur en auoir donne",
            "de ſi exceſſifs deuant las ville de Libourne; où tous ceux qui",
            "ſont bien informez de la verité, ſçauent auec nous que noſtre",
            "armée, qui n’eſtoit compoſee que de mil ſept cens hommes, fit",
            "demeurer bien plus grand nombre des ennemis fur la place",
            "qu’elle ny en laiſſa, eſtant choſe tres-manifeſte que le plus grand",
            "aduantage du Duc d’Eſpernon dans cette occaſion, fut le bon",
            "heur d’auoir euité le dernier peril de les gens &amp; de ſa",
            "perſonne,",
            "ax deſpens de ſa bourſe, par la trahiſon d’vn nommé Laroque,",
            "Mareſchal de Bataille, auquel il fit conter mille piſtoles, pour",
            "mettre le deſordre parmy nos trouppes, &amp; crier ſauue qui peut.",
            "O que la victoire de ce Duc eſt recommandable à la poſterité!",
            "quand on luy quitta l champ de bataille tout couuert de ſes",
            "morts. Certainemene loe fauree de cette plume ne ſe peuuent",
            "exeuſer, quen diſant qu’elle a vſe de ſon priuivilege. Il et",
            "pourtant à propos d’aduertir cét Autheur, qu’il tireroit icy de",
            "grandes leçons pour ſon art, à voir des bleſſez qui gueriſſent",
            "ſans cicatrice, &amp; des morts qui reſſuſcitent tous les iours ſans",
            "miracle.",
            "Nous reuenons à vous, Generaux, Capitaines &amp; autres, que",
            "nous aulons laiſſez encores moites de la ſueur des combats, par",
            "my les careſſes de la victoire, glorifiez-vos du norm duquel la",
            "poſterité marquera vos triomphes. La iournée de la Sainct Luc",
            "fcra entendre la prinſe du Chaſteau Trompetre: celle de Lor",
            "mont &amp; de Bacalan, la deſrourte de l armée du Comte d’Au",
            "gnon vice-Admiral de France, &amp; la iournée de la Baſtide, la de",
            "faite de l’armee du Duc d’Eſpernon Gouuerneur de la Guyen",
            "ne. Et toy Luſignan, tu as pareillement eu grande part au con¬.",
            "ſeil, à la conduitte, au peril &amp; à la gloire de tant de bellesactiõs,",
            "deſquelles nous attendons noſtre bon-heur. Tou le monde",
            "ſçait."
        ],
        [
            "9",
            "ſçait que nous euſfions peu donner icy rang à grand nombre",
            "d’autres conqueſtes ſur la riuiere de Garonne, ſi vn pour parler",
            "de paix, &amp; vn mal-heur ſecret, dont nous ne connoiſſonsipas en",
            "core bien la cauſe, n’euſt rendu voſtre valeur interditte: Il",
            "ſuffit",
            "de dire, que par tout où l’vn de vous a eſté preſent, nos enne",
            "etebattus Mais -eeſt afse-viner, puis que",
            "ie",
            "nous ſommes paruenus à la fin, &amp; au motif qui nous a mis les",
            "armes à la main, qul n’a eſtéautre que la ſeureté de’noſtre re",
            "pos, &amp; nous ſommes cettains d’auoir rachepteé par nos palmes",
            "’Oliuier de la Paix, dquel noſtre Gou",
            "uemeur ndus deſia fait",
            "gouſter des fmicts, quoy qu’auec vn peu d’anmçytume. C’eſt",
            "dans l’eſperance d’vie ioyſſince plus douce, &amp; encore plus aſ",
            "ſeurée de ce don Ciel, &amp; d Ry, qule nous rendons res-af",
            "fectueuſement graces à voftrte geeroſité, laquelle vous a por",
            "te à ſecourir noſtre affliction dans l’oppreſſion de noſtre enne",
            "my, Vous aſſeurans que le ouuanir de ce bien-fait ne s’efface",
            "ra iamais de noſtre ame, &amp; que nous taſcherons touſiours de",
            "teſmoigner, &amp; a vosſucceſseus des reſsentimens dignes de vo",
            "ſtre merite, &amp; pour eterniſer voſtre nom, nous luy donnerons",
            "part au deſtin de cettt grahdc Ville, mettans en depoſt dans l’hi",
            "ſtoire les meraeilſesdevoſtre affe ction &amp; de voſtre oaleur.",
            "Nous",
            "apprendrons à nos deſtesas u’is vous ſont uer nous a mei",
            "leur tiltre qu’au gtand Talbot edeuables de leurliberté: ILe",
            "Qus &amp; refus de cette mer ſecondans nos deſs-ins. port ont aurx",
            "Prouinces les plus eſlolgnées, là nouielle &amp; la ioye d̀ repos",
            "que vous auez acquis à̀ la capitale ville de la Prouince. Voſtre",
            "memoire conteſtera de dureeauec les fondements de la Ville",
            "de Bordeaux, &amp; auec la fermeté des rochers, ſur leſquels",
            "vous auez remporté de ſi remarquables victoires. Enſin cs",
            "trouppes Royalecs qui ſont venüs à contre-cœur eprouuer leurs",
            "armes contre vn peuplc fidelle à̀ ſon Roy, continueront ainſi",
            "qu’elles ont deſia coumence de publier les efforts du courage",
            "des braues Chefs de l’armée de laIuſtice, &amp; de l’innocence des",
            "Bourdelois, &amp; pour ſatis-foire aux ſouhaits des peuples de la",
            "France, qui prennent tous part aà nos aduantages, nous auons",
            "dreſsé ce monument à l’eternité &amp; à voſtre, emoire."
        ],
        [
            "’Auise -bœuf, Luſignan, &amp;bi Theobon, en guerre,",
            "ITu dMarpui ſnalee, pla craints que le eanmere,",
            "Padane les foibles anms de la moinorie6.",
            "De Louis quatorieſme, ont protegé la Guyenne,",
            "A couuert des Lauiriers arroeſez parla vein",
            "Da eruel ennemy de noſtre liberté.",
            "as",
            "Le Comte du d’Augno vi-admlral de France",
            "ét le Due d’éſpernon, d’vne egalde cvlolence,",
            "ſayerent en evain l’appreßion de Bourdeaxe",
            "Quand le Senat ayant reclamé voftr eſpée,",
            "Arreſtant le deſtin: dus ſang de leur armé́e,",
            "ényura le Dieu ars ſur le bord de nos eau.",
            "FN.",
            "-A¬"
        ],
        [
            "Ca -iea-o haao , a o’a...¬.",
            "’peeqie puu naran o qeume di-ye-q, aa- ſaupaua",
            "5?.",
            "4 Ap.a’. aa ’aaa-ſ cqpar--",
            "au ma-yae ’ ’aoaun ſus , ’ouue ane C.aue.",
            "e",
            ",1",
            "- aia- aue ſfa u",
            "d aa-aa a ’u aa-a,a-aq das ou- paa- oa-Q Qao 6¬.",
            "vu- enuoua- 9 ’y eque euu ſuen¬",
            "’oqoooqa a ea- -ſau-e u aZu, ou po’ ¬",
            "lt ala t laau u o nu ſa o la ue au ſdayoea dqpui",
            "i-C’o u4 a- ca eau a? Oaqsui oe he, qaia ſeaaQ-nah",
            "4,.’a- e-a fu, anq O.-ea",
            "a a a aa a aaqho a Ca -aaaor joou R-aa Ou paoa’’a",
            "4Pau ei a- tjo’aua aaa uaqoa e",
            "d’a u aue- P aoia-a me,. auOſae , 8deaqua",
            "S Aaa¬ q eaauaa?",
            ".",
            ".",
            "Cou ſu u paepa qpon uhu luyue-aon ujlre",
            "a n Q , lau ſ oua e ue u uuoy aus- Oedn qu vam’ſoau",
            "¬9",
            "’, , .a ai. a ay aaaaa aa’js ave b cs iauav q aen qa’ſoouo",
            ".aaa.- Oa CqoZ e eaaor",
            "vay aaaaav’2a,, o u Cg V aa auae aaaar- O eQavu",
            "AL. e o-a aoosala-oqpe a nr- ’a ſpe Pahiq aa . oa,",
            "p,",
            "-Q. ee l auaa ..4oL Uo i ſ a qav. eaaa hu Qda ¬"
        ],
        [
            ".",
            "Q3.Pau, oa ’ oCoau- -Vo y, daa a-u, oaa",
            "O --, oA 2..",
            "’q.a -R. u Oa-jao-are au aaa-ao,-",
            ". 4",
            "S a-e5T...",
            "e u a ea n es ne ae eoan n ioe e en",
            "e lere ee pe ue leua e s o pe e e lne epe",
            "a uanere qe e o- e le ldn ſo l s enſe",
            "au oelae- ai f tdau- ute e eie ſeine oio",
            "o en, oae - dg-rpne oa o uan",
            "’ ſe-. e u jal &amp; euau ouuu a Sſnaur aua e tu h",
            ",a aeu Zue epnie;",
            "Aa",
            "0.",
            "3",
            "0",
            "2",
            ", ae joa",
            "a oa, ſe uapa ue pnen",
            "SP.ua Djaat",
            "g,. ſeſo.-ysa a. aaa -ja auo",
            "4",
            "0",
            "ſ eee e e ne lie e e e e n e",
            "io-e uoas oiue ae bama onen,",
            "Sn aavu &amp;u ouue oauu, qu dpe,-ooa",
            ".",
            "3",
            ",,.e...",
            "3 I’ſauuu He . reoaj ou- aauſ viu 8oda",
            ".."
        ],
        [
            "jo ta-.m’PO.’ eqai,",
            "ato vaaR-otgu ’qu l a-A paſu oo",
            "6 ..- uve oeaaae, cyvva cua. e’.¬",
            "S maaaa-Paquaeeeor- D,’ Sa-ſ’oaqi,, .8aa,.",
            "a aueau¬.",
            ",",
            "e oaiaa en pe aaue eepno,",
            "ſ oaao’a -ſôa.",
            "ſaaa aa ſt- aaaaa-ao ua -oaaa’",
            ".Oe a Pa .-e coaaau tov uyoae?",
            "oa oaaae m -ue, h fis qpous -noqi de poipre",
            "e ee e e e re le re e e elt de eleei",
            "E a ſe e e nore le l e ue ne en li ſeoen r eſeu",
            "e p oe ea e ee-eeu pe ſe i eei ſpree l",
            ", o nuraeyaus d qponn e pous dd uae,o",
            "ras ſv sa",
            ". .",
            "Seae oee eryileneu lin gppneotneu ete",
            ".,",
            "e e ee e e eulee e ſgql e fleaee iee e eſr",
            "ee ne e e epe e n ene en e n dere e",
            "iou e e n u e u ile ſde, oesereneetne a ſeine.",
            "e u nn e n pue le ee rioaegne eoid eel rtr",
            "eee eaee, e quee-n laeeee ſdn tee",
            "a ueije ſai a P, e ſi- j aea p aoaubs",
            "e-4uqu, &amp; Co aveeanoauua euſea’",
            "!",
            "e3",
            "Ce- Joa AaLD éaur aehe a aonaa ſ¬.",
            "aux e ’s’u ap a euque pooe o a l bay",
            ".,a’oaeqaaa&amp; s ’io 6se ., .-ai,",
            "qae. a.- v...e Qoou,, a oe-oao’o",
            "ſaaa nv, ’ ooe uo’.ſa . P.--2¬"
        ],
        [
            "u.- Sua adaa a -v’ßdeauar-ua-y¬e",
            "e om uea u dupyua Saeto ee vurp",
            "o",
            "an- ſe cqanſune aonoron ouaeye eo",
            ". e ê, e ſu Qaa e’-",
            "J a ſpeouaa n o i aa¬",
            "ſu- Coi as pau la-uooeour lpooutée ſun?u",
            "e meieqemſlnu- e fbaie pa mner u",
            "e oope o oe pn uue ne rolene ſlre e eoe d lt e eee",
            "ee ean le , e e a s e pe p-egre pe i",
            "Q̂aa- ma3",
            "Oue-päe u uu-oar e o&amp;’aeltu eoupy-",
            ". luu, a a doa uopo&amp;e a qu eu ua-a",
            "ae v a tr eaeoyaae avaa o’aa,",
            "aaaae-a.oaZ ouao-êaaaad",
            "-lauauye-qa ou qioe eo a nomooaoa",
            "n u A. v, alar uyaoay ſu - apau",
            "9ae ’a-ode euouua-au’dee",
            "iu odoauge uoy -ite- youu- ſu aa-a",
            "o eo--Sa e-’oua. 4. ſls- qoa ’ope",
            "-.",
            "aaat-Daa aae",
            "8.",
            "a S Sm upqu. P.e ’o ecaaa eonma’augoee",
            "en u, ſSd pe-fuhe, o epai ’au-oa au l",
            "o,nja- -e. ’’aa.",
            "u.-o-e Q Qa y. uey’ aeoq maor",
            "a&amp; ſpeopiae qouuouue o-foi- ua j-ſerv",
            "ua Oaoue po , Qau&amp; auouq",
            "2",
            "ao¬"
        ],
        [
            "S",
            "u-u o&amp; v ̀ aaa u or Qu ſle aue aue aaa-Qu",
            "q aveaou uqa-oe oudh aa- n louve umaa Ouo vt ai¬,",
            "ea paar aau y av ooa- etoa",
            ". Qa . oeea oe ca- aaa Pfy",
            "L1..",
            "auia a ooa qoaau ae u",
            ".",
            "to a .4a.. naaaa - Dé-agaaaa&amp; -1 . o",
            ".aoa, an ſ-oy riqa",
            "on a -psa ſ O P. ſ’a pna e d as.ua ap",
            "S . ea, a - d us j-av a. oſosavi",
            ".92",
            "13",
            "n",
            "4.1",
            "r.",
            "1’ ,....",
            "¬!",
            ".1",
            "5e?",
            "a js .a o’aa. n’ oſ’ . je . ſa poaao-",
            "qaup ſuu Po- ay.",
            "u i ne ueeoneaen ſiſee il e e lrore",
            "1.1.",
            ",ls, e aua’ou ieaun u- apepaa e-n",
            "nstH ee-.!",
            "n",
            ". v",
            ".",
            "u ſipre e ueeau ſu ſudreen-e er oe dr as dlauaire",
            "2",
            ",...., ....",
            "oAu au ſa vsoaaa-- naesu,",
            "qu nauam oun quaedhuSu &amp;nalaedu-aud",
            "V",
            "l ou e pluu e e ee e ſdnaer’e- eeeſi",
            ".8...,",
            "a aiaaueta....."
        ],
        [
            ".",
            "1,",
            "poeeZ vuſea -iu q teaoanuau maua ala",
            "s ua- doy ſaou -p a aoee-, ooooooonaua¬¬",
            "o v uta, S e vavs fa ejot - ſdau-eq",
            "qu, Oaua-ufiratie oqoai aa juua.es",
            "3 iuoee p, eu -aeaa,",
            "2",
            ".3...1..",
            "e fe e lrne oeſbene oien en es e re",
            "l ’’a-aqoua ’oeq auou-pooaou Cay osoau. oi",
            "Aav-oſtao nt-uqa oaa o’aa-v-u",
            "oy a V valtey uto uaaao pie reo-¬a¬",
            "Aqoa P a aepavuiqoav tſi uu-a qouauqae-poe eoaO.",
            "r vej e,, uimaua, o oo,, uOjoa paut",
            "o’oDauaa, -; po ’o¬.",
            "eerner ee fu ſrrat-- en-,",
            "a-Eelt en e e uoees a",
            "u-a qa- aqoe¬¬:",
            "ea l pa-.-Cneou¬ ye a-a mae je",
            "o e-euieadey eraiyauſn- uaao ſt eoaa",
            "er un e e e peſ́ e eue e rer e e e leſl",
            "l 4 aiiZ a -d au oa c gouogrſtauaaoo",
            "ſ iaeu, qa , g aoo.. l.. oda aaaaSaua, ae2¬¬¬."
        ],
        [
            "¬ a r¬ rr¬ ¬",
            "qoa aaa 4oaO, ſ -; aHo-r paa , ab -o",
            "Q.-j ava",
            "Qe aa--aa, oa a-oa-a, a aue-poaied.",
            "’o.Q au?",
            "oao’ aua -a",
            "S’,a-oa ooa",
            "eui, vvaſ-Poha aue ſt ohi eſ oeeQ a aôa",
            "oaeeao a o. ae’oaujuai ſbua e-, oaruoo-¬",
            "ps a-o oy. &amp; aa Peqa a’eCa q,ai",
            "ioo4on’. o. ſao’o ſa o ſa-o oa-oo¬",
            "faa t aa,, ſd’aaaaue-ſe qouaaoaas aouo.E",
            "So.e Q’ouij ou, uayZ. ſae ſuutjaZ, &amp; ſl’au",
            "o-u-ou an.- ſ -oy , ’a ſoia",
            "oy ſoa aaaaa a ouaao e-po ſ’aeeio, o avhieo,",
            "aae aa .iuas aaou P4a- ae,,",
            "oaHv qao, ey aea - oudtt, -. a -",
            "n . oo’",
            "d.aueaa-.a v--uuaaar yvvua edao, aae",
            "g-e oav-n’’eqa R ſ aop ’ua a onas-aaaa n¬¬",
            "ſuaaa a-vaaeo, ue a a ooequ ua-aſoaZ",
            "l , duo. a q ave a -vſoouvs i8¬",
            "4 ſ.... u., oo&amp;a R-Aaaa-roe - ſ .. qaav VMa a.",
            "¬ 4aa. a ’eaaqaa-- ao Oaa, ſ -’soa¬¬"
        ],
        [
            "Caa- oaev OSVſoaie, --o aoovo- aaa n?’",
            "Q’’oooa eRa ageb pa onQue Se euquau",
            ",4",
            ". 1,.",
            "3 S’ rio ſN u’ouaue Sou u, a &amp;ds uouud-",
            "p uiqor ehiauu dy a uo hi, a uun su &amp;iſ",
            "..",
            ".",
            "¬.,...",
            "U..",
            ".,¬.",
            "¬..34 2",
            "12",
            "- tt",
            ".,..13e,.1",
            "g ey -apas-Co, -ſeoia-o¬¬.",
            "1,2. 4",
            ".., .",
            "..A",
            "4.."
        ]
    ]
}