{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "rhétorique épidictique",
            "remerciement"
        ],
        "subject": "Emprisonnement des\n            Princes",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-15",
            "@who": "AB"
        },
        "titre": "Remercîment fait au roi par madame la Princesse sur la\n          délivrance de messieurs les princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3284_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMERCIMENT",
            "FAIT",
            "AV ROY",
            "PAR MADAME",
            "LA",
            "PRINCESSE",
            "SVR LA",
            "DELIVRANCE DE MESSIEVRS",
            "les Princes.",
            "A PARIS,",
            "M. DC. LI."
        ],
        [
            "3",
            "REMERCIMENT FAIT",
            "au Roy au nom de route la Frã",
            "ce par Madame la Princeſle ſur",
            "la deliurance de Meſſieurs les",
            "Princes.",
            "Anaxarchus, voulant conſoler Alexandrele",
            "Graad, du rege qu’ilauoir, d’aoir ue ClirusfomFa,",
            "ory, lay ditque Theaas &e Dite eſtoient ouſiours",
            "aſfiſes aux eoſtez de lupter, voulant direpar rcette",
            "Miſtagogie que le Pinei ne deuoit tamais rienfaire",
            "qu’auc ſutice,& qu’il denoit uauſioursauoir les lLoix",
            "deuant ſo yeaux pou reglerſespaſſoub a&e pou le",
            "reduitcoutinuiellenleatdansvne menieilleuleobeiſ",
            "ſance. Ouylctrtes, SE,ſi ls tinoe veut reuſſitpa",
            "faitement bien ea toutes ſes enrepriſcs, &s’il yeut at",
            "tirer les bonelitbions.de ius& les loüangs deſes",
            "peuple ſun fa peſanne, il faut quliſe dodlaite la guer",
            "neà oy nae, qu’il énaploye oſtes ſes forces à",
            "faire regner la raiſon auſſi abſolue dans ſon eſpri",
            "que laiuſtice dans ſon ame. Etfinallemenr il faut qu’il",
            "lirmteſapuiſſanca par la loy Diume, & parla loy Na",
            "urele imprimée. dans leé oœar de ous les hommes,",
            "puis que tcoute ſum auhoriré ́ rire ſa furce que le",
            "es deux illuſtres Eedagagues de la vieh maine, &",
            "ueſe maintient que par l’inuiolable obſeruance de la"
        ],
        [
            "Iuſtice: Autremen quand il e’en eſcarte, Dieu luy en",
            "uoie mil leſortes d’afſi&ions, & le liure à la fin ente",
            "les mains deſe aduerſairs, me fite apo",
            "ſonne de Saul & de pluſieurs àtreé Maitanr’n",
            "n’eſt point de ſibiet qua? e, ſoildsEgé ôdite que",
            "tout ce que le Price fat, eſt iuſte, afin de.ſe teirroui",
            "iours dans les termes de l’obeiſſnce qul luy eſt deuë.",
            "veu qui il n’eſt pas obligédo rale tuthd a ploin",
            "dre de ſes actions, q’à celuy qui la fait ce q’i eſt,",
            "ainſi qu’il eſt porté par les Deerets d’vn’Souberain, à",
            "qui il faut adiouſter vne inuiolable foy, ſur peine de",
            "panition eternelle. C’eſt vn crime de leze aieté",
            "bien grand, que d’en conceuoir ene mauuaiſe opiai;",
            "comme dit fort bien Nazarius en ſon Panpgy rique dé",
            "Conſtantin: Ceſt vne temerité bien rtminel le. quo",
            "d’interpreter ſes deſſeins en mauuaiſe part: & c’eſt",
            "eſtre bien pniſſable que detroiuuor à redireà ſa gou",
            "uenomenx,veu qu’ilneft rienqui np fsisſctéSape",
            "ſonneeſt ſacde: ſa Mieté eſtſaréeſon oadſeil ot",
            "facréſes volontez ſnntſarréesi: ſes Edéts ſan ſare:",
            "ſon Domaine eſt ſaeé: ſes Images font-facres. Erte",
            "antnoins il arriue d’ocdinaide qup de petiteogeansfe",
            "doane plos de laconçe de palss dosaffairs plbdiqres,",
            "que ceux qui ſone erpuuolr dte leas teſiderteait",
            "à radire aux actions du oy lepliqueat ſes Edrûsd",
            "ſes Declaratlons à leur vloné,& oudtoient quelt",
            "Conſeil ne decidat uxnaisienqifut pallé adrlauas",
            "cenſure.. Et bierrſouupn il e nauequ aos gns là",
            "ne ſont pas ſeulement dapables dexegarlea aiſo",
            "ny de reformor leur conduaiet....",
            "Ce qui n’arriua que trop liencieaſenatnt lodsqus",
            "voſtre Mhieſté fit airiéter Meſfiqurs les Peiuces :car",
            "il faut aduouerque e EEunopeaefsq pas uinr",
            "eſtonnée de cet. arreſt inopineé, que ſi txasſes pouples",
            "euſſent eſté frappez d’vn coupdotoaaere. Quelqu",
            "vV"
        ],
        [
            "ns diſoient qu’ils s’eſtoient grandement oubliez, &",
            "que Monſieur le Prince ne cherchoit que les moyens",
            "d’afoiblir l authoritc Royale, par le nombre infiny",
            "des biens fairs qu’il tachoit d’auoir de voſtre Maieĺ.",
            "Quelques autres diſoient que cetoit parce qu’il par",
            "loit trop hautement, & qu’il menaçoit de mal-traiter",
            "quantité de perſonnes tres releué́es. Dautres dſoient",
            "que ceſtoit vn coup du Ciel. Et ceux qui penetroient",
            "plus aunt dans la veriteé des choſes. diſoient que c’e",
            "ſtoit par ce qu’il s’eſtoit rendu redo tble au ardi",
            "nal Mazarin, & qu’il l’empeſehoit de gouuerner les",
            "affaires à l’a mode. En vn mot, hacun en parl it ſe lon",
            "ſa paſſion, & ſelon la portée de ſa ſurfi.anc,ſans cõ̃",
            "ſiderer que voſtre Maieſté n’eſt pas moins Souueraine",
            "dans ſes Eſlars, que l’intelligence dont porle Auince",
            "ne, dans le leu ou elle reſide: puis qu’elle ne doit ia",
            "mais rendre compe de ſes actiõs qu’aà̀ la premiere qui",
            "la eſtablie: & ſans ſç̧auoit auſſi que ce qui a eſté vne",
            "fois propoſé & reſolu au Conteil de voſtre Maieſté,",
            "ne peut m ne ſcçaurot eſtre blaſmé de qui que ce ſoit,",
            "ſans prononcer vn Arreſt de mort contre loy meſme.",
            "Vos decrets, SIRE, ſont des reſolutions celeſtes &",
            "myſterieuſes: vos doliberanions ſont des Euripes flu",
            "ans & refluans, ſans que perſonne du monde en puiſſe",
            "connoiſtre la cauſe: voſtre Monarchie eſt vne mac",
            "ne dans laquelle ſe ioüent imperceptiblement tous",
            "les reſſors de la ſageſſe humaneſans que le peple y",
            "puiſle rien comprendre. Quand Numa fit baſtir ſou",
            "terre vn Temple fort tenebreux, dedié au Conſel de",
            "omulus, il vouloit enſeigner par laà, que come les Rois",
            "ne peuuent pas atteindre au Conſeil des Dieux, que les",
            ". Subiets ne peuuent pas pareillement auſſt penetrer dãs",
            "les ſecrets de leur Prince, Mais comme il eſt quelque",
            "fois neceſſaire que les parties les plus nobles d’vn",
            "corps. quoy que fort ſaines, ſoufſrent le s vio lens ef",
            "fſorts dé la Medecine qu’il a priſe pour le remetre en",
            "B"
        ],
        [
            "6",
            "ſa premiere ſant́, il eſt pareillement auſſi quelquefois",
            "neceſſa tes q e les plus grands d’vn Eſtat ſouff ent",
            "quelque chole pour le reſtablir, ou pour le rendre plus",
            "loriſant qu il ne ſouloit eſtre,",
            "Mas ce qi a le p!us eſtoõné rtous vosſubiets, SIRE,",
            "cça eſté de l’auoir veu transferer de Chaſteau de Vin",
            "cennes au Haure de Grace, par le Cardinal Mazarin:",
            "Car de l’auoir veu quelque temps dans le meſme Bois",
            "de Vincennes par ordre de voſtre Maieſteé, cela eſtoit",
            "hors detonnement, quoy qu on ſçeu bien que cette",
            "capture s eſtoit fait contre voſtre volonté pour plaire",
            "à celuy qui abuſant de voſtre nom, tranchoit du Sou",
            "uerain pour S’aſſuiettir tous les plus grands de voſtre",
            "Eſtat, & pour tyranniſer vnuerlellement tous vos",
            "peuples. Mais apres auoir ieté les yeux de voſtre bon",
            "té ſur ſon innocence, pour euirer les deſordres que ſa",
            "detention cauſoit àtout cet Eſtat, & pout luy rendre",
            "vne par faite iuſtice, il à pleu à voſtre Maieſté de le de",
            "liurer des priſons où ſes ennemis le tenoient capif &",
            "de luy donner ſa premiere liberté ſi apprehendee de",
            "l eſtranger, & ſi deſiree de tous vos peuples.",
            "Receuez donc, Sl R E, ce tres-humble remerci",
            "ment que ie vous offre de tout mon cœur. au nom de",
            "route la France, dauoir remis en vn temps ſi oppor",
            "tun, vne parte de voſtre ſang en liberté, qi genereu",
            "ſement touché de reconnoiſtre vn bien fait de cette",
            "importane, ne cherchera iamasis que les oecaſions de",
            "l’eſpancher pour vous: afin de vous rendte le plus glo",
            "rieuy Monarque de la terre. Vous vous pouuez bien",
            "aſſenrer que par cette deliurance vous auez coupé la",
            "racine a toutes les ligues & aà toutes les factions qu ſe",
            "pouuoent ttramer dans le Royaume, ſous pretexte",
            "d vne plus longue detention de leur perſonne. Cas",
            "quand on nous donnoit des eſperances d vne paix de",
            "longue durée, ceux quls entendoer quelque peu aux"
        ],
        [
            "aaires, & qui auoit la faculté́ de lire dans les choſes",
            "à venir, eſtimoient qu’elle eltoit impoſſible lans la de",
            "liura ce de Meſſieurs les Princes. Quand on diſoit",
            "que voſtre Maeſté nous auoit eſté donnée de Dieu en",
            "nos plus grandes neceſſitez, & lors qu on y ſongeoit",
            "le moins, pour metre l Eſtat en la plus grande ſplen",
            "deur, pour vaincre tous ces ennecmis, & pour ſaire a",
            "dorer leſus-Chrſt par toute la tcrre habitable, on di",
            "ſoit que tout cela eſtoit fort viſible: mais que pour y",
            "r euſſir heureuſement, il faloit que Monſieur le Prince",
            "fut de la partie, afin de ſurmonter auec plus de facili",
            "té tout ce qui ſe voudroit oppoſer à de ſi glorieuſes &",
            "ſi famtes entrepriſes. Ouy, Sl RE, vous pouuez atten",
            "dre de luy, ce que les Grecs attendoient auec tant de",
            "paſſion des deſſendans d’Hercule, qui ſont des Mira",
            "culeux exploits, meſlez de Cõſel & de Sageſſe. Ouy,",
            "SIRE, Voſtre Maieſteé ſe peut aſſeurer d’auoir de",
            "ſormais auprés d’elle vn Prince tres zel lé pour la Re",
            "ligion Cathohque, Apoſtohque & Romaine: & tres.",
            "affectionné, & ſaintement paſſionné pour voſtre ſer",
            "uice. Bruſlant de deſir deimaintenir ſous l’authorité de",
            "voſtre nom, la grandeur de voſtre Maieſté, le bien pu",
            "blic, la gloire de l’Eſtat & de preuenir tous les deſſeins",
            "des ennemis de cette Couronne. Ouy, S I RE, Voſtre",
            "Maieſté ſe peut bien aſſeurer d’entendre dſormals",
            "opiner en voſtre Conſel, vn Prince ſtlé aux grandes",
            "affaires, prompt à les conccuoir, vif à les compren",
            "dre, meur à les digerer, & courageux à les executer,",
            "ſelon le commandement qu’il vous aura pleu de luy",
            "en faire, ainſi que l’ont fort bien temarque ceux qui ſe",
            "ſont ſeruis de voſtre nom de voſtre authorité pour",
            "ſa detention, en la Lettre qu’ils ont enuoyée au Parle",
            "ment de Paris, le vingtieſme lanuier, de l’année mil",
            "x cens cinquante."
        ],
        [
            "28",
            "ia verite diſent-ils, quand il a falu deliberer ſur",
            "i’arreſt d vn Prince du Sang grandement eſtimable",
            "poœur beaucoup de hautes qualitez qu’il-poſſede;",
            "d’vn Prince quia remporté pluſieures Victoires ſur",
            "les ennemis de et Eſtat, où̀ il a ſignalé́ ſon coura",
            "ge, & quis’eſt acquis vne haute reputation par les",
            "exploits. de uere qu’on luy a confiez, eſtant en",
            "éſtar de vedre d grands ſeruices à cette Couron",
            "ne, par ſes ouſei & parſes actions, en des temps",
            "dlfficilies cemroe ſont ordinairement ceux d’vne",
            "Minortré ſi Iongue que celle de noſtre Monaque.",
            "Ne viì-t’ pos SR E, de beaux Eloges en faueur",
            "dnie, pour la liberteé duquel ie vous rends ces",
            "actious de graces. Certes voſtre Majeſté ne les doit",
            "pas auoir pout ſuſpectes, puis qu’ils partent de la",
            "i bolele de ſe propres ennemis, & de ceux qui n’oat",
            "i iamais trauaillé qu’à ſa perte. Vous voyez bien par",
            "la, SIRE, ſi ie dis vray, & comme la veriteé eſt d’vne",
            "nature à ne pouuoir iamais eſtre cacheé́e, non plus",
            "que la preſence de celuy qui ſe fait voir à̀ roures les",
            ". choſes crées.",
            "Enfin, SIRE, c’eſt vn Prince de l’aduis duquel",
            "voſtre Majeſté ſe peut vrilement ſeruir, pour prati",
            "quer encore auec plus d’adreſſe la ſcience de bien",
            "Regner, que Socrate & Xenophon appellent. la",
            "ſcience des Rois & des Princes. Polybe diſoit que",
            "la muſique eſtoit neceſſaireaux Arcadiens pour les",
            "diuertir, à cauſe que le pays eſt montagneux & -de",
            "ſagreable: mais cela ſe peut bien dire à meilleur ti",
            "tre de la Politiquie, veu qu’elle n’eſt pas moins ne",
            "ceſſaire aux Rois, qu’elle eſt agreable au reſte des",
            "homnes.",
            "Veritablement elle leur eſt ſi neceſſaire, SIRE,",
            "qu’ils ne ſçauroient iamais regner que par emprunt",
            "ſans ſon entremiſe. Et quand Socrate dit, que Dieu",
            "faie"
        ],
        [
            "9",
            "fait beaucoup de graces aux hommes, de leur faire",
            "apprehender les bonnes maximes ſur la fin de leurs",
            "iours, il a dit vne ſentence tres veritable au regard",
            "de ceux qui veulent mourir dans leur pccheé: mais",
            "non pas au regard de ceux qui veûlent preuenir de",
            "bonne heure aux inconueniens-de leurs Eſtats,",
            "pour en euiter le precipice.",
            "Ce Prince, SIRE, a toures les qualitez d’vn hom",
            "me propre à bien conſeiller & à bien conduire vne",
            "affaire, quoy qu’il ne ſoit pas des plus àgez du mon.",
            "de. Et quand voſtre Maieſteé l’entendra opiner aux",
            "choſes d’importance, elle benira l’heure de l’auoir",
            "-mis en liberté, & de l’auoir appelleé́ aupres de vo",
            "ſtre perſonne. Les occaſions où il s’eſt trouué́, & les",
            "reuolutions d’affaires qui ſe ſont paſſces depuis qu’il",
            "a l’honneur de porter les armes pour voſtre ſeruice,",
            "l’ont rendu capable de tout oſer, & de tout entre",
            "prendre pour le bien de cette Monarchie. Outrc",
            "que treize ou quatorze mois de loiſir qu’il a eu ̀",
            "bien approfondir les Maximes d’Eſtat dans ſa de",
            "tention, ne luy ont pas mal appris ſon deuoir, auſſi",
            "bien enuers Dieu que vers les hommes. C eſt pour",
            "quoy voſtre Majeſté ne luy entendra plus proferer",
            "que des paroles de pieté, ny que des ſentences de",
            "Polieique.",
            "Les Princes du Sang, SIRE, ſont à voſtre Ma",
            "jeſté, ce que l’ombre eſt au corps, ce que l’image eſt",
            "à la choſe repreſenteée, ce que le rayon du Soleil",
            "eſt à ce bel Aſtre du iour, ce que le poinct eſt à̀ l",
            "ligne, & ce que le cercle eſt à la Sphere: car comme",
            "ombre ils les doiuent ſuiure, comme images ils les",
            "doiuent repreſenter, comme rayons du Soleil ils en",
            "doiuent é́maner pour éclairer au reſte des hommes,",
            "comme poincts ils en doiuent reſulter, & comme",
            "cercles ils ſuiuent ou bien ils doiuentſuiure ſes reuo¬"
        ],
        [
            "10",
            "lations de quelque narure quelles puiſſent eſtre:",
            "Bref ils ſont à̀ lEſtat, au dire de Tacite, ce que",
            "Druſus & Neron eſtoient en la maiſon des Ceſars,",
            "où ils ſeruoient de baſecs & de colomnes. Oüuy veri",
            "rablement, Sl RE, ils ſont rellement neceſſaires à",
            "la France quelle reçoit vn norabledommage de",
            "leurs aduerſite, & vn inſigne bon-heur de leur pro",
            "ſperité & de leur deliurance.",
            "Ie ne véux pas dire, S IR E, que voſtre authori",
            "té depende aucunemene d’eux, à Dieu ne plaiſe:",
            "mais ie veux dire que voſtre Majeſté a bien plus d’e",
            "clat lors quelle eſt enuironnee de ces illuſtres Con",
            "querans que lors quelle ne l’eſt pas, ainſi quvn",
            "beau diamant lors qu’il ſe trouue enuironné de plu",
            "ſieurs autres brillans, ou bien ainſi qu’vn grand lys,",
            "lors qu’il ſe tronue entouré de pluſieurs autres fleu",
            "rons au mliea d’vn ſuiperbe partere.",
            "De meſme, SIRE, quoy que voſtre Maieſté ſoi",
            "ans doure en eſtat de faire ce que bon luy ſemble",
            "ſans leur aſſiſtance: Quelle puiſſe propoſer, confe",
            "rer, reſoudre, commander, & faire execurer tou",
            "tes choſes: Que voſtre Authorité ſoit pleniere, ab",
            "ſolue, ſouueraine, independante, entée à voſtre",
            "Couronne, ayant auec elle la ſouueraineté du Roy",
            "des Roys qui vous a eſtably, & portant au frontiſ",
            "pice de ſa grandeur, cette haute & ſourcillcuſe pi",
            "thete que l’on graua autre-fois au pied d’eſtail de la",
            "Statuë de lupiter Olympien, Pui ſſant d’eu meſmes,",
            "clle ne laiſſara pas de regner auec plus de douceur,",
            "auec plus de plaiſir, & auec plus de ſarisfaction, lors",
            "quelle bannira d’aupres d’elle l’olygarchie, tou",
            "ſiours accompagnée d’ambitions, de monopoles,",
            "d’enuies, de ſeditions, & d’vn nombre infiny de",
            "partialitez, quoy quelle ſoit vne eſpece de gonuuer",
            "uement fort raiſonnable en apparence: & lors"
        ],
        [
            "qu’elle appellera les Princes de ſon ſang, & les prin",
            "cipaux officiers de ſa Couronne en ſes conſeils, afin",
            "de reſoudre ce qu’il y aura de plus important ̀ deci",
            "der pour le bien de cette Couronne.",
            "Ce ſera à lors, SI RE; que voſtre Majeſté imite",
            "ra en cette action ces premiers Roys de Perſc tant",
            "vantez par Ariſtote, leſquels decidoient les plus",
            "grandes affaires de leur Royaume en la ville d’Ecba",
            "rane, aſſis ſur vn Troſne d’yuoire, au milieu des prin",
            "cipaux officiers de leur Couronne, pendant que les",
            "Gouuerneurs de leurs Prouinces executoient leurs",
            "Declarations, & leurs Ordonnances. Et quand vo",
            "ftre Majeſté les imitera en cesactions, SIR E, elle",
            "ne fera qu’appuyer de plus en plus, le glorieux Troſ",
            "ne de ſa pieté, & le magnifique Tribunal de ſa Iu",
            "ſtice, qui ſont les deux Lions qui ſouſtenoient ce",
            "luy de Salomon, & qui doiuent eſtre les deux illu",
            "ſtres fondemens qui doiuent appuyer le voſtre. Par",
            "la pieté́ voſtre Majeſté reprimena la prompritude",
            "de ſes ſubjets, qui ne ſont de leur nature que trop",
            "remuans, & les rangera doucement daus vne parfai",
            "te obeïſſance, & par la Iuſtice elle leur fera voir que",
            "vous eſtes la veritable Image de Dieu, lequel ſans",
            "conſideration de perſonne punit les meſchans & re",
            "compenſe les debonaaires. La uſtice, dit Plutar",
            "que, eſt la fin de la Loy; la Loy eſt l’ouurage du",
            "Pince, & le Prince eſt l’Image de Dieu qui regit",
            "toutes choſes, n’ayant beſoin ny d’Appelles pour",
            "le peindre, ny de Phydias pour le tailler, ny de Po",
            "lyclete pour le grauer, ny de Myron pour le tirer en",
            "moule C eſt luy meſme qui ſe doit former par la",
            "iuſtice au moule de ſon Createur, qui eſt le plus no",
            "ble, le plus beau, & le plus excellent modelle, de",
            "tous les exemples qu’il ſe puiſſe dreſſer luy meſme.",
            "Vous eſtes Roy d’vn Empire ſipuiſſant, que ſi tos"
        ],
        [
            "ſubiets viuent vne fois en bonne intelligence ſous",
            "l’authorireé de vos loix, vous ſerez touſiours ce que",
            "vous eſtes deſia, qui eſt la terreur des Eſtrangers &",
            "les delices de tous ceux qui viuent ſous voſtre Em",
            "pire. Les murailles de Byſance eſtoient inexpugna",
            "bles à cauſe qu’elles eſtoient parfaitement bien ci",
            "menté́es. Mais ſi auec l vnion de vos ſubietrs vous",
            "auez vne fois dix ou douze milions de reſerue dans",
            "vos coffres, comme auoit Henry le Grand, quand",
            "toutes les nations du monde feroient armé́es pour",
            "vous deſtruire: quand les Scyches, les artares, les",
            "Moſcouites, les Otromans, les lndiens, & tcout le",
            "reſte des peuples de la terre ſeroient deſia dans vos",
            "Eſtars pour les enuahir, vingt mille François bien",
            "vnis & bien zelecz pour voſtre ſeruice, & comman",
            "dez par vn Prince que voſtre Majeſté vient de met",
            "rre en liberté, extermineroient toutes ces legions",
            "eſtrangeres, & les reduiroient toutes en poudre,",
            "tant cette narion eſt adroite à ſurmonter tout ce",
            "qui s’oppoſeà la fureur de vos armes. Les Romains",
            "ne renforcoient iamais leurs bataillons, quand ils",
            "vouloient facilement ſurmonter leurs Ennenis, que",
            "de ces inſignes guerriers, & deux mille François tail",
            "lerent bien en pieces trante mille Maures. Oüy,",
            "SIRE, ce n’eſt veritablement qu’en l’vnion de vos",
            "ſubiets que conſiſtent toutes les forces de cé́t Em",
            "pire. Et certes il n’y a ny legions, ny fortereſſes, ny",
            "propugnacles qui vous puiſſent rendre plus redou",
            "table aà tout l’Vniuers, que ce lien indiſſoluble, En",
            "cela voſtre Maieſté ſe trouuera exempre de toutes",
            "les apprehenfions qui vous pourroient arriuer,",
            "quelques iniurieſes quelles puiſſent eſtre.",
            "Le Francçois n’eſt vaincu que par le François meſ",
            "me, dit vn de nos Poëtes. Toure la terre habicable",
            "redoute ces peuples comme la foudre. Que n’ont",
            "ils"
        ],
        [
            "15",
            "ils pas fait lors que Saint Louys les conduiſoit on",
            "la Conqueſte de la Terfe Sainte? Que n’ont-ils pas",
            "fait lors que les Romains les voulurent aſſujettir,",
            "& que n’ont ils pas fait durant qu’ils ſe rendirent",
            "maiſtres de la ville de Rome. Mais, S! R E, ſans",
            "aller chercher des exemples dans des temps ſi eſloi.",
            "gnez de nous, que n’ont-ils pas fait ſous le Regne de",
            "Louys le luſte voſtre-tres-honoreé ’ere, dais rou",
            "tes les guerres eſtrangeres & domeſtiques que nous",
            "auons eüs. Et ccrtes, SIR E, que n’ont-ils pas fait",
            "ſous le voſtre, conduits par Monſieur le Prince. Les",
            "inſignes progrez qu’il a faits dans la Ilandre pour",
            "la gloire de voſtre nom, & pour l’accroiſſement de",
            "cette Monarchie ne ſcauroient paſſer que pour des",
            "miracles dans l’eſprit des plus clairs voyans, tant ils",
            "ſone d’vne naturc inconceuale. Voitre Maieſté",
            "qui n’auoit autre intention de fairc la guerre que",
            "pour auoir la paix, voyant que c Prince auoit tou",
            "tes les qualitea d’vn illuſtre Conquerart, & quc ſa",
            "condition dc premier Prince du Sang luy donnoit",
            "vn grand creditſur tous les principau de l’armeée,",
            "l’obligea de s’en aller en Flandre où il gagna des",
            "Barailles, & fit des Conqueſtes que la poſtcrité ne",
            "pourra iamais croire, tant ces actions ſemblent",
            "eſtre au deſſus de la portee des hommes. Quicon",
            "que n’a pas vn grain de foy pour les miracles, n’en",
            "aura iamais pour des ations de cette naturc, s’il nc",
            "la veur liberalement donner à la cmplaſance, ou",
            "bien à la gloire d’vn corps dont il ſe peut dire cſtre",
            "vne partie.",
            "Iay veu, i’ay vaincu, diſoit Alexandrc: mais ce",
            "Prince en pouuoit bien dirc de meſme, puis qu’il a",
            "forceé́ vingt-quarre ou vingt-cinq placs, & gagné",
            "quarre ou cinq ſanglantes ’arailles,contre toute",
            "ſorre d’apparences humaincs. A t’il iameis rien fait",
            "D"
        ],
        [
            "14",
            "qu’entaſſcr lauriers ſur lauriers, tant il ſç̧auoit l’art",
            "de ſurmonter le Enncmis de cette Couronue. A’il",
            "iamais aſſicgé ſans prendre. La terreur de ſes armes",
            "obligeait les habitans des places à luy porter les",
            "cIefs, &Là rcceuoirles conditions telles qu’il luy plai",
            "ſoit de les leur faire: car la generoſité de ceux qui",
            "les deffendoient ou qui les vouloient deffendre,",
            "n’eſtoit qu’vne vaine protection contre vne puiſſan",
            "ce à tout aſſubjetir comme la ſienne. Ils furent con",
            "trains de s ’humilier aux decrets de leur ſort, & de",
            "cherchcrleurs ſuretez dans leur mauuaiſe deſtiné́e.",
            "De ſorte que le capituler & ſe rendre, leur furent",
            "des moyens beaucoup plus auantageux que tout ce",
            "qu’ilsauroient ſçeu pratiquer pour leur deffences.",
            "L’Eſpagne ne ſe plaint-elle pas encore du ſang que",
            "ſes coups luy ont fait épancher, & des places que ſa",
            "Valeur luy a priſes Et la Flandre ne fremit elle pas",
            "au ſeul bruit de l’eſlargiſſement de ce Vainqueur",
            "inimitable. Et tout cela, S I R E, ne ſont-ce pas des",
            "effets qui obligent voſtre Majeſté à le conſiderer",
            "comme vn Heros qui peut remettre l’Eſtar en ſa",
            "plus haute ſplendeur, ou du moins à forcer toute",
            "I’Europe à fairevne Paix generale, telle qu’il plaira",
            "aà̀ voſtre Maicſte de la faire. Ilneſt point de Roy ſi",
            "puiſſant, ſi genereux, ny ſi entendu aux affaires, qui",
            "n’ait beſoin de l aſſiſtance d’vn grand homme d’E",
            "ſtar, & d’vn grand Conquerant pour mieux reuſſir.",
            "en toutes ſes entrepriſes. Ce qui ſe trouue parfaite",
            "ment bien en la perſonne de ce Prince, & ie ne ſça",
            "che point d’homme ſi doué d’excellentes qualitez",
            "qui ne face vanité de le ſuiure en toutes ſes entreprr",
            "ſes. ll a vne parfaite connoiſſance des hommes, des",
            "affaires, des pays, & ſi il eſt ſç̧auant à toures ſortes",
            "d’oceurrences. Il n’arien qui reſſente la flarerie, ny",
            "la laſchetc & moins encore la ſeruitude. Il ne per¬"
        ],
        [
            "met pas que ſon intereſt marche deuant le voſtre, ny",
            "deuant celuy du pnblic; qui eſt l’eſcueil où les eſptits",
            "ambitieux & mercenaires ſe plongent ordinairemant",
            "pour auancer leurs affaires, Enfin il a l’ordre en ſes",
            "diſcours, la ſincerté en ſes oppnions, la conſtance &",
            "le ſecret aux commandemens, la diligence & la fa",
            "cilité aux reſolutions, & la fidelirte dans toute ſorfe",
            "de ſetuice, Et cetes, SI RE, celuy qui eſt admisé",
            "de tous come luy, ne ſç̧auroit eſtre comparé à per",
            "ſonn. Il faut eſtre monté bien haut pour ateeinde à",
            "des qualitez ſi teleués que les ſiẽnes. Il parle aux hom",
            "mes camme s’il parloit à Dieu, il nomme les choſes",
            "par leur nom, il fauoriſe ouuertement les bons, il re",
            "prend doucement ceux qui ont failli,il n’a point-d’o",
            "reilles pour les mauuais rapports, ny pout les meſdi",
            "ſances, ny pour les flateries, & s’il faut diſſimuler pour",
            "leſecret, il le fait ſi ſobrement, que l’innocence ny la",
            "vetté ne s’en ſçauroit iamais plamdre: la Reyne meſ",
            "ne auant ſa detention luy. confioit ſes plus ſecretes",
            "penſees, e,",
            "Mais cmmerien ne mangue où la grace abonde,",
            "ie tiens quagi n’a tant ay dé à ſon eſlargiſſement qua",
            "la pieté dont iA accompagnoit les prieres qu’il faiſoit",
            "à Dieu. & l’affection qu’il auoit conceuë pout le bien",
            "Commun de la Parrie: Car s’il a fait autrefois quelque",
            "choſe qui n’ait pas eſté ſost agreable à tous les peuples",
            "de France, il la fait pour auoir pas oſé deſobeyr au",
            "Commandement qu’on luy en auot fait de la part de",
            "Voſfe Maiaſté, & en celail n’agiſſoit pas tant en mau",
            "uais Franç̧ois, qu’en ſeruiteur zellé pour voſtre ſerui",
            "ce. S’il auoit de la repugnance à faire ce qu’il faiſoit, il",
            "Cn auoit encore plus à ne pas ſuiure les ordres qu’on",
            "luy donnoit de la part de ſon Prince: Lamiué des",
            "Roys ne s’acquiert que par ceux qui s’accomod ens",
            "Aux inclmatuions de leur ieuneſſe, ou a xereices &"
        ],
        [
            "16",
            "p aſſions de leurs plaiſits ouà liceroiſſement de leurs",
            "finances, ou bien à l’eſtendue de leurs conqueſtes.",
            "C’eſt ce qui le faiſoit agir contreſa propre conſcience",
            "ſachã̃t bien qu’vnſuiet de quelque cõditon qu’il puile",
            "eſtre, ſe doit reſoudré à la hort ou à l’obeiſſance de",
            "ſon Souuerain, ainſi qu’il arriua à Nabot lſraëlite, le",
            "quel ayãt refuſé ſa vgne à Aehab, qui eſtoit vne choſe",
            "de bien moindre importance que celle qu’on luy cõ",
            "mahdot, fut contraime de perdre ſa vie & ſon herita",
            "gt tout emſemble pour auoir deſobey à ce Prince.",
            "Ce n’eſt pourtant pas que l’authorité du Roy ne",
            "doiuent eſtre douce, puis qu’il a non ſeullement la na",
            "ure pour guide: mais encore l’Autheur de la narure",
            "meſme, lequel rend à̀ chacun ce qui luy a ppartient ſe",
            "lon ſes merites. On ne void rien dans les Hſtoires,",
            "que des Rois punis pour auoir indignement traitté",
            "lenrs peuples. Ce n’eſt pas vne authorité Roy ale que",
            "de ſe faire voir ennronné de terreurs, & de marcher",
            "par tont ſur les cédres de ſes ſbicts & deſes villes fu.",
            "mantes. L’authonité Roy ale eſt vn rayon de la diui",
            "nité & vne trés-grarlde veneratton que nous auons",
            "pour la perſonne du ’rince: & iles Roys n’ont iàmas",
            "eſté ecreeés que poür le bien de ceux que Diecu a voulu",
            "ſousmettre aà leur Empire: Les bons Roys font proſ",
            "perer les Royaumes,; & les lfraë lites onteſté tres hu",
            "reux lors quils ont eté regis pas de bôs Princes: mais",
            "au contraire ils ont eſte touſiours affligéz ſous des",
            "Achis, ſous des Amons, & ſous des Manaſſez Mais",
            "vous. SIR E, qui ne nous auez eſté donné de Dieu que",
            "pour noſtre bien, oùsnous ferez la grace d’imit et",
            "Ioſias, en toutes ſes aCtions -lequel apres s’eſtre rendu",
            "ſç̧auant en la Loy, aſſemblarous les plus anciens de",
            "ſon Roy aume & accompagné de tons les Prophetes,",
            "& de tous les Sacrficareurs, monta aû Temple. &",
            "’eſtant aſſis enſon ſiege fit alliance deuant Dieu, d’o",
            "beir"
        ],
        [
            "17",
            "beir à ſes Sratuts, à ſes Conſtitutions & à ſes Ordon",
            "ances, & fit promettre à tous ſes Subiets, d’aceom",
            "plir toutes les parolles de l’Alliance, ſelon la paction",
            "du Dieu de leurs peres, ce qu’ils garderent tout le",
            "temps de la vie de ce Prince.",
            "I’eſpere, SI R E, que vous en ferez de meſme, &",
            "qu’apres vous eſtre rendu ſçauant en la Loy, qui eſt ſe.",
            "lon Pindare, la Reine de Deu & des hõmes, ou pour",
            "en parler plus raiſonnablement auec Demoſtene, vn",
            "don de Dieu, & vne inuention & ordonnance des Sa",
            "ges, pour reprimer les malefices, & maintenir la Re",
            "publque, à la regle de laquelle chacun doit dreſſer",
            "le cours de ſa vie, que voſtre Maieſté aſſemblera tous",
            "lIes plus anciens de ſon Royaume pour en former vn",
            "bon Conſeil, ou ſe reſoudront ſagement & prudem",
            "ment, ſans intereſt & ſelon Dieu, toutes les affaires les",
            "plus eſpineuſes, afin de nous redonner ce Siecle d’or",
            "dont ioüſſoient nos premiers peres. Et puis apres re",
            "gner, & entre celuy qu regne, l’vn & l’autre n’ont",
            "qu’vn meſme ôut, qui eſt le ſalut de l’Eſtat. & tous les",
            "deux ſont ordonnez pour le bien de la Patre: & c’eſt",
            "pour cela qu’on dit que ſeruir au Senat c’eſt regner, &",
            "que regner eſt vne eſpece de ſeruitude. De maniere",
            "que celuy qui ſçat bien ſeruir le Ptince, ſeait bien",
            "ſeruir l’Eſtat, & qui ſç̧ait bien ſeruit l’Eſtat ſeait bien",
            "ſeruir le Prince. Ordonner ou conſeiller ce qu’il",
            "faut qu’on ordonne eſt vne meſme choſe.",
            "Voilà, SlR E, vne partie des qualitez d’vn Prin",
            "ce pour la deliurance duquel toure la France vous re",
            "mercie, & d’vn Prince, SIR E, qui ſera vn iour",
            "voſtte bras dtoit en la conqueſte de la Terre-Sainte.",
            "Et voilà, SIRE, les grandes obligations que touite la",
            "Pr’ance vous a, de luy auoir redonné celuy qui doit",
            "eſtendreſes limites par tout o le Soſerl eſtend ſa lu",
            "miere; tout le monde ſcait bien que Dieu & la Natu",
            "."
        ],
        [
            "18",
            "re l’ont doü̈é de toutes les gracés qu’on ſç̧auroit deſi",
            "ret en la perſonne d’vn Prince, ſon eſprit eſt ſubil,",
            "penetrant & fort vniuerſel. Son courage inuincible,",
            "ſon parlert concis & ſententieux, & ſa dextetitc imcõ.",
            "parable. On vod bien qu’il a l’œil vgilant, le viſage",
            "benin, & la conſtancefort belle. Ceux qui ont l’hon-",
            "neur de l’approcher voyaãt ſon naturel & ſon humeur,",
            "ſont cout raints d’auoüer qu’il eſt l’vn’que en ſon eſpe",
            "ce.. Toutes ces excellentes qualitez qui paroiſlen",
            "éminemment en ſa perſonne me donneront, s il",
            "vous plaiſt, SlRE, la liberté de vous dire en fa",
            "faueur, ce que peut-eſtre homme du monde ne vous",
            "oſeroit dire, tant la Maieſté des Roys eſt enuironnée",
            "de flateurs & d’hypocrites, contre la volonté́ de So",
            "lon: Car il dt qu’il ne faut point approcher des grãds",
            "que pour leur dire la verité des choſes: mas il la leur",
            "faut dire auec paroles de ſoye, ainſi que Parſatis me",
            "re de Cyrus nous l’enſeigne.",
            "Il faut grand Roy, que vous teniez touſiours ce",
            "Prince pres de voſtre perſonne, afin qu’il ne s’eſloi",
            "gne de vous non plus que l’ombre de ſon corps, que",
            "les rayons du Soleil de leur Aſtre, que le ruiſſeau",
            "de ſa ſource, que la tige de ſon arbre, que le corps de",
            "ſon ame, ni que l’homme de celuy qui luy a donn é",
            "l’eſtre. Les Planetes ne ſortent iamais de leur Zodia",
            "ques, ou ſi par vn mouuement deſreglé il arriue qu’el",
            "les enſortent, tout lVniuers en eſt troublé, & out",
            "le monde ſublunaire ſe trouue dàs vne confuſion tres",
            "horrible. Les Princes du Sang ſont les vrayes Pla",
            "netes du Ciel où voſtre Maeſté reſide, leur lu.",
            "miere ne ſe tire que de la preſence de leur Sou",
            "uerain, qui eſt le veritable Soleil de ces Planettes rai",
            "ſonnables, plus ils en approchent& plus ils ſont ra",
            "dieux au reſte des hommes,plus ils vous aggreeront,",
            "& plus ils en ſeront conſiderables. Simboliſant auec"
        ],
        [
            "vos volontez, & cherſſſant ceux que vous cheriſſez,",
            "ils en ſeront plus en honneur, plus en authoiité &",
            "plus en aſſeurance. I n’y aura faction ſi forte & ſi",
            "puiſſante, quelque dangereuſe qu’elle piſſe eſtre,",
            "qui s’oſe eſl euer contre eux, quand voſtre Maieſté les",
            "tiendra ſous vne protecton ſi conſiderabie que la vo.",
            "ſtre, ny Monarque ſi grand & ſi redoutable en toute",
            "l’Europe qui veüille entreprendre d’armer contre",
            "vous, quand ils ne vous abandonneront iamais, &",
            "qu’ils ſeront touſiours preſts d’expoſer leurs biens &",
            "leurs vies pour voſtre ſeruice. Ainſi voſtre Maieſté",
            "leur ſeruira de Prorecteur, contre leurs enuieux, &",
            "ces illuſtres Heros vous ſeruiront de rempart contre",
            "tous les plus gtands dela terre. Voyez de grace a",
            "preés celà, SIRE, ſi toute la France n’eſt pas bien",
            "obligée de vous remercier, comme el le fait par mon",
            "entremiſe, de la deliurance de ces Princes, puis",
            "qu’ils ſont ſi neceſſaires à Voſtre Maieſté, & puis",
            "qu’ils doiuent faire le ſalut de toute cette Monar",
            "chie.",
            "FIN."
        ]
    ]
}