{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Guyenne",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de la trahison tramée dans la ville de\n          Ligourne contre monsieur le prince de Condé par les adhérents du cardinal Mazarin; comment\n          découverte et les traitres surpris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3244_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "De la trahiſon tramée dans la Ville",
            "de Ligourne en Guyenne contre",
            "M. le Prince de Condé.",
            "Par les adherans du Cardinal Mazarin, Comment",
            "decouuerte, &amp; les traiſtres ſurpris.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "Relation veritable de latrablon",
            "oamée dans la Vle deoor",
            "en Cuyenne, cootre Mon",
            "Eeur le Prince de Condé",
            "ouu i le cndinl llieie n e",
            "lln nienplueund enen o el lee",
            "Pen e rprere de taudle one nelee",
            "Lui auſeiruarei de o oi luſne e",
            "nin e ei ur pore, &amp;e ue poni e eſ",
            "a, u enelus laue leouns doan ſi e e ni en",
            "l eele per eiein ranen e e un li oe",
            "enree ene niſen nunune e e en",
            "pene e ere es ninu uoeu oine e one ene",
            "renenue e penr oneoaie eoune lnineſe",
            "e e eer dne lſe iue l ore lnunene",
            "enin ene enue nul oe enue ieeone le",
            "’nenele eia ee ſeus leoaue e ere l e",
            "arpe u eure naol e aen ſe e ue",
            "l ln ne ne lene poeoei oen eoeeie l onien",
            "rn iſ e enue P re ooie dliare de l uaſee"
        ],
        [
            "qu’elle ſouffre, que par les bons deſſeins qu’ils teſ",
            "moignent auoir par vne bonne &amp; conſtante vnion,",
            "chaſler ce commun ennemy, qui ſeul eſt la cauſe",
            "principale de tout le trouble ciuil, qui trauaillea u",
            "iourd’huy tout le Royaume.",
            "Il taſche à exeeuter par trahiſon &amp; perfidie, ce",
            "qu’il nepeut faire en guerre ouuerte..",
            "1l ſ̧ait que la Guyenne ayme ſon Roy, &amp; qu’elle",
            "reſpecte le bien &amp; l’honneur que ſa Maieſté luya fai",
            "cte de luy auoir donneé́ vn premier Prince du Sang",
            "pour ſon Lieutenant &amp; Gouuerneur de cette gran",
            "de Prouince, &amp; à cauſe ce, ce Cardinal y ſeme vne",
            "furieuſe zizannie, &amp; taſche d’y faire naiſtre de la di",
            "uihion pat toutes les villes &amp; places qui endependent,",
            "pour les mettre mal auec Mqnſieur le prince, deſcrie",
            "ſes bonnes intentions, &amp; interprete iniſtrement ſa",
            "prinſe d’armes, &amp; ſes actions, qui ne ſont que pour",
            "ſa legitime defenſe, ſans ſe dépatir du ſeruice &amp; de la",
            "fidelité qu’il doit au Roy.",
            "C’eſt pour venir à la Re lation de ee quis’eſt faict",
            "nouuelement dans la Ville de Ligourne ſur la Riuie¬.",
            "re de Dordogne à ſept lieuës de Bordeaux, où quel",
            "ques vns desOfficiersde Iuſtice &amp; des habitans obli",
            "gcz à exeecuter les volontez meſehantes de ce Cardi",
            "nal, y ont formeé la trahiſon telle qu’il s’enſuit. Vn",
            "hommé́ du Mas fut entremetteur de cette trahiſon, &amp;",
            "comme il eſt hommne factieux &amp; entreprenant ceux",
            "pour qui il vouloit rendre vn mauuais ſeruice contre",
            "Monſieur le Prince, auoient trouué en luy ce qu’ils",
            "cherchoient",
            "¬¬"
        ],
        [
            "cherchoient ſous promeſſe de grande recompence.",
            "Dans cette Ville de Ligourne eſt la Cour des Ay",
            "des de la Prouince de Guyenne, de laquelle Cour",
            "deux Conſeillers, vn Greffier &amp; quelquesautres Of",
            "iciers eſtoientgaignez pour fortifier cette trahilon&amp;e",
            "executer.",
            "Le deſſeindes raitres pour ſatisfaire au deſſein du",
            "Cardinal Mazarin, eſtoit de ſe rendre Maiſtres de la.",
            "Ville &amp; de petdre Monſieasr le Prince s’il s’y fuſt",
            "trouué, ls auoient auſſi pratique quantité́ d’habitans",
            "diſpoſez de re ceuoir garniſon Mazarine s’ils euſſeat",
            "eu le temps de ce faire.",
            "Mais comme dans la meſme il y auoit nombre de",
            "perſonnes fidelles aà̀ Monſieur le Priuce, leſquels",
            "yant decouert cette trahiſon qui ſe tramoit, luy en",
            "donnerent promptement aduis puis qu’il y alloit en",
            "çette decouuerte du ſeruice du Roy; du ſalut de la",
            "Prouince&amp; du grand nereſt dudit ſeigneur Prince.",
            "Ce qui fut oauſe qu’il y enuoya quantiré de gens",
            "de guerre armez, qui touuerent moyen d’y entrer",
            ". comme pour paſſer la Dordogne au traues la Vlle",
            "ſelon l’ordre qu’ils diſoient auoir de Monſieur le",
            "Prince ſans y ſejournér. Sur ce petete ils entrent, ſe",
            "ſaiſirent des Places &amp; des lieux plus commodes pour",
            "tenir les habitans en bride, &amp; prncipalement des",
            "trois Portes &amp; du Pont.",
            "En ſuitte ils vont par les maiſons où ils prennent",
            "touteés les armes des Bourgeois, iuſques aux cou",
            "ſteaux ſans y laiſſer aucune chole qui peuſt ſeruir à̀",
            "..¬"
        ],
        [
            "leur deffence: Et comme ils ſçauoient les noms de",
            "prineipaux traiſtres &amp; leurs demeures, lls y furent &amp;",
            "ſe ſaiſirent de deux Conſeillers, d’vn Greffier &amp; de",
            "quel ques Officiers de la Cour des Aydes, comme ils",
            "firent auſſi de la perſonne de ce du Mas &amp; de quel",
            "ques autres qu’ils enuoyerent auec bonne eſcore à",
            "Bordeaux auec les procez verbaux faits des particu",
            "Iiers de la ttahiſon pour eſtre chaſtez ſelon leur re",
            "4",
            "uolte ayant laiſſé bonne garniſon en la Vlle.",
            "Il eſt ſans deute que cetre trahiſon outre qu’ily al",
            "loit expres de la perſonne deMonſieur lePrince alloit",
            "grandement incomoder la Viſle de Bordeaux à cau",
            "ſle de cette Riuiere de la Dordogne par laquelle s’y",
            "conduiſent les Marchandiſes, auſſi eſtoit-ee vne eſ",
            "pece de vengeance que le Cardinal vouloit tirer des",
            "Bordelois affectionnez au ſeruice du Roy, &amp; à Mon",
            "ſieur le Prince, qui repreſeate comme Gouuerneur",
            "de la Prouince, la perſonne de ſa Maieſté.",
            "FIN."
        ]
    ]
}