{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": "Barricades",
        "handwritten_note": true,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de tout ce qui s'est fait et passé aux\n          barricades de Paris, le vingt-sixième, le vingt-septième et vingt-huitième d'août mil six\n          cent quarante- huit.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3251_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3201-3300/Moreau3251_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3201-3300/Moreau3251_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6120401337792643,
            0.6299212598425197,
            0.6370757180156658,
            0.7160194174757282,
            0.47277936962750716,
            0.6356589147286822,
            0.6592592592592592,
            0.401673640167364
        ],
        "lexicalite": 0.6059859154929578,
        "ecarts": [
            0.017881126063255426,
            0.007154458173146083,
            0.07894369946006241,
            -0.243240047848221,
            0.16287954510117503,
            0.023600344530577022,
            -0.2575856190918952
        ],
        "ecart": 0.11304069146690458
    },
    "texte": [
        [
            "RELATION VERITABLE",
            "de tout ce qui s’eſt fait & paſé́ aux Bari",
            "cades de Paris, les vingt- ſixiéme, vingt-",
            "ſeptiéme & vingt-huitiéme d’Aouſt mil",
            "ſix cens quarante-huit.",
            "LE Morcredy vingt-ſixi eſme iour d’Aouſt, le Roy",
            "aecompagne de la Reyne Regente ſa Mere, alla",
            "-e",
            "ſé ſur les dix heures du matin à Noſtre-Dame faire",
            "oa -hanter le Te Deams, pour remercier Dieu de",
            "la victoire obtenuë en Flandres par le Prince de Condé,",
            "eontre l’Archiduc Leopold, où̀ leParlemene & les Compa",
            "gnies ſe trouuerent à l’ordinaire. Au retour de oſtre-Da",
            "me, Cominge, Lieutenent des Gardes du Corps de la",
            "Reyne, qui auoit eu ordre d’arreſter quelques-vns de Meſ",
            "fieurs du Pariement, enuoya deux de ſes Exempts, l’vn",
            "chez le Preſident de blanc-meſnil, qu’il mena priſonnier",
            "au Bois de Vncennes, l’autre chez le Preſident Charton,",
            "qui ſe ſauua par les muraille de ſon jardn, & luy alla chez",
            "Monſieur de Brouſſel, Conſeiller de la grande Chambre,",
            "l’arreſta priſonnier & le mena dan; ſon carroſſe accompa",
            "gné de quelques Archers & de quelques aualiers. On ne",
            "le put conduire ſans beaucoup de bruit, car au nom de M6̃",
            "ſieur de Brouſſel. qu’on menoit priſonnier le peuple s’e ſ",
            "meut, & ſe groſſiſſant petit à petit crioit à voix confuſe en",
            "ſuiuant le carroſſe, qu’on menoit en priſon ſon liberareur,",
            "& qu’il falloic le recourrir. La diligence du Cocher le ſi eſ",
            "chapper de ce petit peuple. Le Carroſſe qui le conduiſoie",
            "auec trop de violence, ſe rompit proche la poterne du Pa",
            "lais ioignant le Quay des Orphevres, & crainte que durant",
            "le tẽps qu’il fallot pour en auoit vn autre, l’on n’euſt loiſir",
            "de le ſauuer. Cominge qui le conduiſoit, trouuãt de hazard",
            "vne nommé́e Madame Daffis de Tholoze, qui paſſoit par"
        ],
        [
            ".",
            "2",
            "là, la contraignit de deſeeodee de ſo carraſſe & y fit mon",
            "rer ladit ſieus de Brouoſſel, & à la faueui des ſoldats du Re",
            "giment des Gardes, qui eſtoient demeurez en bataille ſur",
            "le Ponr-neuf, le Roy eſtant retouroé de Noſtre- Dame,",
            "le menerent en diligence par la porte Neufue au Cours,&",
            "delà à faint Germain. ELe penple émeu de ecetre violence. 1",
            "s’ffeanablaà groſſe erouppe en pluſients endrots de la ruë",
            "ſaius Honoré, ſaiſan mine de donner au Palais Royal, dans",
            "la penſée que le priſonnier y eſtoit Les areſchaux de la",
            "mMeilleraye & de L’hoſpital eurent ordre de diffiper cette",
            "populace, ils les chaſſerent par pluſieurs fois auec trente",
            "au qua aoe Cualiers, depuis le Palas Royal iuſquesax",
            "1ea",
            "eres de l’Oraroie. en euére tro ou qaare uaisI",
            "l’émeuue & la confuſiou ſe edoublane vers le Palais & le",
            "hout du Pon-neuf, la eilleraye auec deux Lmpagnies",
            "du Regiueœnt alla. pou les ronmpre:-qu n eſtant pas e",
            "ſeureépot les pue &ls pierres, qu’d luy eiroit pas les",
            "feoeſtes, il cdmmençacarreſfet le pouple de doaces pa",
            "ralex, & by prdmettre ſatisao. Aioſiil ſe retira en ba",
            "tille au Palais Royal bleffé de quelques legers coups de",
            "pierres.: Lezele emporta le, Coadjuteur de Paris dans la",
            "fuh pour eſtouffe ces commencemens de ſedtion: tou",
            "rs les benedictions qu’il donnoit au peuple furentr inati",
            "less ſacroix ne le ſauua pas des coups de pierres, & il fus.",
            "concraint deſe ſauuer. Le peuple õrgueilly de ces premiers.",
            "auantages, comença à crier vitoire, tendit les chaiſnes",
            "des quartiers & demera earmes toute la nuit. La Reyne",
            "aduertie de ce deſordre qui augmentoit d’heuse en heure,",
            "fir redoubler toures les Gardes, tint touc le ſoir Conſeil,&s",
            "aignar l’aſſemblee du Parlement. qui pourtoit corti",
            "nue le deſordre, comuanda à Monſieur le hancelier d’y.",
            "alle le marin luy fair deſſenſe expreſſe de s’aſſembler",
            "lay uomſtrer qu’ee auot iugé́ neceſſasre pour le bion",
            "de l’Eſtar, d’anreſter eſfieurs de rouſſel & de Blanc",
            "ſni: & an cas que Meſſieurs vouluſſetoheyr & quitter:",
            "utes aſfemblee & readre la iuſtice aux ſuiets du oy,",
            "lou donner parole du rappel de leurs eonfreree.",
            "eeady a. AauAſut le ſepe haures du matin, le Ch"
        ],
        [
            "eelies, pous exeeuter les ordres de la Reyne, partit de ſon",
            "logis pour alles au Parlement: il trouua toutes les chaiſnes.",
            "tenduës & les aduenuës gardees par les Bourgeois. Iltou",
            "ua quelque obeyſſance aux premiers Corps-de-garde, o",
            ", uy deſtendit les chaafnes pour paſſer ſon carroſſe, mais.",
            "-ae aQ",
            "quandil uſt paſe les Auguſtins vn peu au de5 de la rue",
            "eea Pauee, ea-uyreloſa-la:",
            "ſag. L’eempt & les deux A",
            "hers qu ſont de ſa garde ordinaire menaceent ces Bour",
            "geos dees fare chaſtier: ces menaces ne firens que lesit",
            "niter, ls ccmmencerent àbuy dire fſorce intures, le traire",
            "ent de voleus & de naonopoleur, & des iniutes firent min",
            "de le etter ſur luy pour l’outrager. l deſcendit du earroſfe",
            "pour euise la violence & le daner, & ſe ſauuaà pied dans",
            "l’Hoſtel du Duc de Luynes, autrefois appellee l’Hoſtel de",
            "Malſon. parernelle de Seguiers, accompagné de l’Eueſ",
            "que de Meaux ſon frere & de la Ducheſſe de Sully ſa fille",
            "qui l’auoiena accompagné. Les gens du Chancelier aydez",
            "des domeſtiques de ſa maiſon reſiſterent quebque temps",
            "mais enfin les ports foent rompoës pa la violence, le",
            "puple y entra en grande connfian, les plus aduance ga",
            "gneten d’abord l’eſcallier, & entrans dans les chambres",
            "csieent auee grand buit qu’il falloi le haches en mille",
            "ieces, pour vanger Monſieur de Rrouſſel. Ca qu’eſtant",
            "entendu dudit Chanchie, qui s’eſtoit enfermé dans vr",
            "petis cbinet fais d’vne cliſon de. bois voyans l mot",
            "toue cerraine, il ſe jerta aux pieds de l’Eueſgue de Meaux",
            "ſon frere, pour receuoir l’abſolmsion de ſes pechez, qel",
            "qu’vn de ces furieux ayant la penſee qa’il poroit efte",
            "dans ce cabiet y donna vn coup de pied: mais l’adceſſe de",
            "la Coacierge de la maiſon l’en deſtouna, lay faiſant figne",
            "de la main qu’il eſtoit caché dans les caues, ou le peuple",
            "deſccndit en foule. Durant tout ce tumnles on àuoit ſçeu",
            "au Palais Royal le peril du Chaacelier par Charniſé ſoa",
            "domeœftique, qui en grande haſte s’e eſtoit foypourea",
            "donner aduis à la Reyne. Auſſi-roſt eoomanda Droiüec",
            "Capitaine au Regiment des Gardes de l’aller deſgager. l",
            "par tit en bataille auec deux cempagnies de François & de",
            "Suſes, ſouſtenu par le daeſchal de Meilleraye,qui ca"
        ],
        [
            "dluiſoit les gens-d’armes auec ſes forces. On le deſgagea des",
            "aains de ſes furieux, mais en paſſant ſut le Pon. Neuf oa",
            "eira ſur luy & ſur le Mareſchal de la Meilleraye quelques",
            "harquebuzades, deſquelles fut tué Picot Exempt du Chã",
            "celier à la portiere de ſon carroſſe, & la Ducheſe de Sully...",
            "bleſſee legerement à l’eſpaule, & va Capitaine Suiſſe. Le ’’...",
            "earaage ne fut pas plus grand, le Mareſehai de la Meile",
            "raye ayant deffendu aux Coaapagnies de tirer. Ainſi il fut",
            "conduie en ſeureté au Palais Royal, & le peuple enragé",
            "de le yoir eſchappé, pilla la maiſon dudit de Luynes, ou il",
            "s’eſtoit refugié. La perte pourtant n’a pas eſté à deux mille",
            "eſecus, la plus grande partie luy ayant eſté rapportee apres",
            "le deſordre. Et par les gẽs duuc de Nemours qui y eſtoiẽt",
            "allez au ſecours comme voiſins, & par les Peres Auguſtins.",
            "Le Chancelier n’ayant pû porter au Palais le commande",
            "ment du Roy, le Parlement s’aſſembla de bonne heure, &",
            "apres vne longue deliberarion, ordonna par Arreſt qu’o",
            "iroit en Corps de Cour ſur les dix heures du matin au Pa.",
            "lais Royal ſe plaindre de la violence faite à Meſieurs, & les",
            "redemander. Qu’à la diligence du Procureur general ſe",
            "roit informé concre ceux qui en auroient donné l’aduis à la",
            "Reyne. Decretcé preſentement contre ceux qui les auroit",
            "eleuez, & ſeroit ſignifié aux Gouuerneurs des Places ou",
            "on les conduiroit priſonniers qu’ils reſpondroient de leurs",
            "perſonnes. La Cour partit à dix heures ’pour exeecuter ſon",
            "Arreſt, en ſortant du Palais elle fut accompagnee de quel",
            "que peuple. La multitude crut en peu de temps, & on croit",
            "qu’il y auoit bienving mil hommes quii la ſuiuoent, quand",
            "elle aborda au Palais Royal, qui crioient à voix confuſe,",
            "viue le Parlement & Monſjeur de Brouſſel. L’arriuee du",
            "Parlement au Palais Royal apporta de l’eſtonnemen. Le",
            "premier Preſident à la teſte de la compagnie abotda le oy.",
            "& la Reyne auec beaucoup de conſtance., & adreſſait ſa",
            "voix au Roy luy dit à peu prés en ſubſtance: Que ce ſiecle",
            "eſtoit bien al-heureux, auque! les victoires &es trio",
            "phes, qui ne doiuenc cauſer que des ioyes & des al legreſ",
            "ſes ne produiſent que des chaiſnes & des priſons. Que le",
            "reſiouyſſances du iour precedene & le dueil de celuy-cy",
            "marquoien"
        ],
        [
            "1",
            "marquoient bien que les iours e ſuiuent, iaais neſe reſ.",
            "ſemblent pas. Que la Cour de Parlemenc ne pouuoit e6",
            "prendre que les meſaes actions qui ces iours paſſez auoé",
            "eu ſon approbation, & aoient eſtes austoriſez par ſa",
            "ſence au Parlement, fuſſene à pceſent recoanpenſes de ſu",
            "plices & de priſans. Que les confreres eboiéi gens de bie",
            "d’lonneur, & que a’ayan eu das leus duis aase bss",
            "que leſeruiee du Roy & le biea de l’Eſtar, il eſtoit bionus",
            "de de les reteir prſonniers & lescraitter consae des.",
            "pables. La Reyn( à la ſuggeſtion du Cardinal Masis?",
            "qi lury parla à l’oreille, ineerroapi; ls premier Pneſidns,",
            "& luy dit que rouſſel eſtoit clargé de d’aoures cbo",
            "ſes. Que la neeſſicé de l’Eſtat l’auoit bligée de s’aſſeurc",
            "de leuars couſrees, qu’ilsauoieac bien paſſé les rmes d",
            "a declaration porue par le Roy au Parlemeae. Qu’ells",
            "e’eſtoit biea aoduë à leour arangae, qu’elle ne ren",
            "dcoit piae las piſonniars que lors qae le Parlement aa",
            "oit ooaeacé à ohber prtuellemear au Roy, & qu’ils",
            "ae l’eſper aſſent piat auparauane. Le preuaiet Preſideat",
            "epartit, qu’ils s’etoient cenus aucanc quils auoiua p",
            "daas lestmesde la decdaraion, &que s’ls auoient e",
            "puis arreſté des reaoſtraaces, la coafuſioa & e deſocds",
            "des oloſos preſentps iuſtifiieae aſezqu’elle etaient s",
            "teſſatres. Queſilda naoeſſité del’Etat, caumans ſa aieſté",
            "diſoi l’auoir hhgée d’areſterœus coufnes, dameſas",
            "-aoeſfiaé l’bligeoit à preſant de les vendre. Qu’bn’y auoit",
            "oia defaibleſſedechuagoarde reoloioasqua ls é",
            "nnens eneſtoisnci dagoooux. Qd’il ’uoitlus d’aa.",
            "re noyen ̀ poednad’apajſer la furour du peuple, qu’a",
            "pendant leurscoafreres. Qu’ils n’aoientecendu par las",
            "ruësd’autres cris que isele Roy & Monſieur de Baoufſel.",
            "Que le reſpet luydeffendoit de dire cét aatos ao ſes qae",
            "le peuple auoitou l’uſoluecede dire àla faoe du Paalemt,",
            "plainese licenae &e de libocinage. Q’ils a’aaoient plus",
            "d’auorié po poprimer -os fureursppulaiccs. Quilétait",
            "ooneraicdeuy dlie -que ſi clœ’auitda bonade ecelœſ",
            "cherParissé aſlot pede, ô que ss doutela pete.de Paris",
            "ppoeosile i de toueeses auees couaoesLae",
            "B"
        ],
        [
            "ne plus en colere reſpondit, ques’il y arriuoit du meurtre",
            "le ſang en rejalliroit ſur eux, puis que leurs aſſemblecs &",
            "leurs deſobeyſſances auoient aliumé la ſedition. Qu’ils",
            "eſtoient venus au Louure en corps pour l’augmenter d’a",
            "uantage, & qu’elle feroit connoiſtre au Roy quand ilſeroit",
            "grand la deſobeyſſance du Parlement. Le premier Preſ",
            "&dent repliqua, qu’à la verité ils pouuoient bien venir au Pa.",
            "lais Royal comme Deputez, mais qu’ils l’auoient iugé poa",
            "le meux de venir ainſi, croyans auec beaucoup d’apparan",
            "e que le Parlement paſlaat en corps par les ruës imprime",
            "roit plus de reſpect au peuple, & iugeans que leurs bonnets",
            "& leurs robbes ſeroient plus capabſes d’arreſter la ſedition",
            "que les mouſquets & les piques. Le preſident de Meſmes",
            "s’auança vers la Reyne, & dit qu’il eſtoit obligé de luy dire",
            "ce qu’il auoit ouy, & luy raconta à peu prés tout ce que le",
            "P. Preſident auoit dit des diſcous du peuple La Reyne",
            "ne s’en é́meut pas dauntage, & leur dit pour toute reſolu",
            "tion qu’ils n’auroient point leurs confieres qu’ils n’euſſent",
            "commencé à obeyr. Meſſieurs du Parlement s’eſtans quel",
            "que temps regardez l’vn l’autre ſans parler, commencerent",
            "à ſe retirer. Le Preſident de Bailleul retourna encores vets",
            "la Reyne, & luy dit qu’elle ne doutoit qu’lne fut ſon tres",
            "obeyſſant & fidel ſeruiteur, y eſtant obligé par beaucoup de",
            "biens qui l’attachoient particulerement à ſon ſeruice,mais",
            "qu’il deuot luy dire que ſaperſonne n’eſtoit plus en ſeu",
            "té ſi la fureur du pouple continuoit danantage, & qu’il n’e",
            "ſtoit quetrop vray qu’il n’y auoir plus d’autre moyen de l’a",
            "paiſer qu’en rendane leurs confreres. La Reyne ſe rendit à",
            "ſes dernieres paroles, & dit qu’on r’appelle Monſieur le",
            "premier Preſident, ayant retourné viſage dit, hé bien ie",
            "m’en vaytenir conſeil, attendez iey ie vous feray ſçauoirt",
            "ma reſolution. Elle entra au Conſeil dans ſon petir eabi",
            "net, aſſiſtee des Ducs d’Orleans, de Longueuille, C. Ma",
            "arin, le Chãcelier, le Mareſchal de la Meilleraye. Il fut re",
            "ſolu de leur rendre leurs confieres, à la charge qu’ils ne’aſ",
            "ſembleroient plus & qu’ils cormmeneeroient à rendre la iu",
            "ſtice aux ſuiers du Roy. Ce que la Reyne à J’inſtant ſorie",
            "du cabinet leur declara: Oa reſpondit qu’on en dehber"
        ],
        [
            "1l",
            "1",
            "?7",
            "7",
            "1oit. Le Cardinal Mazarin leor dit qu’il falloir faire diligéẽ",
            "ce, & que l’affaire, comme ils ſçauoient, reſſoir beaucoup.",
            "Meſſieurs du Parlement ſortient anſi du Louure pour al",
            "ler à l’inſtant delibeier ſur les conditions que la Reyne leur",
            "auoit propoſé. On leur demanda aux premieres barrieades",
            "de la tuë S. Honoré où eſtoit Monfieur de Brouſſel & s’ils le",
            "ramenoient. Il leur futreſpondu que la Reyne auoit pro",
            "nis de leor rendre le ſoir, & alloient deliberer au Palais ſur",
            "quelques propoſitions qu’on leur auoit fait. Les Bourgeois",
            "qui gardoiene ces barrcades ſe payesenc de ces raiſons &",
            "les laiſſerenr paſſer, mais comme ils eurent paſſé la Croix",
            "du Tiroir joignant le bout de la ruë de l’Arbre-ſecq, les",
            "DBourgeois de ce Corps-de- garde leur firent la meſime Ha",
            "rangue, & leur deſnierent le paſſage: cians, que s’ils ne",
            "ranenoient a de Brouſſel leurs liberateur( qu’ils croyoient",
            "-det enu priſonnier au Palais Royal.) ils n’auoient qu’a leus",
            "en retourner, & qu’abſolumene on ne les laiſſeroit poins",
            "paſſer. Le premier Preſinent leur voulut faire co prendre",
            "par raiſon qu’on ne peut pas leur rendre ſi-toſt onſieur de",
            "-Brouſfel, qu’il falloit du temps pour l’aller querir à S. Ger",
            "nain où il eftoit: mais qu’il leur engageoit ſa parole qu’on",
            "leur rendroit auant le iour. Le Bougeois ne pût gouſter ce",
            "-ſcours, & il y en euſt vnde;plus ſedirieux quicommença",
            "à l’a, peller traſtre & monopoleor, diſanr qu’il meritoit",
            "eſtre mis en pieces, & fit mine de ſe ietter ſur luy, pour le",
            "nerrte priſonnier dans la plus prochaine maiſo pour ſer",
            "uir d’oſtage, an artendant qu’on leur rendit Monſieur de",
            "Brouſlel. Le premier Preſident ne perdit point courage, &",
            "le menaça de le faire punir: mais deſeſperé ne s’en eſmeut",
            "point dauantage, & comme il ſe mettoit en deuoir de le ti",
            "rer par force dans cette maiſon appellec l’Eſecu d’Argent.",
            "Mefſieurs du Par lemenc les plos proches l’en empeſcherẽe,",
            "luay remonſtrant q’en failancviolence au premier Preſidéc",
            "il outrageoient le Parlement, & que le reror de Monſieur",
            "deBrouſſel eſtoit affſuré. Pour tout aela on ne les laifſa point",
            "paſſer; & on les contraignir de retourner ſur leurs pas re",
            "querir led. S de Brouſſel. Le retour du Parlement au Lou",
            "ure redoubla la peur. Dans cette extrenmté on leur prope"
        ],
        [
            "a vne Sallſ pour delierer ainſi quils auroieot pes faire aa",
            "Palais, & bonme il ’eſtoit prés d o quatre hoares & qu’ils",
            "’aaiét oit eaaors gé u leur ſecuit la colltioaSe",
            "taas taffaaſchais ils deliberoés. l nuc d’Orleaus & ſe Ché",
            "eelrer, ptefens ſur la pcopofitio de la Reyne. ’Arcaſtéfut",
            "oete elnetene puieer e eſenſeulee",
            "uilé ’afſesalerdienrt ncſſamaaent poa es leban",
            "tes affaires du Roy. La Reye fut ea quelgqoe façon con",
            "oaare de lsdelberadios,eà liſtan on dona de Letcres",
            "deCachetde des carraſesdar Roypouraller quearir les pni",
            "ſonnias. Ls pjares d ſoafierde Blaae-aaeſailque",
            "ques as de fearishotçncdaau canfe eaaredt?l",
            "uu doisde Vacœanes. espaés de ’de Broaſfeſ daas l’a",
            "re aarec à Sa Garaai. Le Pafauenrt ſe aeoiraaii",
            "oac adacde peaplee",
            "lEuaa-eaana,uepe a",
            "gaanc d’eſtoefarfpr.. 1",
            "’ya aaooe ie Paemeae’aſmbla dao",
            "a, canaûersoanſftres aeaaa,deanir ua Pahaiſ",
            "doanaqr Anſîtaux ogeaisde qnseerias aaues dt",
            "ooeleunsbreicdes, fit eimmadement aux Caam",
            "fairasdaller àGonfafainoenirlaes Belengers, qui lai",
            "aieaz diffioolté dappaor dan porle daager datu",
            "aabe. Ce qoi fat eeacé, cponr appaafreaatiaeaet",
            "ebrac, detreqper-qdqguas-uqaagpahinient g",
            "Monfaode aooſfel s’eûoirpas aaona l fuxablgé àa",
            "aeie da Palaisdee maonſter aa peple, i le oadaiſc",
            "efa maifonameioez rſios yfſascepubhbiqeAmfi oout",
            "uepacifiéle Vanedyſiles demauonnes -apres aaidy, 4",
            "ceifaes detonduës, deslaaariadesaaopaës, leaarhél",
            "aoaaeàſonaga. Ceftmachdeaienaaaz adaé",
            "aaldqu’ufigafeufefnitagpaféemſina deaps,!",
            "que das fieffenyahadae oa noait pas padu uig",
            "Aaas, pas md’rne cadiioa aaeqable, hors",
            "apaaineaniffelaeapeale éafaa e Caaace.",
            "Oos4 oo2"
        ]
    ]
}