{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-13",
            "@who": "AB"
        },
        "titre": "Le remercîment de toutes les provinces de France à nos\n          seigneurs du Parlement et aux bourgeois de Paris, des nobles efforts qu'ils ont faits pour\n          le soulagement du public.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3276_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3201-3300/Moreau3276_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3201-3300/Moreau3276_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8769230769230769,
            0.6607142857142857,
            0.6773049645390071,
            0.6024096385542169,
            0.6435185185185185
        ],
        "lexicalite": 0.6598360655737705,
        "ecarts": [
            -0.21620879120879122,
            0.016590678824721428,
            -0.0748953259847902,
            0.04110887996430157
        ],
        "ecart": 0.0872009189956511
    },
    "texte": [
        [
            "LE",
            "REMERCIMENT",
            "DE TOVTES LES",
            "PROVINCES DE FRANCE",
            "A NOSSEIGNEVRS",
            "DV PARLEMENT",
            "ET AVX",
            "BOVRGEOIS DE PARIS",
            "des nobles efforts qu'ils ont",
            "faits pour le ſoulagement",
            "du public.",
            "A PARIS,",
            "Chez LOVYS FRAMERY, ruë S. Iean de Latran,",
            "ET",
            "Se vend chez ALEXANDRE LESSELIN, ruë de la",
            "vieille Bouclerie, prés le pont S. Michel.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE REMERCIMENT DE TOVTES",
            "les Prauinces de France à̀ Noſſeigmeurs du Parlemenm",
            "& aux Bourgeuis de Parus, des nmobles efforts qu’ils",
            "ont faits pour le- ſoulagement dupublic.",
            "MESSIEVRS,",
            "Il nous manque des termes,",
            "ſas pour e pione le ſieuinn",
            "des obligations que nous vous",
            "uons; ll eſt vray, que c’eſt par les effets, plu",
            "loſt que par les paroles, que nous deuons &",
            "que nous auons deſſein de nous en acquitter; Tan",
            "dis que l’oppreſlion a duré, & que les inſatiables",
            "Ainiſtes de ce Regne cy & de l’autre, ont lié les",
            "mains à la luſtice, & bndé les yeux à nos Roys.",
            "Nous conſiderions ’aris comme vn Ocean, qui",
            "engloutiſſoit tout ce que les Fleuues (ie veux dire",
            "les Prouinces) amaſſoient auec tant de peine, ſoit",
            "des ruiſſeaux, ſoir des entrailles de la terre: Mais",
            "ous voyons maintenant que cet Oean ne s’eſt",
            "groſſi, que pour enri hir tout le rſte de la France,",
            "que le refux de ſa puiſſance redonne à nos Villes"
        ],
        [
            "4",
            "plus de biens qu’il n’en à tiré; & que ce Soleil de",
            "Iuſtice le premier de nos Parlements, par l’ardeurde",
            "ſon courage & de ſa charité enuers les peuples, a tiŕ",
            "deſes eaues ſalés de tres-fauorables vapeurs, dont,",
            "apres en auoir digeré toute l’amertume, il a compo",
            "ſe vne douce roſee, qu’il reſpand ſur la ſutface de la.",
            "France. ll y a trop long temps que l’authorité de",
            "cet Auguſte Parlemét eſtoit limitée à donnerla mor",
            "aux coulpables ſeulement; le Ciel a voulu délier",
            "leur autre bras, & leuer tous les obſtacles, qui leur",
            "empeſchoient l’exercice de la plus noble de leurs",
            "fonctions; Ils ont redonné la ſanté à l’Eſtat lan",
            "guiſſant, & par vn contrecoup de leur iuſte indigna",
            "tioncontre les criminels, ils ont rendu la vie à des",
            "mllions d’innocens: Mais ce qui accroiſt infini",
            "ment l’obligation que nous vous auons, c’eſt que ce",
            "n’a pas eſté ſans beaucoup de fermeté & ſans vn",
            "danger extréme que vous nous auez tirez de la miſe",
            "re & de l’oppreſſion; le mal auoit pris des racines",
            "l",
            "profondes, qu’il ne s’eſt puû̂ arracher qu’auec de",
            "grands efforts; & comme vous eſtes le cœur du",
            "corps, dont nous neſommes que les membres, nous",
            "eſtions perdus ſi vous ne l’euſſiez pas eu tout plein",
            "de vie & de courage. Meſſieurs du Parlement ont",
            "veu route la Maiſon Royale enyurée des plus ſubtils",
            "poiſons de l’Italie, bandée contr’eux, ſans ſe rendre",
            "ny aux promeſſes, ny aux menaces, & comme au",
            "rtant de Cicerons, n’ont point feint de plaider noſtre",
            "cauſe au milieu des Regiments armez, & dans le",
            "fort de leurs ennemis. Vous auez fait des recon",
            "ciliations,"
        ],
        [
            "5",
            "eiliations auecvne nation qui ne pardonne iamais;",
            "Etapres lepremier enleuement du Roy, & l’empri",
            "ſonnement d’vne des plus Illuſtres teſtes de cet Au",
            "guſte Senat., Meſſieurs du Parlement ont vſé de",
            "moderation & d’indulgence, pour ne pas aignr ces",
            "malignes & acariates humeurs, qu’ils iugeoient pou",
            "uoir alterer le repos & la ſante de l’Eſtat. Vous",
            "mez prefereé, MESSEVRS, de meſme queces an",
            "cns Citoyehs Romains le bien de la Republique",
            "à vos intereſts particuliers, & ſacrilfie vos biens,",
            "vos familles & vos vies à voſtre conſeience & à",
            "noſtre proſperité, lors que vous pouuiez partager",
            "nos deſpouiilles auec nos Tyrans, en vous couurant",
            "du plauſible pretexte de reſpct enuers cux & de",
            "foibleſſe de leur pouuoir reſſter. Les Partiſansſont",
            "uop bons Oeconcmes, & l’Italie entend trop",
            "bienla lezine pourrefuſer d’eſp gner le Parlement",
            "de Paris, à cor dition qu’il conſentit aà deſpoüiller",
            "lereſte du Royaume; lls ſe ſeroient bien gardez de",
            "aucher à vos hibertez, ſi vous leur cu ſſieés donneé celle",
            "de nous captiuer; & Monſieur de Brouſſel n’euſt",
            "iamaiseſt́enleué de Paris, s’ls euſſent pû enleuer du",
            "Parlementle zele qu’il aucit pour le bien du public.",
            "Il faut croire que le Ciel n’abandonnera point vne",
            "cauſe ſi’iuſte, & ne laiſſera point ſans recompenſe",
            "vne vertu ſi heroique & ſi generalement vtile. Cet te",
            "Criſe qui ſe fait aujourd’huy dans l’Eſtat, ſera vne",
            "Criſe fauorable, qui luy redonnera ſon premier.",
            "luſtre& ſa premiere ſanté: Mais il ne ſeroit pas rai",
            "B"
        ],
        [
            "ſonnable que vous euſſiez tant fait pour nous, ſas",
            "que par vn iuſte reſſentiment nous ne venions à̀",
            "contribuer tous ce qui eſt de l’eſtenduë de nos for",
            "ces pour voſtre reciproque conſ uation, qui doi",
            "eſtre la fin de nos communs deſſeins. Nous ſça",
            "uous l’Eſtat auquel ſe trouue voſtre Ville, & l’n",
            "tereſt que nous auons tous à la promptement ſe",
            "courir; puiſque ſa ruine entraiſneroit infaillible",
            "ment celle de toute la France; dont les veritable",
            "effets vous manifeſteront nos bonnes intentions",
            "Nous faiſons aduancer le plus de viures que",
            "nous pouuonsvers Paris, & les eſcorterons meſm",
            "juſques à vos portes, s’il en eſt beſoin, mais nous",
            "apprenons deſia que hos ennemis communs ſont",
            "vn peu plus reſerrez, & que parmy ce grand nom",
            "bre d’hommes qu’il y a dans Paris, il s’eſt trouu",
            "beaucoup de ſoldats, ſi la ſaiſon n’eſtoit pas ſi mau",
            "uaiſe, vous verriez aà vos portes des Prouinces entie",
            "res pour vous ſecourir, neantmoins ſi la neceſſité le",
            "requeroit, il n’y a point de difficultez que nous ne",
            "franchiſſions pour nous rendre vers vous. Cepen",
            "dant nous nous tiendrons ſous les armes, & tous",
            "preſts à vousſeruir, priant Dieu qu’il vous tienne en",
            "ſa ſaincte garde, & vous donne bien-toſt la victoi",
            "re ſur nos ennemis."
        ]
    ]
}