{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "récit",
            "relation"
        ],
        "subject": [
            "Juif",
            "Antisémitisme",
            "Assassinat"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-12",
            "@who": "AB"
        },
        "titre": "Relation véritable de l'horrible assassinat commis par\n          les fripiers de la nation judaïque en la personne d'un bourgeois de cette ville de Paris,\n          le 26 août 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3237_GALL.xml",
        "path": "Corpus/Mazarinades/3201-3300/Moreau3237_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/3201-3300/Moreau3237_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7941176470588235,
            0.8454545454545455,
            0.813953488372093,
            0.7631578947368421,
            0.8083623693379791,
            0.7876106194690266,
            0.7142857142857143
        ],
        "lexicalite": 0.8,
        "ecarts": [
            0.051336898395721975,
            -0.03150105708245243,
            -0.05079559363525088,
            0.04520447460113697,
            -0.020751749868952563,
            -0.07332490518331225
        ],
        "ecart": 0.04548577979447118
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "De l’horrible Aſſaſſinat commis",
            "par les Frippiers, de la nation",
            "Iudaïque, en la perſonne d’vn",
            "Poure oe de ceae mle d Pui.",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3",
            "RELATION VERITABLE DE",
            "l’horrible Aſſaßinat commis par les Frippiers, de",
            "la nation Judaique, en la perſonne d’vn Bourgeois",
            "de cette ville de Paris le 6. Aouſt 1552",
            "gINGAT1TVBE & la Cruauté ont vne",
            "telle connexite & rapport, que l’vne peut",
            "eſtre la mere ou la cauſe de l’autre; ce ſont",
            "deux vices ſi contraires à̀ la Nature, &",
            "ſpecialement à l’humanité, que d’ordinaire",
            "l’on les attribuë̈ aux beſtes les plus farouches, & neant",
            "moins elles en ſont moins blaſmables que les hommes,",
            "qui les ſurpaſſent en ces deux abominables Actions,",
            "qu’ils exercent le plus ſouuent ſur leurs ſemblables,",
            "comme il ſe voit par les exemples que nous auons de",
            "l’infidelité des Iuifs, qui ont eſté de toutes les Nations",
            "les plus entachées de ces deux crimes. Leur ingratitude",
            "dans l’ancienne Loy enuers tant de graces & faueurs ſi",
            "ſignalées dont Dieu les auoit aduantagées ſur toutes les",
            "autres, les a en ſuitte portés à rendre mal pour bien,",
            "& exercer les plus deteſtables cruautés qui ſe puiſſe",
            "jamais publier, par le maſſacre de tant de Propheres;",
            "& ſur tout par l’execrable Deïcide en la perſonne du",
            "Roy des Prophetes & leur Sauueur, qui les a jettez en",
            "horreur & execration par tous les endroits de la Terre",
            "habitable, & rendus l’abomination de tous les hommes,",
            "A ij"
        ],
        [
            "4",
            "ſans qu’vn tel chaſtiment ayt peuû̂ deſtourner de leur",
            "eſprit cette habitude à la cruauté, puiſque nous en",
            "auons reſſenty du depuis dans ce Royaume ( & particu",
            "lierement dans Paris) les mal-heureux exemples, tant",
            "ſur des enfans innocens(dont les monumens en ſont",
            "dans vne Egliſe Parochiale d’icelle) que ſur les Hoſties",
            "ſacrées, & autres ſujets qui ont remply nos Anceſtres",
            "d’vne iuſte indignation, pour les chaſſer auec bonne,",
            "raiſon de ce Royaume. Ores comme ces gens reſpan",
            "dus par les autres Prouinces & endroits de la terre, sa",
            "donnent tous aux plus ſordides trafics de friperie, d’v",
            "ſures, & telles autres ſortes; Ceux qui dans noſtre",
            "Royaume de France ſont reſtez du depuis à exercer ce",
            "meſme traficq, ayans comme herité des meſmes vices,",
            "ont auſſi d’ordinaire eſté reputéz de meſme nation, &",
            "appellez de meſme nom, puis qu’ils ſe retirent d’ordi",
            "naire à l’eſcart dans des lieux où̀ ils habitent ſeparez",
            "des autres Citoyens, formant comme vne eſpece de",
            "Synagogue particuliere, & que leur façon de viure &",
            "trafieq eſt odieux. Mais ce qui augmentera beaucoup",
            "cette hayne contre eux, & cette auerſion generale, eſt",
            "la cruauté execrable, & ſans exemple dans les ſiecles",
            "paſſez, qu’ils ont commis le26. iour d’Aouſt dans la ville",
            "de Paris, ſur vn jeune homme de ladite Ville leur voiſin,",
            "& voiſin de l’Egliſe des Saints Innocens, laquelle eſtant",
            "journellement à leur veuë̈, & y ayans eſtably vne Con",
            "frairie, ils deuoient auſſi continüellement ſe ſouuenir",
            "des marques qu’elle porte des cruautez de leurs",
            "Auceſtres.",
            "Ce"
        ],
        [
            "Ce ieune homme nommé Iean Bourgeois, aagé de",
            "32. ans, de famille honneſte de cette Ville, & d’humeur",
            "agireable, ſe rencontrant le 1. iour d’Aouſt pres ſainct",
            "Euſtache, comme la Compagnie de leur nation de",
            "meurans ſoubs la Tonnellerie, revenoit de garde de la",
            "Porte Montmartre, quelque paſſant ayant demandé",
            "quelle Compagnie s’eſtoit, Il reſpondit que c’eſtoit la",
            "Compagnie de la Synagogue, ſans deſſein de les offen",
            "cer: mais ces gens prompts aà̀ la colere & à la rage, ſe",
            "ſaiſirent à l’inſtant de luy, l’outragerent de coups de",
            "hallebardes, & de croſſes de mouſquets, le menerent",
            "ſuiuans leur marche chez leur Capitaine nõmé Amant,",
            "où apres pluſieurs mauuais traittemens le contraigni",
            "rent à leur demander à genoux pardon, & faire amande",
            "honorable, puis leſdits iours enſuiuans ne ceſſerent le",
            "rencontrans par les ruës à ſe mocquer de luy de la ſoû̂",
            "miſſion qu’llleur auoit faite; en ſorte que conſeillé par",
            "pluſieurs, il- fiſt ſes plaintes à Iuſtice, obtint prouiſion",
            "de ſoiante liures, à raiſon des meurtriſſeures & excéz",
            "commis-ſur ſa perſonne; & priſe de corps en vertu",
            "duquel il fiſt empriſonner-vn des complices le Ven",
            "dredyg. du meſme mois, qui ſortiſt de priſonen conſi",
            "gnant ladite ſomme. Les deux jours ſuiuans Feſte &",
            "Dimanchesemployerent à machiner la haute vengean",
            "ce qu’ils extcerent depuis ſur luy; enſorte que le Lundy",
            "a6. ſur les ſixheures dumatin, les boutiques non enco",
            "res ouuertes, comme ledit Iean Bourgeois commenoit",
            "d’ouurir la ſienne joignant la grande porte du Cime",
            "tiere des Saints Innocens,ils l’attirerent ſoubs la Porte",
            "par ſurpriſe; & à l’inſtãt parut quarante-deſdits Fripiers,"
        ],
        [
            "6",
            "les vns ſe ſaiſiſſant de la Porte & auenuës, les autres ſe",
            "ruérent ſur luy impetueuſement, le traiſnant cruelle",
            "ment le long dudit Cimetiere, en le battant & outra",
            "geant ils l’amenerent ainſi dans leur quartier chez ledit",
            "Amant leur Capitaine, où̀ eſtans arriuez firent battre",
            "le tambour, poſerent corps de garde au deuant & de",
            "dans la boutique d’iceluy, puis l’eſpace de quatre heures",
            "outragerent leudit priſonnier, & luy firent ſouffiir tou",
            "tes les indignitez que leur rage leur peût ſuggerer,",
            "comme de luy tirer la barbe, le nez, les cheueux, le",
            "battre auec des inſtruments de leur cruauté extraordi",
            "naires & non vſitez, qui ſont des lizieres de drap où",
            "ſont attachez des boules dé plomb, luy refuſerent la",
            "veuë̈ de ſes amis, & la conſolation d’vn Preſtre, au bout",
            "duquel temps ils conclurent de le mener à̀ l’Hoſtel de",
            "Ville; Pour cét effect font battre le tambour, aſſem",
            "blent 8o. à̀ ioo. hommes, marchent en ordre le Capi",
            "taine en teſte, les rangs quatre à quatre, font porter ce",
            "pauure priſonnier dans le quatriéme rang à̀ coſte du",
            "tambour, lié ſur vn fauteuil par les jambes & les bras",
            "ſi rudement, que les cordes ſe trouuerent imprimées",
            "dans ſa chair. En cét équipage ſortent tambour bat",
            "tant de leur ruë, paſſerent par celle de S. Honoré, en",
            "trerent par la ruë des Bourdonnois, & des Carneaux,",
            "& dans celle des Deſchargeurs, qu’ils choiſirent (coõ̃me",
            "peu frequentes) pour executer leur abominable deſſeins;",
            "En fin s’eſtans arreſtez & ſaiſis des auenuës, & fait po",
            "ſer ledit Bourgeois contre vn mur lié audit fauteuil, ils",
            "dirent tout haut qu’il en falloit faire vne fin: & alors",
            "quelques-vns des plus deſnaturez luy deſchargerent"
        ],
        [
            "leurs fuzils &",
            "mouſquetons, leſquelles deſcharges luy",
            "percerent l’œil, caſſerent la teſte, & firent voler ſa cer",
            "velle ſur le paué; & ainſi maſſacrerent inhumainement",
            "cette pauure victime de leur cruauté, ſans vouloir per",
            "mettre à vn charitable Eccleſiaſtique qui ſe rencontra",
            "preſent aà̀ l’action, de le reconcilier & luy donner l’abſo",
            "lution; ce qu’il s’efforça pourtant de faire courantapres",
            "ceux qui en eſtoient charge. Apres cét aſſaſſinat hor",
            "rible, ils font reporter ce corps mort & martyriſé à",
            "l’Hoſtel de Ville, criant par les ruës que c’eſtoit vn vol",
            "leur; & l’ayans mis dans la Court d’icelle, ils dopoſé",
            "rent eux-meſmes qu’ils auoient eſté obligez de le tuer,",
            "d’autant que l’on le vouloit ſauuer, ce qui eſtoit tres",
            "faux, puiſque les parens qui s’eſtoient mis en debuoir",
            "de trauailler à̀ ſa deliurance ayans eſté conſeillez de le",
            "laiſſer mener à l’Hoſtel de Ville, ou il ſeroit plus ſeure",
            "ment que dans les mains de tels ennemis, ſouhaitoient",
            "de le voir en ce lieu de ſranchiſe; & ainſi n’auoient garde",
            "de trauerſer leur marche & conduitte: Mais auſſi-toſt",
            "qu’ils furent deſchargez de cette Victime, leur con",
            "ſcience commencç̧ant de ſe charger d’vn plus lourd far",
            "deau, ſe retirerent chez eux dans le deſordre & confu",
            "Aion, pour y attendre l’ordre d’vne punition ſi exacte,",
            "que la memoire d’vn tel forfaict en demeure aà la",
            "poſterité"
        ],
        [
            "8",
            "A la Nation Iudaique.",
            "TJNfames Aſaſi",
            "luienn eiene",
            "Chaßé de toutes places,",
            "Falloit-il aujourd’huy",
            "Renouueller l’effort",
            "De vos cruautez inouyes,",
            "Leſquels donnerent la mort",
            "Au Dieu de qui nous tenons vie."
        ]
    ]
}