{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est passé dans le combat\n          de messieurs les ducs de Beaufort et de Nemours, avec le sujet de leur querelle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3225_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "De ce qui s'eſt paſſé dans le combat de",
            "Meſſieurs les Ducs de Beaufort &amp; de",
            "Nemours, auec le ſujet de",
            "leur querelle.",
            "Chez IVLIEN MALLARD, au Puits Certain."
        ],
        [
            "3",
            "RELATION VERITABLE",
            "de ce qui s’eſt paſſé dans le comhat de Meieurs",
            "les Ducs de Beaaufort &amp; de Nemours,",
            "auec le ſujet de leur querelle.",
            "E temps conſomme toutes choſes, celles meſ",
            "LLme qui ſemblent eſtre les mieux eſtablies &amp;",
            "ne deuoir prendre fin que par la conſommation des",
            "ſiecles, ne reſtent pas d’eſtre ſujettes à la viciſſitude",
            "&amp; inſtabilité de la fortune. La reputation que M. le",
            "Duc de Nemors s’eſtoit acquiſe dans la deffaite du",
            "Mareſchal d’Hocquincourt à Chaſtillon, &amp; à l’at.",
            "taque du Faux-bourg ſaint A ntoine par M. de Tu",
            "renne, ſemblolt l’auoir legitimement placé dans le",
            "plus beau rang’des inuincibles; mais la fortune qui",
            "ne regarde de bon œil ceux qu’elle veut à la fin de",
            "ſtruire, que pour les attirer inſenſiblement dans le",
            "piege qu’il leur prepare, n’a fait triompher-M. le",
            "Duc de Nemoudes plus puiſſancs effores-quel’ar",
            "mée Maarine aytfait ſur nos trouppes, que pour",
            "le faire enfin ſuccomber par le btas d’vn ſeuil",
            "homme, affin de nous faire connoiſtre que par vn",
            "ds ſes reuers elle peut terraſſer d’vne ſeule main,",
            "ceux à qui pluſieurs eſcadrons, voire meſme des ar",
            "mées entieres n’aurontpeu reſiſter. Cetce reflexion"
        ],
        [
            "ſeroit capable de pouſſer mes ſentimens bien plus",
            "auant ſur ce ſuiet, mais comme mon principal but",
            "n’eſt que de aconter fi lellement ce qui seſt paſſé",
            "dans le combat de Meſſieurs de Beaufort &amp; de Ne",
            "mours, ie coupe couit pour commencer ma Rela",
            "tion.",
            "Sur la reſolution que Monſeigneur le Duec d’Or",
            "leans fit de prendre la Lieutenance generalle du",
            "Royaunme, voyant qu apres les quatre iours qu’il!",
            "auoit donné aà la Cour, pour ſonger à l’eſloigne",
            "ment du Card. Mazarin ( pendant leſquels il differa",
            "d’aceepter cét employ)l’ons’y mocquoit à leur or",
            "dinaire de tout ce qui alloit contre les intereſts",
            "cet Italien: S. A. R. iugea eſtre abſolument neceſ",
            "ſaire d eſtablir vn Conſeil, ſelon le ſentiment’du",
            "quel l’on prendroit les-deſſeins qu’on iugeroit les",
            "plus propres pour le bien public, lerepos de l’Eſtat,",
            "&amp; l’erpulſion de ce Miniſtre eſtrangor. Pour ce ſujes",
            "S. A. R. taſchoit de le compoſer des perſonnes que",
            "l’on connoiſtroit les moins ſuſpetes dans la con",
            "jonture ds affaires preſentes, &amp; les mieux inten",
            "tionnées pour paruenir à cette fin, du nombre deſ",
            "quels on auoit choiſi M. le Duc de Nemours, com",
            "meayant touſiours donné des marques irreprocha",
            "bles de ſon azele &amp; de ſon affetion pour le party",
            "contraire aà celuy de Mazarin; mais fçachant qu",
            "M. le Due de Beaufort ne ſcç̧auroit mahquer d’y eſtre",
            "appellé par les meſmes raiſonsil ſe dours quil ne",
            "rmanqueroit point d’y prendre ſa ſeanee daeuant luy,."
        ],
        [
            "ilteſmoigna la luy vouloir diſputer, dans la croy",
            "ance qu l auoit de n eſtre point obligé de ceder le",
            "deuant one oeſonne né́e d’vn Prince de France",
            "baſtard, puis que cete qualité de Prince ſe termi",
            "aoit dans l perſonne des baſtards des Roys ſans",
            "paſſer iuſques à̀ leurs enfans, &amp; qu’ainſi pour ſon",
            "partieuler venant legitimement de la Maiſon de.",
            "Sauoye, il n’eſtoit point en deſſein de paſſer apres",
            "Monſieur de Beaufort, qui par toute ſorte de",
            "raiſon, ne pouuoit prendre que la qualité de Duc,&amp;",
            "croyant pouuoir raiſonnablement oſperer d’eſtre",
            "reconneu eſtre quelque choſe plus que ſimple Due,",
            "il ſe diſpoſa de faire valoir les raiſons qu’il ’imagi",
            "noit en auoir; Et afin que daas le Conſeil il ne ſe",
            "trouuaſt point contraint en preſence de S A’R. d’ea",
            "venir aux mains auec Monſieur de Beaufort la pre",
            "miere fois qu’ils y prendroient leurs ſeances; il fit",
            "informer S. A. R. de ſes pretentions, la ſuppliant",
            "d’y auoir eſgard, de luy rendre iuſtice, &amp; de l’exeu",
            "ſer ſi le reſpect qu’il luy deuoir l’empeſchoit de sy",
            "trouuer iuſques à ce que la choſe fuſt terminée.",
            "Cependant qu’on ſe diſpoſoit à examiner toutes",
            "choſes pour lasaccorder ſur ce different, l’on taſcha",
            "de preuenir lë deſſein ſecret qu’ils pourroienauoir",
            "de le vuider e leur partieulier. Monſiear le Prince",
            "qui connoſſoit bien l’humeur boü̈illante de M n",
            "fieur de Nemours, ne perdit pas vn moment apres",
            "que cela fut venu à ſes orilles pour eſuirer le ma",
            "cur qu’il preuoyoit bien qui nousen pouarroit arri",
            "B"
        ],
        [
            "uer, il enuoa ſoudain prier de ſ perM le Due",
            "de Nemouts d ſe ren lre cezvaame l uhe ſſe",
            "deCh ſtillon pour quelque pot ante aſlaire qu il",
            "auot à luy comu quet, en mlme temps Mon..",
            "ſieur le Prince paut pour aller priet cette Ducheſſe",
            "de retenr Monli ur de Ne mours iuſques aà̀ ſon re",
            "tour, qu’il s’en alloit cependant chez madame de",
            "Montbazon pour tirer parolle d’elle &amp; de Monſieur",
            "de Beaufort, qu ils ne le battroient point, ou Mon",
            "ſieur lePrince arrendit iuſques aà minuit pour ne s’en",
            "point retourner lans en auoir quelque aſſerance de",
            "rous deux: Comme il en eut, &amp; s’en eſtant enſute",
            "reuenu chez Madame la Ducheſſe de Chaſtllon",
            "pour y trouuer Monſieur le Duc de Nemours afin",
            "de le deſtourner du deſſein de ſe battre s’il connoiſ",
            "ſoit quil y fuſt reſolu, apres luy auoir faict des re",
            "monſtrances, comme de Frere à̀ Frere, ſur tout ce",
            "qu’on pouuoit dire ſur vn tel ſuiet, luy repreſenta",
            "le deſordre que cela pourroit cauſer dans le party,",
            "la ioye que cela donneroit à la Cour de voir cette",
            "diuiſion, ou la perte de l’vn ou de l’autre, qu’eſtans",
            "tous deux eſgalement vtils au public, il eſloit obli",
            "gé de leur dire en conſcience &amp; enamy ce qui luy",
            "en ſembloit pour leur conſeruation, &amp; que puiſque",
            "tous enſemble auoit reſolu de perir pour le repos de",
            "l’Eſtat, qu’il falloir bien ſe donner de garde de le",
            "mettre en confuſion par la mort de l’vn ou de l’au",
            "tre, que ſachant que le ſuccez des armes efſt incertain",
            "qu’il eſtoit auſſi incertain lequel des deux auroi l’a¬"
        ],
        [
            "uantage, mais que faiſant eſtime- partieuliee de",
            "cous les deux, qu’il le prioir denepainr ſonger àen",
            "venir aux mains, que ſi le mal-heur arriuoit quiil fult",
            "tué, qu ’il ne ſç̧auroit receuoir vne telle perte, &amp; ain",
            "ſi puis qu’il luy auoit touſiours reſmoigné tant d’a",
            "miié́ qu’il le priit deſe conſeauer pout l’amoiande",
            "luy, outre que Monſieur le Prinue corſiletit quei",
            "le ſort fuſt tombeé ſur Monſieur de Beaufortſes en",
            "nemis en auroient peut eſtre ietté toute la faute ſur",
            "ſa perſonne, &amp; animé le leuple à la vengenceé",
            "d’vne perſonne en quiil ade lconfiancd ufin",
            "M. le ’rince n'oublia point dans cette rtncontre",
            "rien de ce qu’il iugea eſtre neceſſaire pour gaigner",
            "M. de Nemours, &amp; apres auoiroona papeparol",
            "les, autant qu’on le peut, quil i’eſtoit point dans le",
            "ſentiment den venir aux maidueciM de Beu",
            "fort, il ne luy demanda poinſa parolle, craignant",
            "que comme ce Duc eſtoit tout fou, cette deraad",
            "ne luy perſuadat qu’il y auoieplus do fujet de ſeat",
            "tr quln’y en connaiſſoit, M le Prince ſe contea",
            "ta de luy dire ſimplement qu’il le iugeoit troppr",
            "dent, pour s’imaginer que pour vn tol ſuiat il vou",
            "lut pouſſer plua auamt vn affairo qui pourrois eſtre",
            "ſi preiudiciableau pdr ty ipoarlequeb il auoit touſ",
            "iours teſmoigné tantde zle, veu meſme’ que leurs",
            "intereſts eſtoient deſia enre les mains de Rlà",
            "deſſus chacun ſereira claſoy, mais ſi deflon.M..",
            "de Nemoirs ſongeoit à ce qui n arrua le lone",
            "main, il l diſſimlaſ̀ bien, que M. la Prino aleu"
        ],
        [
            "8",
            "bmas peu ſe perſuador qu’il en fut arriué, ce que",
            "ddapuis tous les gens de bien dé́plorent auec tant",
            "deſuiet.",
            "Le Mardy natin qui fut le iour du combat, M. le",
            "Duc de Nemours fut à l ’Hoſtel de Condeé aà̀ ſon or",
            "dinaire; de là̀ ils’en alla chez Madame da Bel-Eſbat,",
            "uu M. lePrlice le fit iuiure, mais ayant apris qu’il",
            "eſtoit’ à table pour ydiſner, l’on creut qu’il ne de",
            "uoit penſer enrien. En ſuitte il s’en alla à l’Hloſtel de",
            "Nemours, oueſtant, il appella C heualier ſon Valet",
            "deChambre pour le pdudrer &amp; luy faire ſa barbe;",
            "cependant il auoit donneé ordre à Vilar vn de ſes",
            "Gentils hommes domeſtiques de ſortir auec deux",
            "eſpoes &amp;deux piſtolets le plus ſecretrement qu’il le",
            "pourroit, &amp; di l’alber attendreaux petits Peres der",
            "riere le Palâis Royal, ou M. de Nemours le fut",
            "trouuer incontinent apres ſans que perſonne s’ap",
            "perceut de ſon deſſein: il eſt vray que du depuis Ma",
            "dale de Nemoutsa dit quen ſortant il luy toucha",
            "dans lamain, luydiſant, Ade Madae, ce qu’elle",
            "ne luy auoit iamais ouy dire, mais qu’apres s’eſtre",
            "fait ajuſter auec ſi peu de toſmoignage de porter",
            "ich ſur fon cur de contraire àce qui paroiſſoit au",
            "dehors, elle ne ſe deffia point de l’action ny dudeſ",
            "fein, que long -tempsapres quelle ſongea en elle",
            "neſme, que les parolles que M. de Ncmours luy",
            "auoitdittes enſorape eftientaearque infail",
            "lille de quelque deſſeip, &amp; ainf ns penſer à Mi de",
            "Beaufor; s’e all pnier Died au graadAuguſtins,"
        ],
        [
            "ooecftant en deuotion, elle saduiſa d’enuoyer ſca",
            "uoir des nounelles, ſe retira chez elle ſas pen",
            "ſeraàautre choſe, les premieres qu’elle en apprit fu",
            "entpr les eris &amp; les deſeſpoits de tous ſes dome",
            "tiques; d’où elle ſedouta bien de l’affaire. La choſe",
            "ly en fut crtiſiée par! Eueſque de Grace qui",
            "fut choiſi pour luy en porter la parolle, mais ayant",
            "rencontŕ cette Princeſſe toute eſcheuelé́e &amp; tou",
            "e effigurée de deſeſpoir, d’auoir appris le mal",
            "heur de la mort d’vne perſonne qu’elle cheriſſoit",
            "unt: ie laiſſe penſer à ceux qui ſçauent bien aymer,",
            "ſi elle eſtoit en eſtat de receuoir des remonſtran",
            "ces ny de conſolatio.",
            "Vilar doncauoit &amp;re de s’en aller trouuet M. de",
            "Beaufort &amp; de luy dire de la part de M. de Nemours",
            "qu’il deſiroit luy voir l’eſpé́e à la main &amp; qu’il l’at",
            "tendoit auec impatience aux petitsPeres, d’ou il ne",
            "boogeroit poinr qu’il ny fut de ret our. En effet",
            "ron vne bonne heure apres, Vilar arriua &amp; rap",
            "porta à Monſieur de Nemours qu’il auoit trouué",
            "Monſieur de Beaufort, &amp; qu’il le ſuiuoit auec le",
            "Comte de Boury, mais comme le temps eſt touſ",
            "iours ennuyeux à des perſonnes qui attrendent,",
            "Mdoaſieur de Nemours croyoit que Monſieur de",
            "Beaufort ſe mocqueroit de luy &amp; qu’il ne vie ndroit",
            "point aſſeurement, puis qu’il voyoit qu’il y auois",
            "deſia pres d’vne heure que Vilar eſtoit arriué́ ſar.s",
            "C"
        ],
        [
            "voir celuy qui le deuoit ſuiure, l’impatience com",
            "mençoit à le prendre, lors qu’il vit arriuer le ſieur",
            "de Ericour Eſcuyer de Monſiaur de Beaufort qul",
            "luy rapporta que ſon maiſtre ne pouuoit ſortir pous",
            "ſe battre deux à deux comme il auoit promis, par",
            "ce que trois de ſes Gentils hommes auoient deſ",
            "couuert l affaire, qui vouloient eſtre de la partie ou",
            "la rompre, &amp; que ſi elle ſepouuoit faire cinqà ecinq",
            "quil ſeroit bien-toſt à l’Hoſtel de Vendoſme pout",
            "luy donner ſatisfaction; Monſieur de Nemours",
            "creut d’abord que c’eſtoit vne deffaire, ou vn",
            "moyen de ne ſe point battre, renuoya viſte que",
            "rir la Cheze, Duzeche, &amp; Campan rous ſes do",
            "meſtiques, &amp; dit à Ericour é dire à Monſieur",
            "de Beaufort qil ne l’eſtimoit point houme",
            "d’honneur, s’il ne venoit donc auec lemonde qu’il",
            "auoit.",
            "Il ſemble que quand le deſtin veut quelque",
            "choſe, qu’on s beau s’opiniaſtrer à sy oppoſer",
            "pour empeſcher que ce qui en eſt ordonné n’ar",
            "riue. Ce nombre de perſonnes à fait en d’autres",
            "rencontres deſcouurir des perſonnaes de neant, &amp;",
            "das celle cy, il ſemble que tout conſpiroit à̀ la",
            "faire reü̈ſſir, que les hommes s’eſloignoient du lieu",
            "ou ils paſſoit, &amp; que le quartier de leur Rendez",
            "vous s’eſtoit ce iour deſerté pour faire reü̈ſſir leur",
            "deſſein; enfin Monſieur de Beaufort arriua à̀"
        ],
        [
            "21",
            "IHoſtel de Vandoſme aue’ le Comte de Boury,",
            "Ericour, Brilet, &amp; Deſry, ils s’en allerent au Mar",
            "ehéaux Chenaux ſuiuis de Monſieur de-Nemours,",
            "de Vilars,la Chee, Campan &amp; Duzeche ; oo Mon",
            "ſieus de Nemours dit à Monſieur. de Beaufort",
            "qu’ilfalloit prendre vnpiſtolet, qui luy reſpondi",
            "deox, ſi vous voulez; d’abord chaeunſe mit en deuoir",
            "de ſe deffaire de ſon compagnon &amp; ay eur pas vn",
            "qui ſur le champ paya de ſa perſonne que M.de Ne",
            "mouir, qui comme tout le monde ſç̧ait demeura ſur",
            "la placed’va coup depiſtolet, deux doigts au",
            "ſus de la mammolle gauche, qui faiſant vne en",
            "rée ſeulle d’eauiron la groſſeur d’vn Teſton,",
            "fitſortir trois groſſes balles du coſté droit, eſloi",
            "gnées l’vne de l’autre de quatre doigts en trian",
            "gle, vn peu au deſſous de l’eſpaule ſans percer.",
            "rtout à fait, faiſant ſeulement leuer la peau de",
            "leur groſſeur comme trois prunes noires. Pour",
            "le particulier du combat ie n’en diray rien, puis",
            "qu’on ne peut ſçauoir rien de certain, perſopne",
            "n’en demeurant d’accord &amp; chacun le voulant",
            "racomprer aà l’aduantage de ſon maiſtre; mais il",
            "demeure conſtant que la Franee faict par la mort",
            "de Monſieur le Duc de Nemours vne perte des",
            "plus conſiderables qu’elle ayt iamais fait de cette",
            "nature, &amp; Paris principallement pert auiour",
            "d’huy vn de ſes plus fidels protecteurs, ce grand"
        ],
        [
            "2.",
            ". 2",
            "-¬-",
            "Heros qui n’a iamais peu ſouffrr le Tyran qui",
            "faict nos diuiſions, nn pas rmeſme dans ſes pro",
            "ſperitez. Et lors de la derention de Meſſieurs les",
            "Princes il en donna des preuues ſi grandes &amp; ſi",
            "glorieuſes qu’il eſt iuſte de les faire ſçauoir au pu",
            "blic, affin qu’vn chacun connoiſſe qu’il pert au",
            "iourd huy vne perſonne qe l’intereſt parti uliet",
            "fi’a iamais peu détacher du party qu’il tenoit, car",
            "incontinent apres qu’on eut arreſté Meſſieurs les",
            "Princes, Monſieur le Duc de lemours fut le ſeul",
            "dans ’aris qui oſa hautement blaſmer ceét atten",
            "tat, &amp; fſi hardiment qu eſtant venu aux oreilles",
            "du Cardinal Mazari, ne ſç̧achant comment",
            "gaigner ce genereux Prince, il luy fit offrir le",
            "Gouauernement d’Auuerge de la part de la Rey",
            "ne &amp; la ſienne auee vingt mll eſcus de penſion",
            "’il vouloit quiter le party de Monſieur le Prinee",
            "pour embraſſer le leur, qui reſpondit auec autant",
            "de generoſité que de prudece à celuy qui luy en",
            "porra la parolle. Monfeusr dins à la Reyne que ie",
            "l remere de ſa bonne volonté, que ſi ſa Majeſté à",
            "des graces à me fare, qu’elle donae la hberté Meſ",
            "eurs les Prinees, car pendao que. ie les verray dans",
            "vne priſon auec ant d’niuſice, i ne ſç̧auerois receuojr",
            "de recoopenſe, &amp; puis que i ſçay fort bien que ie n’en",
            "oy point merié de ſa bonté par mes ſeruices, qus ſa",
            "Maiefté aottende que n’en puiſſa eſperer par l’eſlagiſ",
            "ſement"
        ],
        [
            "13",
            "ſeame de Meßieurs les Praces, de l’intereſt deſquels",
            "E bie das mode e ſcçanroit me ſeparer, aſſeurez-luy",
            "Lſonſieur qe ie ſais ſo tres-bansble ſeruiteur, mais",
            "por . le Candinmal, dittes- loy que ie n’ay iamait eſté",
            "ſos amy, que ie nme le ſuis point, ny ne le ſenay de ma",
            "vi.",
            "Apres quoy peut on voir vne conſtance plus",
            "ferme, vne generoité plus accomplie, ou vne",
            "amitie plus parfaicte quel celle de Monſieur le",
            "Duc de Nemours, mais les actes qu’il a donné de",
            "Hn &amp; de l’autre ue ſe terminent pas encores-lâ,",
            "ils me fourniroient ſeuls à les raconter de quoy",
            "fairede gros volumes, ie me contenteray d’ache",
            "uaer de vous declarer le reſte de ce qui ſe paſſa ſur",
            "ceſuje.",
            "La Reyne &amp; le Cardinal Mazarin voyant que",
            "ces offres ne pouuoient eſbranler Monſieur de",
            "Nemours, luy firent dire par 6. de Vandoſ",
            "me qu’on luy donneroir le meilleur des quatres",
            "GCouuernmeœrdens qu’nn venir d’oſter àMeſſieurs",
            "les Princes dans ſeur priſon, ou celuy qu’il trou",
            "ueroit mieux en ſa bienſceance; ſçauoir Bour",
            "gongne, Chanpagne, Berry, u Normandie,",
            "ee Duc reſpondit auec plus de fieirté qu’aupara",
            "uant à ſon beau-pere, il ne ſen iamas dit que le",
            "De de Neours s’eſt raueſtu des deſpouilles d’auruy.",
            "Ces parollas eſtoiet bien capables de ſeruir d’e"
        ],
        [
            "14",
            "xe mple à̀ d plus grandes barbes que la ſienne,",
            "s’il ſe trouuoit de cœurs genereux qui fuſſent à3:",
            "l’eſpreuue de toutce ſorte de recompenſe coi",
            "me le ſien; ainfi nous pouuons dire que la France",
            "pert auiourd’huy par ſa mort l’homme du mon",
            "de le plus deſintereſſeé, vn des plus genereux",
            "Princes, &amp; le eigneur le mieux accomply qu’",
            "elle-ayt poſſedeé de nos iours, que Monſieur le",
            "Prince y pert ſon meilleur amy, &amp; que Paris ne",
            "ſç̧auroit connoiſtre la perte qu’il y faict; puis",
            "qu’en fort peu de temps on l’a vou pour la liberté̃",
            "de cette Ville parcourir les Prouinces, s’expoſet",
            "aà toutes ſortes de dangers, alleriquerir du ſe",
            "cours hors du Royaume, venir à la chaſfe des",
            "Mazarins, &amp; enfin eſpancher ſon ſang auec ans",
            "de joye, qu’il luy ſtoit aduis que celuy qui cou",
            "loit de ſes veines ne luy eſtoit point ſi cher que",
            "celuy qu’il empeſchent que leaarin ne vint",
            "faire ruiſſeler dans nos muraills par lecarnage",
            "general deut ce qn’il y ar dgoaa vls be- dan.",
            "Paris; Nous l’auons veu nous ſeruir de rempar",
            "pour la deffence de nos Portes, n’eſtant pas en",
            "cores bien guery, de premieres bleſſuros. qu’il",
            "auoit reçeie ànls deffaite du Mareſchal d’Hoe",
            "quincourt; enfin depuis qu’il a eſté à la teſte des",
            "trouppes pour Ie ſeruice du publicq, on e l’a ia",
            "mais veu qu’auoe les marques ide l’aitié qu’il"
        ],
        [
            "15",
            "auoit pour nous, que nous pouuons aſſeurer",
            "eſtre ſi grande, que ſa vie ne luy eſtoit pas ſi chere",
            "que noſtre conſoruation. Ceſt vn teſmoignage",
            "que ie dois rendre à la verité &amp; aà ſa memore, &amp;",
            "ce deuroir eſtre vn caractere de reſpect &amp; de ve.",
            "neration ineffaçable de nos cœurs, ſi nous eſtions",
            "auſi reconnoiſſans, qu’il auoit de bonté pour",
            "nhous.",
            "FIN."
        ],
        [
            ".",
            ".",
            "1",
            ".",
            "tee",
            "u"
        ]
    ]
}