{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation",
            "texte officiel"
        ],
        "subject": "Armée",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-12",
            "@who": "AB"
        },
        "titre": "Relation véritable de la défaite de cinq cents chevaux de\n          l'armée de monsieur le Prince, lui présent, et de la prise de Tonné Charente, par M. le\n          comte d'Harcourt .",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3238_GBOOKS.xml",
        "path": "Corpus/Mazarinades/3201-3300/Moreau3238_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/3201-3300/Moreau3238_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8571428571428571,
            0.7619047619047619,
            0.7178423236514523,
            0.55,
            0.6452991452991453,
            0.7244897959183674
        ],
        "lexicalite": 0.6747809152872444,
        "ecarts": [
            -0.09523809523809523,
            -0.04406243825330958,
            -0.16784232365145224,
            0.0952991452991453,
            0.07919065061922204
        ],
        "ecart": 0.09632653061224487
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE.",
            "DE LA DEFAITE DE CINQ",
            "cens Cheuaux de l’Armee de Mon",
            "ſieur le Prince, luy preſent;",
            "Et de la priſe de Tonné-Charente par Monſieur",
            "le Comte d’Harcourt.",
            "A PARIS.",
            "Par les Imprimeurs & Libraires ordinaires",
            "du Roy.",
            "M. DC. LI.",
            "Auec Priuilege de ſa Majeſte."
        ],
        [
            "3",
            "RELATION VERITABLE",
            "de la defaite de cinq cens Cheua e de l’arḿe",
            "de Confieur le rince, luy preſent; Et de",
            "la priſe de ſTone- Charante par Monſieur le",
            "Comte d’Harcourt.",
            "Paes l’heureux ſuccez de la Red",
            "dition du reduit de la Rochelle; le",
            "donu de en ene e e leuenueur e",
            ", dre vn moment de temps, en partit",
            "le lendemain matin pour ioindre les",
            "Troupee ni ſone enne da l’armde de Flandres;",
            "Ce qu’ayant fait heureuſement, quoy que Mon",
            "ſieur le Prince euſt deſſein de ſy oppoler, il mar",
            "cha droit aux Ennenis auec vne diligence extré",
            "me, & grande paſſion de les combattre: Et ayant",
            "eu aduis le quatrieſme de ce mois, que quel ques",
            "Eſcadrons venoient pour reconnoiſtre ſa marche,",
            "il détacha ſa Compagnie des Gardes, a laquelle",
            "eſtoient ioints quelques, Gardes de Monſieut le",
            "Mareſchal du Pleſſis dans vn Eſcadron, & trente",
            "Ou quarante Coureurs dans vn autre, le Cheualier",
            "de Crequy & le Siour de Bellefonds, Mareſchaux",
            "A ij"
        ],
        [
            "4",
            "de Camp, à leur teſte. Ces deux Eſeadrons en pouſ",
            "ſcrent d’abord vn des Ennemis, qui eſtoit vn Corps",
            "de garde auancé, ſouſtenu de deux autres Regi",
            "mens du Daugnon & de Richelieu: Les noſtresſ’e",
            "ſtoient auſſi de deux Eſcadrons du Regiment d’An",
            "jou, à la teſte deſquels eſtoient les Sieurs du Pleſſis",
            "Belliere, Lieutenant General, Bougy & de Broual,",
            "lureſeius de Cun, qulnmuredeient au ſene",
            "mis; Leſquels ſ’eſtans auſſi aduancez quelques pas,",
            "firent vne deſcharge ſur les noſtres, puis ſe mirent",
            "en fuite, auec tant de frayeur, que le ſoin que leurs",
            "Officiers prenoient, ny la preſence meſme de Mon",
            "ſieur le Prince ne pûrent iamais les’retenrir, aydfs!",
            "tous eſté taillez en pieces, à la reſerué de quelques",
            "priſonniers, parmy leſquels ſe ſont trouuez des",
            "Oficiers. On pouſſa plus auant, ou il parut douze",
            "Eſcadrons que Monſieur le Prince fit auancer pour",
            "empe1",
            "-aaae ſ eoſt qu’ils",
            "apperceurent qu’on venoit à eux, ils laſcherent le",
            "pied.",
            "Ce que voyant le Sieur du Pleſſis- Belliere, y ayant",
            "leſcouuert ſur vne hauteur à la droite quelques",
            "Troupes qui marchoient poun venir ioindre le",
            "gros, il commanda le Sieur de Bougy pour y aller,",
            "e qu’il fit; ou ayant reconnu que c’eſtoit vn grand",
            "uartier des’Ennemis, d’où il ſortoit quantité́ de",
            "Laualerie pour ſe rendre au Champ de Batail le,",
            "l vint en donner aduis audit Sieur du Pleſſis, qui",
            "It marcher les deux Eſcadrons d’Anjou, & ledit",
            "ſieur"
        ],
        [
            "53",
            "ſeut de pbougyaleu ieſe pourlechagee llle",
            "eaue pue enuounue luniſnes ounnianode re",
            "e enne ’le le quilens qui les pouſa aue pans de",
            "eue uei poaun iunieus eone leri ie le.",
            "e es a lue reui danodeis llireioas das dle",
            "ln eraue qu e’en liueneunſne ſioue e e",
            "E’e tlene d’aieruian Cependua le conme de",
            "lle eunre in rueiuele ede de le eoulee",
            "e ir ue n eie i pne eu deſaeda pliſe eie",
            "Ee l eoni dnne ſieur auon de liul llareſeie!",
            "eoe e roun pusedinuie lſes lnne e eſle",
            "le e ere anie bon de reuni dauenes oe ut",
            "s ſe ſaumereoti li aueut de la nui, qui’a",
            "eſta le cours de ceſte Victoire",
            "rpr un e uenrauus qn eſionieat iroane aee",
            "Cdunu ileineu reae eneuneſne leu dei ſn e",
            "peu e es deniere oques dleſine eſnie",
            "un eieu du ilepinens dl e le tedloen ete e",
            "unpoles des enenis pur leur cdonſeſfo",
            "propre y ont perdu eincens al",
            "el ernandes lu poine du out, nonobſant",
            "a uſneulue de puaſiaies deſfilé drperets",
            "ernte dtlareourt maureha auee toute ſoi armée",
            "onre cClernue oaldl erooroune uloniſirueſt",
            "Euee d ſdeun de laou quiet muiis appiſt ſee",
            "dlinr plus qui eoaqanre deleuies qur eire neſine",
            "uiadnmni lepaſi la inuier ſur ſou paont de bae",
            "lin qnei aue oar ea ſine onnqu de enuinie de",
            "e ti l ſait ſanter la rou du Chalteae de ce",
            "B"
        ],
        [
            "6?",
            "’eu’alle beaucoup de preblipitatibh",
            "Le Comte d’Haricourt ſe rendit en ſuitte mai",
            "ſtre de Tonné Charante, & fit refaire en diligence",
            "Ie Pont de biatteatt, ſui lequelibfit paſſe le meſe",
            "iour quahtité de pártis de Caalere poux lui5elei",
            ".",
            "enniemis..",
            "Ceſte actlon eſt d’autaint plusremarquable, qu",
            "M. le Prince y eſtoit preſent, qui priſt le loin ds",
            "faire cõmbattte lestroupes, eſtant auſſi fauoriſe ds",
            "la ſcitdation du lieu; ce qain’a pasempeſché qu’o",
            "ne l’aye pouſſéiuſques au’delà de la Charante.",
            "Lés oômieciers Generaux ſe ſont ſignalez en ceſte",
            "occaſion à leuraccbuiſtumée, enre leſquels le Che",
            "ualier de Crequy combatant des remiors, aus",
            "vne ardeur incroyable, a eſté bleſſé de trois copp",
            "de piſtolet, vn au bras, vn à la cuiſſe, & l’autpe à l’el",
            "paule, outre trois ou quaere autres qui ont perſé ſes",
            "habits. Le Cheualier -d’Aluy a auſli eſté bleſe. 3",
            "ſieur Poignant Capitaie der e a, unr!",
            "rsergene de Bataille,& la Cheſnaye",
            "d’Hare",
            "auſſi Sergent de Bataille; Les ſieurs de Bournon",
            "uille Eſcuyer ordinaire de da grânde ſeurie;",
            "de la Nauue & d’Oriual Mareſcbal des logis",
            "Comte d’Harcourt, ont tous fait desmerueilles e Les",
            "ſieurs Marquis de Forgues, de Paloiſeau, deTuré,",
            "Vieux-ponte, ſonſae, Fouillou, Roquémont, du Pleſ",
            "ſis freres, Lignieres, Selincour, & d’Amalfini Vp",
            "lontaires venus de la Ceourt, s’y ſont coimportez en",
            "gens de cœur, auſſi bien que les ſieurs d’Heriſſon,"
        ],
        [
            "7",
            "Chaſteauchenel, la Roche, du Maine freres, S. Fro",
            "geur, Luret, Merieres, Rignolet, Marenſenes, &",
            "quantité d’autres Gentilshommes de aintonge. Le",
            "Marquis de lonſac, ayant perdu ſon cheual qui fut",
            "ué lous luy, penſant ſe jetter dans nos troupes, ſe",
            "trouua parmy les ennemis qui l’emmenerent pri",
            "ſonnier.",
            "Les morts plus conſiderables des ennemis, ſont",
            "leſieur Pair qui commandoit le Regiment Dau",
            "gnon, & le ſieur Chambron Capitaine de Cauale",
            "rie.",
            "Il y eut force bagage pris, meſmes quelques ca",
            "ſaques des Gardes deM. le Prince, & quelques-vns",
            "de ſes domeſtiques."
        ]
    ]
}