{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-09-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-11",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est passé à Bourg à\n          l'arrivée de messieurs les députés du Parlement de Paris près du roi et de la reine\n          régente, avec la cessation d'armes accordée par Leurs Majestés tant en la ville qu'aux\n          faubourgs, avec les otages donnés de part et d'autre et l'entrée de messieurs les députés\n          dans la ville de Bordeaux, le 16 septembre 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3208_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "De ce qui s’eſt paſſé à Bourg, à",
            "l’arriuée de Meſſieurs les De",
            "putez du Parlement de Paris,",
            "prés du Roy & de la Reyne Re",
            "gente; Auec la Ceſſation d’ar",
            "mes accordée par leurs Ma",
            "jeſtez, tant en la Ville qu’aux",
            "Fauxbourgs; Auec les Oſtages",
            "donnez de part & d’autre: Et",
            "l’entrée de Meſſieurs les Depu",
            "tez dans la Ville de Bordeaux,",
            "le 16̃. Septembre 1̃650.",
            "A PARIS.",
            "Chez I ACOB C HEVALLIER, rüe S. Iean de Latran,",
            "deuant le College Royal."
        ],
        [
            "3",
            "RELAoN VERTaABLE DE",
            "e qui ’eſt fait & pae à ourg, à l’arriuée de",
            "aMeſßieurs les Depute du Panlement de Paru,",
            "pr du Roy & de la Reyne Regente, auee l.",
            "Ceſſation d’armes ccordée par lus ſjeſe,",
            "tant en la Ville qu’aux Fau-bougs; Auec les",
            "Qfages donmeZ de part & d’autre: Etlnrreee",
            "Aſeurs les Deputez dans ladue Vile d Bor",
            "deauae, le 6. Septembre650.",
            "y Es Depuez ſontarriue Mardy ſur les deux",
            "leures apres iuid e la vile d ou,",
            "j où fomt de preſentleuMajefte.",
            ", e Sieur de Sainoot Maiſtre deaceoremo",
            "ielanremdoe ilipore del vie pounr ius eon dnnt",
            "au legis qui leur eſtoi marque; où eaneleſins fieu",
            "Deputez deſcendus, ils prierent ledir ſieor de Saincoe",
            "d’en donner aduis ̀ Monſeur du Pleſſis Guenegaudie,",
            "pourdenamder Audianceau oy & aila Reyne, e qui",
            "fut fait & aecordé ay lendemain ſur les vnme heuras ad",
            "matin, meſmes dés le ſoirs’ils le deſiroient.",
            "Meſſieurs les Deputez de Bordeaux au nombre d’vn",
            "des Preſidens & quatue Conſeiles,le Syndie de l vnile,",
            "& deux des Principaur Bourgeois, arriuerent le meſime",
            "lour &viſierent Meſieurs les Depute du Parlememr",
            "de Pans en Cops, aue eaucoup de ciuilite &emer"
        ],
        [
            "G9",
            "2",
            "a j",
            "cirent des peines qu’ils preaoient pout leurs intereſts.",
            "Incontinent apres entre vi de leurs Greſfiers auec Let",
            "tre de Meſſieurs du Parlement de. Bordeaux auſdits",
            "fieurs Deputez, qui auoient ordre d’aller à leur rencon",
            "tre pour leur tendre ladite Lettre qui contenoit pareil",
            "remerciment; en ſuitte quantité de perſonnes de tou",
            "ts fſortes de conditions les viſitoient le ſoir; Les Oſfi",
            "ciers du Roy de leur courtoiſie eurent le ſoing de leur",
            "fire apporter a ſuppes magnfiquement, Monſieur",
            "le Marquis dé Mortemar les viſita pendant leur repas,",
            "beut à la ſanté du Roy auec bëauicoup de joye de les",
            "voir porteurs d’vn tel pouuoir de la Paix tant ſouhait",
            "tée de tout le monde.",
            "Le lendemain matin l’Audiance leur fut donnée, où",
            "eſtoit le Royj la Reyne, Monſieur le Dhc d’Anjoü,",
            "Meſſieurs le Mareſcal de lleroy, Seruient, de La",
            "vrilliere, de Guenegault, & Lonne Monſieur du Cou",
            "drayMntpenſier y fut introduit, lequel arriua ſeule",
            "ent leneſme iour que Meſſieurs les Deputez.",
            "e Mônſieurt le Meuſnier deduiſit tres-agreablemen̂ le",
            "ſujet de leu? Deputation, le beſoin que la France auoit",
            "de la Paix, les deſbrdres que les gens de Guerre faiſoient",
            "aue enuirons de Paris; l’entrée des Eſpagnols dans le",
            "Cle-d́laFrance, lë peu de reſiſtãce qu’ls trouuoient",
            "dans la Campagne, & que tous ces deſordres proco",
            "doient de l’abſence de ſa Majeſté, cauſée par le Síge",
            "qu’elle auoit entrepris de la Ville de Bordeaux; Que les",
            "factions ſe formoien da l’Etit de rouscoſtez; qú la",
            "Paix éſtoit neceſſaite;ée le Pſement lesauoit de pu",
            "tez en preſence de Moſiſieut le Duc d’Orleans, & de",
            "-",
            "tout"
        ],
        [
            "ê",
            "out ce qu’il y auoir de eonſiderable dans l’Eſtat, pour",
            "y contrlbuer & la negocier ſous le bon plaiſir de leurs",
            "Majeſtez.",
            "Monſieur Bitault repneſena apres que ledſt fieur",
            "le Meuſnier our ’fihy, que leurs intentions eſtoient",
            "u es-ſinces & reſpotueuſes pour leſeruiee du Roy &",
            "bien de l’Eſta, qua la Clomence eſtoit la prineipalle",
            "venu des Roys. qui lesfaiſoie egnei pae Amour & af",
            "ettion dans lo cœur ds leus Peaples; que la Ville de",
            "Bordeaux. pouuoit bioa eftre rduire par les Armes du",
            "Roy asoc le oemps, mais que las cœurs de ces Peuples",
            "ouragouſoroienmt touſoucs aauiaz de lesr ſerairu",
            "dos, que la bonc natunol ds la Roinefaiſoie eſperer",
            "la Grace eniaene di cette Vllls enoonſeaant l’authotiré",
            "Royalle, qu’ils y eontriburoint de leur paraec toute",
            "la fidelité qu’ils doiuent à̀ leurs Majſtez.",
            "2 La Reynes œceuu louroreſpos aueo beaaeap de té",
            "moignaged’amioib leur dir les ſoins eq’elle auoit eu",
            "pourmatrsreles pouplos del Ville de Bordeaux en leur",
            "deuoir que la douceur ay auoit operé aucun adiance",
            "mont, opfin qu’elle auoit eft obligée pour le- aifſer",
            "deſhoi eaieiemeuauejoé Royalle de ſe reſo",
            "d à la: fairo aſſueger ibatvrelforttment, qu l’Faux",
            "hourg Saino Surni auoitteté pis d’abord, que l’armée",
            "eſtant à couuert & la Ville baittuo inceſſaimoent devinge",
            "noas de Canonqé’elln doutolo pide d’y entrer par",
            "la-hoſchao& nfire l iutiubqu’ellocreoyot-qufuſ",
            "fet plaſott veraspout oyder à a fuiee cone Bons",
            "umoaadinonquonui qus poai pour de ebenes",
            "quianmagiuoiaauaue ga.",
            "B"
        ],
        [
            "6",
            "Fut reparty par leſdits ſieurs Deputtez auec beau:",
            "coup d’inſtance pour obtenir la grace de leurs Majeſt́",
            "d’entendre à des propoſitions de Paix que le temps",
            "preſſoit & les momens tres-imperran.i.",
            "La Reyne les remiſt à ſon Conſcil;, & arreſta vne!",
            "Conference ſur les trois heures auoc Meſſieurs le Ma",
            "eſchal de Villeroy, Seruient, du Pleſſis, Guenegaud.",
            "A deux heures Meſſieurs les Depuez deBordeaux",
            "eurent leur audience; leur harangue fut. ſoubmiſe du",
            "commencement,demandantà laReyne lapaix auec hu",
            "millité mais vne paix ferme & ſtable non ſubicte à",
            "changement & alteratuion comme elle aaoit. eſteé par le",
            "paſſé, que leur auantage eſtoit de voir leRoy & receuoir.",
            "de luy ce don duCiel tant deſéde la Prouince qui ge",
            "miſſoit ſousle fais des paflages desgensde guerres & de",
            "routes ſortesde miſetes qu’ils s’attendoient à ce bien &",
            "aà ce epos dans vne aonjonfture: dudit enps preſeint",
            "qui çanpitoit par l’entremiſe de tous le Corps Augu",
            "ftes à cienret vne pais ſi nedeſſairbsà l’Etdt, & à eux",
            "particulipr.:",
            "La Reyne ber reſpondit aſez froilemeni que leur",
            "depotemens ae l’obllgooit pas à penſer x leouſoulage",
            "menpqueneauoins l’àffectaon quielle. auoit pour le.",
            "repos de ſon Eſtat eſtoit-vn motif de. reuuoyert leurl",
            "ſupplijcaions àſon Conſeéil.",
            "Suples trois heres leſdifs iots Depntez entrenon;",
            "à la Conference uadpres. pluſſeurs propoſrtionsl ils ad!",
            "reſterenp de comencer pdr la ſurſeeance: dames &l",
            "actes d’hoſtillité,à quoy ils trouuorsnoguanide! neſaftan",
            "ce, en fin elle fut accordé́e, & artisle dteſfepounſix <pb",
            "n=\"7\"/>",
            "ioars, à comprer du Vendredy 6. Septembre iuſques a",
            "Ieudy 2. à ſix heures du matin, leſquelles actes d’ho",
            "19y",
            "ſtilité ceſſeroient tant par terre que ſur la riuiere tant",
            "dans la Ville que Fauxbourgs; que pour cet effet deux",
            "oſtages ſeroient donnez de part & d’autre ſeroient ga",
            "rands de l’execution & prendre garde que rien ne ſoit",
            "innoueé au preiudice de ſes Articles; Que leſdits ſieurs le",
            "Muſnier & Birault Deputrez dudit Parlement ſe tranſ",
            "porteroient à Bordeaux pour faire executer ponctuel",
            "lement les Articles pour receuoir les intentions du Par",
            "lement & de la Ville, & leur entremettre à l’accommo",
            "dement, ce qu’il feront à deux heures preciſement afin",
            "d’accellerer cet affaire qui ſemble eſtre en bon chemin.",
            "Meſſieurs de Bordeaux ont grande confiance aux",
            "perſonnes de Meſſieurs les Deputtez eſperent toute",
            "protection & courage de leur part pour ſouſtenir leurs",
            "intereſts & ceux du public."
        ]
    ]
}