{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est passé à Compiègne\n          depuis le premier de ce mois jusques à présent: I. l'expédition des députés du Languedoc;\n          II. les ordres donnés à M. le duc de Mercœur pour tenir les Ètats de ladite province; III.\n          et les ordres envoyés au maréchal de Turenne par Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3209_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE.",
            "DE CE QVI S’EST PASSE",
            "à Compiegne, depuis le premier",
            "de ce mois iuſques à preſent.",
            "I. L’expedition des Deputez de Languedoc.",
            "II. Les Ordres données à Monſieur le Duc de Mer",
            "cœure, pour tenir les Eſtats de ladite Prouince.",
            "III. Et les Ordres enuoyées au Mareſchal de Turenne",
            "par ſa Majeſte.",
            "A PARIS,",
            "M DC. LII."
        ],
        [
            "1",
            "& &e",
            "A é ée aeeé eeée é",
            "e4",
            "RELATIO VERTABLE.",
            "de ce qui s’et paſſe à Compipgne depais",
            "le premier de ce nois iuſques à pre",
            "ſet.!",
            "One n oe ſeue dnie en eroie",
            "N vid en cette Cour dans vnme grande",
            "ſerr le Roy & de fare ſon deuoir.",
            "Les; bones nouuelles y arriusent à tous mo",
            "mens de l’obeïſlance des Prouinces & des Par",
            "lemnents qui ne veslent point la guerre.",
            "Barcelone rauiraillé par le Cheualer de la",
            "F rriere, le Mareſchal de la Morthe Gueray,",
            "& en eſtae d’attaquer les reianchemens des",
            "Eſpagnols.",
            "Mouron rendu, & les ordres enuoy ées pour.",
            "le razer.",
            "La reſolution priſe par monſienr le De",
            "de Vendoſme, de ſecourir Danquerque,",
            "e e ene eee"
        ],
        [
            ".,,.,,,, ar ,",
            "lement de Paris à Ponthoiſe, faite dans les",
            "-ges. des princpalles Villes- da Royau",
            "ne.",
            "? L’Amniſtie publiée au Parlement ſeant",
            "à Ponthoiſe pour, ceux. de Paris & aurres",
            "hieu qui oht pa le mal heur du temps,",
            "àdharez ’au Prince & qui reuiehdront à̀ eur",
            "deuir.",
            "Monſieur le preſident de Meſme & ſon",
            "ils Conſeiller, ſe ſont rendus au Parlement",
            ".1",
            "de Pouthoſe..1",
            "Le Roy a diſpoſeé de la rge de Cpi",
            "raine de Sainct Germain en Laye, vacan",
            "te-par la defection de mMonſieur de Maſon",
            "Preſident au Parlement.",
            "Monſieur le -Cardinal e’eſlant embouché",
            "auec le Duc de Lorraine, & n’en ayant rien",
            "peu obtenit: Monſieur le areſhal de Tu",
            "enne euſt ordre de partir auec l’Armée pou",
            "aller combattre celle dudit Duec.",
            "Les Deputez de Languedoe ſont expediez,",
            "& Monſieur de mMercœur a ordre da Roy, d’all",
            "ler tenir les Eſtats de.ladite Prooince.",
            "Mais comme le C. Ma fai; profeſſionde viola,",
            "toute foy, donner & tient pour maximes tres",
            "pernicieuſes, que l’on ne doit tenir ny garder",
            "la foy & la parole auxſujets, l en a bien fait con",
            "noſtre"
        ],
        [
            "3",
            "ſtre les effets enuers ceſte ville d’Angers: car comme",
            "elle eur tres-ibrement ouuert ſes portes à̀ ceux que",
            "le Cardinal y enuoyoit pours’en aſſurer, & fait entrer",
            "nomhre de gés de guerre plus grand qu’il n’auoit eſté́",
            "accordé, pour chaſtier ſes habitans, qui auoient pris",
            "les armes ſous le Duc de Rohan leur Gouuerneur",
            "pour leur iuſte deffenſe aà̀ empeſcher leur tuine, com:",
            "me s’eſtant inſtruicts de ce que pluſieurs ville de",
            "Guyenne, Poictou, de Berry & d’autres pays auoient",
            "enduré ſous la ty ãnie des ſoldats de ce Cardinal, ils ne",
            "furHét ſitoſt entrez qu’au fieu d’y entretenir les articles",
            "portez par la capitulatiõ àeux accordée, que lesſoldats.",
            "cormmencerent d’y viure comme à diſcretion, & leur",
            "chef à exiger des ſommes immenſes des habitans.",
            "Et contre la Declararion ex preſſe du Roy de l’an",
            "née 64&. verifiées en ſon Parlement de Paris, les In",
            "tendanas de la luſtice euſſent eſté caſſez & reuoquez,",
            "le Cardinal, qui ne fait non plus d’eſtat des Ordo",
            "nances du Roy, ni des Arreſts de Parlement de Fran",
            "ce, que d’vne chanſon y aenuoié vneperſonne aà ſa de",
            "uotion pour Intendant de la Iuſtice, lequel auec deux",
            "cens Mouſquetaires qu’il a logez dans le Chaſteau",
            "contraint les Marchands par empriſonnement des",
            "Magiſtrats & d’autres principaux habitans aà payer les",
            "ſommes qui leur eſtoient impoſez dont la ville à en",
            "uoyé ſes deputez au Parlement de Paris en faire",
            "ſes plaintes.",
            "L’on ſçait les deportemens violent barbares & in",
            "B",
            "1"
        ],
        [
            "6",
            "humains que les Soſdats Mazarins ont commis és en",
            "uironslde Saumur, de Tours de Blois ſans eſpargner",
            "les lieux ſacrez ny auoir eſgard à ſexe ny à la qualité",
            "des perſonnes qu’ils ont cruellement traictés, outre",
            "les vols, & Larcins incendiens & bruſlements qu’ils",
            "ont commis en vne infinité́ de lieux, àla ruine & de",
            "ſlarion du pauure peuple.",
            "Le deſſein de ces impie eſtranger & ennemy no",
            "toire eſtant de faire approcher ſes armé́es es enuirons",
            "de Paris pour ſe vanger de ceſte grande ville capitale",
            "du Royaume en la faiſant ſouffrir, la famine & la di",
            "ſette de toutes choſes pat la reſolution par luy priſe",
            "de faire ſaiſirt toutes les aduenues & faite que la neceſ",
            "ſité mettant ceſte grande ville en grande peine le",
            "grand peuole ſeroit contrainct aà s’entrecoupper la",
            "gorge, & aà ſe ruiner de luy meſme, ce qui eut aſſou",
            "uy ſa malheureuſe retention: Mais la deroute d’vne",
            "bonne partie des trouppes par les armes de ſon Alteſ",
            "ſe Royale, commandées par Monſieur le Prince de",
            "Condé, ont deſtourne ce grand mal, cela pourtant ne",
            "fait perdre la volont́ de ce Scelerat d’acheuer la ruine",
            "de la France par la continuation de la guerre, empeſ",
            "chant que le Roy ne retourne en ſa bonne ville de. Pa",
            "ris.",
            "Car au grand Conſeil de guerre qui ſe tint à Gyen",
            "il y a peu de iours, pour voit à quoy l’arnée Mazain",
            "ſeroit employers, il y eut de grandes parolles conte",
            "ſtation entre le Mareſchal de Villeroy, Gouueneur"
        ],
        [
            "L2",
            "--ea",
            "5",
            "de la perſonne’du Roy, & le Mareſchal du Pleſis",
            "Praſlin, eſclaue de ce Cardinal, ſçauoir ſi ſa Maieſté́",
            "retourneroit à Paris, le mareſchal de Villeroy pro",
            "poſa de conduire ſadite Maieſté en ſa bonne ville",
            "de Paris ſans le Cardinal & qu’il ſçauoit quelle",
            "roit tresbien receuë par les Pariſiens qui ’ayment na",
            "turellement leur Roy, & ſe tiennent tres heureux",
            "lors qu’il y ſejourne comme au centre de ſon repos.",
            "Mais il fut auſſi toſt contredit par le Mareſchal du",
            "Pleſſis Praſtin au contraire, ſelon la reſolutis de Ma",
            "2arin, qu’il ne falloit point amerner le Roy à̀ Paris &",
            "que ſon Eminence ne deſiroit pas retourner en vne",
            "ville qui l’auoit iugé́ & cdamné comme, crimineh",
            "de leze Maieſté, & qu’d falloit continuer la guerre",
            "pour rompre la ſincere vnion des Prſncess ce Mareſ",
            "chal fut conſideré par les Maarins & le Mareſchal",
            "de Villeroy rcbueté.",
            "Dauantage le Cardinalpur etre plus puiſane",
            "contre Meſfieurs les Princes à tifé-la pluſpart de gar",
            "iſons, non ſeulement des villes & nlaces Fronietes",
            "de France, mais de celles de Flandres; d’Italie & de:",
            "Catalogne conquifes par les’atrnes dRoy, e qui a.",
            "eſté cauſe que l’Eſpagnlauec bon npbre devaiſſeau",
            "raſſiegé la ville de Grauelines par mer & par terrela",
            "uelle auoit eſté le conmencemept du bnee &1",
            "de la gloire desarmes de ſon-Al R,) ſçaohant que",
            "le Mareſchal de Gançeon eſtoipabfone, que lagir",
            "niſon en auoit eſté́ affoiblle paE nie bonnc parrie des"
        ],
        [
            "4l",
            "L aas..",
            "2",
            ",",
            "8.",
            "Soldas qu’on en auoit tiré ſelon les ordre de Maza",
            "rin, & q’elle eſtoit mal pourueuë pour ſe deffendre",
            "& ſouſtenir vn l’on ſiege, de maniere qu’il eſt c",
            "me aſſeuré́ qu’en l’eſtat preſent auquel la France ſe",
            "trouuent à preſent, que c’eſte place tres-jmportante",
            "au Royaume ſe perdre & retournera à ſes premiers",
            "Maiſtres, ne pouuant eſtre ſecourueë.",
            "Le meſime ſe peut dire de la Cataloge d’où ce meſ",
            "me Cardinal à tirer les meilleures trouppes que le",
            "Roy y entretenoit pour y coõſeruer ſon auhorité, puis",
            "que les Catalanss’eſtoiẽt de leur pures libre & volõ̃té",
            "donné́ aà̀ ſa Maieſteé Tres-Chreſtienne, laquelle à̀ em",
            "ployé tant de millions d’or & de milliers de bons &",
            "vaillan Soldats pour ſa conſeruation contre l’Eſpa",
            "gnol, en ſotte que le Mareſchal Hodancourt qui y",
            "commande pour ſa Maieſté, n’ayant forces ny argent",
            "pour empeſcher la perte de ceſte principauté, & lans",
            "eſperance d’en renuoyer pendant no troubles ciui",
            "le, ayant fait tout ce qu’yn grand & vaillant Capitai",
            "ne peut teſmogner en la conduite de la guerre, ſera",
            "contraint de ceder aà la force Eſpagnole laquelle",
            "ayant tenuë long temps: la ville de Barcelonne Blo",
            "quée & aſſiegée par mer & par terre, par Montjoux",
            "Citadelle qui la commande, s’en rendra finalle",
            "ment maſtre, ce qui ſera par neceſſité ſuiuy du reſte",
            "de la Catalogne qui ne ſe pputra plus conſeruer.",
            "Ilfaut eſperer le meſme de ce que les François poſ",
            "ſedent en ltalie, càr l’Eſpagnl quli y a de grandes in",
            "rigues"
        ],
        [
            "...",
            ",",
            "9",
            "tigues & icelligee, voulnrſe ſetuil dedtodeaſioa",
            "de nnsguerres cuillo, trauaille à faiid vne puiſſaiſte",
            "liguoaue les Princes & Repubſiques: d’talie, pour",
            "enchaſſer les François & reprendre Cazal, Monacho",
            "& autres pl aces que le Roy a conquiſes par le bon",
            "heur de ſs armes: Ce Cardinal y ayant ſemé la diui",
            "ſion& altere les cœurs & la bonne volonté que les",
            "Princes & Potentats ltaliens, auoient-pourt la France,",
            "de laquelle ils ont eouſours eſté puiſsment ſecourus",
            "lors que l’Eſpagnolleur a fait la guerre: mais depuis",
            "que Mazarin y a entretenu des Corſaires & des Pyra",
            "te;,,il lesajendus ennemis dela France, pauure, Frace",
            "malheureuſe en, ta- condit lon preſente, de voir que",
            "pour maintenirvn eſtranger & tyran on y voye les",
            "François armez conre les François, courir aà̀ ta ruine,",
            "deſchirant tes propres entrailles, & mettre l’Eſtat",
            "au rd de ſa pertei pour aſſouuir ce monſtre impi",
            "toiable & altere du ſangde ton peuple.",
            "Il eſt ſi inſolent qu’au lieu de s’arreſter dans le cours",
            "de ſa malheureuſe conduit & deſſaier à ſe retet",
            "pour contenter la Fane, de laquelle il s’eſt rendu en",
            "nemy, il rechafches’authorifanplus que iamais par de",
            "nouuelles aliances qu’il proteſte, comme celle du",
            "mariage de l’vnde ſes niepos Auec le fils lu Duc",
            "e Bpilon, auquel ilpromet des Gouuernemens &",
            "das Benefices, comme ſla France depenlolt touee de",
            "uy &e qu’il en peuſt dſpoſer à ſon plaifirà ce ſubje;",
            "ilafaiallé en Cour, le meſme Due deolillon lu7"
        ],
        [
            ". aoaa, -s",
            "10",
            "à fait donner la, oharge de Conſeiller d’Eſtat, &",
            "tre commeil eſt à preſent des premiers au Conſeil ſe",
            "cret & de guerre du Roy, afin d’y faire paſſer",
            "dre tout ce qui entrera en l’magination de ce Cardi",
            "nal, quiveut eſloigner ſa Maieſté le plus qu’il potra",
            "de Paris, puis qu’il connoiſt que les grandes villes &",
            "ſur tout ceſte capirale eſt reſoluë̈ de receuoir ſa Maie",
            "ſté en cas qu’elle n’y amene Mazarin.",
            "Son Alteſſe Royalle intereſſée au ſalut de la France",
            "au repos du peuple, trauaille grandement à groſſir",
            "ſon armée pour ruiner celle de noſtre commùn ene",
            "my, à quoy il n’eſpargne ſes ſoins ny ſon credit, at",
            "enuers le Duc Charles de Lorraine, qui ly ofre ſes:",
            "trouppes, qu’enuers les Cours Souueraines, pour les",
            "entretenir dans l’vion reſoluë pout le bien de",
            "l’Eſtat.",
            "Monſieur le Princeſecondan la bonne inteftion",
            "de ſon Alteſte Royale, a’touſiours proteſté com",
            "me il fait encore, qu’au cas que Matarin ſoit eſloigné,",
            "il poſera les armes & les joindra auec celles du Roy,",
            "pour les employer contre les ennemis eſtrangers,",
            "empeſcher leurs irruptionsen France, les autres Prin",
            "ces vnis conſpirent au meſme deſſeine",
            "Et defait ſon Altoſſe Royale & ledit Seigneur",
            "Prince ayant fait leuer bon nombre de Caualletie &",
            "d’Iafanterie dans Paris & au enuirons, & fourny a",
            "gent pout l’entretonir, en font partir iournelleml",
            "des Compagnies pour s’allor endre eh l’arnee de-a"
        ],
        [
            ".",
            ".1",
            "11",
            "dite Alteſſe en Gaſtinois, où elle groſſit ſous la",
            "conduitte du Comte de Tauanne, aſſiſté du Marqui?",
            "de la Boulaye & du Baron de Clinchant vaillant & ex",
            "perimenté Capitaine, pour la ſubſiſtance de laquelle",
            "armée, onachepte du bled & des fourrages aux lieux",
            "où l’on en l’on en peut trouuer.",
            "L’armée Mazarine a paſſeé la Loire, & eſt entrée en",
            "Gaſtinois prés latville de S. Farge au, qu’on dit auoir",
            "comme inueſtie, cdr pout Gerjeau, ll ny paſſe per.",
            "ſonnes à cauſede quelques arches que fit rompre le",
            "Baron de Sirop lors qu’il l’attaqua, contre le Comte",
            "de Paluau, où il fut bleſſe au viſage & au corps, en",
            "relle ſorte qu’apres auoir eſté́ penſé́ fort ſoigneufſe!",
            "ment, tant par vn Chirurgien queſon Alteſſe Royale",
            "hy enuoya que par d’autres Chirurgiens d’Orleans, il",
            "houirut au dres-grand regrer de fſadite Alteſſe & de",
            "toute l’armée, comme ieil & vaillant Capitaine qui",
            "c’eſt trouué en ſix vngts barailles & combats & à",
            "quantité de ſieges où il a laiſſé mille belles preuues de",
            "fon grandcorage",
            "aCour t touſiours à Gyen, où ſe tient fort ſou",
            "uent Conſeil, pour reſoudre où le Roy prendra ſa",
            "marche, le Cardinal Mazarin a beaucoup de fois",
            "propoſé de mener ſa Maieſté́ à Lyon, peut-eſtre plus",
            "prche d’talie où il pourroit faire ſa retraitte en cas",
            "qu’l y fuſt contrant.",
            "Aurres ont eſté d’auis de rerourneren Berry, preſ",
            "ſei& predre Mouron, que Monſieur le Prtnc a fait",
            "."
        ],
        [
            "...... A a -",
            "5",
            "s",
            "nouuellement pourueoit de ſoldats & de munitions",
            "neceſſaires pour la deffenſe.",
            "Autres Conſeillent de retourner à Tours,où eſt en",
            "core le Grand Conſeil auee ces deux Semeſtres, pour",
            "de là aller aà̀ Angers, mais iuſques à preſent il n’y a rien",
            "de reſolu, & le Cardinal attend les noquelles leuées",
            "qu’il fait faire ſourdement à Paris & ailleurs, pour leſ",
            "quels faire, il a enuoyé des Capitaines auec argens &",
            "Commiſſions, & lors qu’elles ſeront arriuées, ſon deſ",
            "ſein eſt de venir à vne aurre bataille, qu’il s’imagine",
            "gaigner ſur Meſſieurs les Princes.",
            "’on eſerit de Dijon qu’vne armée du Due Char",
            "les de Lorraine, commandée pat le Major Hlogge Sas",
            "uoyard, eſt arriuée ̀ Jounelle & à Vezon. en la Fran",
            "che-Comté, auec ordre expreés de paſſer en France, &",
            "joindre l’armée de ſon Alteſſe Royale, pour à quoy",
            "faire le pain de munition en pluſieurs lieux, afin de",
            "preuenir le deſordre que ces rouppes Lorraines",
            "pourroient faire en leur paſſage.",
            "De plus le Comte de Volmo à quare mille che",
            "uaux Allemans qu’il promet amener à fa meſme Al",
            "reſſe Royale, aux conditions accordéese.",
            "on, mande d’Amiens que le Due d’Elbœuf & le",
            "Mareſchal d’Aumone ont odre exprés de leuer le",
            "plus de trouppes qu’ils pourront pour enuoyer à Ca",
            "lais, à Dunxerque & au ſecours deGraueline, maisque",
            "faute d’argent ils ne trouuent point de ſoldats qui ſe",
            "veulét s’ẽtooller, ce qui pourra empefcher deſecouri",
            "Graueline,"
        ],
        [
            "LL.. ..",
            ".",
            ".",
            "..  are -a--. A..",
            "ij",
            "Graueline, où les ennemis ont deſia pris quelques",
            "Forts, qui ſeruent pour les loger & incommoder",
            "d’autant plus la place.",
            "L-es nouuelles de Bruxelles plus dernicres, ſont que",
            "le Duc Charles en deuoit ſorrir pour aller ordonner",
            "vn autre cotps d’armée conduitte par le Comte de Li",
            "gneuille ſon Lieurenant General, qui doiuent paſſer",
            "par le Barrois en Baſſigny, & marchiee vers l’armé́e de",
            "ſon Alteſſe Royale.",
            "Le premier corps d’armée arriué́ en Franche-Com",
            "té, eſt venu d’Alſace o le uc Charles les auoit en",
            "uoyez hyuerner, ce dernier ſort du pays de Liege, &",
            "prennent deux differentes routes en leur marche pour",
            "la France.",
            "Qui eſt malheur bien grand de ce que l’on eſt con",
            "trant de faire, ainſi entre des armé́es eſtrangeres au",
            "Royaume qui n’y peuuent cauſer que de la ruine, &",
            "de la deſolation, & cela oblige pour preuenir la mal",
            "heureuſe intention du Cardinal Mazarin, qui deſire",
            "oit les Princes, la Nobleſſe, les meilleurs Capitaines,",
            "& les plus belles forces Francoiſes s’entre-ruiner pour",
            "encourager, comme l’on croit, les eniemis eſtran",
            "gers de nous faire plus facilcment la guerre, n’entre",
            "tenant les armees d’hommes & d’argent que pouron",
            "ſuitte ſe rendre Maiſtre des Prouinces de France qu’ils",
            "iugeront eſtre plus aà̀ leur bien ſceance, ſans y pou",
            "uor eſtte empeſchez.",
            "Lestrouppes de l’armée de ſon Alteſſe Royals qui",
            "D",
            "8.",
            ".."
        ],
        [
            "eſtoit poſtée prés de Lorris en Gaſtinois, ieſtendet",
            "à preſent iuſques aà Montargis pours’oppoſer aux M",
            ".",
            "arins, qui ſont au deç̧à la Loire, & qui onteſté con",
            "-raint de quitrer la Sologne, à̀ cauſe de la peſte & de",
            "-la charté des viures qui y regnent, & qui ſe pourroit",
            "eommuniquer au’ reſte de l’armée par les trouppes du",
            "Marquis du Pleſſis Belliere, qui ſont ainſi infecté́es de",
            "la contagion, e qui eſt cauſe qu’on leur fait changet",
            "de lieu pours’en garentir, ce ſemble que ce ſoit vne",
            "iuſte punition Diuine qui ſe deſcharge ſur ces gens-laà",
            "qui ont commis tant d’impietez, larcins & volleries,",
            "& ruiné tant de peuples qui à preſent crient ve.",
            "geance à Dieu",
            "Les Villes des Prouinces attendent la reſolution",
            "de celle de Paris, & lors quand elles ſçauront, qu’ele",
            "ſeſera ouuertement declarée contre le Cardnal Ma",
            "arin & ſes adherans, & qu’elle s’vnira auee les Prin",
            "ces pour chaſſer ce cruel tyran, elles proteſtent faire le",
            "meſme, & de receuoir le Roy lors qu’il luy plaira y",
            "aller, mais ſans armer & ſans le Mazarin, comme ne",
            "ſe pouuant fier à ce violateur de foy, qui expoſe ainſi",
            "les villes o’ſes Emiſſaires entrent auec armés à̀ l",
            "proye de ſes ſoldats, qui eſt la ſeule raiſon qui les fait à̀",
            "preſent roidir & refuſer leurs portes aux Mazarins",
            "lors qu’ils s’y preſenteront, aymanc mieux employet",
            "leurs vies, leurs moyens & leurs iuſtes deffences que",
            "de ſouffti rtelles violances & cruautez ſi barbares.",
            "a ville de Senseſtant aſſiſe ſut la riuiere d’oan,"
        ],
        [
            "as.",
            "rr",
            "&par laquelle ſe conluiſent à Patis les vins d’Auxer",
            "re & de Bourgogne & quantité d’auttes marchiandi",
            "ſes, comme trescommode;cela auoir fait reſoudte a",
            "Cardinal Mazarin de faire marcher fon armée de e",
            "coſté là, pour s’emparer de ce paſſage & empeſchér",
            "par cette condite lés vins & les bleds qui viennet",
            "à Paris, auec deſſein auſſi d’y loger, & pour cet effet,,",
            "il auoit enuoyé́ à̀ la ville vne lettre de cachet du Roy,",
            "faire entendre que ſa Maieſté daſiroi y venir:",
            "Sur quoy fut tenuë aſſemblée ou fut mis en con",
            "deration les voleries, que les gens de ce Cardinal.",
            "auoient conmamis és villes qui leurs auoient ouuert les",
            "portes, quelques promeſſes qu’on leur euſt fait de",
            "ne faire aucun tort, & qu’ils ne feroient pas moins",
            "arriuer de deſordre à̀ leur ville ces’choſes repreſenrées",
            "adt le corps d’vne commune voix reſolurent de ne",
            "poine recenoir le Roy qu’auec ſa ſeule maiſon, ſans",
            "aemée & ſans Mazari, mais que ſa Maieſté́ defirant y",
            "venir ainſ, elle y ſeroit tres-bien receuë e ſa ville de",
            "Sens comme ayant eſté touſiours affectionnée à ſon",
            "ſoruice & des plus portez à luy rendre l’obeſlance",
            "quelle luy doit.",
            "Le reſulcat de ceſte aſſemblée de ville, fut mis en",
            "re lesmains detrois dedeurs Deputez qu’ils enuoy",
            "rent en Cour: Mais au lieu ’ſtre eſcoutez & d’es",
            "endre leurs raiſons. On les a fait arreſter & pour ſe",
            "vanger de ce reffus, ils enuoyerent quelques cormpae",
            "gies de Cauaeeaux uirons dalville da Sonßs."
        ],
        [
            "ilscornmencerent a pſlſe & à bruſter,; & euſſent fait",
            "lemeſe aux faux- bourgs, ſans l’ordre que ceux de",
            "Sens y donnerent.",
            "2 Satquoy il faut remarquer ſur l’aduis de l’approche",
            "de l’arnée Mazarine vers le pays Senenois, la pluſpart",
            "de la Nobleſſe aban donna ſes Chaſteaux & Maiſons",
            "de campagne, & s’eſtant retirez auec les meilleurs de",
            "leus meubles en ladite ville, comme auoient fait",
            "auſſi les paiſans de plus de trente bourgs & villages",
            "circonuoſins qui y amenerent tout ce qu’ils auoient",
            "pour l’oſter de la voye de ces volleurs, & eſtãt ainſire",
            "irez à Sens, les Caualiers Mazarins ne manquerent",
            "pas de falreleurs courſes ordinaires au plus prez de la",
            "ville, auec des deſolarions incroyables.",
            "Alors par le Conſel du corps de la ville, la pluſpart",
            "des Gentils hommes quis’y eſtoient refugiez monte",
            "cerent aà cheual auec leurs domeſtiques, & entre les",
            "payſans furent choiſis enuiron deux cens, qui aue",
            "cinq cens ieunes hommes de la ville, tous bien armez",
            "ſortirent ſur les deux heures de nuict, & allerent don",
            "mer vne Camiſade à cette Caualetie quis’eſtoient au",
            "cez iuſques à vn quart de lieue de Sens, ils les ſurpri",
            "rent endormis & les eſueillerent ſi p omptement que",
            "ſans leur donner tmps de fairelbrider leurs cheuaux,",
            "ny de prendre leurs ardes, ils en tuerent la pluſpart,",
            "& quelques priſonniers qu’ils emeneret en ladite vil",
            "leauec tout le butm, ce qui reſioïit grandement.",
            "anſtr Bourgeoſib de ſe voilt ainſi deſliure.e",
            "FIN."
        ]
    ]
}