{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de tout ce qui s'est passé à la marche\n          de l'armée de monseigneur le duc de Beaufort et les avantages qu'il a déjà remportés sur\n          les Mazarins.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3257_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE.",
            "DE TOVT CE QVI SEST PASSE",
            "A LA MARCHE DE L’ARMEE",
            "DE",
            "MONSEICGNEVR",
            "LE DVC",
            "DE",
            "BEAVFORT",
            "Et les aduantages qu’il a deſia",
            "remportez ſur les Mazarins.",
            "A PARIS,",
            "Chez Iean l'Allemant, à la Montagne ſainte",
            "Geneuieue, au Paon Royal."
        ],
        [
            "3",
            "RELTIO VERITASLE,",
            "de ce qui s’eft paſsé à la marche de l’armée de",
            "Manſeigneur le Duc de eaafort, & les",
            "uaages qu’il a deſia remportez",
            "ur les Ma arins.",
            "A renommé́e qui prend vn ſoin ſi particulier",
            "de publier toutes les actions de M. de Beaufort",
            "n’a pû demeurer plus lonemps ſans appor",
            "rer des noauells de ce Prince, elle ſç̧ait bien que",
            "chacun en deſire ſçauoir de luy, que la haute eſtime",
            "que les Pariſiens ont conçeu de ſa generofité́, les",
            "tient en inquietude d’apprendre ce qu’il fait, &",
            "qu’ils ne peuuent plus ſe eenirſans eſtre aſſurez que",
            "perſonne du monde qu’ils cheriſſent le plus, eſt",
            "dans l’eſtat auquel il ſn harttent eouſiours de le",
            "voir, c’ſt à direenuironné de gloire & de triomphe",
            "Cette virgilante Corriere eſt venuë contenter",
            "eurs ſouhaires, par le raport veritable qu’elle vient",
            "de faite de la conduiete & du boeur de ce Heros",
            "qu’elle accompagne par etout pour ne rien perdre",
            "del’éclat de ſes faits illuſtres.",
            "Depuis que Prince eſtparty, il n’a point eu de",
            "plas fortereſolution, que d’abatre l’ennemy com",
            "Imun, & deſe fairevoit leveritable conferuateur de"
        ],
        [
            "patrie à laquelle il en a deſia donne deſufiſantes",
            "preuues; por cet effect, il s’eſt rendu auec toute la",
            "dili gence poſſible aà l’armée ou il eſtoit attendu en",
            "grande deuotion de toutes les troupes, & oulaeſté́",
            "reçeu uec la ioye & les applaudiſſemens de tous les",
            "chefs &: de tous les ſoldats qui ont touſiours regar",
            "dé en luy toutes les eſperances qu’ils ont eu de lavi",
            "Ctoire.",
            "Comme il ſçauoit bien que l diligence eſtoitl",
            "vne des principalles vertus de la guerre, il ne man",
            "qua pas de l’exercer dés ce moment & de faire auan",
            "cer !es crouppes par tout, ou il a reconnu de laſeu!",
            "reté pour leur marche, & pour leurs logements. En",
            "en peu de temps il a parcouru tout le Perche ſans l",
            "y treuuer d’oppoſition, & puis enfin il eſt enué",
            "dans le pays du Mayne ou ſes ennemys luy ont ſait J",
            "pluſieurs embuſcades pour le perdre, deſquellesJ",
            "pourtant, il a triomphe par vne reſolution inuin l",
            "cible, & par la formeré de ſon courage qui luyfaitj",
            "mépriſer toutesſortes de dangers, auquels iltreu ſ",
            "ue doux de s’oppoſer pour ſeruir ſa patrie. Ses en",
            "nemys voyant que c’eltoit bien en vain qu’ilsentueſ",
            "prenoient de le perdue pat leurs arnf puſ!",
            "eurs ſurpriſes, bien loin de l’attaquer à fore o ſ",
            "uerte, ont penſé ſerieuſement à leur fuite & regat",
            "dé le lieu de leurretraitte, Ils auoient à ce qu’l leur",
            "embloit bien pris leurs temps pendant que cePriu ſ",
            "ce eſtoit occupé aupres de la Fertefnard quil",
            "uoius J",
            ",,,a. 2, ,aa"
        ],
        [
            "uoit faitſommer de ſe rendre en paſſant par là; ils",
            "firenrcharger des cheriots de bagage entre le ſquels",
            "y en auoit vn chargé de l’argent qu’ils auoient",
            "eueé de part & d’autre pour le Mazarin dans cette.",
            "mſetable, Prouince. Il y auoit enuiron huict ou",
            "dx mille eſcus qu’ils pretendoient bien de faire",
            "paſſer auec vne bonne eſcorte; mais Monſieur de",
            "Beaufort ayant eu auis de leur marche & de leur",
            "deſein, il detacha auſſi toſt cinqcens cheuaux dont",
            "donna la conduite au ſieur de Maré Mareſchal de",
            "Camp qur s’acquitta ſi dignement de ſa commiſ",
            "fion, que le premier iour du courant ſur les cinq",
            "heures du matin, il deécouurit ce party de fuyars qui",
            "emmenoient le butin qu’ils auoient pris ſur cette",
            "Prouince; cet argent eſtoit deſtiné pour mener à",
            "Tours comme releuant de ſa Generalité : mais M.",
            "de Mare ne manqua point de les attaquer ſe lon",
            "ordre qu’il an auoitily eut d’abord de la reſi",
            "ſtance de la part deces Malrotiets qui luy rendirent",
            "combat, ſur la creance qu’ils eurent que n’eſtant",
            "outenu de perſonne illeur eſtoit ailé de le deffaire",
            "mais M. de Beaufort qui ne manquoit pas de pre",
            "uoyanccen cetteoccaſion, y eſtoit accouru en per",
            "ſonne aue les meilleures trouppas de ſon armée",
            "e pour le ſecourit au beſoin, ſihien que la vigilente",
            "& la pudenteconduite e ce chef, luy a acquis ce",
            "prmir auaaeage de les battre & les defſaire à plate",
            "ouſture, leurprendre lour bagge qu’il fit parlager"
        ],
        [
            "nr ſe lenrneſe e ſe ſiſie de lnrenre",
            "reſerué ſagement pour les neceſſitez de ſon armée.",
            "Apres cetre pre miere expedition l n’en demeura",
            "pas là, il fit aduancer ſes trouppes victorieuſes du",
            "coſté du Mans dont la marche n’a pû eſtre inter",
            "rompuë, quelque diligence que les Mazrins euſ",
            "perneue erene en eonun neſene",
            "rer; ſi bien que malgre toute leur oppoſition, il les",
            "mis aeſeſpoirde luy pouuoir reſiſter, & leur aj",
            "nſpiré à meſme temps vne apprehenſion fatalle de",
            "rencontrer en ſa preſence qui lenr eſt ſi redoutable.",
            "Sur le bruit d’vne ſi haute proſperité M. de l’A.",
            "uerdin Eueſque du Mans luy enuoya vn courier,",
            "par lequel il l’auertiſſoit de l’effet, que ſon arrtiuee",
            "dans la Prouince auoit deſia fait ſur l’eſprit de la",
            "plus part des Bourgeois du Mans qu’ils eſtoient",
            "grandemene poreo al ly s o lae da ſe ſonſ",
            "mettre’ à tourt ce qu’il voudroit exiger d’eux, ſ̧a",
            "chant bien qu’ils eſprouueroient vn fauorable trai",
            "tement d’vn Prince qui n’a pas moins de clemecé",
            "que de valeur il s’eſtoit aduaircé fur cet aduis aſſez",
            "proche de cette ville, &il ny auoit pomt de doute",
            "qu’elle ne ſe rendit ſans coup donner, ſi le Comte",
            "de Treſme Gouuerneut de la place ny auoit mls",
            "quelque ſorte d’empeſchement me queques",
            "trouppes qu’il y a fait entrer dont il eſt ſeé echef & les",
            "rtifices qu’il a pour amudſer quelquens des",
            "e"
        ],
        [
            "u",
            "principaux de cette Ville, mais Monſeigneur de",
            "Beaufortne regrde cette contrariete que comme",
            "vn ſujet de faire dauantage paroiſtre ſon courage,",
            "& quiveut triompher de tout ce qui luy reſiſte, &",
            "qui cherche des ſujets illuſtres à ſa vertu. S1 bien",
            "qu’il eſpere de reduire bien toſt tous les obſtinez à",
            "e ſouſmettre à ſes efforts & implorer ſa douceur",
            "ordinaire, & à rendre cette ville qui ne peut eſtre",
            "plus aſſeureé́e pendant tous ces troubles, que ſous",
            "protection d’vn Prince ſi genereux & ſi redou",
            "table à ſes ennemys qui n’oſent pas ſeulement ſe",
            "treuuer enſa preſence.",
            "obſerue vne ſi bonne & ſi iuſte diſcipline dans",
            "on armée qu’il doit faire enuie à̀ tous les braues de",
            "s’ller ſignaler ſous ſa conduite, & à tous les lieux",
            "parou il paſſe à ſe ſoumettre ſans crainte des mau",
            "uais traitements qu’ont accouſtumé de faire les",
            "gSde guerre.",
            "Cariſ deffend les blaſphemes, le pillage, les ex",
            "torſions, les violence, reçoit benignement tout le",
            "monde, & raſſure par ſa douceur les ’pauures pay",
            "ſants effroyez du bruit de ſes armes, que Dieu ſans",
            "oute fera proſperer dans la connoiſſance qu’il à",
            "deſes loüables deſſeins, qui ne tendent quà̀ eſta",
            "blir le repos de rtous les Peuples de la France; &",
            "principalement de Paris par vne paix generale.",
            "FIN."
        ]
    ]
}