{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-12",
            "@who": "AB"
        },
        "titre": "Remarques importantes à la cause commune sur les actions\n          et la conduite de M. le duc d'Elbeuf dans es affaires de ce temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3267_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "3",
            "REMARQVES IMPORTANTES",
            "à la cauſe commune, ſur les actions & la conduite de Mon",
            "ſieur le Duc d’Elbeuf, dans les afſaires de ce temps.",
            "LA calomnie fait trop’de progrez au deſad",
            "uantage de l’honneur dé Monſieur le Due",
            "d’Elbeuf, & de l’intereſt publie, & ſa vertu",
            "eſt trop impunément attaquée pour ne pas",
            "rompre le ſilence de ceux qui ont l’honneur de le bien",
            "connoiſtre, & qui prennent quelque part en la cauſe",
            "generale. Ce grand Prince qui croid que ſa vie paſſée",
            "qui a eſté vn des plus beaux ſujets de l’Hiſtoire de",
            "noſtre temps) la ſincerité de ſes intentions, & ſes",
            "aCtions preſentes le defendent aſſez, me pardonne",
            "ra, ſi ie dis que le mal eſt venu à vn poinct où il eſt",
            "beſoin de plus grands remedes pour le guerir, & qu’il",
            "eſt mportant de deſabuſer vn Peuple bien intention",
            "ne, de luy arracher le vaſe plein du poiſon qu’on luy",
            "fait aualer ſous le nom d’vn ſalutaire breuuage, & de",
            "ne le pas laiſſer tomber dans vne ingratitude, qui le",
            "rendroit coulpable deuant Dieu & deuant les hom",
            "mes.",
            "Tant de nouuelles ſemées, tant de billets eſpan",
            "dus, tant de cris pouſſez en l’air, demandent vn com",
            "ptre exact des intentions & des actions de Monſieur le",
            "Duc d’Elbeuf: Ie te le vais rendre, Amy Lecteur,",
            "apres t’auoir iuré que ie me ſens pouſſé à cét ouura",
            "ge, plus par le zele que i’ay pour la cauſe commune,",
            "que par celuy que i’ay pour ſes intereſts. Ie parle con",
            "A ij",
            "6"
        ],
        [
            "S",
            "tre ſes ennemis cachez, qu’il a ſujet de meſpriſer: s’ils",
            "ſe deſcouurent ſans auoir recours à ſa bonté, ils n’eſ",
            "chaperont pas à ſa valeur, & au courage de Meſſieurs",
            "ſes Enfans.",
            "Il y a plus de ſix mois que Monſieur le Duc d’El",
            "beufa proteſté à vne perſonne d’honneur, qui a beau",
            "coup de part en ſa confidence, que la ſeule raiſon qui",
            "le faiſoit ſi fortement attacher à Meſſieurs du Parſe",
            "ment, au prejudice de ſa fortune & de celle de Meſ",
            "ſieurs ſes Enfans, eſtoit qu’il ſç̧auoit aſſeureément que",
            "cette Compagnie n’auoit pas d’autre intereſt que",
            "celuy de la conſeruaſion de la Monarchie, du reſta",
            "bliſſement de la liberté́ publique; & de la ruine de la",
            "tyrannie; & qu’aucun de cét Auguſte Corps, n’auoit",
            "ny ne pouuoit auoir la penſée d’enuahir au deſmem",
            "brer l’Eſtat: Mais qu’il n’en eſtoir pas de meſme de",
            "l’autre party, compoſe de l’Eſtranger & de l’ambi",
            "tieux, dont on ne pouuoit aſſez obſeruer la deſmar",
            "che; & qu’il eſtoit impoſſible d’auoir de meilleurs",
            "ſurueillans, que ceux auſquels il s’eſtoit ſi eſtroite",
            "ment lié. Il fiſt la meſme proteſtation à tous ceux",
            "qu’il engagea dans le ſouſtien de la cauſe de Mon",
            "ſeigneur le Duc d’Orleans, lors qu’on voulut le diui",
            "ſer d’auec la Reyne, au mois de Nouembre dernier.",
            "Et i’atteſte ceux qui ſçauent ce qui ſe paſſa dans ſon",
            "accommodement, s’il n’eſt pas veritable qu’il ſupplia",
            "ſon Alteſſe Royale, qui ne le voloit pas conclurre",
            "ſi on ne luy donnoit le Gouuernement de Montreuil,",
            "de ne luy pas faire ce tort de s’opiniaſtrer à̀ cette-de",
            "mande, de peur qu’il ne fuſt dit, que pourſonintereſt",
            "il ſe fuſt formé vn party capable de diuiſer l’Eſtat. Ie",
            "prends"
        ],
        [
            "prends tous ſes Amis à teſmoins, s’il n’eſt pas auſſi",
            "Veritable qu’il leur a touſiours proteſté, que ce qui le",
            "rendoit ſi aſſidu auprés la perſonne de Monſeigneur",
            "le Duc d’Orleans, eſtoit l’eſperance qu’il auoit de ga",
            "gner ſur l’eſprit de ſon A. R. qu’elſe ne ſe ioindroie",
            "iamais aux intereſts de ceux qui pillent, maſſacrent,",
            "violent, brû̂lent & prophanent aujourd’huy laſain",
            "cteté de nos Autels, & que par le moyen de ce puiſa",
            "ſanc contrepoids on pourroit gagner le temps de la",
            "majoriteé, l’vnique but de ſa conduite & de ſes preten",
            "tions. Toute la Cour ſcait l’intime vnion qui eſtoit",
            "entre Madame la Ducheſſe d’Orleans, & luy, pour cé:",
            "effet; & cette meſme Cour ſcair encores, qu’il n’eut",
            "auoume pae au conſeil qui fut prus d’enleuer leoy,",
            "& qu’il ne fut pas meſme aduerty de ſa ſortie qu’à",
            "huict heures du matin. Ceux qui ont l’honneur de",
            "l’approcher ſont obligez de publier par tout ces pa",
            "roles qu’il dit en partant pour aller à Saint Germain:",
            "le ſç̧ay bien que mes ennemis, qui leſont auſſi du Roy & du Pu",
            "blic, m’ont renadu ſuſpect à la Reyne, & que ie ne peux nme",
            "rendre auprés d’elle ſans haſarderma liberte; Mais cetre con",
            "ſideration ne m’empeſcbera pas d’aller repreſenter à ſonA. R.",
            "toutes les ſuites d’vn ſi faſcheux connmencement, & de faine",
            "eanmoiſfre à rout le Royaume, ̀ la honmte de mes ennems, pa",
            "les ſoins que ie vais prendre d’vn ſecond accommodement plus",
            "ſolide qe le premaier, que mes intereſts ne me ſont rien en coms",
            "paraifon de ceux de l’Efar. Et pour monſtrer combie",
            "il auoit de reſpect pour l’authorité́ Royale, il com",
            "manda en partant à vn des ſiens, d’aller trouuer de ſa",
            "part vn de Meſſieurs du Parlement ſon intime amy,",
            "pour le conjurer de dire à tous Meſſieurs ſes Confre",
            "B"
        ],
        [
            "6.",
            "res, qu’il les prioit de meſnager tellemenit leur con",
            "duite, qu’il ne leur pûſt iamais eſtrereproché, d’auois",
            "fait aucun attentat à cette authorité qui leur deuois",
            "touſiouors eſtre en veneration. Voila en peu de traits",
            "le veritable tableau deſesintentions.",
            "Quand à ſes actions pour l’intereſt de ce party, elles",
            "ont eſté́ publiques. Se trouueroit-il bien quelqu’v",
            "aſſez hardy pour nier qu’il ayt eſté le premier de ſs",
            "conditionà̀ ſe declarer pour lacauſe oommune ? Vou",
            "droit-on luy oſter la gloire d’auoir cedé́ l’employ de",
            "Generaliſſime, qui luy auoit eſté donné ſans partage;",
            "à Monſieur le Prince de Contcy, & de l’auoir fait de ſi",
            "bonne grace, que ce Prince vrayemenr du Sangroyal,",
            "qui ſouſtient ce grand employ auec toute la dignité",
            "& le courage quion ſçauroit ſouhaiter en vne perſon",
            "ne de ſon rang, ne ſe peut laſſer de teſmoigner à tous",
            "ſes amis la ſarisfaction qui luy en reſte, & qu’ils’en",
            "eſt formé. vne eſtime fimutuelle entre ces deu Prin",
            "ces, que l’on ne ſçanroit dire lequelayme le plus, ou",
            "ceſpectedauantage?",
            "a-t’il quelqu’vn qui doute que pour ſouſtenirce",
            "iuſte party, Monſieur le Duc d’Elbeuf n’ayt creu que",
            "ce n’eſtoit pas aſſez d’expoſer ſa vie, s’il n’y engageoit",
            "celle de Meſſieurs ſes Enfans? & que pou cét effe il",
            "n’ayt retiré du ſeruice du party contralre, Monſieur",
            "le Comte de Liſlebonne ſon fils, que ſon merite &",
            "ſon ſang tant de fois épandu contre lEſtranger,",
            "auoient rendu ſi conſiderable à la Cour, qu’il. en",
            "deuoit attendre les premiers emplois.? Ignore-t’on",
            "qu’il n’ayt ietté dans tous les haſards qui ſe rencon",
            "trent en trente lieuës de chemin bordé́ & couuerte"
        ],
        [
            "des ennmis, Monſiesr le Prânce d’Hlareour ſon fls",
            "aiſné́, dont la valeur & la codduiteſontconnus de",
            "toute la France? & qu’auaec eces deux Princes l n’aye",
            "ioint pous le meſme cauſe Monſieur le Qome de",
            "Rieux ſon ſecond fils, qui a porté les armos dés qu’il",
            "a ſceu marcher, & donné des preuias de ſon courage",
            "à la guerre & dans les combatsſingliers, qui luy ons",
            "aaquis la reputation d’vn des plus hardis de noſtte",
            "temps? Il a expoſé css crois Princes, fans vouloir",
            "qu’on leur donnaſt sucune des Charges proportion",
            "nées à̀ leur naiſſance & à leur merirte, tant il a eud’a",
            "mour pour le ſouſtien de la euſe comun, & de",
            "defintereſſemens pous tout ce qui leregarde1",
            "I a pris la Baſtille, ſecourules pauures Marchands",
            "deſpouillez, oceupé le poſte de Charenton, & s’eſt",
            "rendu maiſtre de Brie, auec vnse ſi grande conduite,",
            "qu’il n’en a pàs ouſté la vieà vſeuſdenosſldats; &",
            "depuis il ne s’eſt preſque pas fait vn pain dans Paris,",
            "qui n’ait eſté paiſtry de la farine qui y eſt arriuée par",
            "ſes ſoins, ayant eſté ſouuét ſoixãte heures de ſuiteſans",
            "dormir, & de cesſoxante plus de einquante à cheual.",
            "Mais i’entends que l’onme teproche que Chaten",
            "rton eſt pris. Eſt-il poſſlble que l’ignorance ou la m",
            "lice ſoient vepus à cét excez, que de vouloirblaſmat",
            "Monſieur le Due d’Elbeuf de cette priſe ? Quand il",
            "neſeroit pas veritable, comme il eſt ſans aueun dou",
            "te, que les ennemis y one plus perdu que nous, O",
            "eſt le fondement du blaſme qu’on luy en voudroit",
            "imputey? De tous les Officiers qui eommandoien",
            "les deux mil ecinqcens hommeseffectifs qui gardoient",
            "certe place, il n’y en auoit quedeux de ſaain; Mo"
        ],
        [
            "S",
            "ſieur le Maquis de Clanleu qui en eſtoit Gouuer",
            "neur, & Monſieur le Marquis de Cugnac, Mareſchal",
            "de Camp. Le premier, apres y auoir fait toutce qu’on",
            "dit des Alexandres & des, Ceſars, y eſt mort au milieu",
            "rEoeu auen peneone deonr e e oueieunee",
            "cond qui gatdoit le plus foible poſte de la Place, apres",
            "auoir repris iuſques aà cinq fois ſa premiere barricade,",
            "& tueé cinquantedesennemis qui l’auoient attaqué́e,",
            "au moment qu’il penſoit que dans tous les autres",
            "quartiers on euſt fait la meſme reſiſtance & la meſme",
            "execution, veid venir les ennemis, leſquels s’eſtans",
            "preualus de la laſcheté de la pluſpart des Officiers qui",
            "auoienr abandonné leurs poſtes, & leurs ſoldats, l’at",
            "adquerent par derriere &le contraignirent de ſe reti",
            "rer du coſté de la riuiere, où̀ n’ayant plus trouué les",
            "Soldats quily auoit pofez, il ſe ietta dans vn batteau,",
            "dans lequel il perdit encores vn Sergent & vn Soldat,",
            "& fut emporté dans le courant de l’eau par les gla",
            "ops, qui luy ſauuerent la vie qu’il venoit d’expoſer",
            "auectantde generoſité.",
            "l Cela ne ſatisfait pas les ignoras du meſtier de la guer",
            "re, on vonloit qu’il allaſt ſecourir cette Place. C’eſt ve",
            "ritablement en cét endroit où̀ le plus moderé de tous",
            "les hommes ſeroit à bout de ſa patience. On veut que",
            "l’on ſecoure vne Place priſe d’embĺe, eloignée d’vne",
            "grande lieuë, & couuerte d’vne puiſſante armée. Mais",
            "au moins, diſent-ils, il falloit paſſer lur le ventre des",
            "ennemis qui paroiſſoiét, & y nener toute cette boui",
            "geoiſie affectionné́e. Il falloit donc épandre le ſang",
            "du Citoyen pour ſecourir vne Place perduë, & qui ne",
            "pouuoit eſtre gardée que par nous, comme l’euene",
            "ment"
        ],
        [
            "ment l’a fait connoiſtre: Mais qu’ils diſent plſtoſt,",
            "qu’il falloit ouurir les portes de la Ville à nos enne",
            "mis, meſlez dans vn deplorable deſordre parmy nos",
            "fideles Habitans, qui euſſent couuert les ruës de",
            "leurs corps, s’ils n’euſſent eu encores aſſez de force",
            "pour aller expirer entre les bras de leurs femmes &",
            "de leurs enfans, pour cauſer dans Paris vne conſter",
            "nation épouuentable. Les plus intelligens de cet",
            "te multitude, qui ſe deſtruit ſouuent elle-meſme,",
            "ayans veu le poſte aduantageux de l’Armée enne",
            "mie, & tant de Soldats aguerris en bataille, & con",
            "ſideré au retour le peril où ils s’eſtoient expoſez,l’ar",
            "deur de leur courage ayant fait place aà leur iuge",
            "ment, ont auoü̈é qu’ils eſtoient redeuables deleur",
            "vie, ou de leur liberté, à la ſageſſe de ce General, qui",
            "eſpere que bien-toſt les Troupes ſoudoyé́es eſtant",
            "gales en nombre à celles des ennemis, il menera ces",
            "biaues Habitans, non’pas aà la boucherie, ny com",
            "me compagnons d’vn ſanglant combat, mais com",
            "me ſpectateurs d’vne Victoire qu’il attend du Ciel,",
            "en faueur d’vne ſi iuſte cauſe.",
            "Faut-il que ie defende Monſieur le Duc d’Elbeu",
            "du coſté de l’intereſt, luy qui neconnut de ſa vie que",
            "celuy de ſes Amis ou de ſes ſeruiteurs? l’eſpere qu’il",
            "excuſera mon zele, ſi ie fais voir ſa generoſité. Son",
            "Intendant a toucheé quarente-cinqmil eſcus de l’ar",
            "gent de la Ville, & les a payzen meme temps aàceux.",
            "qui ont pris le ſoin de la leuée de huict Compagnies",
            "de Caualerie, & d’vne de ſes Gardes. Il y a quatre",
            "ſemaines qu’il en a porté les acquits chez Monſieur",
            "le premier Preſident & à la Ville, & s’eſt ſouſrmis",
            "C"
        ],
        [
            "o",
            "à toutes les poines, au cas qu’il en eiſt eſté diue",
            "ty la moindre partie pour l’vſage de ſon Maiſtre. lIe",
            "ſuis aſſeureé qu’il fait encores la meſme offre. Il a de",
            "plus eſté́ touché ecinq mil liures pour les fortifica",
            "tions de Charenton, Elles ont eſté́ payé́esde la meſ",
            "me ſort, & auec la meſme ſinceriteé. Voila en peu de",
            "paroles la recepte & l’employ de tous les deniers qui",
            "ont eſté deliurez à Monſieur le Due d’Elbeuf. Et ce",
            "pandanton murmure effrontément, qu’il y a trouué,",
            "outre ſa ſubſiſtance, vn ſeruice entier de vaiſſelle",
            "d’argent, parce que la ſienneeſt neufue. Quoy qu’on",
            "ue deuſt teſpõdre qu’aueca main desvalets, aux au",
            "theurs de ſi enorms impoſtures, tu pourras, Lecteur,",
            "t’informer chez l’Eſcot, Ocphebure,à la Fleur de Lys,",
            "& apprendre de ſes liures, que plus de ſix ſemaines",
            "aupatauant la guerre, cette vaiſſelle auoit eſté́ liurée,",
            "Ie n’ay plus qu’vne calomnie à deſtruie, que i’a",
            "gardée pour la derniere, comme de la plus grandd",
            "conſequence. Monſieur d’Elbeuf, ce dit-on, ne veu",
            "pas la Pafx. Ie n’ay veritablement que des ſouſpirs",
            "des larmes pour cé́t endroit. Eſt il poſſible que es",
            "diſcours, comme oti aſſeure, ayt trouué du credit",
            "parmy les- gens d’honneur? Monſieur d’Elbeuf ne",
            "veut pas la Paix: Hé́! quel aduantage trouue-t’il dans",
            "la guerre ? L’a-t’on veu prendce plaſſir à épandre le",
            "fang hbumain ? C’eſt le narurel le plus tendre quifut",
            "laais. E tire- t’il quelque pofit ?Sa deſpenſe atri",
            "pĺ depuis qué la guerre eſt comnencée, ſans auoir",
            "fait aucune recepte. En eſt-il plus grand Seigneur? Ie",
            "le laiſſe à peaſer aur ſages, & les prle e ſeſouuenir",
            "quel’onla diſpoſ́ de ſonouuornemouo."
        ],
        [
            "Monſieur le Dae dElbouif a aatant d’inceretà",
            "Paix, qu’auunautre du Royaums. Il n’a pas de reue",
            "qui ne eonſiſte en domaines éloignez, leſquele",
            "ſon epoſen À ous les deſondes quiaCoonpaignent",
            "laguerre. Meſſieus ſes Enfans ſeſone reculede",
            "plois qu’ne Cour bien reglée ae leur ſçauroit refuſer.",
            "Il a’a pas de oediuà la Place, & a le courage tropéle",
            "ú pour vouloir ſubſiſter par d’autes moyens quepa?",
            "les ens Il uy eſtdeu plus d’vn million de liure pa",
            "le Roy, & auoit parole d’eftre paye de la plos granade",
            "partie: on peut iuger s’il eſt en eſtat d’en demander",
            "l’esecution. Enfin il eſt vray qu’il ne peut pretendee",
            "dns ens punre, ue ludaunnge dé ſoudtenirnn",
            "tereſt du Roy & celuy de la liberté publique.",
            "Et apres tane de iuſtes conſiderations, pourra-t’on",
            "due quil’ne veus poine de Paix t Ie confeſs qu’lne",
            "ſouhaite pas vne Paix qui naſſemble à celle du paſſe,",
            "ny d’accommodement qui ſerue, conmme a fait l",
            "dernier, auxennemis de l’Eſtar, pour aduancer leurr",
            "antrepriſes, Il deſire vne Paix, il deſire vn accommo",
            "dement, pourueu que la cauſe de la guetre ſoit pour",
            "iamais é́loignée, qu’il s’y rencontre vne vnion desi",
            "eœurs, & non pas vn ajuftement intereſſé, Que le",
            "Roy r’entre dans tous les droicts deſa Couronne, les",
            "arenes danms laus liberez, & le Peuple dans a",
            "franchiſe.:",
            "Enfin il eſt emps de ſedeſouſer, ces nouueſles",
            "ſemées, ces bruits epandus, ces billets & ees libelles",
            "jettez, cescalonnies diſperſeées, ne procedent pasdu",
            "Parlement, ny de l’Haſtelde ille s lesreſpets & les",
            "affectious de Monſieur le uc dElbeuf, y ſon trop"
        ],
        [
            "2",
            "connus. Monfeigneur le Prince de Conty ne lesau",
            "thoriſe pas, il eſt trop perſuadé de ſes ſinceresinten",
            "tions. Monſieur le Duc de Beaufort ne les approuue",
            "pas : ce Prince a trop d’honneur pout ne pas demeu",
            "rer d’accord, que Monſieur le Comte de Liſlebonne",
            "ſon couſin germain, & fils de Monſieur le Duc d’El",
            "beuf, le tira dernierement du peril où ſon grand cou",
            "rage l’auoit engagé, Monſieur le Duc de Bouillon ne.",
            "les ſouffriroit pas, on ſç̧ait que Monſieur le Duc d El",
            "beuf eſt teélleinent ſon amy, que lors que Meſſieurs",
            "les Deputez du Parlement & de la Ville luy vinrent",
            "annoncer le choix qui auoit eſté fait de ſa Perſonne",
            "pour eſtre leur Chef, il ne ſe contenta pas de luy en",
            "donner aduis en meſmetemps par vn des ſiens:ll pria",
            "les meſmes Deputez de l’accompagner en la viſite",
            "qu’il alla luy faire au ſortir de l’Hoſtel de Ville. Enfin",
            "Monſieur le Mareſchal de la Mothe ne les ſçautroi",
            "entendre ſans s’en offencer, quand il ſe ſouuiendra",
            "que Monſieur le Duc d’Elbeufa eſté le ſeul quis’eft",
            "ouuerrtement declaré pour luy à la Cour, au temps",
            "que perſonne n’oſoit plaindre ſon malheur & ſa per",
            "ſecutio.",
            "Que reſte-il donc à croire, ſinon que les meſmes",
            "mains qui ont fabriqué ces billets & ces libelles, ſont",
            "celles qui ſe preparent à ſe ſouiller de noſtre ſang, &",
            "que c’eſt l’apprehenſion, que les autheurs de ces in",
            "fames impoſtures ont de voir diſſiper leurs deſſeins",
            "par ce Grand Prince, & Meſſieurs ſes Enfans, bien",
            "vnis à Meſſieurs les autres Generaux, qui les porte à",
            "taſcher de diuiſer ceux qu’ils n’oſent attaquer ouuer",
            "tement.",
            "E I N."
        ],
        [
            "l",
            "mſſ"
        ],
        [
            "e",
            "V",
            "l a",
            "i",
            ",",
            ".",
            "aaa",
            "7",
            "l",
            "?",
            "l-",
            "!",
            "T",
            "a",
            "T",
            "A",
            "l.",
            "?",
            "s",
            "A",
            "B",
            "aaſ",
            "e",
            "a",
            "A.",
            "1",
            "auueurL Zae . TSeoner Oe Peſt",
            "Pour7 Onseiller DPo en ſoi Co ei Oeſtat",
            "haneler s Orrs Oc SlIies.",
            "lſomornet eea. er riee",
            ".",
            "1",
            "7",
            "13"
        ]
    ]
}