{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances"
        ],
        "subject": "Louis, roi de France, XIV, 1638-1715",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-15",
            "@who": "AB"
        },
        "titre": "Remontrance au peuple par L. S. D. N. L. S. C. E.\n          T.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3293_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMONTRANCE",
            "AV",
            "PEVPLE",
            "PAR L. S. D. N. D. S. C.",
            "E. T.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "REMONTRANCE",
            "AV",
            "PEVPLE",
            "PAR L. S.D N.S. cC",
            "N. T.",
            "IL faut maintenane que ie par le au peuple ingrat,",
            "puis que perſonne ne reſpond à rous ces libeles",
            "auſſi mal faits que les eſprits qui les ontinueez, qui",
            "courrent continuellement les ruës de Paris, &qui ne",
            "preſchent que la reuolre ſous belles apparẽces de re",
            "medier au bien public que vous figurez eſtre à deux",
            "doits du naufage, auez vous ſi roſt perdu le iuge",
            "mene,& eſtes-vous ſi deépourueus d’eſprit que vous",
            "ne coguoiſſiez que toutes ces inuentions procede",
            "des Partiſans d’Eſpagne & des ennemis de ceſte in",
            "3",
            "uincible Monarchie quineſouhaitent rien tant qu",
            "de nous voir liure en proie aux confuſions d’vna",
            "GuerreCiuille,afin de profiter de noſtre mal heur&",
            "de nous diuiſor pour nous deffaire plus facilement;",
            "quoy ces rmſes ne vouscôt elles pas ençore cogneuës,",
            "& ne v ous ſouuenez vous pas de qag’ils ont fait",
            "ſous le regne duGrandHeny,d’heureuſe memoire,",
            "Grand Pere do noſtre Modarque, quee Ciel nousa",
            "A i"
        ],
        [
            "4",
            "fait naiſtre, & qu’il nous a donné pour vn teſmoi.",
            "gnage de lon affection, le demandiez vous à- Dieu",
            "auec tant d’inſtance & de l’armes pour ſucceder aux",
            "Vertus & aux Eſtats d’vn Roy ſi iuſte, comme eſtoit",
            "le feu Roy, ſo Pere, dont la memoire ſera eternel",
            "lement en benediction, pour luy obeyr de la ſotte:",
            "Eſt ce air ſi que vous pretendex conſeruer la haute",
            "reputation des François, & vous inſinuer dans l’eſti.",
            "me des eſtrangers qui vous one touſiours donné le",
            "pramier rang entre les peuples les plus ſidelles à leurs",
            "princes; voulez vous que l’on vous croye deſcendus",
            "de ces anciens Francs qui conquirent ancienne",
            "ment les Gaulles qui ont gouuerné l’Europe, & te",
            "au les Empires d’Orient & d’Oecident, &de la repu",
            "tation deſquels les peuples eſtoient ſi eniurez qu’ils",
            "ſont venus en nos Prouinces chercher des Princes du",
            "Sang des noſtrestant ils auoient de veneration pour",
            "ces Generaux inuincibles, les vertus deſquels auoient",
            "aſſez de pouuoir & de force pout chrmes les cœurs",
            "de leurs propres ennemis, le ſoin que Dieu a pris de",
            "leumr conſeruation ne montre-il pas en qu’elle vene.",
            "ration nous les deuons tenir, & combien nous nous",
            "deuõs eſtimer heureux deviure ſous les loix de ceux",
            "pour qui Dieu afait deſcedre les Anges du Ciel en",
            "Terre pour teſmoigaer aux François en leurs don",
            "nant la Sacre Ontion, aue laquelle nosRoysſont",
            "lneoue re eae oeioneoeoele ſeleneil",
            "Sacrez, que ceſte Auguſte race eſt la ſeule capable",
            "auJ"
        ],
        [
            "au dire desSs Gregoire, Hieroſme, &Leo que la",
            "¬",
            "ce ſoit vn Domaine que Dieu s’eſt particuſierement",
            "choiſi & reſerué pour ſoy-meſme: car nous voyons",
            "que quand il a voulu vanger le tort fait a ſes grands",
            "preſtres, ils’eſt preque touſiours ſeruy denous, &",
            "oux meſmes qui ſont les Oracles de la verité conſeſ.",
            "ſent que l’honneur de lafrance eſt l’honneur de lPE.¬.",
            "glſe, & que l’honneur de l’Egliſe eſt l’honneur de",
            "la France, & qu’il y a autant de difference de nos mo.",
            "narques aux autres, que du iour àla nuict:ceſte vnion",
            "de l’intereſt de Dieu au noſtre & du noſtre auſien,",
            "& la boane opinion que ces Pontifes inſpirez de",
            "Dieu ont des premiers nais de l’Egiſe, dont ils ſont",
            "les Chefs, fait voir l’excellence de nos Princes par",
            "deſſus tousles autrosRoys:il eſt certain, me dira quel.",
            "qu’v, que nous auons cét auanrage pardeſſus tou.",
            "tes les autres nations; nais que uoulez vous conclur",
            "re par la, que nous ſommes d’aurant plus obligez?",
            "eſtre ſoûmis à leur volonté qu’ils ſont grande re",
            "leuez par deſſas tous les autres en toutes façons, ¬i",
            "vous me reépondez que vous eſtes ſoû̂ mis & obeyſ",
            "ſans(helasj, & que vous n’auez rien tãt en veneratiõ",
            "que les Sacrées perſonnes de nos Roix & Reynes,",
            "pourquoy croyez-vous done les ennemis iu",
            "rez de voſtre nation, & qui ne rechetchent que no",
            "ſtre perte: ce ſont ceux qui ſont cauſe de tous lesmal",
            "heurs qui tombant ſur noſtre pauure prãte & qui la",
            "détruiront, fi Dieu ny met ſa miſericordienſe main:",
            "B",
            "5"
        ],
        [
            "vous né voyez pas que ceux qui vous excitent ſon",
            "les Sanſues qui ſucce voſtre ſang, & qui lont ſaitti",
            "rer iuſques à preſant, & qui le voye répãdre ſans rien",
            "dire, comme choſe qui ne les choque pointſi quel",
            "ques gons de bien parlent &repreſentent voſtre mi",
            "lere l’on ne les eſcoute point, mais lors qu’il s’agi",
            "d’atcaquer l’intereſt des autres, ils criont, ils murmu",
            "rent & peſtentcomme ces babiloniens qui veulent",
            "la mordeDaniel, parce qu’il deſtruit leur Veau d’Or",
            "ie veux dire les treſors qu’ils conſeruent, & dont ils",
            "font leurs Idolles qu’ils ont pillé & extorquez de",
            "de vous meſme, où conſeruezdes banqueroutes que",
            "leurs parens ont faites apres auoir emprunté l’argent",
            "du pauure Artiſant, mais notez qu’ils n’ont rian dit",
            "lors que l’on vous a atraquez, & iugez ſi apres cela",
            "’eſt l’intereſt qu les fait agir, ie ne puis m’imagier",
            "que vous ſoyez aſſez ſimple de eroire que ce ſoit",
            "l’affection qu’ils ont pour vous qui leurs a fait ſi",
            "bien meſnager vos affaires, prendre voſtre argent",
            "& vous faire ieuſner ſans Ordonnance de l Egliſe;",
            "tousces priuileges, ces gouuernements, ces Couron",
            "nes du calle, ces tabourez, ces ſuruiuances, ces char",
            "ges, ces ſommes immances qu’ils ont demandez, ces",
            "places d’aſſourance, ces reuiſions de procez,ces rec",
            "pences, & toutes ces bellas pretentions que l’on a",
            "miſe au iour ſont aatant de marq es de leurs affe",
            "ction paniculiere & non d’amour en voſtre en",
            "droit, vous auez fait la Guerre pour ux & ils ſeront"
        ],
        [
            "recompenſez pour vous, ils vous ont vendus, car",
            "c’eſt ce qu’ils deuoient faire, auſſi quiconque quitte",
            "ſon Roy merite bien d’aantage; c’eſt le payenent",
            "que vous deuiez attendre da vos trauaux, & lare",
            "compenſe de ves ſeruices; fiez vous y vne autrs",
            "fois, qu’elle honte d’auoir appellé les ennemis de",
            "l’Eſtat pour l’intereſt de ces bonnes gens qui vous",
            "ont plus fait ſouffrir en deux mots peut eſtre que",
            "¬",
            "vous n’auiez fait en tout le temps de voſtre vie, eſt",
            "il poſſible qu’ils ayent ſi mauuaiſe opinion duCon.",
            "leil de noſtre Roy, de croire que l’on le deſpoüil.",
            "laſt de ſes Eſtats poar recorpenſer leurs perſfidies;",
            "çeuſt eſteé choſe indigne du onarque des Fran",
            "çois, ationtropbaſſe & trop eſloiguée de l’humeur",
            "de la plus ſage princeſſa qui viue auiourd’huy, Me",
            "re denoſtre Roy, & digne Régente de ſon Eſtar,",
            "dont la vertu eſclatante, ferme la bouchs a toutes",
            "ces langues de viperes que l’enfer a preduites pour",
            "vomir contre ſa Royalle perſonne leurs furies, ils",
            "ſeſont deſtruits d’eux-meſmes leurs propres con",
            "ſcience,s’il eſt poſfible qu’ils en ayent, vne leur faic",
            "porter dés ceſte vie la peiue de leurs deſloyauté, e",
            "atendantles feux oternels queDieu a preparez aux",
            "meſchants comme ils ſont, les bons Frauçois n’euſ",
            "ſent pas ſouffert que ceſte tyrannie cefuſt eftablie,",
            "ils auroient genereuſement choiſfi la rmort comme",
            "a fat vn grand Roy pluſtoſt que de ſouffrir",
            "Bi",
            "0"
        ],
        [
            "S",
            "choſe qui fuſt indigne du leur.",
            "Nous neſommaes pas armez conrre le Roy, ie",
            "vous prie de grace, contre qui donc l’auez vous",
            "fait, contre Monſieur le Cardinal, vous ne l’aez",
            "peu faire contreſon Eminence ſans le faire contre",
            "le Roy, car eſtant fidel ſeruiteur du Roy comme il",
            "eſt, il n’a rien fait que par lon ordre expres & par ce",
            "luy de noſtre incomparable Reyne Regente qui",
            "aſt auiourd’huy ſnterprete de ſes volontez, & qui",
            "eſt rop bonne Mere pour permettre que l’on faſſe",
            "quelque choſe contre l’authorité de ſon pupille,",
            "elle a eu tant de bonte qu’elle vous a pardonne,",
            "qu’ells a traité auec ceux que vousauez enuoyé, &",
            "qu’elle vous a accorde ce que vous auez demandé,",
            "apres l’auoir contrainte par vos menes aà̀ ſortir de",
            "Paris & voſtreRoy-meſme & ſes fidels ſeruiteurs;",
            "& commeut auez vous traité ceux quiont pris ſon",
            "party & ſa deffece, ainfi que leur deuoir les y",
            "obligeoit comme s’ils euſent eſte les enaemis de",
            "lEſtar & les perturbateurs du repos public n’auez",
            "vous pas contraint vaa prirceſſe du Sang Royal l",
            "apresluy auoir refuſ vn paſſe- port pour le retirer",
            "aupres de la perſonnae de la Reyne, de ſe ſauuer on",
            "habir déguiſé & quatitb de tres grands perfonna",
            "ges, & zalez pour le ſeraics de ſa Maieſté detaates",
            "conditions, & ſee da ſe rotirer à la mercy de ves",
            "Soldats, ce n’eſt eaore rien, quoyquo ce ſoit bea",
            "coup"
        ],
        [
            "d",
            "t",
            "4",
            "ooup, car vous auez ſouffert que des Loups Ga",
            "roux, ennemis de la verité́ ayent preſche publique",
            "ment que voſtra Guerre eſtoit iuſte, & qu’il falſloirt",
            "chaſſer Amand & le pendre au gibet qu’l auoit",
            "preparéai Mardochée, entendant ſous ceſte figure",
            "le plus fidel des ſeruiteurs du Roy, à qui vous di",
            "iez faire lauerre, coõmes’il eſtoit vn Grand Prince",
            "terrien qui euſt leué de puiſſantes armées contie",
            "vous pour vous deffaire, de quoy vous plaignez",
            "vous, que vous a il fait, & quel ſuiet vous a il don",
            "n pour eſtre ſi fort animez contre luy, ne voyez.",
            "vous pas ſeulement que c’eſt qu’il ſert ſi bien ſon",
            "maiſtre que nos communs ennemis ne le peuuent",
            "ſouffrir, à quel point n’a il pas eſleu la gloire de la",
            "France, & que n’a il pas fair pour la conſeruer dans",
            "l’eftime qu’elle auoit acquiſe ſous vn autre pour",
            "pre dont nous deuons benir la memoire;qui auroit",
            "iamais creu larance capable, non ſeulement de re",
            "ſifter à plus de dix huit Royaumes, mais encore",
            "d’abattre l’audace d’Eſpagne, & eſtendre nos fron",
            "tieres ſi loin dans ſes ſtats, reduire vn Empereuren",
            "l’Eſtat où l’on la veu, proteger des Royaumes &",
            "Republiques contre de ſi puiſſans Monarques, re",
            "mettre des Souuerains dans leurs maiſons, deffen.",
            "dre nos aliez, fairs faire reſtiturion aux Princes ep",
            "primez, & le tout preſqueen meſme temps, gai",
            "gnerdes Prouinces enieres, & r’emplirtoutes les"
        ],
        [
            "Hſtoires de nos faits, tant d’armé̂es par Mer & p ar",
            "Terre ne peuuent eſtre entreten uës que le peup le",
            "ne s’en ſente vn peu incommodée, cela ne ſe pe u",
            "aurrement, mais à deux doits d’auoir la Paix, vous",
            "auez fait la Guerre & contraint nos Confederez de",
            "nous abandouner, qui pouuoient beaucoup pour",
            "l’auancement de nos affaires qui eſt cauſe de la re",
            "priſe d’Ipre, de la perte de Cremone quel’on pon:",
            "uoit preſdie facilement, que l’on a perdu l’ocea",
            "ſion de Naple, & le tout par vos broüilleries &",
            "diſcenſions, retardé la conclaſion de la paix, perdu",
            "quantité d’honneſtes gens qui ſont morts e ceſta",
            "dernijere occaſion, & ruiné les affaires du Roy &",
            "preſque tout le Royaume; & qui eſt le pire, pres ̀",
            "recommancer f vous n’empeſchez le cours de tous",
            "ces libelles qui vous font eroire des chimeres for",
            "geé́es dans des teſtes folles & malines, & ſans iuge",
            "ment ny raiſon",
            "Si vous aymez bien voſtre Roy, vous ae ſouſfri.",
            "rez iamais qu’il reçoiue vn reproche eternel d’auoir",
            "conſenty que lon le priuaſt d’vn Miniſtre auſſi ge.",
            "uereux que fidel; il vousdoit ſuffire qu’il treuue ex",
            "pedient qu’il demeure pour le bien de ſon Eſtar, ce",
            "n’eſt pas à vous à repugner la volonté de vc ſtre",
            "Monarque,puis que ce qu’il veut n’eſt point c õ̃tre",
            "Dieu ny les Loix ondamentalles de l’Eſtat. Die",
            "donnant vn Roy à ſoa peuple leurs dit, ilpren da"
        ],
        [
            "vos biens, vos femmes & vosenfans, & vous n’oſe.",
            "rez rien dire; ſi vous auez tant ſoit peu de reſpeét",
            "pour les cendres de voſtre deffunct Monarque",
            "vous deuez eſtimer ce qu’il a eſtimé & cherirce",
            "qu’l a chery: il n’a point ordonné que l’onſeſen",
            "uit du Cardinal Mazarin qu’il n’euſt auparauans",
            "eſprouué ſa fideliteé & ſon affection à ſon ſeuice;",
            "qu’auez vous donc,a-il renuerſé les loix de l’Eſtar,",
            "a-ilattaté́à la perſonne du Roy, non cela ne ſa",
            "trouuerapas? ah: ie voy que l’on ſe ſert de ſon",
            "nom por couurir le crime que l’on veut commet",
            "tre, vons dites quil a fſait venir les Suedois en Francs",
            "qui ont fait ailla rauages, & commis mille cruau",
            "tez ſurtoutes ſortesde perſonnes, vous en eſtes la",
            "auſe, c’eſt voſtre inconſtance, c’eſt voſtre propre",
            "infidelité qui les a appellez: car ſi vous euſſiez",
            "humblement repreſenté́ au Roy la neceſſité du",
            "peuple ſans vouloir luy donner la Loy cela ne ſe",
            "roit pas arriuê, vous en auez preſque fait autant",
            "dans Paris, n’auez-vous pas pillé les Monaſteres",
            "dans les Faux-bourgs, & pris le bled des autre, c’eſt",
            "par neceſſité́ me direz vous, lameſme neceſfiteé",
            "qui vous l’a fait faire la auſſi fait fair,",
            "aur auttes, car ceux qui ne leuis ont point re ſi",
            "ſtén’on ont receu aucu dommage, quant on leurs",
            "a fermé les portes ils ont creu que l’on eſtoit con",
            "tre le Roy, & les ont traitez comme ennemis, iugez",
            "cii",
            "¬..T¬"
        ],
        [
            "s’ils n’ont pas eu raiſon: puis qu’ils montroient les",
            "ordres qu’ils auoient de ſa maieſté de paſſer pource",
            "que vous dites, qu’ils ont foulé les choſes les plus",
            "Saintes aux pieds, & fait des maeſchancetez que",
            "l’on ae ſçauroit exprimer ſur le papier tant elles",
            "ſont horrbles: ce ſont des mal heurs dont vous",
            "eſtes la cauſe, & que la Guerre que vous auez com",
            "mencée a tiréapres elle la cauſe diſie de tant d’au",
            "d’autres maux que le pauure payſan ſouffre & qu’il",
            "n’a pas merité; il porte la peine devoſtre peché &",
            "fait la penitence de vos ctimes: voyez François s’il",
            "falloit reſpandre le ſang innocent, ruiner tant de",
            "familles, rompre tant de maiſons & mettre tant",
            "d’hommes ſous lesarmes pour auoir le gouuerne",
            "ment de laBaſtille pour le fils du ſieur de brouſſel, &",
            "vne infinité d’autres choſes pour ceux qui ſe ſont",
            "ſeruis en ceſte guerre & non pas vous; il me ſemble",
            "que vous deuriez auoir honte d’auoir pneſque d",
            "moly le Royal Chaſteau de Biſeſtre, deſigné pour",
            "la retraite des Gentils hommes & Soldats ruinez",
            "& eſtropiez au ſeruice de leurs aieſtez, deſſein",
            "d’autant plus louable qu’il eſt legitime, & que laRe.",
            "ligiõ de leurs Maieſtez mettra en ſa perfection ſous",
            "la conduitte de trois perfonnes de tres grande con",
            "dition les deux premieres cognoiſſans les trom",
            "peries de ce monde l’ont abandonné pour ſeruir",
            "Dieu en l’Lſtat Eccleſiaque, & le dernier Mareſ",
            "chal",
            ",¬L¬"
        ],
        [
            "13",
            "al de ftanee que leſdits Gentil hommes &sol",
            "dts ont eſleus appuyez ſur leur probire & faie",
            "au ſeruie de leus Maieſtez & deſon Eſtt C9",
            "ſins flatter que ie dis que la prudence & aadmi ie",
            "ondui dvn deas Eeeleſiaſique a eſtouſi par",
            "vn ele incroyable les ſeditions d& les mouuemen,",
            "u lmuuais Fancois vouloient ſuoeiuer pur,",
            "lesolaus eſtropia cs qu cuſ donmd buaueou",
            "de douleurà̀ leur Maieſtez qui neſonhaiten ri",
            "n qus de ſoulgeleun pauure peuple, & qu",
            "tauailleat continuellement pour nous donner,",
            "paix que ces ſeditions populaires retardent tou,.",
            "iours: Voyez combien de mal heurs & domſe",
            "eſte derniere emotion a fit fondre ſur no,",
            "nſoa, & ommenounen pouuonu euirer quan",
            "nieédaumeaſi nouscroyoas ess marehandsdl &.",
            "e &e debiteurs de menſonges qui nous veulen.",
            "pſiudr que lon nous u perdi, qe",
            "Son fae coulea ſooearemnt des uoupe duns",
            "Pl poutnous eooper lagorge atous & quinou",
            "oonlilns dlen iu pa lemlnt ue nmuliuil",
            "Pour containdrece qu’il ya de bons Iugea nous",
            "eeorder par la crinte, ce que la raiſo lee",
            "Sndde nous donnu, d& qule aurutentletn",
            "Palais & y fie fire ſerment de fde",
            "mint la cognoiſlent pas en lapreſene d leſun",
            "Chriſt au re Sainet Saerement quils n’aderen",
            "LA¬¬"
        ],
        [
            "t",
            "14",
            "pai, arids n’ont autoe pieuquelinuaeſt &lam",
            "birio&n, ile ſont remplis du deſir de peſchet en l’eau",
            "rouble, & de s’enrichir de la deſpoü̈ille des autres:",
            "peſte de France, ennemis denosoyrn’autr;",
            "vous iamais repos, croyez vous que Dieu ſois ſourd",
            "Cu aueugle, & qu’il oublie vos adtions les pauurs",
            "qui ſouftent criront ſi for que Dieu les entenda",
            "conre vous, & qu’il aura ſouuenance de vous au",
            "iour deſon ire: L’autheur de ce diſcours, Promt ad",
            "uertiſſement, ne peut eſtre autre que l’ennemy iuré",
            "du Nom François & l’orreur de tour le monde: ô",
            "pauple ’admirez vous point les beauxGonſeillezs",
            "qu’hsvous donnẽt pourvous gouuerner,vnCoute",
            "lier, vn Frere Michel, v nbon pauure, vn Abbé Ma",
            "ta, trois Curez & quelques autresgens, pour moy",
            "1 en cognois vne partie & confeſſoqua ie croy queé",
            "l on leur prete ceſte chariteé, car il ſonotrop h",
            "ueſtes gens pour intriguer en pareille affaite,",
            "leurs eſpees ſont ſpiritu-lſes, eles ne font paspro",
            "pres à faire la guerte, qu’ils eonſeilent apertement",
            "en ce damnable aduis, dans lequelil ne ſepeueem",
            "peſcher de montrer qu’ileſt ennemy du Roy ca",
            "il dit que la Reyne reprendra ſa premiere vertu &",
            "leeain de la piere, & qu’elle combattra ſous l’E",
            "ſtendart de leſus. Chriſt Dis moy tiſon d’Eſpagne",
            "ou laà t’elle quittee, viens nous l’apprendre l’on",
            "payera ta peineau double, & nous viens cenduire ?"
        ],
        [
            "15",
            "en ces addreſſes que uuuaous donne, l’on te talonme",
            "depres, & cét Auguſte Senat deſcouurira qui tu",
            "eſt, fuſſe tu cét braſſes ſous terre: tout ce que i’ay dit",
            "depuis le commeacement ne parle qu’au boute",
            "feux & ennemis du Regne & du Royaume Fran",
            "çois, & qui taſchent par leurs peſuaſions de met",
            "tre le feu aux quatre coins de ecét Eſtat, ne croyez",
            "pas qu ie ſois gaigê pour vous dirececy, ny que",
            "i’aye cemmandement de le faire, d’autre part que",
            "de ma coſcienca qai ne peut ſouffrir tant d’iniu",
            "ſtice paſſer pour raiſoanabls aux yeux de la plus",
            "gcade partis du monds: ie ſuis François & ſçay",
            "ds plus ce que ous dauons à nos Roys, ce n’eſt pas",
            "que iaccuſe aueun de perfidie que les Autheurs de",
            "tous ces eſcrits ſeditieux, ie ſçay bien que Paris",
            "a eutouſiouts va particulier reſpe&t pour ſon Roy",
            "entre tous ces atres ſuiets, & que l’on ne peut at",
            "rribuaer ces reuoltionsqu’aux Miniſtres d’Eſpagne",
            "quaienragent de ſevoiraux abois, & qui auoient",
            "conçeu l’eſperance de ſe releuer par l’occaſion de",
            "ces maux inœſtins qui menaçoient noſtre France",
            "de ſa ruine totrale, & qui n’oſans s’addreſſer directe",
            "mertau Roy, s’artaquent à̀ ſes ſeruiteurs afin que",
            "’en ayant priué ils puiſſent plus facilement diſpo",
            "ſer de luy, c’eſft leur ordinaire car ſi ils s’attaquoient",
            "au Roy ils cognoiſſent l’inclination que les Fran",
            "Çois ont pour luy & qu’ils perderoient plutoſt la",
            "D i."
        ],
        [
            "16",
            "vie mille fois s’il ſe pouuoit faira que de commet.",
            "re choſe qui le choquaſt ou qui luy dépleuſt tane",
            "ſoit peu, c’eſt la meſme ruſs de laquelle ils ſe ſerui",
            "rent aurre fois pour trauerſer le regne de Louysle",
            "Iuſte, d’heureuſe memore, que de faire crier le peu",
            "ple contre feu Monſieur le Cardinal de Richalieu,",
            "duquel ils diſoient tous les maux imaginables poui",
            "le rendre odieux au peuple, & qui aeſe lvn ade",
            "grads Miniſtres d’Eſtat qui fuſt iamais & auſſi fidel",
            "a ſonPrince qu’il eſtoit ayḿde luy, & qui eſt mor",
            "aufſi glorieuſoement qu’il auoit veſcu, & qui a fai",
            "ce que les peuples qui viendront apres nousa au",
            "nt de lapeine à coie, & cout pour laploire de",
            "on prince, ce quile porcoit ̀ ledee, eſoi",
            "qu’ils craignoient ſon Eſprit, & qu’ils eſtoientaſ",
            "leurez que ſa aieſte ſeroit ſeruie fidellement",
            "pendant qu’il ſeroit aupres d’elle!",
            "La meſme raiſon les oblige à faire le meſme, &",
            "vne haine partieuliere qu’ils ont contre ſon Eimi",
            "nance: Monſieur le Cardinal Mazarin, pour auoir",
            "gnement ſeruy la France en Italie dans ſon pre",
            "mier employ, s’il auoit l’eſprit fourbe comme vous",
            "ez l’impudence de dire, il n’auroit iamais aymé",
            "les Fnçois, ous il ſcit qu’ils vont fo fanehe",
            "ment en leurs actions, il prefera l’amitie des Fran",
            "ois à̀ celle d’Eſpagne, qui luy auroit eſté lor plus",
            "profitable que la noſtre, ſon Aleſſe Royllede",
            "Sauoe"
        ],
        [
            "7",
            "!",
            "17",
            "Sauoye ne l’euſt iamais veu deux fois qu’il dit à vn",
            "ſien Confident qu’l eſtoit poré pour la Prance, &",
            "qu’il n’y auoit point d’eſperance qu’il ſiſt rien",
            "pour l’Eſpagne: il teſmoigna ds ce temps à iada",
            "me Royalle qu’il auoit vne inclination part iculiere",
            "pour noſtre nation, ce qui fiſt auec ſes hautesverus,",
            "& l’excellence de ſon bel eſprit qu’elle l’eſtima",
            "beaucoup.",
            "Ila bien moõtre depuis que l eſtime que l’on auoit",
            "conceuë de ſon Eminen ce eſtoit encore au dſſous",
            "de luy, & pour reconmpenſe des grands ſeruices quil",
            "a rendus à la France l’on le paye d’ingratitude, de ca",
            "lomnie, d’iniure & de mépris, mais c’eſt le propre",
            "des grands cœurs de mé́priſer les choſes baſſes& qui",
            "ſont au deſſous deux & des vrays P’relats de rendre le",
            "bien pur le mal, grand Cardinal tous les Franç̧ois",
            "ne ſon pade ceſle humeur, & ſi ily en a vne petite",
            "poignée qui aboye comme chiens autour",
            "de voſtre reputation, ce ſont des ieux de hibous, &",
            "quiont la veuë trop foible pour enuiſager vnevertu",
            "ſi éclatante que celle de voſtre Eminence, laplus",
            "grande partle desPrinces & des peuples cc gnoſſent",
            "bien qu’ils vous ont oblgation, & qu’il ny a point",
            "de recompence qui puiſſen payer de firgrands ſee",
            "uicee, pour moy ie n’ay pas l’honneut d’eſtre co",
            "gneu de ſon Eminence, & ie dis meſme que ien’ay",
            "iamais eu l’hõneur de l’auoir veue ſinõ en peointure:",
            "E"
        ],
        [
            "1S",
            "De- , ecteur, vous cognoiſtrez que ie nay iamais",
            "eſté porte par incereſt à vous remonſtrer le tort que",
            "vous vous faite de ſouffrir tous ces libels diffama",
            "toire qui courret les ruë̈s, & d’eſcouter tous ces mu",
            "tains qui ſe gliſſent en vos maiſons inſenſiblement",
            "pour y ſemer la diſe é̃ſion, la guerre telle qu’elle ſoit",
            "n’appote iamais que mal heur & la perte des biens,",
            "des corps, & bien ſouuét des ames auſſi: c’eſtvn fleau",
            "de Dieu auee le quel il chaſtie les pecheurs & leur",
            "fait porter la peine deuë à̀ leur demerite, mais nous",
            "voyons bien ſouuens l’innocent pair pout le cou",
            "pable, & le coupable s’enrichit des biens des pauutes",
            "Dieu le permet pour ſa plus grande gloire, ſes ſe",
            "grets ſant incomprehenſibles aux hommes.",
            "Viuaons en paix demandons laà̀ à Dieu auec in",
            "ſtance il nous promet quece qe nousdemandrons",
            "au pere enu ſon uom nous ſera accordé, qne nous re:",
            "ſte-il que ceſte vnion auec noſtre Prince,.",
            "noſtre Roy dont l’innocence ſera touſiours",
            "proreg’e par le Ciel, il eſt aà croire que Dieu tenant",
            "ſon cœur entre les mains qu’il l’ornera de toures les",
            "verrusRoyales, afin que nous puiſſioõs viure en paix",
            "ſous ſonRegne & ſous ſon heureux gouuernement",
            "exermpts de tous ces ipots qui vous empeſchentde",
            "reſpirer, la ſage & l’adnmirable conduitte de noſtre",
            "ſacrée Regente nous le fait eſperer par l aſſiſtance",
            "de ſon bon Conſeil & les veux que toute la",
            "nnepu ſene au oyimmorel pour ce ſuie a"
        ],
        [
            "19",
            "dreſſons nous à luy, ſes bontez ſont ſansnombre",
            "& ſes miſericordes infinies, bouchons nos o",
            "reilles aà ces ſeditieux diſcours & les ouurons aux",
            "Celeſtes inſpirations ſi nous ne voulons donner la",
            "France en proye aux ennemis de noltre nation qui",
            "ns manque pas d’eſpions en ceſte ville, qui trauail",
            "lent pour eux à nos dépens: le Roy a donné ſa paro.",
            "le, la Rey ne, lesPrinces, & tout ce que l’on leurs a de",
            "mandé, c’eſt ce qui vous doit faire croire que tout ce",
            "ce que l’on publie eſt cõtre la verite, & n’a autrebut",
            "qu’vn ſouleuement general que l’Eſpagnol ſouhai",
            "te pour s’enrichir de nos dépoüilles & pour repren",
            "dre plus facilement ce que nous tenons ſur luy, &",
            "qui a tant couſté à̀ la France d’honneſtes gens, d’or,",
            "d’argent, & de munitions.",
            "ournons ceſte ardeur Guerriere contre les Au.",
            "cheurs de ceſte bouraſque, & leurs faiſons porter la",
            "peine du mal qu’ils nous ont fait, reprenant par vo.",
            "ſtre generoſité ce que leurſurpriſe agaigne ſur nous,",
            "& nous leurs ferons voir que s’ils ſçauent broü̈iller",
            "que nous ſçauons combattre vaillamment comae",
            "nous leurs auons deſra montré tant de fois, quoy",
            "qu’auec nombre laégal, & queles grands couragesſe",
            "plaiſent pluſtoft aux armes & aux combats, qu’à̀",
            "ourdir des querelles domeſtiques chez les Eftran.",
            "gers:tout le monde approuuera ce genereux ſenti",
            "ment & loü̈era voſtre deſſein quiſera d’autant plus",
            "loü̈able qu’il parira d’vne pure aſſetion de main",
            "E ii"
        ],
        [
            "20",
            "tenir l’oneur de la patrie & de ſeruir voſtre rince,",
            "& faire voir à̀ l’Europe que combattre & gaigner",
            "des batailles c’eſt la meſme choſe pour les rraçois",
            "quand ils ſont bien vhis, c’eſft le vray moyen d’ac",
            "querir vne haute reputation, & de vous reſtablir en",
            "l’eſtime des Eſtragers qui ſeront auſſi prompts à re",
            "prendre boane eſtime de vous qu’ils ont eſté à la",
            "quitter: le Pottugal le r’aſſurera, le Piedmont n’aura",
            "plus de peur, la Flandretremblea d’effroy quand",
            "elle ſçaura que toutos ſes armees le tournéẽt otr’elle,",
            "le DucdeModene regrettera ſon mal-heureux ſort",
            "& de nous auoir quittez dans la creance qu’il auoit",
            "que nous ne le pouuions pas ſecourir, Piombin &",
            "Portolongonne reprendront vigueur, les Plenipo",
            "tantieres d’Eſpagne qui font de ſi belles propoſ",
            "tions dans l’aſſeurance que leurs eſpions leurs!",
            "donnent d’vne nouuelle Guerre reſteront confus",
            "& vous glorieux d’auoir receu la gariſon par ſon ecõ̃",
            "raire, c’eſt aà quoy vrais Erançois, nous deuons pen",
            "ſer ſi nous voulons nous mettre à couuert de tant",
            "de mal heuts qui monaçent nos teſtes criminelles,",
            "& coupables de tant de pechez que nous auonscd",
            "mis contre Dieu, & pour leſquelsſa MaieſtéDiuine",
            "permet que nous ſoions chaſtiez, tant d’impierez",
            "que nous voyons auiourd’huy au milieu de noſte",
            "rrance, l’on ne parle des choſes Saintes qu’en rail",
            "lant & les choſes les plus pieuſes ſont expliqu’es en",
            "mal tant les eſprits ſonr mechants, pour auoir veu",
            "ne"
        ],
        [
            "vne fois vne choſe excraordinaire en l’Egliſe des",
            "Peres Theatins de paris, la méchancete des hommes",
            "eſt ſi grande qu’ils en ont fait des farces par tout le",
            "Royausme: quel mal n’a t’on pas fait à̀ ces pauures",
            "Peres pendant ces troubles, cent Crocheteurs ont",
            "voulu rompre leurs portes & quantité d’autres ca",
            "nailles qui leurs chantoient iniures par les ruës, l’on",
            "ſçait bien que les honneſtes gens ne feront pas de",
            "relles ations mais les heretiques qui ſont au milieu",
            "de nous ne conſiderent pas cela, ils attribuent le",
            "tout au corps de la Religion Catholique qu’ils hay",
            "ſant mortellement pour eſtre oppoſé́à̀ leur belle",
            "creance: quand aà mMeſſieurs les Curez que le ſediieux",
            "Autheur de ce Promp & ſalußaire ſduis, nom",
            "me ce n’eſt autre choſe que pour faire croire au ſim",
            "ple peuple tout ce qu’il dit;, car la vertu & pieteé de",
            "ces vrays ſuiteurs de Dieu a charmé les cœurs.",
            "d tout le monde qui voit auiourd’huy par leurs",
            "ſoins renaiſtre le zele de la premitiue Eghle au mi",
            "lieu de noſtre France, & par leurs moyens & bons",
            "exemples retirer quantité de pauures rebis égarées",
            "du chamin de la perdition, c’eſt le Diable qui luy a",
            "ſuggeré ceſte penſee ou pour ternir leur reputanion,",
            "ou pour obliger les peuples des Prouinces dont il",
            "parle à prendre les armes, voyans qae qtantité de",
            "perſonnes de haute pieté ſont de ceſte caballe&",
            "enrrepriſe, ſoyez certains qu’ils n’y ont iamais pen",
            "4. E"
        ],
        [
            "22",
            "ſé, & qu’ils ne cognoiſſent pas l’Autheur de ceſte",
            "belle œaure.",
            "Pour les Princes qu’il vous promet, aſſeurez-vous",
            "qu’ils ne ſont qu’en peinture auſſi bien que les au",
            "tesperſonnes qu’il dit eſtre de grande pietéil ne ſe",
            "peut empeſcher de nommer Monſieur le Duc de",
            "eau fort qui a tant trauaillé pour nous donner la",
            "Paix, & qui teſnoigne par toutes ces actions y auoi",
            "vne inclnation partieculiere, les perſonnes d’eſprit",
            "cognoſtont bien que tout cela ne tend à autre",
            "choſe qu’à tromper le peuple, & à̀ broüiller les car",
            "tes ſous le nom de ces Meſſieurs qu’il font parler",
            "en dormant & ſans qu’ils y penſent: ſç̧achez",
            "qu’ils ſont tcous ſans exception res fidels ſeruiteurs",
            "du Roy, & qu’ils ne deſirent rien tant que la paix,",
            "& le ſoulagement des pauuies peuples, & qu’ils ne",
            "ſe meſlent en aucune façon de ces affaires: ie vou",
            "drois bien ſçauoir quel deſplaſir luy a rendu, le",
            "ſieur Clemen Coutelier qui ne ſe meſle que d’o",
            "ſter les ames dos griffes du Diable pour l’auoir mis",
            "en ſes Cayers.",
            "Vous que Dieui a appellez à la diſpenſation de",
            "ſon Saint Euangile, quipreſchez ſaverité́, & qui",
            "allumez lefeu de ſen diuin arout ſur-les Autels de",
            "nos Cœurs parvos Sainctes remonſtrances, eſtci",
            "gnez celuy de la reuolte qui eſt ſeul capable de nous",
            "conſommer & deſtruire, & de donnez la mot a ſ¬i",
            "."
        ],
        [
            "23",
            "bien à l’ame comme au corps, & vous ſerez les Pre",
            "dicateurs veritables de ce Dieu de paix & d’vnion",
            "qui ne veut que vous declariez la guerre ſinon au",
            "peché, au Diable, au monde & à la chair comrmae",
            "luy- meſme a fait venant en ce monde peruers, ù",
            "il a eſté moque, cracifié, & contraint par ſa grande",
            "bonte a ſurmonté l’ingratitude des creatures, les",
            "meilleures choſes ſont les plus hayes & les moins re",
            "ceueës, mais au moins vous aurez ceſteconſolation",
            "que vous auez ſatisfait aà̀ voſtre deuoir quand bien",
            "ils n’en voudront pas faire leur profit, qu’elle crain",
            "te vous arreſte, ne ſçauez vous pas qu’ils nopeuuent",
            "tuer que le corps, & que celuy pour qui vous tra",
            "uaillez prendra voſtre deffence, & qu’il peut tuer le",
            "corpa & l’ame cout enſemble.",
            "Confeſſeurs qui tenez la place de Ieſus Chriſt",
            "crucifié, il n’eſt pes beſoin de vous dire voſtre de",
            "uoir ſur ceſte matiere, parce que vous ſçauez que",
            "nous ne pouuons receuoir le pardon les armes aà̀ la",
            "main auec velonté́ d’oſfencer celuy duquel nous eſ",
            "perons la grace, s’y aſt bien aà̀ vous Imprimeurs à̀",
            "qui il faurt apprendre à obeyr à̀ cet Auguſte Parle",
            "ment qui vous deffend d’imprimer les eſcrits ſedi",
            "tieux, & qui troublent le repos du publiec, peuple",
            "c’eſt au nom de lIeſus que ie vous coniure & par le",
            "merite de ſa mort par voſtre repos de faie naiſtre",
            "le regne de la paix & celuy de la douleur que l’ona"
        ],
        [
            "24",
            "veu ſi floriſſant o cét Eſtat, vous en aurez le profit",
            "en ceſte vie & la recompenſe dans l’etenité, vous",
            "ne plongerez pas vos mains dans le ſarg de vos",
            "freres, & n’expoſerez pas vos femmes, vos enfans,",
            "& vos biens, & vous meſnesà la mercy de la cruau",
            "te que la Guerre exerce contre tous:ceux qui n’one",
            "rien à perdre, qui ſont vagabonds, gens de neant",
            "ne demandent que le trouble afin de pouuoi",
            "viure au deſpens d’aueruy: mais i’eſpere que l’expe",
            "rience nous fera ſages, viuons en paix, & le Dieu de",
            "paix ſera auee nous eternellement. Amen."
        ]
    ]
}