{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation",
            "liste"
        ],
        "subject": "Bataille",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-12",
            "@who": "AB"
        },
        "titre": "Relation véritable de tout ce qui s'est fait et passé en\n          la bataille du Val en Provence et au délogement des troupes du sieur de Saint-André, qui\n          sont entrées dans ladite province sans ordre du roi, le 14 juin 1649, et le nom de ceux\n          qui y ont été tués ou blessés.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3254_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "DE TOVT CE QVI",
            "S'EST FAIT ET PASSE",
            "EN LA BATAILLE DV VAL’EN",
            "Prouence, &amp; au de logement des Trouppes du",
            "Sieur de Sainct André, qui ſont entrées dans",
            "ladite prouince ſans ordre du Roy le 14. Iuin 1649",
            "Et le nom de ceux qui y ont eſté tuez et bleſſez.",
            "Imprimé à Aix, &amp; ſe vend",
            "A PARIS,",
            "M. DC. XXXXIX."
        ],
        [
            "3",
            "RELATION",
            "CE QVIS’EST FAIT ET PASSE’ EN",
            "la bataille du Val en Prouence, &amp; au delogement",
            "des Trouppes du Sieur de Sainct- André, qui",
            "ſont entrées dans ladite Prouince ſans ordre du",
            "oy le i4 Iuin 1649. Et le nom de ceux qui y ont",
            "eſté tuez &amp; bleſſez.",
            "L n’y auoit perſonne qui ne creuſt jouirs",
            "d’vne profonde paix, &amp; de voir reſpirer la",
            ". Prouince des grandes foules &amp; ſurcharges",
            "qu’elle a ſouffertes depuis pluſieurs anneces,",
            "ſ apres qu’ila pleu aux bontez du Roy &amp; de l",
            "Reine Regéẽte de récablirle Parlemët de Pro",
            "encé éen ſa forme ancienne, &amp; de décharger le Pais d’vne",
            "Partie de l’entretenement des gens de guerre; eſtimant",
            "’ailleurs que Monſieur le Comte d’Alais ſe porteroit de",
            "Ponne foy à l’entretenement de tout ce qui auoit eſté pro",
            "is par le Traité, auec vn entier oubly de tout le deplai",
            "ſit qu’il pouuoit auoir conçeu de ſa detention dans la ville",
            "d’Aix, ayant pû reconnoiſtre par tonte ſorte de témoigna",
            "ges que ſa ſeule neceſſité yauoit donné lieu, &amp; que l’on n’a",
            "uoit jamais manqué dereſpect en ſon endroit: Neantmoins,",
            "iucontinent apres ſa ſortie de ladite ville, il n’a que trop",
            "aru, qu’il auoit deſſein d’éluder le Traicté en tous ſes arti",
            "es ayant donn des ordres ſecrets pour retenir à Tholon",
            "A ij",
            ".¬..¬¬"
        ],
        [
            "4",
            "&amp; à Antlbe tous les Soldatsde ſon Regiment, qui deuoit",
            "eſtre licencié, &amp; les places laiſſees en la garde des habitans:",
            "les ayant depuis ſa ſortie fait remettre ſous des Capitaines",
            "adeſdites villes qui luy preſtent le nom, &amp; ordonné des con.",
            "tributions pour leur ſubſiſtance, qu’il s’eſt efforcé de faire",
            "enecuter ſans attache des Procureurs du Païis, contre ce qui",
            "auoit eſté expreſſément conuenu par ledit Traité: Et d’au",
            "tre-part ayant non ſeulement refuſé de tenir dans la ville",
            "d’Aix l’aſſemblée des Communautez qu’il y auoit fait con",
            "uoquer, contreuenant en cela à fa parole &amp; à ſon écrit",
            "Mais auſſi prattiqué des ligues &amp; aſſociations entre quel",
            "ques-vns de la Nobleſſe, &amp; autres perſonnes de la Prouin",
            "ce, ſous pretexte d’euocations, qui n’auoient pour fonde.",
            "ment que la liberté que châcun ſe vouloit donner de n’auou",
            "plus de Iuges dans le Pais, pour vſer de vengeance &amp; do",
            "preſſion ſelon ſa paſfion. Et de plus, au lieu que par le meſ",
            "ne Traicté toutes les villes deuoient deſarmer, il a fai",
            "opiniâtrer ceux de Tharaſcon à ſe tenir ſous les armes, fait",
            "entrer des Soldats étrangers dans le Chaſteau, &amp; fait ſaif",
            "en ſon paſſage le Fort d’Orgon qu’il a remply de geusde",
            "guerre.",
            "Et bien que toutes ces contreuentions, &amp; les Traitez ſe.",
            "crets que ledit Sieur Comte d’Alais faiſoit tant en Dauphi",
            "né que Langudoc, auec les Sieurs de Montbrun, &amp; lare",
            "d’Alais, pour faire des leuées de gens de guerre, ſuſſen",
            "ſuffiſants pour donner vn juſte ſujet au Patleument &amp; à la",
            "Prouince de ſonger à leur ſeureté: Neantmoins ſe confians",
            "en la ſincerité de leurs intentions, &amp; de leur obeiſſance &amp;",
            "fidelité au ſeruice du Roy, ils ſe ſeroient contentez d’e",
            "donner aduis à Meſſieurs les Miniſtres ; Surquoy ayant plel",
            "à Monſeigneur le Cardinal Maxarin de les aſſeures de la",
            "part de leurs Majeſtez qu’ils ne deuoient entrer en aucuû",
            "apprehenfion, &amp; que leur volonté eſtoit que le Traiàlé ful",
            "ouellemenr executé, ils auroient creu deuoir repoſeſ",
            "lous certe alurace, comme ils auroient fait, ſans entr",
            "prendre"
        ],
        [
            "5",
            "prendre choſe que ce ſoit, qui peuſt donrer aucun ſcup",
            "çonny pretexte de remument, quoy que dahs le procedeé",
            "dudit Sieur Comte d’Alais ils euſſent de ſi grands ſujets de",
            "deffiance, qu’ils ſemblaſſent manquer de prudence, en ne",
            "pouruoyant à leur ſeureté &amp; deffence, qui eſt auſſi legitime",
            "que naturelle, &amp; permiſe par toutes les Loix.",
            "Mais dans cét eſtat des choſes, le Parlement, qui ne penſoit",
            "qu’à rendre luſtice aux Sujets du Roy, ayant eu aduis d’vn",
            "aſſaffinat fſignalé qui auoit eſté commis proche de la ville de",
            "Draguignan, contre le Sieur de Vaucros, Lieutenant des",
            "Submiffions, &amp; le Sieur de Villaute, Gentil-homme de la",
            "dite ville, auec port d’armes, &amp; aſſemblée de gens armez,",
            "queles Iuges ordinaires n’eſtoient pas capables de repri",
            "mer: Il creut eſtre obligée pour le bien du ſeruice du Roy, &amp;",
            "le repos &amp; tranquillité de la Prouince, d’y enuoyer des",
            "Commiſſaires pour en informer, &amp; faire ſaiſir les coilpa",
            "bles; &amp; pour cét effet deputa Monſeigneur le Preſidcnt",
            "d’Opede, &amp; les Sieurs de Malijay, Spagnet, &amp; de Cormys",
            "qui s’y acheminerent, accompagnez du Preuoſt des Ma",
            "reſchaux &amp; de ſes Archers, &amp; de quelques-vns de leurs amis",
            "pour la ſeureté de leurs perſonnes: Etpour faire que la fot.",
            "ce en demeuraſt à Iuſtice, ils prirent leur marche par Sainct",
            "Maximin &amp; Barjoulx, ſansy rien innouer, ny entrepren",
            "dre aucune choſe qui peuſt donner le moindre ombrage au",
            "dit Sieur Comte d’Alais, trauaillerent à leur Commiſſion",
            "ſelon les formes ordinaires: Et quoy que d’vn coſte le Mar.",
            "quis de Trans euſt jetté́ quelques trouppes dans ſes terres,",
            "&amp; que d’autre-part le village de Montauroux ſe ſuſt mis ſur",
            "les armes, aà la ſuſcitation de quelques gens qui y auoient",
            "eſté enuoyez par ledit Sieur Comte d’Alais: Neantmoi ns",
            "leſdirs Sieurs Commiſſaires ſe contenterent d’en dreſſer",
            "leurs procez verbaux pour en aduertir le Roy, &amp; reprire t",
            "leur marche par le meſme chemin qu’ils auoient tenu cn al",
            "lant, combien qu’ils fſuſfent aduertis que le Sieur Comte",
            "d’Alais auoit ſait entrer dans la Prouince ſans ordredu lRoy,"
        ],
        [
            "&amp; ans attache des Procureurs du Pais, le Regiment de",
            "Caualerie du Sieur de Saint André Montbrun, compoſé",
            "de trois cens Cheuaux, qui s’eſtoit rendu au lieu du Val,",
            "aà deux lieüs de leur paſſage.",
            "Mais Monſieur le Comre de Carces Lieutenant de Roy",
            "dns la ’rouince, ayant eſté aduerty de la marche dudt Re.",
            "g nent de Caualerie, &amp; du deſſein qu’il auoit d’attaquer le",
            "dts Comnſſaires, il s’achemina iuſques à la ville de Bar",
            "joux, accompa gné́ de nombre de ſes amis pour les eſcorrer",
            "&amp; r’amener en aſſeurauce dans ladite Villed’Aix.",
            "Cette jonction s’eſtant faite en ladite ville de Barjoux le",
            "Dinnche treiziéme de ce mois, ledit ſieur Comte de Car",
            "ces ent aduis certain que ledit Regiment de Cauallerie",
            "auoit fait reſolution de l’attaquer ſur ſa retraite, &amp; jugea à",
            "propos puis qu’il eſtoit entré ſans ordre du Roy, &amp; qu’il ne",
            "pouuoit cauſer que de grands deſordres &amp; ranages dans la",
            "lrnince, de luy faire quitter ce logement, &amp; l’obliger aà ſe",
            "retirer, &amp; à ſon refus de le combattre pluſtoſt en cét endroir,",
            "que de les laiſſer en liberté, de l’attaquer ſur ſa retraite, n’a",
            "yant que des Volontaires auprés de luy; &amp; conſiderant d’ail.",
            "leurs qu’apré́s l’entrée duudit Regiment de Cauallerie il ne",
            "falloit plus douter de l’infraction du Traitté de la part dudit",
            "Sieur Comte d’Alais: Pour cét effect le lendemain il mar",
            "cha droit an Val, diſtant de deux lieuës, auec leſdits Volon",
            "taires, qui faiſoient enuiron cinq cens hommes de pied,",
            "cent Caualicrs mediocrement montez, &amp; deux cens Ca.",
            "rabins, montez la pluſpart ſur cheuaux de loüage détachant",
            "deuant luy ſeize Coureurs, commandez par le ſieur Aſtier,",
            "qui eſtant arriué́ en veuë dudit lieu du Val, &amp; découurant",
            "deux eſcadrons des ennemis qui eſtoient plus eſloigne",
            "dns la plaine, an lieu de faire alte &amp; d’aduertir ledit Sieur",
            "Comte de Carces pour donner l’ordre, il donna ſans re.",
            "connoiſtre dans le premier eſcadron couuert de la monta",
            "gne, qu’il ne découurit qu’au meſme inſtant de la charge: ſi",
            "bien que pour le ſouſtenir l’Infanterie de l’Auant-garde"
        ],
        [
            "7",
            "s’eſtant aduancée ſans ordre dans la plaine, elle fut attaquée",
            "ſur ſo defilé par le ſecond eſeadron des ennemis, qui dans",
            "cette confufion luy firent gaiguer la Coline, d’où il fut im",
            "poſſible de la r’allier, cependant que l’eſcadron du Sieur de",
            "la Barben, compoſe de trente Maiſtres, s’aduançant pour",
            "donner par le grand chemin, ſerre entre deux murailles, &amp;",
            "oi l’on ne pouuoit marcher que deux aà deux, en fut empeſ",
            "ché par les Carabins du Sieur Porcelli, leſquels l’ayans",
            "abandonné &amp; laiſſé ſeul au combat, rempliſſoient ledit cae",
            "min: en ſorte qu’aà peine les Chefs de ceét eſcadron &amp; de ce",
            "luy du ſieur du Canet peurent joindre les ennemis, dont ils",
            "tuerent trois ou quatre, en meſme temps que Monſieur le",
            "Comte de Carces deſcendant à bride abbatueë, &amp; s’eſtant",
            "jetté dans vn verger d’Oliuiers à coſté du grand chemin au",
            "pied de la montagne fit ferme pour r’allier ce qui auoit eſté",
            "emporte, cependant que d’autre coſté les deux premiers eſ",
            "cadrons des ennemis qui auoient combattu ſe retirerent en",
            "deſordre au derriere du troiſieſme où ils ſe r’allierent &amp; fi",
            "rent alte, &amp; apres ſe retirerent à Brignolle, où auant le com.",
            "bat ils auoient fait filer leur bagage, abandonnans le loge",
            "ment du Val: Apres quoy Monſieur le Comte de Carces",
            "n’ayant puû̂ r’allier ſon Infanterie ſe retira à̀ Barjoux, ayant",
            "perdu en ce combat vingt cinq hommes tant de Cauallerie",
            "que d’Infanterie, &amp; entre autres les ſieurs du Chaine, d’E.",
            "ſtienne Vaillac, de Beauuezer, d’Iſnard, de Montpeſat, de",
            "Barthelemy, de Cabanes, de Breſc, Villemus, Martin, Na",
            "uarre, de Guerre, &amp; autant de bleſſez. Du coſté́ des enne",
            "mis il en eſt mort quarante, &amp; pour le moins autant de bleſ",
            "ſez, entre leſquels eſt le Sieur de Villefranche Montbrun,",
            "qui commandoit le Regiment, &amp; autres principaux Capi",
            "taines &amp; Offieiers.",
            "Le lendemain mondit ſieur le Comre de Carces partit à",
            "dix heureus de matin pour ians, d’où le iour ſuiuant il arri",
            "ua à Aix, ſans que leſdits Caualliers ayent jamais oſé entre",
            "prendre ſur ſa marche, quoy qu’ils n’euſt aucunes troupes",
            "reglé́es."
        ],
        [
            "8",
            "Ainſi la defenſe de la Prouince eſtant ſi narurelle, ſi juſte",
            "&amp; ſi legitime contre l’infraction de la foy publique, qui n’a.",
            "autre objet que la vengeance &amp; la ruine du Pais, enaten",
            "dant que leurs Majeſtez y interpoſent leur authorité, ſui",
            "uant les aſſeurances qu’ils en ont ſouuent reiterés, l’on fait",
            "leuée de douze cens Cheuaux, &amp; ſix mil hommes de pied,",
            "pour la conſeruation &amp; ſeureté du Pais, auſquelles l’on ne",
            "doute point que tous ceux qui aiment la Iuſtice, le bien &amp;",
            "ſoulagement de la Patrie, &amp; le ſeruice du Roy, ne ſe joi",
            "gnent promptement, ainſi qu’a déja- fait la meilleure par",
            "tie des bonnes Villes, &amp; particulierement celle de Berre,",
            "quoy que le Sieur de Pilles, qui s’en dit Gouuerneur, s’y",
            "ſuſt jetté auec des Trouppes, les Habitans l’ayant oblige",
            "d’en ſortir, &amp; de ſe retirer à̀ Marſeille."
        ]
    ]
}