{
    "entête": {
        "form": "prose",
        "subject": "Retz, Cardinal de, 1613-1679",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-13",
            "@who": "AB"
        },
        "titre": "Remercîment des bourgeois de Paris à monsieur le\n          coadjuteur, archevêque de Corinthe, ou Reconnaissance des ouailles pour leur vrai\n          pasteur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3279_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "REMERCIEMENT",
            "DES BOVRGEOIS DE PARIS,",
            "A",
            "MONSIEVR LE COADIVTEVR.",
            "Archeueſque de Corinthe;",
            "OV",
            "RECOGNOISSANCE DES OVAILLES",
            "enuers leur vray Paſteur.",
            "A PARIS,",
            "Chez FRANCOIS PREVVERAY, grande ruë de la",
            "Bretonnerie, proche la Porte S. Iacques.",
            "M. DC. XLIX.",
            "Auec Permiſſion."
        ],
        [
            "2",
            "LE LOVP AV PARC,",
            "ou",
            "Recognoiſſance des Oüailles enuers leur",
            "vray Paſteur.",
            "--- cape ſaxa manu, cape robora Paſtor.",
            "Prend des pierres, Berger, & ton leuier en main.",
            "epe Esr pas emps ſapes que le Derg",
            "pe ſoauant au Atres & qui ſleaie auſi bie",
            "Ql preſeruer ſon troupeau des tempeſtes & des",
            ", orages ennemis, le ſerrant dans les berge",
            "rae le enrernpu oporun que de le ſeule",
            "contre les beſtes nuiſibles, lors qu’il void le Loup ſ’ap",
            "peueiene e en eue e e n ne eun uneuereue",
            "ſent expoſez à toutes les iniures du temps, pour engraiſ",
            "ſer la terre & la rendre fertile en froment) de prendre",
            "les armes, d’inuoquer le ſecours de ſes volſins, & non",
            "content de crier au Loup, luy-meſme ſe ſaiſir de pier",
            "res, agaſſer ſes chiens & expoſer ſa vie pour la defenſe de",
            "fes oüailles? Sera-t’il temps de crier au Loup & de fer",
            "mer ſes clayes, quand les Brebis ſeront toutes, non ſeu",
            "lement eſcorchées, mais deuorées? Il y a long-temps",
            "que ce Loup rauiſſant rode autour de nous pour nous",
            "engloutir. l y a long-temps qu’il a eſtranglé́ les mou",
            "tons de nos voiſins. Il ya top long-temps que nous",
            "voyons l’herbe de nos Paſtis ſouillé́e de leur ſang, les",
            "cabanes voiſines ſont en feu, les Paſtres ſont maſſacrez,"
        ],
        [
            "3",
            "les Bergeres violées, & dans les champs & dans leurs",
            "propres maiſons. Tous nos amis prennent les armes:",
            "les ſaincts Druides decernent contre cét ennemy com",
            "mur: les genereux Capitaines vont teſte baiſſé́e contre",
            "luy; & le grand Paſteur demeurera les bras croiſez?",
            "Non, non, il a trop de cœur, de tendreſſe & d’affection",
            "pour ſon Troupeau. Ce Loup rauiſſant, c’eſt le Tyran",
            "Sycilien, qui abuſant de l’authorite d’vn Monarque",
            "innocent, & de la bonté d’vne grande Princeſſe, rauage",
            "nos campagnes, prophane nos Temples, maſſacre nos",
            "concitoyens, fait deuorer par le feu ce qui reſte de l’eſ",
            "pee, & ruine tout ce que ſa conuoitiſe effrené́e ne peut",
            "attraper. Il pille nos treſors, il deſtruit nos armé́es, &",
            "fait mourir plus de Soldats par la faim dans les Prouin",
            "ces eſtrangeres, que les ennemis n’en ont pû tuer par le",
            "fer. ILveut vſurpet la Souueraineté, & pour y paruenir",
            "il veut détruire ce celebre Senat, fidele & genereux Pro",
            "ecteur des intereſts de la Couronne. Il ſeme la haine",
            "parmy nos Peuples, il arme les Princes contre leur pro",
            "pre ſang, erpoſe tous les iours leurs vies à mille dan",
            "gers, & d’vn œil ſee, à l’abry de la tempeſte, il void re",
            "gorger nos riuieres du ſang de nos Soldats, & de tant de",
            "genereux Capitaines, que le courage porte aux lieux",
            "les plus dangereux. Tout le monde pert de tous les",
            "deux partis, luy ſeul gaigne toûjours en toutes façons,,",
            "rout reü̈ſſit à ſon pernicieux deſſein. Il ne veut plus de",
            "Soldas François, il ne veut plus de Princes, il ne veut",
            "plus de Parlemens: le’Tyrans ſont ennemis des Loix &",
            "de la Police. Et quand il ſe ſera défait (ce que Dieu",
            "veuille empeſcher) de tous les bons François, il ne par",
            "A ij"
        ],
        [
            "donnera pas au Souuerain, les teſtes ſaecré́es & couron¬!",
            "nées n’éuiteront point ſa rage. Il ne ſe ſert de l’autho",
            "ei l ien reieie eeie ieie ee",
            "c’eſt ſa Couronne. Il ſort d’vn Pais trop fertile en ve",
            "nins: il a eſtudié́ en vne trop bonne eſcole, pour ne ſça",
            "uoir pas meſler le ſuc des herbes, pour ne pas cognoiſtre",
            "la force des mineraux, & ſe ſeruir du poiſon oà il noſe",
            "ra toucher auec le fer. Mais Dieu Tout-puiſſant a deſ",
            "couuert ſes deſſeins, on l’empeſchera bien de venir à",
            "bout de ſes entrepriſes: les François n’ont pas tout à fait",
            "perdu le cœur, nous auons aſſez de forces pour nous",
            "defendre, & trop de iuſtice en noſtre party, pour eſtre",
            "abandonnez du ſecours diuin. Nous auons tous vne",
            "vne cres- grande obligation, & nous deuons noſtreſalae",
            "apres Dieu, à ces venerables Teſtes qui par leur Pruden",
            "e eneune lne lu ſene ſenenoeuneene.",
            "leurs fortunes particulieres pour le bien du public, &",
            "pour ſauuer ce grand vaiſſeau durant la tempeſte, qui",
            "ſ’expoſent aux coups de mer, & qui font vn rempart de",
            "leurs corps pour defendre cette noble Cit́. Mais nous",
            "deuons auoir des reſſentimens particuliers aux ſoings",
            "de noſtre grand Paſteur, qui non content, commece",
            "grand Sacrificateur de l’ancien Teſtament, qui auoit",
            "toûjours les mains leuées au Ciel pendant que le Peuple",
            "d’lſraël combattoit contre les ennemis de Dieu, non",
            "content de leuer les mains au Cie d’inuoquer iour &",
            "nuict le nom de Dieu, pour appaiſer ſon ire & deſtour",
            "ner les mal-heurs qui nous menacent, il met luy-meſme",
            "la main"
        ],
        [
            "5",
            "la main à la paſte, il prend les armes en main, & comme",
            "ce ſać Paſteur, ce petit Dauid, il employe toutes ſes",
            "forces pour terraſſer ce Geant, ennemy de noſtre Pa..",
            "trie, & vſurpateur de la Couronne: Il ne perd point de",
            "temps, de l’Autel au Palais, du Palais en la chaire, de la",
            "chaire en l’Hoſtel de Ville, & tout le temps qui luy reſte",
            "de l’occupation en l’eſtude des fainctes Lettres, il l’em",
            "ploye pour mettre ordre aux troupes qu’il amaſſe pour",
            "le ſalut de ſa Patrie. Les menaces de ſes ennemis ne l’e:",
            "ſtonnent point: les iniures & calomnies ne peuuene",
            "bleſſer l’innocence & ſincerité́ de ſes intentions:; la pro",
            "ſcription de ſes biens, tant ſpirituels que temporels, ne",
            "l’eſpouuente point, il met tout au haſard; & quand il",
            "auroit tout perdu, il luy ſemble gaigner aſſez, ſi par ſa",
            "ruine il empeſche la noſtre; ſi au peril de ſaſanté, par",
            "ſes continuelles veſlles & fatſgues il defend la vie de ſes",
            "concitoyens. l parle hardiment pour noſtre party, il",
            "ſçait que Dieu eſt de noſtre coſté, & que nos armes ſont",
            "iuſtes, authoriſées des Arreſts & du Clegé & des Parle",
            "mens, qui ont tous intereſt en cette caule, pour la con",
            "ſeruation de cete Monarce, & la deliurance de no",
            "ſue Prince onarthique. Quand nous n’auions point",
            "d’aures r; pour prouuer que nos armes lontuſtes,",
            "& celes e Maaun iniuſtes. Que les Eſtangers, qui",
            "n’ pnrt ’tereſl à̀ la cauſe, conſiderent les proce",
            "dez d. & de i’aurre patty. Icy les Prieres continuel",
            "les po la ante du Roy & de la Reyne, le venerable",
            "Sacre ut expoſeé ſur les Autels, tout le monde ne de",
            "mande que la Paix; les Chaires & les Temples ne rai",
            "ſonnent dans les voû̂tes de nos Egliſes que ce ſainct",
            "B"
        ],
        [
            "6",
            "nom de Paix, & que le nom du Roy. Que l’on conf",
            "dere l’ordre en la Police, la diſcipline dans les Armé́es,",
            "le moindre Paiſan, ny Bourgeois, ſe peut-il plaindre de",
            "l’inſolence d’aucun de nos Soldatrs? Nos Generaux con",
            "duiſans les croupes, ſemblent des aſſemblées de Reli",
            "gieux: le nom de Dieu eſt inuoqué patmy eux, lesvols,",
            "les blaſphemes, & toutes ſortes de vices ordinaires aà la",
            "ſoldateſque, ſont eſtroitement defendus & rigoureu",
            "ſement punis: leur ſolde regleément payée, eſt leur vie;",
            "& le ſeul honneur, leur recompenſe. De l’autre party,",
            "les blaſphemes, les reniemens, les violemens, les ſacca",
            "gemens, les meurtres, les incendies; & la paye du ſoldat,",
            "le bien des pauures gens; ſa boiſſon, leur ſang, & leun",
            "deſpouilles, la recompenſe du cruel & inſatiable Eſtran",
            "ger. Point de Dieu, point d’honneur, point de foy: le",
            "pus eme parmy eé grand amas de genſd’armes, eſt",
            "celuy qui a plus forcé de filles, plus prophané de Tem",
            "ples, plus pillé & plus tué de citoyens. Là le nom de",
            "Paix eſt odieux, c’eſt vn crime d’en parler: La guerre, la",
            "guerre, la vengeance; Point d’autres termes. ll faut tout",
            "deſtruire, il faut tout ruiner. Les diuertiſſemens des",
            "iours de reſiouiſſance ont eſté tous ternis parcét Vſur",
            "pateur. Les ſpectacles des iours gras, qui auoient accou",
            "ſtuḿ d’eſtre innocens, ſont des eſchaffauts & des gi",
            "bets, dont ſont menacez les gens de bien. On ne parle",
            "que de cordes, on ne void que meurtres. Les flambeaux",
            "qui eſclairent la nuict à ces trop veritables Tragedies,",
            "ſont les Villes, les Villages & les Eglſes en feu. Et Dienl",
            "eſt de ce coſté, Dieu ſouſtiendra cette cauſe! Non, non,",
            "ne vous flatez pas, attendez la cataſtrophe de la piece,"
        ],
        [
            "7",
            "Dieu eſt iuſte. Les Anciens diſoient, que leurs Diuini",
            "tez auoient des pieds de laine, mais des bras de fer. Dieu",
            "differe aucunefois l’execution de ſa Iuſtice, par ſa bon",
            "teé, attendant noſtre conuerſion: Mais quand il void",
            "nos cœurs endurcis au mal, que ſon bras eſt peſant, que",
            "ſes Iugemens ſont eſpouuentables! Continuez, ô grand",
            "Prelat! de leur faire des Remonſtrances. Là voſtre Elo",
            "quence, dont (eomme cé́t Herault Gauloisvous atti",
            "rez à vous tous les cœurs par les oreilles, & la verité de",
            "vos Diſcours, qui eſt bien plus forte, peut-eſtre les tou",
            "chera. Les aſſiduitez que vous & voſtre Clerǵ rendez",
            "au Seruice de Dieu, peut-eſtre appaiſera ſon ire. Mais",
            "ſi les prieres, les vœux, les ſubmiſſions & les larmes, ne",
            "peuuent fleéchr le cœur de nos Ennemis,",
            "---cape ſaxa man, cape robora Paſtor,",
            "Prenez en main, digne Pre lat! les armes ſpirituelles &",
            "temporelles, Vous ſerez ſuiuy, vos Oü̈ailles cognoiſſent",
            "voſtre voix, & vous cognoiſſez ce qui leur eſt propre.",
            "Vous n’eſtes pas de ces Eueſques qui ne rempliſſent les",
            "Chaires & les Tenples de leurs Diſcouts fardez, que",
            "pour acquerir la bienueillance des Miniſtres, & eſtre",
            "eux-meſmes Miniſtres de leur ambition; & auſſi toſt",
            "qu’ils ont acquis ce que leurs naiſſances ny leurs vertus",
            "ne meritent pas, ils deuiennent muets, n’ont plus d’elo",
            "quence, ny de ſcience, que pour flater honteuſement",
            "leurs bienfacteurs, pallier leurs vices, & conniuer à leurs",
            "pernicieux deſſeins. Mais vous, Monſeigneur, tant plus",
            "vous auez de dignitez, tant plus auez-vous veritable",
            "ment de charge. Et il ſemble que comme vn autre Her",
            "cule, le Ciel vous voulant eſprouuer, vous faſſe tous les"
        ],
        [
            "8",
            "iours naiſtre de nouueaux trauaux. Ce n’eſt pas par",
            "haſard, mais par vne preuoyance diuine, que vous por",
            "tez des maſſuë̈s dans vos armes; il y en a deux, & ſone",
            "liées enſemble d’vn lien d’amour l’vne eſt celle que",
            "vous auez mployé & employez tous les iours pour",
            "deſtruire ce monſtre toû̂jours renaiſſant de l’hereſie,",
            "pour combattre & abattre le vice, & l’aute ſera celle qui",
            "ecraſera la teſte du Tyran Vous ne nourriſſez pas ſeu",
            "lement vos Peuples, de la nourriture ſpirituelle de la",
            "parole de Dieu, mais vous employez tout ce qui eſt de",
            "voſtre pouuoir pour la nourriture des corps, pour leu",
            "faire venir des viures, & pour les defendre de leuss en",
            "nemis. Pourſuiuez, ô̂ digne Paſteur! N’eſpargnez ny:",
            "l’vne ny l’autre maſſuë, combattez hardiment les vices,",
            "eſtouffez les autheurs des blaſphemes, des meurtres, des",
            "yiolemens, des ſacileges & des ul-aues: Vous ne",
            "ſçauriez defendre la cauſe du Peuple, que vous ne de",
            "fendiez celle de Dieu. Vous ne ſç̧auriez deſtruire la Ty",
            "rananie, ſans reſtablir l’Authorité Royale vſurpé́e & ca",
            "ptiue entre les mains d’vn Eſtranger. C’eſt cette der",
            "niere teſte qui finira nos mal-heurs, qul nous redon",
            "nera aquec noſtre bon Roy, la Paix tant ſouhaité́e par",
            "tous les hons François, & l’abondance de toutes cho",
            "ſes."
        ]
    ]
}