{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation",
            "pamphlet"
        ],
        "subject": "Enlèvement du roi",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": true,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-11",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est fait et passé dans la\n          ville d'Aix en Provence depuis l'enlèvement du roi Louis XIV, fait à Paris le sixième\n          janvier 1649, et en l'affaire du Parlement où le comte d'Alais, madame sa femme et\n          mademoiselle sa fille, le duc de Richelieu, monsieur de Scève, intendant, et plus de cent\n          cinquante gentilshommes ont été arrêtés prisonniers, apportée par le Sr T., envoyé par\n          messieurs du Parlement de Provence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3202_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "DE CE QVI SEST FAIT ET",
            "paſſé dans la ville d’Aix en Prouence, de",
            "puis l’enleuement du Roy Louys XIV.",
            "fait a Paris, le ſixieſme Ianuier 1649.",
            "Et en l’affaire du Parlement, où le Comte d’Alais, Ma",
            "dame ſa femme, & Mademoiſelle ſa fille, le Duc",
            "de Richelieu, Monſieur de Sceue, Intendant, &",
            "plus de cent cinquante Gentils-hommes ont eſté ar",
            "reſtez priſonniers.",
            "Apportée par le Sr T. enuoyé par Meſſieurs",
            "du Parlement de Prouence.",
            "A PARIS,",
            "Chez IEAN HENAUVLT, au Palais, dans la Salle Dauphine,",
            "à l’Ange Gardien.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "LOVIS DE VALOIS COMTE D'ALAIS COLONNEl",
            "de de Caualerie dpere de fance qoicre e euteant",
            "ycucral põar e Pojy en’proueee.",
            "esaao e,eaaecûi"
        ],
        [
            "3",
            "EATON DE CE QPVISEST FArT",
            "&! paſé dans l Praaince de Pronence,",
            "depuis l’enleuement ds Roy.",
            "E Conte d’Alais Gouuemeur de Prouence, ayant",
            "Tfaiui ls ſuimeus de mauais inies, nouolioi",
            "iende toue ce qui pouuoit ſeuirà la ruine du peuple,",
            "u à loppreoi des gens de bien: r mme iſei",
            "mal-ais qu’vn Gouuerneur nouueau-venu dans vne",
            "N Pouince, piſe ſçuirlesaarea, i noeeeainre.",
            "ment qu’ilſe ſerue des mauuais Patriotes, poar auo",
            "Eou dna-ilinureuene on oe eroine or n ne pene poene",
            "as de Pee, homme mhienx, & neny aure deſs pa",
            "ea e iamdn ups du Gouuner, &aut Senoope",
            "ppooisſua ſou epits luydona pluſieadtesprie noene",
            "Dudiables à eouie la Pounce lai paee quilne peaiipu.",
            "sdanndes deatenſs vnſles, & que fonaiioun luy iſoi dere",
            "pontment de lbouner a erone, il nii dle pecader u",
            "e ddas de popi i Cou reuibilennt ilemne",
            "nmaue da lueſprerni noe oirne de nre ed n ieilenne",
            "aa learepudeſonpis, & ſnuie quaiiiſoita tn de e",
            "San, & de oalie d vou orpus uſoiis pur vo pue nmoſta",
            "eeiltot perdeuout d oplumoilde laun use",
            "pues laeeeunsſirpis de cee eſolurion, onymu pis que",
            "lebre dan lodnien pue eeel ie roion e de dore qeunereni",
            "rlaes uironu ſia di ceoure pemeoſie mnu eule er i ſip",
            "e quarans portéleurs iuſtes plaintes au oy, llsſeroient",
            "entendus&",
            "iepour lemoins lameſae pe qe le Peniſn au cqaiſail",
            "ln deſeore pe peder pie’ le eu die pun lſiaCenen",
            "paalemdee oiseCmnediuis a ufailuon de GCfiody.",
            "Eſiouourqonileucddie dl ſ C lrt, ois eois deu arſs eonie",
            "ar lglasoa les eile, onfirſr imnfn ce voe pes",
            "eouſaieeompli iu poepui oouiſioir le eupuouadoſ",
            "pufendu Comedlii E Cdfei iens dnuſ",
            "tSome ayam ahbaupareemoyen lapine dn padement qi",
            "aanedlnurepruie le ilr noenee n e o o eieniunaie",
            "ePedue iſn pere queies peurple ee pdini, ernune",
            "oleſemeu ̀ leuspjſns qus apient Cmiis, eſquds",
            "A ii"
        ],
        [
            "4",
            "v’at uela anes à œrains ampe pas loſuaftrgodam Cana",
            "uls eſabiſſent dms le viles, ie Cme eiſis dPpia qpdiue",
            "nevoulans uoit ces Confuis ſ deooon, ouir uouap",
            "ceondte, &obomaie de lee pana &ela Cr, leſoputilend",
            "plaſoitdu non de ceur quieainede duo ainiſooit le p",
            "de liberde quinetoiaupeuplesde cr&erecuxqalle doaenondue",
            "oner leſunel ls ou d l’veaouton par ede ſeoile ionqpis ior",
            "fais de leurs mains.",
            "Maiscomme le mal ordinairement reiauit ſur ſon Auteur, il s’eſt ren",
            "onu que les Conſts d’Aie, quele Cone anot eiijadaae",
            "uenion, ayant lauerion de tot le monde au Feu daãrE",
            "beſon, & los qul rodoit opprimer es gens de oin de l ale",
            "Meieurs du vieux corps du Palement,lé peuple Set armeconue",
            "A ila feallu ſe ſermir de ſ’arifiee que vous entendres, dms la ſuite de ce",
            "diſcours pour leur ſauuer la vie.",
            "pés l’enleuement du Roy, le Comte d’Alais fut auery par",
            "duers Couriers de la part du’ Crnil aann, & de onieurle",
            "leſe eaeie eieie",
            "Pne qul eſtoit empe deecuer ce qui auoir promis, depuis queil",
            "Svius orps uee les peſores de Cohin qui lesappuyoieon",
            "oeſeree oue oe deſeoni enbuaſoreonelonoe lurede mens",
            "ſoi dans lebien &e le made cs defeus",
            "e e ede one ne s eao pasept rmn ue leanon",
            "d’aumis de ces Me ſieourseſoient di S, pour leſieeonmir ronles o",
            "oie mat-oaier, il fie faire vne nee pat ſaqueie i omdon ̀ outes",
            "oes de perſonmenqui ſeroent dans At ſins aair de ſorai ia vnlei",
            "peine d’etre mis enpriſon, &par cemoynſe diieſme de lamiriloile",
            "a cesgens lai tous les moyens d’eſtre aniſſes ; à mefme temps il appeſlel",
            "Dutes les oupes qui eſtoient dans la Pouince rant de Cualerie quh",
            "E eaie erere rere",
            "faneielefai enter dus la vile Gonoqueous ſes ams &es couu",
            "lr luy aueeles ouieers des gulere Comneiſeoit an oeſteſr,",
            "nsaucnſaieu, n Ceni honmenomoee i rour amy de nionſieat",
            "de eau Ruei ſAduoe GemeraldaPariemnrtlontfeplaind de cere",
            "lnre a Monſieur lAheueſqae ’rdles lequeleoſe donerruan",
            "ledepuislos emps pour empeſeber jesdeſonds quil’royoFpouir",
            "e eeilere reſedei",
            "nuer par as vilene de ece donuertfur Peſit dlqueledot augye",
            "retenudans ſa mauuaiſe humeur par le meil nuſte de Gofedy, &",
            "pr lueſon que hadame l Goumneaouſfors eue ourtous ſe",
            "pPasſi mal.",
            "Mai"
        ],
        [
            "Mais coreilaya rien qui nous oblige tant à noſtre conſeruation,",
            "que lors que nous ſommes à la mercy d’vn ennemy cruel & ſanguinaire,",
            "ces Meſſieurs voyans cette iniuſte perſecution, firent reſolution de ſe",
            "maetretoos enſeble, en cas qu’on en relançaſt quelqu’vn d’eux en dé",
            "ail; ils ne tarderent pas long-temps de voir l’effet de leur",
            "apprehenſion.",
            "Le Lundy 8. Ianuier, ſe Comte d’Alais allant à la Meſſe accompa",
            "gné d’vne grande quantite des gardes, & ſuiuy de tous Ies",
            "Oſficicss de",
            "ſes Regiuents, & graud nombre d’autres perſonnes, comme des Offi",
            "ciers du Semeſtre & autres, vn de ſes Gardes s’auiſa de",
            "quercler vn La",
            "quais, qu’il diſoit n’auoir pas oſté ſon chapeau deuant Monſieur le",
            "Com",
            "e; le Laquais qui ne ſçait ce qu’on luy veut dire, & qui ſe",
            "voit mal-tiai",
            "te, senfui. Le arde ne pouuant l’attaindre, tire ſa carabine ſur",
            "luy,",
            "luy caſſe vn bras, le met par terre; les autres Gardes courent aprés, le",
            "prennent, & le meincnt dans la priſon rout bleſſé, On dit, c’eſt le La",
            "quais de Monſieur Senier Conſeiller au Parlement, il faut aller",
            "prendre",
            "ſon Maiſtre. Ce bruis venu aux oreilles de tous ces Meſſicurs qui eſtoiét",
            "anenacez, les oblige de ſe mettre enſemble, & ſe ſauuent tous chez Mon",
            "fieur le Preſident d’Oppede, oà eſtoit leur rndez-vousen cas de",
            "beſoin;",
            "ous leurs amis s’aſſemblent auec eux, iuſques au nombre dc cinqà lix",
            "cens, ſe barricadent, & ſont ſur la deffenſiue. Vne fille aagée de quinze à",
            "ſeize ans, fuſt coute la iournée & toute la nuict, auec vnc eſpee à chaque",
            "main, à la porte dudit ſieur d’Oppede, ſans qu’on peut la faire retrer,",
            "quoy qu’on luy peut dire, diſant qu’elle vouloit mourir pour ſa patrie",
            "qu’elle voyoit opprimée LeComte d’Alais fait meutre ſes gens en batail",
            "le, aa nombre d’enuiron deux mille, tant Caualeie qu’Infantcie,",
            "dans",
            "la place des Precheuts, auec deſſein de les venir tailler en pieces",
            "A meſme temps Monſieur le Comte de Carces, Monſieur l’Arche.",
            "oeſque d’Arles, & Monſieur le Preſident Seguiran, s’entremettant d’ac",
            "ommodement, & aprés auoir parlé à Monſieur le Comte d’Alais,",
            "&",
            "luy auoir remonſtré que ces Meſſieurs auoient raiſon de ſe tenir ſur leurs",
            "gardes, aprés les violences de ſes gardes, ils allerent chez Mõſieur d Op",
            "pede,où eſtoie nt Monſieur le Baion de Bras, Monſieur le Baron de",
            "Sainct",
            "Marc, Monſiecur du Canct, & ne infinié de gens de condition de la ville",
            "& de la campagne, auec ces Meſſieurs du Parlement, & commencerent à",
            "raicer d’accord. Ces M. ſſieus voyans Monſicur Ie Comte de Cartes",
            "parmy eux le prierent de demcurer, diſaus qu’ils deſiroi nt qu’il foſt ſpe",
            "aeus de leurs deporemens, & que Meſieurs l’Archeueſque d’Arles",
            "& de Seguiran ferient les .l!ées & uenues pour conclurre leur accod",
            "lequel pta, que Monſieur le Comte d’Alais prometoit de ne pa:",
            "aouemen eſiie a l Cour de Cequou auoi pris les armei, leſ",
            "quedles ceai ſeeuns metrienr bas, & que dans is iousl cond",
            "oiu de fon e ſale, uuesie rouppes qui ſloient pout los danas la",
            "vil,",
            "uiueroit latcmmsderment du Scmele, Cela accode, nfit luu"
        ],
        [
            "yr2e",
            "penſion d’armes iuſqu’au main du Mardy, auqueltemps on eſeriroit ce",
            "qui auoit eſté accordé, & Monſieur le Comtede Carcesſe chargeroit de",
            "faire valoir la parole de Monſieur le Comte d’Alais.",
            "Il eſt à noter, que ce qui fit conſentir le Comee d’Alais à cét acou",
            "modement, ce fut l’impuiſſance de ſes Conſuls, leſquels aprés auoir",
            "cou",
            "ru toute la ville pour raſſembler du monde pour luy mener, ils ne",
            "peu",
            "rent iamais auoir vn homme, ce qui l’obligea à leurfaire reproche,",
            "& leur",
            "dire, que ce n’eſtoit pas ce qu’ils luy auoient pronmis.",
            "Le Mardy au matin les forces de ces Meſſieurs eſtoient ſi grandes",
            "qu’ils auoient pour le moins vingt mille hommes: Mais bien que la pluſ",
            "part ne ſe vouluſſent pas deſarmer, eſtans en eſtat de battre les",
            "trouppes",
            "du Comte d’Alais; le Baron de Bras & le Prefidenc d’Oppede voulu",
            "rent tenir leur parole, & à meſme temps qu’on euſt eſcrit, ils",
            "congedie",
            "rent tout le onde.",
            "Le mauuais deſſein, ny larancune ne ſortirent pas du cœur dua Comte",
            "d’Alais, au contraire, voyant ces peuples deſarnez, il creut les auoir at",
            "trapez& faiſant deſſein d’executer le ſendemain iour de",
            "SScbaſtien, la",
            "eirn eieieriiſui aeie eie eieinie ieael",
            "I’Hoſtl de Ville, par le moyen des Conſuls qui eſtoient de ſa dependan",
            "ce, il y fir couler toure la nuict enuiron quatre-vingt Caualiers",
            "du Regi",
            "ment Colonel, & tint ces gens en eſtat pour ſe mettre en",
            "bataille le matin",
            "à meſme temps que la Proceſſion generale qui ſe fait toutes les années",
            "pour la peſte, à laquelle tout le monde aſſiſte, ſeroit hors la ville, &",
            "qu’on auroit fermé les portes;mais Dieu qui veille pour les gens de bien,",
            "apreés auoir ſouffert tant de malices, tant de perſecutions, ſans les pun,",
            "ne voulut pas que cette trahiſon cauſaſt la perte d’vn peuple, qui n’auoit",
            "ence temps-là aurre pensée que de le louër.",
            "Pour cét effet, vn Payſan paſſant dans la ruë, vid deux hommes qui",
            "parloient enſemble, leſquels n’eſtans pas de la ville, luy donnerent cu",
            "rioſié d’eſcouter ce qu’ils diſoient, & ayant entendu qu’vn",
            "d’eux auot",
            "dit: Voicy la derniere ruë, nous nauons plus rien à viſitrer, il euſtà meſ",
            "me temps vne inſpiration qui luy dit: que c’eſtoir vne trahiſon. Il",
            "court",
            "de ce pas a SaincR Sauueur, qui eſt ’Egliſe Cathedrale, d’ou cete P",
            "ceſſion eſtoit deſia partie, donuer auis de ce qu’il auoit entendu.",
            "On",
            "prendl’allarme là deſſus; on court arreſter la Croix qui alloit ſortir de la",
            "ville; & à eſme temps ils ſe veulent ſaiſir des tois derniers Coaſuls qui",
            "aſſiſtoient à la Proceſſion; le premier eſtant auprés du Comte d’Alais:",
            "mais ils ſe ietterent dans la Sacriſtie, où ils ſe cacherent. A meſme",
            "temps, on ſonne le tocſain, out le peuple, hommes & femmes, pauures",
            "& riches courent aux armes, chacun fait l’Ingenieur, & ſe barricadent",
            "fort à propos. Le Comte entendant cela, fait mettre ſon moade enba",
            "taille la place des Preſcheurs. Le General des Galleres commande",
            "ſa Caualerie, les autres Ofticiers l’Infanterie. La Male du Bar Oüficier dãs"
        ],
        [
            "7",
            "ſbn Reglment, voulant aller chercher du monde à vn quartier prés de",
            "là, appellé les Foetes, eſt rencontré & recogaeu, on luy donne vn",
            "coupde fuil dans les reins, & ſe retire.",
            "eux heures apres, toutes les auenuës da Palais & de la place des",
            "Preſcheurs furent fermées par des batrricades; l’on force l’Hoſtel de vil",
            "le & donae la vie à ces Caualiers qui eſtoient dedans plus de",
            "huict cens",
            "temmesteſpéea nmain, les neres auee le vre & laboureile du pain",
            "& de la viande & de quoy manger pour encourager le peuple.",
            "Les gens da Coméë seſtans barricadez du coſté de la Magdelene, qui",
            "eſt vne Egliſe proche du Palais, rent quelques mouſquetades contre",
            "vne autre barricade de ceux de la ville, qui eſtoit aſſez proche de làs",
            "Mais on auonte ſur les toicts, & les ayans deſcouuert, & ietté lés tuilles",
            "deſſusles ſoldats, il y en eut enuiron deux ou trois ceus detuez, & le re",
            "ſte abandounala place..",
            "Tout e nuondeſe pora enm gens de bien, & ne voulut-on iamais met",
            "e la mainau ſang ny au pillage : au contraire, le Preſident",
            "d’Oppede, &",
            "le Baroa de Bras ayans eu nouelles qu’on plloit la maiſon de Goffredy",
            "ſe ous ls mau qu’ils out ſouffers, y accoururene, & empeſ",
            "cherent le deſordre.",
            "Gofredy ſortit aaec ſon fils, & s’enfuyrent le Mercredy parmy les",
            "gens de guere. Tous les autres Officiers du Semeſtre, ſe ſont cachez",
            "dans desiombeaux, dans des tonneux, & autres lieux; & bien qu’o",
            "ait découuert leurs caches, on ne lesa pas voulu pourſuiure: au contrai",
            "re,on a mis vu corps de garde à leurslagis pour les conſeruer;",
            "Meffieurs",
            "du Parlement eftans alſez depucés en Robberouge, poſerleſdits corps",
            "e gade, pour arreſter la fureur du peuple, qui les vouloie mee en",
            "pieces.",
            "Monſieur l’Archeueſque d’Arles, pouſſé du ele de Dieu, da ſeruice",
            "du Roy, & du ſalut de la parie, ſe meſla paray lesares, & reco",
            "meuça à parler de paix à outes les paries. Monſieur le Preſident de",
            "Seguirana y employa vtilemante. Moſieu de Barbenane, & Monſieus",
            "le Cheualiérde Vins ne y eſpangueent pas& ayans fait oonnoiſe à",
            "Moſieur le Cormte d’Alais , laerte aſſeuree de ſes trouppes, & celle",
            "de ſa perſonne, de Madame ſa feimme, & de ſa fille; luy firent rouues",
            "boa de coaſeruer ou la, qu’oa laiferoit ſor ſes tiouppeſa l",
            "oencer, &e que pourl’aſeurace de ſa peſoone, Monſieur le Pefidens",
            "d’Oppede, ̀ Moſieur de Venel, Conſeiler au Parlement, ſe ien",
            "droien aupres de luy.",
            "As lestroap,e’lorrea ſur les cna heures ameceſooes & p",
            "muaoue quei Coue ieur donnua poir ſonrdeupounmeeor",
            "edle ſouuoir rlnumduntnonne ſioſieun deSeeue lMonſieutlePue",
            "ae ol iou enurei des e iee uue uousieas Cpuaeee",
            "i uoia uoueue ilu cdoeueu un dua paeus ouaaeeoaue"
        ],
        [
            "mefortiGouueneur de Siſteron, tous-les Gentils-hommes & autres fa",
            "uoriſans ce parry, ont eſtés aneſtez, au nombre de plus de cent ciu",
            "quante.",
            "Le meſme ſoir de S. Sebaſtien à huit heures Meſſieurs du Parlement",
            "entrerent au Palais, où Monſieur le Preſident de la Roque harangua di",
            "gnement, & Monſieur de beau Recueil Aduocat du ſRoy, qui venoit",
            "de",
            "perdre Monſieur ſon Pere, ne laiſfa pas de donner des marques de l’eel",
            "Ience de ſon eſprit, par vn diſcours qu’il fit cres-beau, ſur",
            "ſ’occaſion pre",
            "ſente. Le Palement fit arreſt portant caſſation du Semeſtre, fit",
            "encore",
            "Arreſt pour demander l’vnion auec le Parlement de Paris. Autre arreſt",
            "pour caſſer tous les Conſuls qui auoient eſté faits par lettres de cachet,8",
            "que le Chaperon ſeroit rendu à Monſieur le Baron de Bras, & à Monſieur",
            "de Seguiran Aſſeſſeur: autre Arreſt qu’on ne recognoiſtroit les ordres",
            "d’autre que de Monſieur le Comte de Carces Lieurenant pour le Roy",
            "dans la Prouince.",
            "t Le lendemain leudy i. Monſieur le Comte d’Alais ayant demané",
            "pafſe-port pour Monſieur le Marquis de Trans, & Monſieur Deſpinouſe",
            "Premier Conſul, Monſieur le Preſident d’Oppede le luy donna; mais du",
            "depuis on n’en a voulu donner à perſonne, Monſieur de la Verdiere,.",
            "Monſieur de la Barben, du Veruegue, de S. Audiol, & tous les Gentils",
            "hommes de la Prouince, Monſieur le Comte de Boulbon, le Sieur Ti",
            "an de Maſcille y aſeruy fort vtilement, & autres ont trauailleé",
            "depis",
            "la conſeruation de cette ville, & de toute laProuince: toutes les villes ſe",
            "ſont vnies, & ont enuoyé faire compliment à Monſieur le Comte de",
            "Carces, & offrir leurs ſeruices au Parlemaent. Marſeille, & Ales, Ta",
            "eaſcon, Siſteron, ont eſtédes premieres.",
            "Les Galleres auoient beſoin d’eſtre ſecourüies de viures, par vne voye",
            "extraordinaire, n’y ayant pas vn ſol pour leurs ſubſiſtances, iuſques lé",
            "qu’on eſtoit ſur le point de deferrer la Chiourme pour aller chercher à",
            "aanger, maintenant la Prouince y donne ordre.",
            "Leés Conſuls qui leiour de la Proceſfſion ſe cacherent dans la ſacriſtie",
            "deS. Sauueur, aprés y auoir demeuré quatre iours dans des allarmes",
            "continuelles, ont eſté conduits de nuit dans la Conciergeris.",
            "Meſſieurs du Parlement ſe diſpoſent à taire le procés à ceux qui ont",
            "mal- versé dans les affaires de la Prouiace, & ſur uout dans les Financs",
            "FIN."
        ]
    ]
}