{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance d'un bon François sur les impiétés du\n          cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3299_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3201-3300\\Moreau3299_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3201-3300\\Moreau3299_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7333333333333333,
            0.7942857142857143,
            0.7849056603773585,
            0.7890295358649789,
            0.8277310924369747,
            0.796,
            0.8275862068965517
        ],
        "lexicalite": 0.799853907962016,
        "ecarts": [
            0.06095238095238098,
            -0.009380053908355723,
            0.004123875487620388,
            0.03870155657199581,
            -0.031731092436974695,
            0.03158620689655167
        ],
        "ecart": 0.02941252770897988
    },
    "texte": [
        [
            "REMONSTRANCE",
            "FRANCo1S",
            "ii",
            "MAZARIN.",
            "?",
            "ns",
            "es oe il fe delunu lee",
            "Chez",
            "eu"
        ],
        [
            "A A& e Ae",
            "pp e’peet & p p?",
            "REMONSTRANCE",
            "E",
            "DVN BON FRANCO1S",
            "SVR LES IMPIETE’ES",
            "CARDINAL MAZARIN.",
            "AVVRE France, qui depuis la mon",
            "de Henry le orand n’a eſte qu’vn",
            ", Theatre ou le vice a paru ſur le Throſ",
            "a e par vne longue ſuitte de Fauoris",
            "dont l’ambitien a ioüé toutes ſortes de perſon",
            "nages, tu te croyois deliurée de ces monſtres,",
            "apres que tant de Heros ont pourſuiuy la deéfaite",
            "du dernier, qui par vne honteuſe fuite, ſuiuie de",
            "ſa condamnation, ſemblolt auoir monſtreé le dos",
            "pour ne tourner iamais viſage; mais tu vois",
            "maint enant chez toy l’ennemy de ta proſperiteé́ le",
            "Perturbateur de tonrepos, le Perſecuteur de-tes",
            "Princes & Magiſtrats, & le cruel Tyran de tes Peu",
            "ples. Apprens de ce retour fatal à te mieux ſer",
            "uir de tes auantages. Si tu euſſes eſtouffeé ce Mon",
            "ſtre entre deux ais l’ayant arraché du Throſne, il",
            "e viendroit plus te brauer auec ſes nouuelles for",
            ". A i",
            "."
        ],
        [
            "4",
            "ces, & ſi tu n’vſes de l’adreſſe d’Alcide qui ne peût",
            "iamais vaincra Penée tandis qu’il touchoit la ter",
            "re, mais l’eſtrangla apres l’auoir enleué par ſes ro",
            "buſtes bras: Tu trouneras ton Aduerſaire le Car",
            "dinal Mazarin indomptable, tandis qu’il pourra",
            "mettre le pied ſur le Throſne; & ſi tu n’empeſche",
            "qu’il ſe rende à la Cour, tu dois tout apprehende:",
            "de ſa fureur & de ſa rage: il te reſte encore v",
            "peu de temps, apres lequel tu n’as rien à eſperer.",
            "Ce Miniſtre eſt entré auec main forte, & marche",
            "à la teſte d’vne armée de Brigands, nean:moins à",
            "la moindre reſiſtance il prendroit la fuite, & n’au",
            "roit garde de s’engager plus auant s’il voyoit",
            "quelques bons François s’eſleuer pour le com",
            "battre. Il eſt vray que le Parlement, par les ſoins",
            "du Dc d’Orleans, a donné des Arreſts pour luy",
            "courre ſus, mais ſa l’on ne joint la Force à la Hu",
            "ce, c’eſt abandonner au pillage de eces Voleurse",
            "tout le Royaume, & mettre Paris en danger d’vn",
            "nouueau trouble, ſans conter que ſi ſon Ennemy",
            "reſte aictorieux, & qu’il vienne à bout des Princes",
            "qu’il a reſolu de perdre pour ſe vanger, & pour fe",
            "remettre dans le lieu dont ile l’ont dethroſné;",
            ",",
            "cette Ville qui eſt le principal objet de ſa haine,",
            "comme elle a eſté l’inſtrument de ſa ruine, ſe",
            "verra bien-toſt reduite en vn deſert. Il ne faut",
            "point douter que la Monarchie ne ſe trouue",
            "ebranlée par la mes-intelligence qu’il va metrtre",
            "2",
            "entre"
        ],
        [
            "5",
            "entre le Souuerain, & les Prinees, & les Subjets,",
            "& que ce pauure Royaume qui n’en peut plus,",
            "ayant eſté depuis ſi long temps dpuſeé ne ſe trou",
            "ue reduit à la derniere extremité. D’eſperer vne",
            "parfaite ſanté, c’eſt vouioir s’abuſer ſoy-meſme,",
            "nos vlceres ſont trop vieilles & trop malignes",
            "pour eſtre ſeiché́es & cicatricées, & meſme il",
            "ſemble que le mal ſe rengrege par les remedes,",
            "Si nous euſſions peu ſeulement reſpirer apres la",
            "Majoriteé de noſtre Monarque, & que le feu de la",
            "diuiſion ſe fu, eſteint par l’eſloignement de celuy",
            "qui l’auoit allumé, nous aurons trouueé du ſou",
            "lagement en nos miſeres; mais maintenant que",
            "nous voyons que ceux qui ont abuſé de l’Au",
            "horité́ d Roy pendant ſa Minorité ſont plus que",
            "jamais fortifiés de ſa puiſſance, que pouonsnous",
            "attendre, ſinon, vn enchaiſnement de malheurs",
            "qui ſont ineuitables dans les guerres Ciuilles.",
            "Celle où nous allõs entrer ſi oieu ne nous en retire",
            "par ſa puiſſante main, va eſtre d’autant plus d’an",
            "gereule que les chefs ont de forces & d’animoſit́",
            "pour ſe combattre & ſe d’eſtruire. Car bien que ce",
            "priuilege ſubſiſte lequel doit eſtre ſource de tou",
            "te noſtre conſolation, aſſauoir que chaque",
            "party pretend ne combattre que pour rele",
            "uer l’Authorité Royale qu’il pretead eſtre cho",
            "queée par l’autre, neantmoins tous les deux ne",
            "feront de cette fin qu’vn moyen pour axercer leur",
            "B"
        ],
        [
            "vengeance, ou pour établir leur fortune ſu",
            "la ruyne d’ne infinité d’Innocens qui ne",
            "ſont coulpables ny reſponſables de ſes partia",
            "litez cauſées par l’ambition & l’auarice. Ie ne",
            "doute point qu’vn chacun qui ſe trouuera armé",
            "ne publie qu’il prend les armes pour le ſeruice de",
            "ſon Monarque, mais comme la guerre ne porte les",
            "hommes qu’à ſe d’eſtruire, auſſi ceux qui ſe trou",
            "ueront les plus forts ne manqueront de ſe ſeruir",
            "de leur auantage pour deſpoüiller les autres &",
            "authoriſeront leurs meurtres & leursbrigandage.",
            "Ce n’eſtoit pas vne terreur pannique dans l’eſprit",
            "de ceux qui ont apprehendé le retour de ce Mi",
            "niſtre, auſſi celuy qui en à plus teſmoigné de reſſen",
            "timent eſt non ſeulement incapable de crainte",
            "(meſme de celle que les Theologiens ou Caſui",
            "ſles appellent tio. doaa- cvn foeena dirus J",
            "maisne peut eſperer que de la gloire tandis qu’il",
            "aura cét ennemy à combattre. Les plus ſages du",
            "Parlement ne manquerent pas à dire apres que ce",
            "Miniſtre ce fuſt eſloigné de laCour, qu’õ le verroit",
            "vn iour reuenir. Auſſi ne s’eſtoit-il abſẽté que pour",
            "obliger le Duc d’Orleans d’entrer en Conference",
            "auec la Reyne, eſperant que par ſes prieres elle",
            "gaigneroit tout ſur ſon eſprit.Mais apres que cette",
            "Conference fut rompuë par la ſage conduitte du",
            "Conſeil de Monſieur; le Cardinal c’eſt retiré &",
            "n’aattendu que la Maioriteé du Roy pour reuenir"
        ],
        [
            "auee main forte. On peut voir par la conduite du",
            "Parlement comme cét Auguſte Senat n’a monſtré",
            "que trop de patiẽce à ſoufſrir des maux qui euſſent",
            "arrache des gemiſſemẽs publics à la conſtance des",
            "Stoiques. Lentiere des peuples, l’exil eſt l’empo",
            "ſonnement de leursCollegues,l’empriſonnement",
            "des Princes les ont enfin obligeés de ſe ſeruir du",
            "glaiue de Themis pour chaſſer cette harpie qui a",
            "voulu fondre ſur leurs tables. Maintenant qu’elle",
            "à repris ſon vol & qu’elle vient à tire d’aiſle pout",
            "tout deuorer, que pouuons nous eſperer que",
            "d’eſtre bien-toſt ſa proye. Tandis qu’il à eſté placé",
            "ſur le Throſne, il a paru non ſeulement redou",
            "table; mais encore furieux, mettant tout au hazard",
            "pour ſi maintenir. Il s’eſtoit vanté de perdre le",
            "Parlement, apres auoir par vne noire calomnie",
            "proferé qu’il s’en prenoit à luy comme celuy",
            "d’angletere au Vice- oy d’Irlande & maintenant",
            "qu’il eſt entré́ dans le lieu dont il a eſté déchaſſe,",
            "il meſure ſon courage & ſes forces à ſa fortune,",
            "ſa puiſſance le rendra encore plus inſolent, & deſ",
            "lors qu’il ſe verra donner le branſle à l’Eſtat, il ne",
            "manquera pas de l’eſbranſler, ſi l’on va remettre",
            "ſur les eſpaules de ćt Atlas le faix d’vn ſi puiſſans",
            "Empire. Si ce Coloſſe de grandeur eſt vne fois",
            "remis ſur pied il va tout abbatre ſous ſa peſanteur,",
            "ſi ce torrent de faueurs vientà̀ s’enfler, il empor",
            "era tout par ſon deſbordement, bien que ſa fſuit."
        ],
        [
            "te ayt eſté vn effet de ſa peur, neantmoins ſes",
            "fineſſes luy donnent de l’aſſeurance; il combat",
            "comme les parthes, & lors qu’on le penſe vaincu",
            "il faut l’aprehender d’auantage, quelques vns ont",
            "publié qu’il eſtoit Magicien, & il ſemble que ce",
            "ne peut eſtre que ſes enchantements qui trou",
            "blent la Cour, qui deſrobent la lumiere à nos",
            "Aſtres, qui les font eclypler les vns les autres, &",
            "dans nos plus beaux iours nous enuellopent dans",
            "les ombres & dans les tenebres. Tant de gens de",
            "guerre qui ſont dans Paris & aux enuirons ne nous",
            "peuuentapporter que dudommage & beaucoup",
            "de crainte. Si tous les bons François pouuoient",
            "ſe joindre enſemble pour repouſſer leur commun",
            "ennemy nous naurions rienà aprehender, mais le",
            "mal-heur eſt ſi grand, que ceux qui deuroient s’op",
            "poſer au retour duMazarin, l’ont fauoriſé, & ceux",
            "qui deuroient punir ſes crimes en ſont les com",
            "plices. Il n’eſt point de meilleur moyen pour nous",
            "tirer du danger où nous allons tomber courageu",
            "ment, que de combattre auec nos Princes, ſi l’on",
            "nous attaque, & ne ſe plus fier qu’a bonne enſei",
            "gnes à ceux qui voudront entreprendre noſtre",
            "deffence.",
            "FI1N.",
            "ee"
        ]
    ]
}