{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": [
            "Charles I (1600-1649 ; roi d'Angleterre, d'Écosse et\n            d'Irlande)",
            "Angleterre"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de la mort barbare et cruelle du roi\n          d'Angleterre, arrivée à Londres le 8 février 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3241_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\3201-3300\\Moreau3241_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\3201-3300\\Moreau3241_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8444444444444444,
            0.8454545454545455,
            0.508130081300813,
            0.7635135135135135,
            0.8118466898954704,
            0.7315315315315315
        ],
        "lexicalite": 0.7326367547633682,
        "ecarts": [
            0.0010101010101010166,
            -0.3373244641537324,
            0.25538343221270043,
            0.04833317638195689,
            -0.08031515836393888
        ],
        "ecart": 0.14447326642448594
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "De la mort barbare & cruelle du",
            "Roy d’Angleterre.",
            "Arriuee à Londres le huictieſme Fevrier",
            "mil ſix cens quarente-neuf.",
            "A PARIS,",
            "Chez FRANÇOIS PREVVERAY, grand",
            "ruë de la Bretonnerie, proche la porte",
            "Saint lacques.",
            "M. DC XLIX."
        ],
        [
            "3",
            "RELATION VERITABLE",
            "de la mort barbare & cruelle dus",
            "Roy d’Angleterre.",
            "Ors que le Parlemeat ſe fuſt rendu vi",
            "ctorieux de toutes les armées du Roy",
            "d’Angleterre, ce Prince ſe traueſtit & ſe",
            "retira vers les Eſcoſſois, qui au lieu de le",
            "ſeecourir, le vendirent pour deux cent mille Iacobus",
            "aux Anglois. Cependant le Parlement commandeà.",
            "Fairfax leur General, & à Crommvel ſon Lieute",
            "nant de defarmer, à quoy ils ne voulurent pas obeir;.",
            "mais ſe ſaiſiſſant de la persõne du Roy qu’ils auoient",
            "en leur garde, firent eſperer à vn chacun de le reſta",
            "blir, & donnerenc liberté de conſcience à toutes ſor",
            "res de Sectes, & meſme aux Catholiques, pour for",
            "ifier leur party. En ſuitte ils font aduancer leurs",
            "roupes vers Londres dont ils ſe rendent maiſtres,",
            "banniſſent & empriſonnent pluſieurs teſtes du Par",
            "lement, qui profeſſoient la religion de Geneue, &",
            "emplit leurs places de gens choiſis à ſa poſte, ſans",
            "foy & ſans conſcience. Il fait touſiours ſemblant de",
            "vouloir reſtablir le Roy, mais luy fait entendre qu’il",
            "faut premierement deſtruire le party Caluiniſte;, E",
            "que pour le mettre hors de danger luy & les ſiens",
            "parce que le Roy eſtant vne fois reſtably ils ſeroienr"
        ],
        [
            "nenaiun ioi i falon quiladuolalſ eſre oere",
            "lle nel ie dns oui eeoen edie respnda l lene",
            "le e ei ouerepe lano ouinue penrrne",
            "lnn e eeumuie oniuoeus el elei ei e die",
            "i eneu ſiſne ueſipue ei oen le einene",
            "e re ieururs delee errurepnieſlen ne oe",
            "oep uenrei lrerqpe lioue lnie lne lne e le",
            "ne ne nueue ineonnee lnoen ene en",
            "ouſi le dneien eons iſeonede ſe eiu e iſnr",
            "e ilenune uiuoninie re le ſe nen nnuee",
            "uone li uene eſepeluanaunr lene eien.",
            "nie o nie npeſonre dens ene n ſe e e",
            "elut e ie ſe paeunre nei lnie lene.",
            "pudeneni reſie eineainent nreliloieleee",
            "pnien eeine l ieodle en les eonue le",
            "le ſen e pene onune e eie e pne e",
            "nun n eſeun unſiona e oen e ie eon",
            "eoei eoeroadeouie aule le oue l nerſes",
            "Eel ue pe pneues ie aune one ele lue ſ ea",
            "Dlae el den eieur ie epaie eie e oe es",
            "Pere e n u i omoe l lus ene de ne le",
            "e ne de erne reue der eonone niele lde",
            "a iu e en neaiennrui plie oenilel leſene",
            "aoile e enie eſioe erolſue loe e n ſiene",
            "en de enpe daunr ſe rie e u nſia dn",
            "enirauront peanedeeoii .",
            "nra nun e r oeraes enr e lienie",
            "ll einuenele leiode iunr leſie",
            "mnene qur nrereie rele e ler lee",
            "Eeei ieieneul neiei eſlinui",
            "auoit"
        ],
        [
            "e,",
            "5",
            "auoit eſteé reſpandu depuis ſept à huict ans en An",
            "gleterre, comme autheur de leurguerre (vous vous",
            "fouuiendrez que i’ay marqué auparauane, que Fair",
            "fax luy fit ſigner cét adueu, dans l’eſperance qu’il",
            "luy donnoit de le reſtablir. 3 Le Roy demande au",
            "uge, qu’elle authorité il auoit de l’inrerroger;&",
            "dit quil croyoit ne deuoir rendre compe de ſes",
            "actions qu’à Dieu ſeul. Le Iuge luy repliqua qu’il",
            "n’eſtoit pas en des termes de parler de la ſorte, &",
            "que cela ne le ſauueroit pas. Le Roy demanda en",
            "ſuite de parler auParlement, ce qui luy fuxs refuſé.",
            "Le Iugel’ayant preſſé derechef de reſpondre à l’ac",
            "euſation, le Roy en qui la longueur d’vne priſon",
            "n’auoit pas oſté ny le cœur Royal, ny la Majeſté, luy",
            "reſpondit qu’il eſtoit dés long-temps reſolu à̀ la",
            "mort’, & que touresces formalitez n’y eſtoient pas",
            "neceſſaires, & ſe railla encore de ſon authorité́ & de",
            "ſon inſolence, ſurquoy le Iuge donna la Sentence",
            "de mort, en ces termes, Chrles Start cy-deuant. Roy",
            "d’ngleterre eſt conmdamaé ̀ la mort, por auoir oſté autheur de",
            "moſtreguerre, & coupable du ſengqu’a eté reſpandu. Le Roy",
            "fut remené dans ſa priſon, où̀ il demanda à voir deux",
            "de ſes enfans, qui ſont à Londres, le Duc de Glou",
            "ceſter, & la Princeſſe Elizabeth;ce qui luy fut accor",
            "-dé, & luy laiſſerent le Dimanche & le Lundy, pour",
            "ſauourer à longs-traits toute l’horreur & l’amertu",
            "me de la mort. Mais ce bon Prince y eſtoit diſpoſé",
            "de longue main, & les incommoditez de la priſon la",
            "luy auoient rendu ſans doute tres-agreable, on. luy",
            "accorda auſſi de voir l’Eueſque de Londres, perſon",
            "nage de doctrine & de probité́ dans ſa Religion, il"
        ],
        [
            "e",
            "vit encore ſes deux enfans le Dimanche & le Lundy,",
            "qui eſtoient le plus grand ſujet de ſa douleur. Le",
            "Mardy9.de Feurier iour deſtiné à ce meurtre execra",
            "ble, l’on dreſſan eſchaffaut deuant le Palais du Roy,",
            "où̀ l’on attacha quatre gros anneaux de fer ou de",
            "cuiure, l’eſchaffaut fut couuert d’vn drap noir; &",
            "le matin on enuoya auRoy vn habit de ſarin noir, &",
            "-v",
            "vne robe de Chambre de meſme eſtoffe.",
            "I’auois oublí à vous dire que les Ambaſſadeurs",
            "des Princes Eſtrangers, eſpouuantez de cette nou",
            "uelle, furent tous demander audiance au Parlement,",
            "pour tafcher de détourner ce deteſtable attentat,",
            "mais elle leur fut refuſée, & noſtre Ambaſſadeur ſur",
            "tout fit tous ſes efforts pour leur parler, mais il ne",
            "luy fut iamais poſſible. Ces Meſſieurs firent dire aux",
            "Ambaſſadeurs qu’ils les prioient de les excuſer, pour",
            "vn iour ou deux, & qu’ils auoient des affaires de",
            "grande importance à demeſler.",
            "La plume me tombe des mains, & il ſemble que",
            "ie ne ſç̧aurois venir à la Cataſtrophe de cette ſan",
            "glante tragedie, tant l’horreur me ſaiſit & me poſ",
            "ſede. Le Roy, le meilleur Roy du monde,eſt traiſné",
            "comme vn agneau à la boucherie, & liuré à cesames",
            "barbares pour aſſouuir leur rage & leur fureur; on",
            "le meine de ſa priſon, à la place deſtiné́e pour ceét acte",
            "execrable, il y marche ſans contrainte, & la mort ne",
            "ſç̧auroit effacer de ſon viſage ſacré, l’Image viuante",
            "de Dieu, pour y marquer la ſienne. Eſtant arriué́ à",
            "l’eſchaffaut, il demanda à parler au Parlenment, di",
            "ſant qu’il auoit quelque ſecret de conſequence à leur",
            "reueler, mais cela luy fut refuſé, & on luy ordon"
        ],
        [
            "gadda-",
            ".-o. 4Aa A- adl,",
            "7",
            "na de monter ſur l’eſchaffaut, où̀ il parut d’abord",
            "trois bourreaux maſquez. Vous ſçaurez que les",
            "bourreaux ordinaires, quoy qu’accouſtumez au car",
            "nage, eurent horreur de faire vne execution ſi eſ",
            "pouuantable, &s’enfuirent; & l’on tient que Fair",
            "fax, Cromanvel & le Milord Say, ( ſoir qu’ils ſe",
            "défiafſent de toute autre perſonne, ou qu’ils v",
            "luſſent eux-meſmes auoir ce deteſtable contente",
            "ment, de tremper leurs mains ſacrileges dans ce",
            "ſang Royal, ils ſe traueſtirent & ſe maſquerent pour",
            "ſeruir de boureaux. Le Roy eſtoit touſiours accom",
            "pagné de l’Eueſque de Londres qui n’eſtoit pas en",
            "habit décent, mais comme vn Seculier. L’on vou",
            "lut attacher le Roy à ces anneaux de fer, mãis il dit",
            "qu’il n’eny eſtoit pas beſoin, qu’il mourroit ſans peine",
            "& ſans reſiſtance. Toute la place eſtoit pleine des",
            "ſoldats de Fairfax & de Crommell, & les feneſtres",
            "des enuirons toutes remplies de monde, coõme auſſi",
            "des eſchaffauts qu’on auoit dreſſez tout à̀ l’entour.",
            "Le Roy voulant entamer vn diſcours aux aſſiſtans,",
            "les bourreaux l’en empeſcherent & luy dirent qu’il",
            "ſe diſpoſaſt promprement au coup de la mort. Il ſe",
            "contenta de leur dire, TeneZ traiſtres & rebeles, aſſou",
            "uviſſez-vous de mon ſang, & coatraigneZ le Ciel par ce der",
            "nier cime ̀ vous pnnir de tous lesaurres. Ils luy voulurent",
            "couper les cheueux, mais il tira vne coëffe de nuict,",
            "qu’il auoit miſe expreés dans ſa pochote, tant il",
            "s eſtoit apriuoiſé auec la mort, & retroufſa ſes che",
            "ueux deſſous, puis apres auoir fait ſes prieres, & parlé",
            "quelque temps à l’Euefque de Londres, il s’agenoü̈il",
            "la, & mit le col ſur vn billot haut de demy pied, & <pb",
            "n=\"8\"/>",
            "s8",
            "l’vn deſes bourteaux, laiſſa toinber vne hache bſe",
            "!",
            "affilée, qui entra iuſques dans le bois. Ce coup e",
            "crable ne fut pas ſi-toſt donné, que’les foldats mi",
            "rent l’eſpeée à la maln & crierent Lberté, liberteé, lvh",
            "des bourreaux, fioharnt lateſte de céc’inforeuneé Prif",
            "ce au’bout d’vhe pertuiſane, la honſtraà ces infames",
            "& barbares ſpectateurs, en criant volla la teſte du",
            "traiſtre, auſfi-toſt les bourreaux diſparurent, & le",
            "laſchéPeuple deLondres, qui ne l’a oſeé dehiurer du",
            "rantſa vie, donne des larmes & des regrets inutiles a",
            "ſon eſpouuentable mort",
            "Fairfax fit publier le lendemain par toure l’An",
            "glererre que ce n’eſtoit plus vn Royaume mais vne",
            "Republique.",
            "Ne fremiſſezvous pas Chreſtiens, à la veuë̈ de ce",
            "ſanglant ſpectacle; Et vous Peinces, Monarques,",
            "Polentas, qui auez ſouffert la priſon de ce Prnce,",
            "ſihonteuſe àvos dignitez independantes, ne ferez",
            "vous pas vue paix generale, pour venger la mort de",
            "ce Roy, vous y eſtes obligez par honaeur & par in",
            "tereſt, & ſerez contables deuant Dieu, d’vne partie",
            "de ce crime, pour ne l’auoir pas détourné, ſi vous.",
            "1",
            "n’en teſmoignez des reſſentimens de colere & de",
            "vengeance. Et toy Oceean qui enuironne cé́t Iſle",
            "malheureuſe, que ne vomis-tu les eaux de tes abyſ",
            "mes pour la ſubmerger; Dieu, laſchez luy la bride,",
            "& rompez les limites que vous luy auez preſcri",
            "n e ei eſl ee e den ue de e e e enel",
            "tes de ce coſté-là: Et que tous les Elemens con",
            "aes & les Princes n’y veulent pas trauailler.",
            "Se"
        ]
    ]
}