{
    "entête": {
        "form": "prose",
        "subject": [
            "Louis, roi de France, XIV, 1638-1715",
            "Anne d'Autriche, 1601-1666",
            "France, États généraux",
            "France, Conseil d'État",
            "Parlement de Paris",
            "Rois et souverains, Succession",
            "Pouvoir royal",
            "Régence",
            "Impôts",
            "Paris, 1649 (blocus)",
            "Grande-Bretagne, 1642-1651 (guerre civile)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-12",
            "@who": "AB"
        },
        "titre": "Remède aux malheurs de l'État de France au sujet de la\n          question: Que la voix du peuple est la voix de Dieu.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3270_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "REMEDE AVX MALHEVRS",
            "DE L'ESTAT",
            "DE FRANCE.",
            "AV SVIET DE",
            "LA QVESTION",
            "SI LA VOIX DV PEVPLE EST",
            "la voix de Dieu.",
            "A PARIS 1649."
        ],
        [
            "3",
            "REMEDE",
            "AVX MAL-HEVRS",
            "s ne ne",
            "CIT T J",
            "lVSVIET DELA",
            "QVESTION.",
            "pulee l ai d nn",
            "J Eshõmes ne ſont que trop ſouuent en diſcord,",
            "Lhute de s’enten dre Celuy qui a mms la queſtion",
            "uiour; ſi la voix du peuple eſt la voix de Dieu, de",
            "oitmieux entendre; &amp; ce ſuiuant celuy qui a pareil",
            "lnent eſcrit, que la voix du peuple eſt lavoix de",
            "ieu. &amp; mettre la difference qui ſe trouue tant des",
            "uplesque des oecaſions qui font retẽtir leur voix.",
            "uuant que ſipar le peuple on entend la populace,",
            "lllie des hommes, perſonne ne peut eſtre aſſés de",
            "uueu de ſens pour eſcrire que la voix d’vn tel",
            "euple ſoit lavoix de Dieu, au ſuiet que les partics",
            "endent qui eſt le ſoin du gouuernement de",
            "lEſtat.",
            ", Asotcaſions doiuent eſtre diligemment con",
            "le ies dhnnt que ſi le peuple ſe nmutnoit pat des",
            "iues imagnations, bouraſques &amp; fougues d’eſ",
            "A i"
        ],
        [
            "pits ou ſeduit &amp; rrompé pat ceur qu nedeue,",
            "dent que remuëment pour leurs intereſts, he",
            "de tel peuple ne peut eſtre receué que comne",
            "perturbateurs du repos publie. Mais ſiparle peu",
            "vous y comprenez la plus ſaine partie, qui ſoni",
            "gens de bien, ſçauans &amp; experimentez, petſon",
            "ne peut deſnier que leur voix ne ſoit la voix de ſe,",
            "au fait propoſé. De plus, ſi la neceſſté preſe l",
            "ture oblige à parler, &amp; ſeroit vn crime de ſe in",
            "Partant Dieu commande au peuple en tel cas de p",
            "ler, &amp; faire entendre ſa voix. La voix du peupleln",
            "donc la voix de Dieu, qui ne peut parler proprentu",
            "aux hommes que par les hommes meſmes.",
            "Or au fait preſent des nouueaux troubles dePn",
            "aà cauſe deſquels la queſtion preſente a eſté faite pe",
            "mierement la populace n’a point crié lapremietr",
            "car, qui ne ſçait que les Parlements, qui ſonthpl",
            "ſaine partie du Royaume, ont fait ſouuent retenis",
            "lears vx pour remedier aux maux extrémes de ll",
            "France, qu’ils ont eſté bafoüez comme impoſul",
            "&amp; menacez, non ſeulement de paroles mais deft.",
            "Et quant au ſuiect de la querelle, n’a il poiu ll",
            "trouue iuſte &amp; equitable, puis qu’vne Chanmbrtll",
            "Iuſtice a eſté accordée pour arreſter les deſordres",
            "authorité du Roy, &amp; l’eſtabliſlement de lioquelt",
            "eſté empeſclé par les ſeuls intereſts de ceux qui",
            "pouoent voir erigée qu’à leur uine, ſous por",
            "qu’eile ſeroit au preiudice de l’authorité u loſ,!",
            "oour en oſet le ſlnlldtemenre ila ſuns quie",
            "ſeu ſent de moyens inouis &amp;e extraordinairein",
            "q",
            "¬ A"
        ],
        [
            "¬¬¬.a-r--manQ",
            "u quiont eſté cauſe que les cœurs des peuples ont eſté",
            "u telement alterez &amp; diminuez de la bonne volonté",
            "l qu’ils auoient pour ſuruenir aux neceſſitez du Roy,",
            "p aaſe de tant de deſordres, qu’à grande peine pour",
            "l ont-lseſtre perſuadez de la reprendre. Et i’oſe di",
            "ln re que le plus iuré ennemis qu’à iamais eu la H’rance",
            "nl n’uroit peu perſuadervn plus pernicieux conſeil;",
            "el t que ſi vn Roy maieur auoit fait relle entrepriſe",
            "iutl lans la faire euſſir, il pounoit s’aſſeurer aucc verré,",
            "qulauroit perdu plus que l moir:é de ſon authori",
            "te, attendu que le party qui luy uroit reſiſté en au",
            "oi eeaeilieure part.",
            "iynr",
            "1l derſaire, ce n’eſt point au peu",
            "l ple dele",
            "ll y, n’y a exminer les deporte",
            "nens de ſon",
            "le neple dit obeir comme vn",
            "tugleà qui lei",
            "euinemen",
            "rendre compte.",
            "e celuy qui a mis la",
            "queſtion en delibera",
            "moigne, à ce qu’il en a",
            "deil eſnleuneoue un penmen &amp;e quelſunle",
            "rnelt point linité pr e diſeours. Dutant qu’il",
            "mrmepont prenmien erne, que conmme il l.",
            "oe iuouie ue eneone de enene e el.",
            "d eie er e orei enuone en enr oue e die ie",
            "ta ianeuie lei eie eie pnur i ene les eur",
            "d ueien e unrenen e onun ie re e ere",
            "le eeinie enienron eue uno eiene",
            "l enunenit &amp; coeeruer reir eniles pout leu",
            "u ori vepieu es pene in denenun der",
            "le s aucontentement Ae pat la cabale des en",
            "e liune onoen d es aieoe e eu",
            "B"
        ],
        [
            "8",
            "I’Eſeriuain apport tirées de l’Eſcriture Saincte pon",
            "prouuer l’honneur que les peuples doiuent à leu",
            "Prince, ne nous ſont en facon quelconque neceſi",
            "re, encore que veritable pour la leur rende, pu",
            "que pour y ſatisfaire, nous n’auons biens ny vitqe",
            "Peo e ſel s anres pſiges quil alenrn",
            "tre le peuple, il nous fait croire qu’il s’eſt ſenyle)",
            "quelque glanneur de paſſages tronquez ſanslseu",
            "tendre. Que l’Autheur ſe donne la peine deleslr,",
            "&amp; il trouuera ſans les beaucoup examiner, qu’ilsſu",
            "entierement hors propos.",
            "1. Les menaces que Dieu fait contre la belle &amp;u",
            "nie Cité de Ieruſalem en Iſaye chap. 27. n’et qui",
            "caule de l’Idolatrie du peuple, qui pour ce ſijetn",
            "peut eſtre dit ſage 2. Le Ve &amp; malediction quel",
            "meſme Tout puiſſant donne à l multitude des pt",
            "ples, qui ſont en grand nombre, comme dit lement",
            "Prophete chap. .n’eſt point contre le peupltfle",
            "mais contre les Aſſiriens.3. Le Popliete lertnt",
            "chap. 5. menace la ville de Ieruſalem, attenduquil",
            "habitans ont renié leur zray Dieu, les ſlrophetſ ſt",
            "prophetisé menfonge, &amp; les Preſtres y ont onſn",
            "peule les a ſuu, rout aurne erime rempliuio",
            "le diniauie, auſe ponrquoy Die les nen,",
            "lus enuoer vn peuple edlraniet, qu ſoue",
            "deu s leunt toaſle nuiune eera eelildeli letl",
            "us laquele au ieu de enier ſon Dieu, au",
            "l’liuy par ſes pnieres econuinurles les pohm",
            "Paſteus n’y ont point preſhe de menſonges lb",
            "¬ --ſ¬. ,, ¬¬,¬¬¬¬ a a¬, ¬"
        ],
        [
            "n nouragé le peuple à ſe defendro contre les pertur",
            "u bteurs de ſon repos, abuſans de l’anthorité de leur",
            "i Roy: pour lequel ils ont redoblé leurs ſacrifices &amp;",
            "i pieres, &amp; Dieu les a exauce &amp; deiinré. Ou’il ne di",
            "el e donc point que Paris a pris les armes contre ſon",
            "loy, &amp; qu’il aduouëauoir mal allegué.",
            "t Or quant à l’obeiſſance aueug qu’on doit ren",
            "l deau Roy, eneore qu’il fut meſchant &amp; tyran. Ce",
            "qeſtencore hors de propos, puis qu’on ne cobat",
            "que labus qui ſe commet au gouuernement de l’E",
            "lu ſous l’authorité du Roy mineur. Parrantne ſert",
            "l deorer l’oheiſſance de Dauid, qui fuit le Roy Saui",
            "nſegerla ville de Ceile ou il eſtoit, des ois",
            "ll dm u &amp;̃ a, pauidfuit la choilere de ſon Roy, &amp;",
            "i ben lieu meſme ly reuela de fuit, mon",
            "ſpſe ueſte à la fureur de Saul ’ urheur eur",
            "leſie qne out le peuple de Paris eur pais ls uire",
            "piene on la ferer de ſon loy, nmais de que",
            "l p de ſes lonililres pemiieuns a leſ un,",
            "d oern ne panieoulier uruie debeunre ia re",
            "tn oy naieu anus de ſeue en i un ie",
            "l le eneae ſpeue ſe ni nnun e peneie",
            "l le eieon inns oanes ieiuie ne e pr rere",
            "le pe is uie l eo ie nieis ei leiene e",
            "d ea oſie auleaur eu e ne e e re ſe",
            "dun e ei reieunu puſenun ene ene",
            "leee e euſl le enunre e e ern oe e ner",
            "e e i ue ſe e enunen ſie ee e doeunenr",
            "ieil nune ienene l enene dne ee",
            "le i ai pue one e dene e eſoe eilie"
        ],
        [
            "noré comme ſon Roy, encore qu’il en fut perſecuté",
            "Et pour examiner plus au long l’obeiſſance aueu",
            "cle &amp; quant la voiz du peuple eſt la voix de Dieu",
            "diſns que telle obeïſſance appartient aux cheun",
            "&amp; aux eerfs, &amp; non à̀ des peuples libres &amp; raiſonnm",
            "bles.! mais Prince n’a eſtably Loy ny Edicts qu",
            "pres vne meure deliberation en ſon Conſel, &amp;",
            "aue les principaux de ſon Eſtat, qui apres laco",
            "noiſlance de leur vtilité, les ont volontairement ac",
            "cepté, &amp; les peuples en la perſonne des principuu)",
            "membres du corps de l’Eſtat; Pharamond le ptene",
            "de nos Rois ne publia ſes Lois que pa les duis &amp;",
            "conſeils de ſes Chefs d’armees. Meroüe ft fait",
            "Roy des Gaules par la libre electiõ des Ooa ous ql",
            "nomma François. Cette election eſtoit. elle lav",
            "de Dieu, ou non? Les acclamations du meſinpt",
            "ple qui aeceptoit les nouueaux Rois luceeſleun",
            "eſoient eles point la voix de Dieu ? Ces Roup",
            "re ſur des pauois au tout de l’aſemblee de Elu",
            "ceneraux pour donner leur conſentements d",
            "horite au nouean Roy, efoit ce pout lnd",
            "d’ne obenionee aueuole Sleli euteſe cnnl",
            "pouuolen it etre les uores &amp;e ahieres des l",
            "en qui muiſoileue ennme les painees du ſanſeo",
            "uun un oien lueu intenuieuns ſlihir oeel",
            "eſieoir les ſ ois iis n uoient ou la eonoieon",
            "eſeeile ae leaun eonie le e ſeite cioae",
            "e ile uie ſue eoſe ieanſe ie inunonle",
            "a lieue ſe e ſ ſiue un depe ſei eoe.",
            "un ſiunus e edilſperie eueus plus ſe peſe",
            "fdieto"
        ],
        [
            "3",
            "aſdition, fut reſtably Si les François auoient eſté",
            "obigez à ne prendre garde aux deportemens de",
            "leus Rois, ils auroient commis grands crimes de les",
            "depoſeder. Quand Charles Martel ſucceſſeur de ſon",
            "pere Pepin en la Mairrerie du Palais fut eſleu le pre",
            "nier Roy de la 2. race de nos Rois par les Eſtats Ge",
            "neraux de France, eſtoit-ce ſans auoir authorité de",
            "cefaire, &amp; ſans ſçauoir par experience ſes merites",
            "dn coſté, &amp; les demerites &amp; indignitez, ces Rois",
            "fineans de l’autre? Pepin tres- digne Roy &amp; ſucceſ",
            "leu de ſon pere Charles Martel compoſa les Eſtats",
            "encraux qu’il appella Parlement, &amp; ordonna que",
            "titnne ſe feroit en l’Eſtat que de leur conſentement.",
            "Rien au monde ne peut tant aſſeurer l’Eſtat des Rois..",
            "Chrlemagne &amp; Caroloman freres receurent pareil",
            "lenent leur partage des Eſtats Generaux, &amp; n’ont",
            "umais tien entrepris de conſequence ſans leurs ad",
            "s&amp; conſentemens non plus que leurs ſucceſſeurs,",
            "s iuſques au temps que venans à defaillir &amp; perdre les",
            "eus neceſſaires aux Rois par leurs mauuaiſes vies",
            "l ineantiſe en ont laiſſé la ſucceſſion à Hugue Ca",
            "ptt lMaire du Palais, premier &amp; tres digne Roy de",
            "us &amp; d’experience &amp; de generoſié en la. race,",
            "l ps leledion qu’en ont flait les meſmnes Efeuts de",
            "rne au preiuiee du legiime ſueeeſeu Ch rles",
            "liue de loraine, qui s’e ſtoit endu indigne de l",
            "J uonne de rrance, o toure puiſanee eſt de Dieu",
            "l anne nonſue l’ipoſre automnius cmuap l",
            "Piune des peuples qui out efleu lugues Capet?",
            "dltéeſ done de pileu comme aus cele d",
            "3."
        ],
        [
            "Roy nouuellement eſleu. Autrement ſes ſucceſſeu!",
            "&amp; par conſequent Louis i4. ſeroit vſurpareur, ce qu",
            "ne ſe peut penſer ſans grand crime. Qu’on iuge !",
            "donc ſi la voix du peuple n’eſt point la yoix de Diua,",
            "&amp; s’il doit eſtre conduit comme vn aueugleenll1",
            "ſtat de France. Selon la meſme coultume, les Eſlasl",
            "deci lerent le differend pour la Couronne en fuul",
            "de Philippes de Valois, contre Edouard Roy dn l",
            "gleterre, qui preten loit auoir droict, à cauſe qill",
            "auoit eſpouſe Eliſabeth de France, dutant qeu!",
            "Couronne ne tombe point en quenouille. Les Eſln!",
            "Generaux s’aſſemblerent pour les affaires du Royu",
            "me, ſous le Roy lean. Is donnent la Regenceà louis l",
            "Duc d’Aniou premie Pince du ſang, &amp; nonàlen S",
            "ne mere du Roy Chatles 6mineur, comme par ap",
            "aun ues de ſouronge &amp;e de ear, od!",
            "nmefune ony, lons qrironbon n lheureſenenl",
            "tene ſe, les Eſens rermnenr le diſreud dn",
            "d’olen, a d cConre de neaieo pour le ſil",
            "i erene fou culdes ouere que ſut l",
            "aren oi ſe pie r ounrs, ouſu ele nh ncos",
            "l nunueene e lie ie rene nuul",
            "ln ia ſe eros oles ue ſdaieur iaiſn querel",
            "eiue ene i un e eune eleienueieie!",
            "eere ene e e e e er ue ene eile",
            "le le e e inerene re e ur uinue",
            "alne er ene ue o n e eueiael ieiee",
            "eune ne e e de ene e n uin ieſeue",
            ". lt",
            "Cemerur i nlois pout nainer ſe eonmpeoiun l",
            "e elun l ene le eoae e in dleſdnue"
        ],
        [
            "l oi ele pls enedlule plus ruſe de nosnois,",
            "l qin diles uoit ms hor de pugesnes eſt il point",
            "l luy de ſis Conſeilers, ſir Doeteurs &amp; ſix pou",
            "l ri deis pouraecoder les dſerenns qu ilauo",
            "l uee Chatles Due de Berty ſon frere, lean de Bout",
            "bon &amp; le Comte Carolois, fils de Philippes Duc de",
            "Burgongne &amp; autres?",
            "Et pnt acheuer, ne ſufit-il point d’auoir yeu",
            "l ay le Gand, quoy que le plus experimenté de",
            "les pinces en rmtiere d’Eſtat, le plus vaillant",
            "desRois, &amp; le plus hmain des hommes, n’auoit ia",
            "nis nenentrepris que par conſeil, rien exigé de ſes",
            "peples que par prieres pour les neceſſitez du temps",
            "qilfaiſoit entendre, &amp; agreer à tout le monde.",
            "Ceſont les Eſtats compoſez du Clergé, de la No",
            "beſſe, &amp; du Tiers eſtat, que nous diſons eſtre la voix",
            "de hDieu tres ſolemnelle, quand ils parlent &amp; or",
            "l onent. Les Rois regnent par moy, &amp; les Princes",
            "deſeruent la luſtice aux Prouerb.8. verſ5. Salomon",
            "tnt decedé au;. liure des ois chap. . le peuple",
            "l dlſaël vint prier le Roy Roboam, fils &amp; ſucceſſeur",
            "legitime des Eſtats de Slomon, compoſez des dou",
            "3 e Tibuts, qu’il luy pleut diminuer les tailles; le con",
            "1 leildes Anciens fut donné à Roboam, que la demãde",
            "le l peple eſtoit legitime: mais oboam ayant pre",
            "ee cely des leunes, qu’il floit pluſtoſtſurch ger",
            "t l’peuple de noueaux impoſts, perdit dux Tributs,",
            "l Juiſ ſeuolterent, &amp; qui eſleurent Ieroboam pour",
            "ut noy.",
            "4 Qque ce ne fut la voix de Dieu &amp; ſa volonté, per¬"
        ],
        [
            "ſonne n’en peut douter, puis que ieu l’uoiui",
            "ptedit &amp; voulu par le Prophete Ahis auhpn",
            "cn punition de l’idolatrie, &amp; des delices deouj",
            "len de ſne pere eilnunu e lrlree n",
            "pant ſon mateau en parties, &amp; en donnãt dix pn",
            "à leroboam, n’en laiſſoit que deux pour obom",
            "Qu’on ne diſe donc point que quand le peplefu ſ",
            "terenir ſa voix de pleintes raiſonnables, ne li¬l;",
            "voix de Dieu, &amp; que ſi on ne l’eſcoute, la vengeun",
            "ce en ſera toſt ou tard.",
            "ſ",
            "On ſçait trop bien qu’vn ſimple ſoldat ne duiJ",
            "point demander à ſon Capitaine pourquoy lt 1",
            "commandé, non plus qu’vn enfant de famille au1",
            "pere, pourquoy il l’enuoye à l’eſchole ? ny vn lenil r",
            "teur à ſon maiſtre pourquoy il employe envned",
            "faire pluſloſt qu’à vne autre, ny meſme à vne poqt",
            "lace groſſiere &amp; ignorante de de mãder raiſon pou e",
            "quoy on luy fait payer taille; mais que les prmeip p",
            "d’vn grand oyaume, quiont grande part àla at",
            "ſeruation de l’Eſtat ſoient obligez d’ignorrlelln",
            "faires publiques, &amp; quoy qu’ils les connoiſſenll at",
            "mences n’en rien dire, &amp; obéir aueuglement, cclr te",
            "roit conſentir criminellement à la rune du Piut, p,",
            "meſme encore que la Theſe ne ſoit point telle auſ ſa",
            "e enr eſtei en eei edre eiounie el",
            "Ouy mais la Raine mere eſt la negente, laqul a",
            "en cette qualité a ſouueraine puiſſnce",
            "leſta cnoire eereainement qu’ele a aou dete",
            "te pour la conſeruarion du Roy ſon fils, &amp; del",
            "Eſtat que Princeſe qui ſoir ſur la terre pouloſil"
        ],
        [
            "uis ce elt point aſſes; car ſi elle n’eſt ſuſfiſan",
            "l nentinformee des deſordres du Royaume, &amp; qu’ils",
            "luyſoient cachez pt ceux qui troublent volontiers",
            "l pur couurir leurs malfaits, &amp; qui deſguiſans leus",
            "1 intereſts, luy font croire que tout autre conſeil que",
            "l leu eſt pernicieux à l’authorité du Roy ſon fils &amp; ̀",
            "ſonEſtat, encore qu’il en ſoit tout autremẽt, faudra il",
            "l qelle ferme les oreilles aux auis des plus clair voyas,",
            "&amp;plus gens de bien du royume? Quoy ſa bonté",
            "ſeia-elle d’appuy à la meſchanceté des H’arpies de",
            "1 ltat? Qe penſdit elle de celuy à qui du viuant du",
            "l leſfſunt Roy fon mary d’heureuſe memoire, ne re",
            "1l toit que le nom de Roy, &amp; qui s’eſt prodigieuſe",
            "nent enrtiehy, pour en eſcorchnt les ſubjects du",
            "l loy, enteueſir ſes parens ?Mis que doit elle croi",
            "e que les ſimples Commis des Prtiſans ont plus",
            "&amp;ontencore plus de finances pour baſtir des ſu",
            "rebes maiſons &amp; chaſteaux que n’a le Roy pour",
            "heuer ſa maiſon du Louure, Et pour conmbſe de",
            "l rlns uſie osle q i preſe n u lnmnme r",
            "J ar n leuereue de ſs dluſere di ſep s du puir",
            "l nil liurs de rente, encre fau-il ſe taire",
            "lme peur oneroie que vuou nye la connoiſ",
            "erde u ſnunieme nr de voirne plen u de o ſs",
            "ues que un le ſonunie s neſuiueon e in",
            "l en nee roure rpueu a voſle l, pou ſenua",
            "ore ſre de eireie",
            "l eſte aiſ uoir le de rein du Parlement de pPanis",
            "lie os leenus e r oſi auis, le ls queſinnrei",
            "l eeniun iesrſeeu pou uiue u peioioeu",
            "D",
            "u"
        ],
        [
            "14",
            "On pourra iey examiner, ſçaunir ſi le gouuer",
            "ment ſouuerain du peuple, qu’on dit Democaiqp",
            "eſt meieur &amp; plus aſſeuré que celuy desprincip1 d",
            "d’vn Eſtat, dit Ariſtocratique, ou que celuy d’vnſeuln",
            "Prince, qu’on appelle Monarchique Miis liſlns",
            "la queſtion à decider à ceux qui en ont le chois di. n",
            "ſons toutesfois que le plus ancien genre de gouu d",
            "nement a eſté Monarchique, non ſeulement pu1",
            "les Patriarches, i’entend Peres, &amp; moderateus des l",
            "puiſſantes familles; mais auſsi des plus grandes . I",
            "uinces du monde. Nembrod le Geant a commtn l",
            "cé parmy les Chaldeens ou Asiriens, &amp; au defu1",
            "de ſucceſſeurs dignes de l’Empire, il a eſtétranfel",
            "aux Perſans, &amp; des Perſans aux Grecs ſoubs Aleru. l",
            "dre le Grand, &amp; d’Alexandre aux Romains, qui il",
            "commencement eſtoient gouuernez par des Roi.1",
            "dont Romulus à eſté le premier. Nous ſçauonsp!",
            "reillement qu’ils ſe ſont reuoltez contre Tarquiti",
            "le ſeprieſne &amp; dernier, à cauſe de ſon inſuppobl",
            "ſuperbe, &amp; autres vices, &amp; qu’ils ſe ſont ainenil",
            "en Republique, dont le peuple tenoit la ſouuerirl",
            "puiſance, neantmoins par le conſeil des Senure)",
            "rineipaux memhres de leur nepubliques lds",
            "uls ereeuans leurs decres &amp; volont́ ai fade!",
            "querre, &amp; qu’ilsſe ſont rendumaiſlres de l’nae",
            "au dela des plus grandodonarquesenmperl",
            "mnde, qu’en fn ils ſont rerombe enle,",
            "inie ro os de ſn rnlaie anun eauon nuspel",
            "Etat na pus duréenunier p lun de oo anelelen",
            "l ueine oeuerenne le le e eanue pere¬"
        ],
        [
            "is",
            "neſi peſante Gouronne, ny l’entendément ſuffiſant",
            "pouregir cant de puples, cauſe que l’Empire a eſté",
            "uiſe en Oriental &amp; Occidental, &amp; qu’enfin il ne",
            "teplus qu’vn fort petitveſtige de tels Empires.",
            "l Chalemagne ayant occupéceluy d’Occident, qui",
            "eſtoit que d’vpe partie de l’Europe, l’a neantmoins",
            ". duſe en Vveſtrich Royaume d’Occident, &amp; Oſter",
            "nih royaume d’Orient vers le Danube, d’où vient",
            "lmaiſon d’Autriche; pour monſtrer que les grands",
            "Elts ſont difficilement tenus en leur entier, ſoubs",
            "l’uthorité d’vn ſeul Prince. On void cette fameuſe",
            "pblique de Veniſe ſe maintenir contre le plus",
            "puiſnt Monarque de la terre, comme ils ont fait",
            "lors que ſeuls ils ont reſiſté à Char lemagne, &amp; arre",
            "ſtéſesprogrez. Que Dieu meſme a preferé le gou",
            "uenement des Iuges à celuy des Rois auI. des Rois",
            "4. Tous les plus anciens d’Iſraël s’aſſemblerent &amp;",
            "1 vnrent à Samuël &amp; luy dirent, ordonne nous vn",
            "e Roy, &amp; le Seigneur dit à Samuël, eſcoute la voix du",
            "l puple: car ils ne t’ont pas debouté, mais moy, afin",
            "que ie ne regne ſur eux.",
            "1l lais qu’on ait cherché des Conſeillers à Paris",
            "rl onfidents pour imiter la rebellion des Anglois, cela",
            "t entierement hors de toute apparence, non ſeule",
            "nenta cauſe de la naturelle inclination que les Fran",
            "ois ont d’eſtre gouuernez par des Rois, mais auſsi",
            "ue tele a couſiours eſté leur couſtume, qui eſt tour",
            "dl néen necefoité",
            ", lln’eſtoit point mal aiſé aux Anglois deſecouér",
            "lioug deleur oy, puis que, outre que la rebelion"
        ],
        [
            "16",
            "leur eſt narurele, eurgouuenemeneueepuial;",
            "tocratue, que Monarchique bſoſuti ateulqa,?",
            "leurs Rois ot touſiours eté lependants desfu",
            "&amp; de leur Parlements, tellement qu’en aſſairesl",
            "ſtat &amp; de conſequence ils n’ont iandais peu diepor1",
            "raiſon telle eſt noſtre volonité &amp; bon plaiſirte quo",
            "leie e es ene neneieienelie",
            "ceſſité que la loy naturelle, &amp; la couſtume preſque1",
            "immemori le leurs ont imprimé, s’il ne ſe peutfaiep",
            "auſſi qu’ils chngent degenre, de gouuernenment3",
            "L’experience nous le fait aſſeurer par les occſins",
            "que les peuples Franç̧ois ont e tant de fois fort. i",
            "ciles à ſe mettre en Repub’iq e, nofſeulement aul",
            "changements qu’ils ont eſté contraints faire plesJ",
            "diuerſes races de leurs Rois; mais lors que les Roi",
            "meſmes ont eſté reduits à la neceſsité, de ſe voirtn.ll",
            "tierement deſpendre de leurs ſubiects, à quoy pout",
            "tant ils n’ont iamais penſé? La longue erpenentt",
            "leur a auſsi fait voir que telle ſorte de regime leun?",
            "touſiours eſté heureux, &amp; que tous les efſorts du!",
            "plneone e ue enen e enierne erpn neie!",
            "nos Rois ont perpetuellement eu cette bonté, qut",
            "7",
            "de conduire leurs peuples, non comme ſüperbesSeiJ",
            "gneus &amp;rans mais com ne pere, quieneontceſ",
            "remplis de Maieſte plus que le reſte des Rois del",
            "teré, outneantmoin flt pat de leur authoniteal",
            "prncip de leurs peuples, au pnrlemens, i",
            "Princes, &amp;Souuerneus, comefables, Pairs &amp;lt!",
            "reſchuu"
        ],
        [
            "L¬¬¬¬¬----aaaa.¬.",
            "17",
            "i iſchaux de France, &amp; autres moindres Seigneurs",
            "&amp;lag ſtrats, reſſemblans en cela au Soleil, qui quoy",
            "1 queſouuerain parmy les Aſtres, il leur communi",
            "que neantmoins ſes lumieres, &amp; quoy qu’il gouuer",
            "t ne lVniuers comme ſouuerain, neantmoins les au",
            "es flambeaux celeſtes prennent pait à ce Gouuer",
            "l nement par leurs diuerſes influences. Dieu meſme",
            "ſouueraine intelligence, qui par ſa Toute -puiſſance,",
            "oute bonté, &amp; toute ſageſſe, fait tout en rout ſaus",
            "pouuoir faillir, ne laiſſe point d’en faire part à ſes An",
            "gs &amp; intelligences ſubalernes. Et c’eſt là l’accord",
            "uPince auec ſes ſubiers, qui rend l’Eſtat de France",
            "nebranlable, l’vn ſert à l’autre de ferme colomne,",
            "l ſined lrſtat lMonarehique eſtle plus dangereur,",
            "plus inconſtant &amp; inſupportable.",
            "QlelPrince doit eſtre conſideré en deux façons,",
            "omme nfnt pupil &amp; mineur, a comme rm",
            "rnt Qundil eſtenfant &amp;epupil le malheur eneſ",
            "l urand pui que pieule ſoy destos nouser",
            "l nen aitouche de Slomon Pe le te nup",
            "l e l ue qdalhur ſeſer noy nre, d, lquil, le ter",
            "denu eaus, od lapu lelu e nee nernt aunne",
            "l le lene ſ monne ne pounoie e pene ne",
            "l nilernne poneſou ee ue en ei de",
            "le lſee l liee le nri eire ſ pn onune n",
            "ln e oue uei poun e lune ene eeie ien ee",
            "l leieie eieilueilire",
            "lee eunnue e unee o enuene due e oeoen",
            "daiue linaen qie e e i ue e auinſ"
        ],
        [
            "18",
            "té empruntée, &amp; ſeulement pour quelques neu qi",
            "S’il faut obſeruer les lois aà̀ la ri gueur, on en mnls",
            "re, sleſt trop indulgent, on en abuſe, s’il gounl lei",
            "ne bien on y trouuera à redue, s’il s ’enichitonl ln",
            "pore enuie, s il eſpagne les finances de on nal i",
            "ans en fair e parr aux autres, on l’acceuſe de vlnel dep",
            "daunriee , s il en f ait part on n’eſt iamais con ne",
            "’lne s’enrichit &amp; t des amis, il n’a pointdeſpi n",
            "En fain quoy qu i fiſe, on y rouue à edire ll, l",
            "omne qii le ſe ſe des anis qu luy ſeuet l",
            "maoins cnuers le Peince d’auoir bien geréſidul",
            "ifaut done ſuiure le cheminordinaire dappiſl nu",
            "dl oueie les onnl cde quaioe le peaudirel .",
            "r iounr les oen du oiune d&amp; le ſe daiaon is",
            "E",
            "il ſe faut eſoudre au Ve de l’Eſcriture.",
            "rene o pine pnisoue la coſqunele",
            "a lene oei ein eineſe uiuns urearr",
            "e oniu e i un dle maus que ou ſonlr",
            "e oeneuene ue ne ue eune le eunupuonunil",
            "eueoene one enon ie us peun ln oele.",
            "e e ie eonunilre ieineunne eainer de ie",
            "oee ne de eninus e de un dunrinr eunelr",
            "uen eoie e euene de e ne dpue lnliee",
            "nenue ne e nui ene e enuei e aun qoie l",
            "e nieineounene oeneieie iegein el!",
            "eru ie oenenue eone eaoe eediaieaerl",
            "les e le loeuene e ene de den e eoorpir le",
            "aeelei oenue elneuene eneneirenriel",
            "ane le ee ene e e eneieſe oe",
            "loeneus dſl ueoe eleuunoe rueeanri"
        ],
        [
            "l ee rtene de plu ſameun Plir dnie p",
            "d lene neſne de cen qui ons eu deſlius en",
            "l s res, afin eurer les cales de leuts l",
            "il i ieit non des futeus mi liſoien Ve",
            "Ad iie, bienapprouue e rermede eſt le conſeil",
            "el l peſonnages douez de la ſeience des Sages, pPa",
            "uelongue experience des affaires du Royaume, &amp;",
            "npar celuy des leunes.",
            "a le remede eſt telement neceſſuire, que ſns ice",
            "el llepPnce, quoy que deuenu maieur, ne l’eſt, &amp;",
            "&amp;ne le ſera iamais que de nom, dautant qu’il ne",
            "l gouuene point, mais il eſt gouuerné par ceux qui",
            "lpenont caché les moyens. Et ç’a eſté la ſeule cau",
            "leducangement de races Royales en ce Royaume.",
            "core neantmoins voyons-nous, ô crime! que la",
            "al uneſſe des Princes eſt exercée à des bagatelles, à",
            "hſſer, à tirer vn oiſeau en volant, vn lievre en cou",
            "lt, ou autres paſſe-temps indignes de la Maieſté",
            "4 nRoy, autant que de filer en vn Sardanapale par",
            "u ylesfemmes, exercices qui luy tournent en coû",
            "n lunme, &amp; qu’il ne quitte iamais, au licu qu’il ne doit",
            "l prendre, ny ſçauoir que choſes qui ſont confor",
            "el saſi grãdeur. C’eſt le deſtruire, &amp; luy effacer ou",
            "rque; ie ne dis point d’vn Prine ſeulement,",
            "u ui d mindre Seigneur de l’Etat.",
            "a lnſiileſt Roy &amp; ne regit point, il eſt Prinee ſans",
            "n lnipauté de mœurs &amp; de ſçoir, il eſt noble ſans",
            "l beſe de magnanimité de courage &amp; dle verus.",
            "l eu pntle au noys par la b cnde nid a Pſ",
            "A ll u Quilſe trouus en lAſem lée des Deux pour le"
        ],
        [
            "or , ils lieent aurement que leque1",
            "2o",
            "que vous eſtes des Dieux &amp; les fils du Tres-haut: Sont.",
            "ils legit imes s’is n appiennent les loix &amp; les couſt",
            "mes pour iuger &amp; s’lis ne iugent la charge eſt dui.",
            "ne. Sera-ce aſſez que le Prince faſſe lulſice puſes",
            "Commis? S’y fier entierement ſans ſçauoir silsn!",
            "aequitrent equitable ment, c’eſt mettre en grandh",
            "zard l’eſtat de ſa conſcience, Louis que nous hono.",
            "rons comme vn Sainct, devroit bien ſeruir d’extn",
            "ple à ſes Succeſſeurs, qui ne ceſſoit point de rende",
            "iultice par ſa propre bouche, quand il en eſtoite",
            "quis, ſçachant certainement que les Roys ne ſont",
            "tels que pour faire iuſtice, chaſtians les meſcdans &amp;",
            "conſeruans les bons, cauſe pourquoy ils ſont appl.",
            "lez Dieux &amp; portent l’eſpée à leur coſté, ſelon l’Apo",
            "ſtre aux Romains i3. Où̀ auons nous pour cela n",
            "exemple depuis cet incomparable Roy, quele Pnl",
            "ce &amp; luge ſouueain ſe ſoit trouué aux aſſembléts",
            "des Dieux de leurs Parlemens pour iuger? nul, i",
            "bien ſouuent pour ſurcharger leurs peuples pr ds",
            "nouueaux Edicts.",
            "Le ſecond remede, qui eſt le conſeil des Sagesdt",
            "ſon Royaume, n’eſt point moins à deſirer que leplt",
            "mier quand le Roy eſt deuenu majeur. On n’aiil",
            "veu Monarque gouuerner &amp; faire tout de puiſns",
            "abſolué ſans conſeil qu’il h’ait eſté iugé temenie",
            "l nya que Dieu qui foit nſaililble, daurnqel",
            "ſcait tout, &amp; qu’il peut tour ce quine peueſtreor",
            "munique a aueune erearure Salomoneſoiled!",
            "ſage desnois qui n’apoint laiſe detraiſgreſerls l",
            "deli"
        ],
        [
            "epte lounis ni afituſieurs hoſes ſanscon",
            "21",
            "ſeil, qui l’ont mis en des extremes perils. Ceux qui",
            "veulent que la volonté d’vn Roy ſerue de raiſon, luy",
            "olent la raiſon, &amp; font que l’aueugle, qui eſt la vo",
            "lonté, ſerue de conduite au clair-voyant qui eſt l’en",
            "tendement. Il faut auoüer qu’n Roy en ſon Con",
            "ſeil, quoy qu’il ſoit de perſonnes ſages à cette Sou",
            "ueine puiſſance par deſſus tous, que deliberation",
            "fite, efectuer ſes deſſeins &amp; ſon iugement, car",
            "l lecrurdu Roy eſt en la main du Seigneur, Prouerb. ch.",
            "vI. &amp; l’enclinera où il luy plaira, &amp; il luy faut",
            "l obeir. Mais accorder qu’il puiile tout ſans conſeil,",
            "u meſme corrompus &amp; trompé par vnpernicieux",
            "Conſeil, c’eſt le tromper &amp; le perdre. Quoye vn Roy",
            "ſea conſeillé, mené, preoccupé par vn fauory, qui",
            "pu&amp; ine tout, &amp; il ſera tolerée Il feta la guerrte",
            "atout le monde dedans &amp; dehors le Royaume pour",
            "l ſir à ſon auaniee &amp; ambition, &amp; pour seenchi",
            "l uules ſiens aus deſpens de rous, &amp;e on noſera ſe",
            "lainlres par ee moyen les fnanees ſeron dſpe",
            "es &amp;le Royaume en proye faute d’argent, &amp; le",
            "l n leua ainſocoune",
            "Les humbles remonſtrances en doiuẽt eſtre faites",
            "l aerpu e di i eiene uni e e e eil ſeuee",
            "l eiueſnui punr lini e e e ſe euoe i ne eo",
            "ll l etre rou e eoenue e e ne enenue",
            "l aue ue e oene eoer e e li e ene",
            "ie lniei pi ei eue e neoeleoe e enere",
            "d ae oiun l ire eonereuneue pnen en",
            "e ueiue elſei uniſiſeſe dlie eilon",
            "E"
        ],
        [
            "A",
            "eme lomble darenret a la pe ſone n.l",
            "22",
            "d’authorité. priuée. Il appartient à Dieu ſeul l,",
            "chger le cœur des ois, &amp; de les encliner ou il",
            "plut, quand il parlera par la voix du peuple, l",
            "commandera d’y remedier pour le bien publ,i",
            "fat lui obeir, les Gouuerneurs &amp; ſ’rinces des pr",
            "ples ſontà la vengeance des malfaicteurs, &amp;à la loiut",
            "de ccux qui font bien, comme dit S. lierte en h1",
            "Epiſtre chap2v.14. Quand l’authorité d’vn noyeſl",
            "opprimée en ſa perſonne, elle doit eſtre reſtlbrj",
            "par ſon authorité meſme, laquelle retourne nu",
            "cas aux principaaux membres de ſon Eſtat.",
            "Or ſerons nous touſiours en la peine de ne pu",
            "uoir bannir les flatteurs &amp; abuſeurs des Princd",
            "leur Cour, quoi que nous les montrions au doig!",
            "Peſtes d’vn Eſtat qui ne ſeruent qu’a corronprel",
            "Prince qui de ſoy ſe feroit admirer par verusu",
            "ne l’admiroit point auant qu’il fut vertueux our",
            "qu’ils penſent ſont oracles diuins, à leur dre",
            "fes fairs ſont heroiques, coutes ſes entrepnſeoe",
            "ruſes, ce t on orimne iunuineſole, le pn",
            "ilonarque de l’vniuer lMuis l vudroit boain",
            "nieus lu monret ne deſenpuon de ourelhl",
            "&amp;eoes prnes qui i psſte denr enlenme l",
            "es eu ieus e slnulere enmon, i ppeu droil le",
            "lenre ur de l eunes &amp; dle graniuone",
            "u ue es lines qi le plre ieinns penn!",
            "e ſue le eue ſe u eoienie re aiun u deras",
            "Ala beſace.",
            "’’purquoi ſe plaindte puis que nos cop le"
        ],
        [
            "23",
            "l biens ſont au oi, diſent les barbares Partiſans &amp;",
            "e denanteu Fransoi.",
            "Mais, oDieu ſi le Prince n’a autre moyens ny fa",
            "l cle que cele du pples que cole de peuple",
            "ſointentierement perduës &amp; dſſipées comme elles",
            "1 ſont que peut il fairte ny deuenitMachiauel mon",
            "ſtre d’enſe, qui as perſuadé atx Princes d’appauurir",
            "leuts peuples, puis qu’en ce faiſant, &amp; les Princes &amp;",
            "les peuples ſont rendus milerables! Ce n’eſt pointce",
            "lr quetudeurois; mis qril ne falloit eſpuiſer la bour",
            "ſedes peuples pour remplir celles de ceux qui des-ia",
            "puiſſans de naiſſnce, &amp; de hautes ſeigneuries, offi",
            "cs &amp; gouuernemens, peuaent facilement, ſinon",
            "l ſemettrel Conue ſut la teſtr, pour le moins fort",
            "tsbanlelEt. Tt le monde court à l’argent, &amp;",
            "l1 outluy obyt, l lle cleſi ſte au chap. 10. vV. I9. Les",
            "u netſs lont lep icipe l muuement &amp; de la force,",
            "1 ſiles nefs ſon bleſlez il n’y a plus de mouuement; or",
            "u l’agent eſt le nerf de l’Etat, il le faut donc meſ",
            "tut ager.",
            "nl C’eſt choſe eſtrange que les deſſeins de nos Roys",
            "up ’ont imns eſté interompus &amp; rendus inutils que",
            "n pr le m uuais meſnage de leurs Finance, &amp; qu’il",
            "ge leur atouſiours eſté caché ou deſguiſé à quoi neant",
            "le nons il eſt telle ment neceſſaire de remedier, que",
            "e, lns cela il ſe faut reſoudre à ne rien aduancer par",
            "’nes &amp; au hazard de rout perdre: les Soldats ſe dé",
            "el bandentoume rent, d’aurant qu’ils ne ſont payez:",
            "ainſil Armée demeure inutle: ou ilspillent &amp; raua",
            "e l trnpur out a la ruine totale des peuples &amp; ſuieuas du",
            "2",
            ". d -ai?.¬¬ 2"
        ],
        [
            "9",
            ".. maa",
            "24",
            "Roy, puis qu’ils ne recoiuent leur ſolde. Cauſe pou.l",
            "quoy les Prouinces entieres ſont renduës inſolvblel",
            "&amp; impuiſſantes de payer tailles. Ce deſordre eſe",
            "fait point faute de finances, car on en leve pour",
            "mettre des millions d’hommes en armes, maiselts",
            "ne ſont point diſtribuées aux gens de guerre. Legiu",
            "d’vne ville en vne campagne qui couſte plus quene",
            "vaut vne Prouince, ſuffit pour contenter le Priuce,",
            "pour luy faire croire que ſes armes ont grandeme",
            "nnſpnie e eue noene enereneuie",
            "minie! n’eſt ce point vne vilanie honteuſe pourl",
            "Nobleſſe de France? L’Eſtranger feroit la guene",
            "dix ans pour ce qu’il couſte en ſix mois en France",
            "ſeroir neceſſaire de continuer la guerre contel",
            "ſtranger afin de purger le Royaume de gens ſupt",
            "ſlus nuriſs, pourueu que la diſeipline miliuaitr",
            "u oblerúe, &amp; que les fnances du Prince y fuſnt",
            "ileilemen meſaages, dais au connaie",
            "e point choſe prodigieuſe qu’vne poignée degon",
            "n Pdollande aſt ohlige vnpuiſante n oy a leuru",
            "ner l p in comnme s des Souuerains enone ee",
            "luy hlMene ſeiers leonmes Qu le lone",
            "lilie aler ai leunt cdleuole pour npprenle la",
            "miinaie, &amp; que leur on meliue e ne",
            "’eiſie u ie l’ ereaus dene, oionis eel",
            "le fnnes er e pu oi i er onel",
            "er nout eunmpeſene les ddſordtesque lane",
            "e ſene ere e e ile onmne ſ nu lonee",
            "e e e s eee peiue dſeſenrt eete",
            "Cel",
            "¬-¬¬.."
        ],
        [
            "25",
            "Ceut quiontvoyagé en Turquie &amp; ailleurs, admi",
            "l rmlalſtie la polce &amp;e la conduite des Pnee",
            "dangensa l’égard de l’Eſtat de France. En Turquie",
            "npeut porter la bouree en plein mlnuit ſans peril",
            "e arerodre, on ſeulemen daunles vuiles, mais en",
            "l ienie ampegne s à cauſe du iuſte chaſtiment &amp;re",
            "dethe qu’on fait des meſehants V a-il rien en Frace",
            "qui approche ce loüable ſoin d’vn Prince infidel?",
            "l ui ncoe que cel , il contraint plus les Cheſuiens",
            "iue ſelon leur profeſſion, ( laquelle leur eſt libre",
            "que les Prines Chreſtiens ne font ſur leurs terres, où",
            "neſmeson renie Dieu plus ſouuent par des horri",
            "bes blaſphemes, qu’on ne fait par toutes les Prouin",
            "es lnfideles. Faut-il s’emerueiller ſi on loüe les",
            "l Inces qui font la luſtice, &amp; ſi on deplore le triſte",
            "&amp;laſheux gouuernement des Princes Chreſtiens.",
            "Ques’enſuit-il ſinon, que les peuples ſe donneroient",
            "ueneluy qui les mantiendroit en luſiee",
            "uuat tant de déreglement, que n’auroit point",
            "l n ſiure le deſun Cardinal, ou pour le moins que",
            "ll uoi il peu faires il auoit peu adiouſter à ſes ans,",
            "l laj iloy quonne viole pour rener, &amp; pour ſaire",
            "1 ner les ſiens. Il portoit la Couionne en ſes mains",
            "s PDut la ertre ſur la teſte, q’il auroit voulu. Qui",
            "s re qu’il fut François, a fait penſer pat la ſucceſ",
            "l aune oinre car inal oquei nie olenplu lns",
            "J dſon quonne penre",
            "t, ’l n eſt point expedient pour le Roy qu’vn autre",
            "le ueqpieue aro, le ſueiun e lſ eoru des",
            "G",
            "29¬¬ ar m¬ aoaaa -aal¬"
        ],
        [
            "peples, done ol a veu la conſe queneeon n",
            "26",
            "ſucceſſeurs de Henry2. ileſt encore plus dangeru",
            "que l’Eſtat ſoit adminiſtré par des Miniſtres, qul",
            "peuuent rendre ſucceſſifis, d’autant que peu àpeul",
            "ſe rendent neceſſaire pour tout faire, &amp; rendentlen",
            "maiſtres incapable de rien faire, &amp; ainſi fainians,",
            "indignes de leur Couronne; comme l’expentnt",
            "nous a fait voir au changement de race en lſucctl",
            "ſion denosRois.",
            "C’eſt pourquoi Hugues Capet fut tres ſare, d",
            "ſupprimer la dignité de Maire du Palais, qufut",
            "tout, &amp; diſpoſoit de tour, &amp; qui en fin de Muelt",
            "uenoit oy. Ainſi en peut -il eſtre de la ſucceſiu",
            "des Cardinaux, qu’appuyez de leur premier Miſt",
            "&amp; ſecondez de ſes àrboutans &amp; caballes eſtap",
            "respeuuentbouluerſer l’Eſtat &amp; le rendre ſieſi",
            "cCout de nome, Succeſion tant plus mlhe",
            "&amp; dangereuſe, que ſous ombre de pieté, elett",
            "perſonne d’ne contraire con liion &amp; vatainl",
            "Sile Ciel &amp; la terre ſi le temporel &amp; le ſpiiuuln",
            "neompariesles, conme doiuent croite os a",
            "Cnreſtſens &amp; Catholique, Aurement, fione",
            "ond le deut puitnes, le eine Soueon",
            "pourra faire le Souuerain Pontif de ſon Eſtat.",
            "eerne e eie e les enee nou erel",
            "empore rmain auſi ſepnnu l ſe laieanrſeſ",
            "ene eunpes p de liueuns &amp; nreioeel",
            "eniueueun oe ie lſaen ias ſle eieie",
            "ae iſanuui urepe deie u ouienalel",
            "ae ie i ier araienr oid iut lerurde"
        ],
        [
            "2y",
            "pines dite denent on indire tementa &amp; d’eſei",
            "u rel’ure pt que tout l’Elprt de leſus Cilt reſi le",
            "en ſa teſte purce qui regrde la foy, comme à ſe",
            "i e le reneg de Doniuis, afiehé pat Sebaſtien Cr",
            "n noiſi par les coins des rues de Paris,’an62. ſans au",
            "1 on contredit Certainement le menſonge meſlé",
            "parmila verité de la Religion, luiporte grand preiu",
            "dce. Neſt ce point le faue regarder de trauers pr",
            "leSouuerins au temporel &amp; par les Pelats a ſpiui",
            "l uel, &amp; pr conſequent de tous leurs fidel ſaiects.",
            "1 lesPrinces ſont trop ialoux de leur authorité. Nous",
            "preſhons qu’vn chaeun ſe doit contenter de ſa vo",
            "a caion ſelan l’Apoſtre, eſeriuant aux Cointh. 1.ch.",
            "e7V. 20. &amp; 2. Que chacun demeure enuers Dieu,",
            "ence en quoy il elt appellé, &amp; nous ſortons du ſoin",
            "1 quenous deron auoir entier pour le Ciel, afin de",
            "ſe ous embaſſe de!ns les affaires du monde. Il ne",
            "lel ſtfaur eſneruelle ſi du rege de Charles 8. les heu",
            "euprogrez qu il nt en ltalie, furent entierement",
            "Intz, le Hançois trahis &amp; chaſſez, puis que le",
            "s rdinalde S. Malo ennemi de l’Eſtat, &amp; de la re",
            "4 om tion de l’Hgliſe, gouuernoit les finances.",
            "lel Sſb Los les François furent encore vne",
            "oschſſez d’ltalie, puis qe le Cardinal d’Amboi",
            "1 ſeeſt ir le princip l’con ſeller. Il aſpiroit à la Papau",
            "e s’ilflot donc ai ler à ſon deſſein par la faueur de",
            "l Aoun de lome, qui n aimne les Frangois en lealie",
            "e lons qu’elle en à affaire, &amp; les chaſſe auſſi toſt",
            "¬ pes.",
            "s Fut-il ſe ſcandaliſer, quand on reſiſtera au mt",
            ", a..¬ . ,,"
        ],
        [
            "niſt ere des eſtrangers, particulierement ltaliens, qu",
            "nous tr ompent, &amp; corrompent plus que toutesls",
            "autres nations du monde. ll n’y a uſe qu’ils ne rou",
            "ent pours’enrichir en France, par leuis doux&amp;i",
            "uils appas, &amp; ſous des belles eſperances qu’ils nou!",
            "donnent, mais qui ne reüſſiſſent qu’à leur proft l",
            "faut eſtreaſſeuré d’hommes qui ayent les mun",
            "humeurs Françoiſes pour faire agreer leur conſeil&amp;",
            "miniſtere, &amp; pour contenir les peuples à l’honneu",
            "qu’ils doiuent à leur Roy. Autr ment on ſe peu)",
            "de aiſement que le Roy qui fe ſert d’vn eſtrange",
            "aime l’eſtranger plus que le naturel ſubiect, &amp;u",
            "conçoit meſpris par iuſte ialouſie, &amp; que le Royn",
            "me le deuient par le conſeil de l’eſtranger.",
            "Chrles Duec de Lorraine frere de Iothaire, flde",
            "Louis d’Outremer, duquel i ay deſia parlé, pedl",
            "les droicts qu’il auoit à la Couronne de Fanceàot",
            "ſe qu’l auoit degeneré à l’humeut d’n Pince t",
            "cois, pout ſe gouuernet comme vn eſtanges lle",
            "mand, exercant toute igueur, non ſleulemeur",
            "Hre les Mrchands Froneols, mais, conte ſes ſbea",
            "meſmes, quil ruittois tyranniquement l",
            "eCupet le aile du Palais en eranee, out auoenr",
            "l eſtoit Prnee, qui uoit gouuerné res ſgul",
            "le atires du toyaume auee douceur&amp;epulnil",
            "eule qil coneuoir les peri &amp; le grand l",
            "a de aoit lnunmeut &amp; le, couſiumes des furel",
            "i eſlouit ſage nsnuine, eau ſe pnee",
            "’eus oene anr e peane ne pouientoiatl",
            "e l cdounoene de r ine, qe ar laiſredl",
            "E",
            "oquil",
            "L..,4 aaa-nnalaee ¬¬LL¬"
        ],
        [
            "i29",
            "quila mertoit, l’oſtant de teloy qui ee eſtoit rene",
            "indigne, dont s’en eſt enſuiui vnregne rempl de",
            "ue felidé. Le Roy ouurau comhensaà ame",
            "te oidré &amp; refoimation pat tout. Iloſta lesqnoyehs",
            "rut puſrnu uies en liſnts llirel",
            "ſege des Rois de Soiſſons, de Ccmpiegne, de Laon",
            "pour le rendrea Paris ſl ble &amp; eſſe ué, parl’affe ction",
            "e1",
            "l e er enus aniſtene ieie int e pelene",
            "d lea doui eſuele eheſ unt ir ſene leun dn",
            "ſlre employé aà̀ faire qu’il loit rendu digne pan hons",
            "mſeignemens lors qu’il eſlmiteudeulot dui",
            "re, que ſon thoité &amp; ſomi e ſtaſoient cpferué",
            "l onee iuſques auurmp deuſameaiorb en eun",
            "quil ne ſoit ſu fhſan ment i ſlruts pour le bien de",
            "ſonEſlat que punition coporelle &amp; xe mplaire ſoit",
            "faite de ceux qui en auioit eu le gouuernement,",
            "comme des autres Miniſtres qui ſe tcuueront auoir",
            "malueſé par ceux qui ont la ſouueraine puiſſane de",
            "le e ie e onune n n e derrs l",
            "l ln loy en bon heur &amp; b ne dudien, puis que pa",
            ",l",
            "ttmoy ens ceux qui diſſippent le bien u Prince ſe",
            "t",
            "ont eprimez par des niſtes fidels, &amp; le Roy par",
            "!",
            "unu n age de gouucner, ſea touué tel que Dieu",
            "oit l",
            "lecſi pur rendre noſre terre leueuſe, ſelon",
            "lEclſi lle hap. oV. 17. Bien-lcu cuſe ſi la terre",
            "el",
            "J e laquclle le Roy eſt nble &amp; genux. ou, ſelon",
            ", j ltlebteu, ſils de peres Heroiques, qui ſont les demi",
            "ul",
            "¬T"
        ],
        [
            "¬¬¬ e",
            "30",
            "Dieux, comme tenans de la nature des Dieu n",
            "imrelligences eeletes &amp; immorteles, pou leſqul",
            "les raiſons ieu meſure la ſouueraine lnteligene",
            "les appelle Dieux par la bouche de Dauid, ſus ale.",
            "gué Pſal. S. qui neantmoins ſont hommes, &amp; qi",
            "cmme tels doiuenr mourir vn iour, dit le nmeſn",
            "Pſalmiſte, pour leur apptrendre qu’encor qu",
            "ſoient releuez par deſſus les hommes, en ecelene",
            "&amp; maieſté Royal; ils doiuent neantmoins la i.",
            "ger &amp; conduire humainement &amp; equitablement,",
            "ſins acceptation de perſonus, verſ2. autrement, t",
            "les fondemens de la terre, ſeront meus (-esbranles,ve",
            "ſet s. pour vanger les iugemens iniques, &amp; le lgu l",
            "tomberont deſcheus de leur diguité. verſ7."
        ]
    ]
}