{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "remontrances",
            "discours adressé"
        ],
        "subject": "Parlements",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Remontrance au roi pour le parlement de Toulouse touchant\n          l'autorité des Parlements.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau3296_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RE MONSTRANCE",
            "A",
            "V ROY",
            "LE",
            "PARLEMENT",
            "TovcA Avrnoire",
            "u2",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "oee",
            "e",
            "REMONSTRANCE V RoOT",
            "POVR LE PRLEMENT DE TOLoZE;",
            "Sur le ſujet d’vne Harangue prononcée deuant",
            "ſa Majeteé par Monfieur GODEAV",
            "Eueſque de Graſſe, Vence, au deſad",
            "uantage de la luriſdiction Royale, &amp; de",
            "l’autborité des Parlemens ſur les Eueſques.",
            "e",
            "r",
            "1 H",
            "I I L",
            "Si en vous portant les plaintes du Parlement de To¬.",
            "loEe, indignement outragé par de noires calomnies, &amp; par",
            "des actentars inouys, ie pouuois eſperer que la foibe.",
            "A ij"
        ],
        [
            "4",
            "de ma voix ne trahit point la ſinccrité de mes intentions,",
            "&amp; le zele que i’apporte à la defence d’vne cauſe ſi iuſte,",
            "ie ne doute pas que voſtre Maieſté qui fait iuſtice à tous",
            "ſes ſuicts, mais qui protege d’vne façon particuliecre ceux",
            "qui font gloire de luy obeyr, &amp; qu’elle a honorez de di",
            "gnirez eminentes n’en fut ſenſiblement touchée, &amp; qu’el",
            "ec ne crut meſme qu’vne partic du deshonneur dont on",
            "le couure réjallit ſur ſa perſonne: mais quelque foibleſſe",
            "u-’appote à̀ la defence de la yeriré,; &amp; bien que ie ne",
            "doite pas eſperer d’ênpacr auecadtanr d’cloquence",
            "que de iultice, ie ecro que ſi voſtre Majeſté daigne me",
            "donner vne fauoõrable atténtion, elletrouucta bitnt’an",
            "ge que des coupables ayent entrapris de faire condamner",
            "eurs Iuiges, qu’on at airoſte lecurs de la ſtice par les",
            "armes, qu’ondeigeZ Pahlement de Toloe comme",
            "ne Compagnie noircie d’vn deshoneur eternel, à cauſe",
            "qu’il tient pour vne maxime aſſeurée que les Eecleſiaſti",
            "ques ſot ioubsmis à la puiſſanceſeculiete,c’eſt à dire,",
            "SIR E, à celle de voſtre Maieſté, que le crime ait ozé",
            "chercher vn azile auprés de voſtre perſonne, où̀ il deuoit",
            "trouuer ſa ruine, qu’en meſme temps on vucille en rauir",
            "la connoiſſance à vos Compagnies Souueraines, &amp; vous",
            "en demander la protection.",
            "SIRE, il eſt certain que comme il n’y a qu’vne vie",
            "dans le corps de chaque animal, il n’y peut auoir qu’vne",
            "authorité ſouueraine dans chaque Eſtat, qui ſe commu",
            "que à toutes ſes parties, comme la vie ſe communique",
            "à tous les membres, Cette authorité dans voſtre Royau",
            "me, SIRE, eſt en vous comme en ſa racine, &amp; en",
            "vos Parlemens comme en ſes branches; Elle eſt en vous",
            "comme en ſa ſource, &amp; en vos Parlemens comme en",
            "ſes ruiſſeaux; leur pourpre n’eſt que comme vne re",
            "Rexion de la voſtre? de meſme que dans la Nature,",
            "lors que deux Iris paroiſſent. à la fois; la ſeconde eſt",
            "touſiours l’image &amp; la production de la premiere, tout",
            "leur"
        ],
        [
            "5",
            "led ponsolt ieſt qu’ne authorite qui parte de",
            "vous, &amp;!comne vr aypr de voſtregloire que vous",
            "leur communiquez &amp;. cela eſtant ainſi,, il ecſt: certain",
            "qu’onne peu pas bleſſer leut honneup, ſans bleſſer auſſi",
            "en quelque ſorte le voſtre, &amp; que toqures les fois que ce",
            "poauoirſouurin que vous leur auez départy trouue de",
            "lLempeſchement, voſtre authorité, eſ aireſteée, bier que",
            "ce neſoitpas dans ſa ſource; &amp; bleſſee, quoy quecene",
            "ſoit pas en ſa racine. Si cela eſt, ie laiſſe à iuiger à voſtre",
            "Majeſteé quel ſanglant afftont elle areceu lors qu’à-Nar¬.",
            "onne,à la veuë de toute a France, à la veuë du Soleil,",
            "a rmilieu de fes Eſtats, aplus haus poinct dl’eſçlat de",
            "ſes raas, &amp; de la proſperite de ſon regne, on a repouſſe.",
            "la juſtice parla violence, ona fermé les portes à des Com",
            "miſſaires du Parlement, oa a leué de gens de guerre con",
            "tre des Magiſtrats, &amp; en faueur des coupables: Nous ne",
            "volons pes dite enecre que cout cela a eſté fait par l’or",
            "ddyn Archeueſque, pour ne mettre-aucune choſe",
            "hors de ſon li,&amp; pour pauuoir expliqguer les crimes des",
            "rebelles -auec ordre, Mais n’eſt-ce pas aſſe de dire à vô̂",
            "tre Majeſté, S I R E, quecete auçhorité ſouueraine, qui",
            "eſt l’ame de l’Eſta,;quien- vnit toutes les parties, qu y",
            "entretiene l’ordre &amp; la beauré que aous y voyons, a eſté",
            "interropue, a eſteé choqúe, a eſteé repouſſeée par, les",
            "armes.",
            "Ie ſcay bien, SIRE, que le menſonge eſt venu au",
            "ſecours de l’iniuſtice, qu’on vous a déguiſé les choſes",
            "d’vne façon bien eſtrang, qu’on a voulu cacher la lai",
            "deur du viceſous la beauté de l’eloquencp, qu’on s’eſt",
            "efforcé de mettre des nuages dores &amp; peints de belles",
            "couleurs deuant les yeux de yoſtre Majeſté. Ie ſçay qu’on",
            "luy a parlé des iuſtes actions du Parlement de, Toloſe,",
            "comme d’autant de crimes enormes, &amp; ce n’eſupas là̀ peu",
            "eſtra le plus petit crime des rebelles; Mais aſm qua vô̂tre",
            "Majeſté paiſſe yoir la veritcé de coutes choſes, &amp; détou¬"
        ],
        [
            "6",
            "urir le vice caché ſous l’apparence de-la vertu, elîte",
            "agreera que j’aille iuſques à la ſource du mal, &amp; que",
            "e luy deſcouure l’origne dudeſordre.",
            "SIRE, voſtre Prouince de Languedoc, qui eſt ſans",
            "doute vne des belles, &amp; des grandes de voſtre Royaume;",
            "eſtoit depuis long-temps pillée, par ceux-là meſmes à qmi",
            "eélle auoit comniis le ſoin de vous repreſenter ſes neceſſier",
            "cez ta corruption croiſſoit tous les idurs dans, les Eſtats",
            "de cette Prouince, &amp; ceux qui n’y faiſoient pas leur de",
            "uoir, &amp; qui ſongeoient plus à leurs affaires particulseres,",
            "qu’aux publiques, traliſſoient par vn meſne crie a",
            "gloire du Prinee, &amp; troubloient la felicité du peupé, ils",
            "émpeſchoiént que le ſouuerain ne receut l’octroy &amp;’",
            "preſent deſes ſtjets proportionné à la-Majeſté, Royale,",
            "&amp; à leur afection, &amp; que- les ſujees ne joüiſſent de la",
            "douceur, &amp; de la elemence de leur Souuetain, ils le",
            "oient des ſbirrimes exceſſtues;, &amp; qui hargeoit voſtre",
            "Prounc! Etpuis ſaris ſorger que ces fnſtes ea&amp;ins",
            "eſtoienit le ſang &amp; là vie du pauure pouple, &amp; que cé",
            "ag’ent qu’ils tenoient entre leurs aains, eſtoit comné",
            "moite de leur ſieur, &amp; de leurs larmes,-ils le depenſoient",
            "plus mal qu’lls’nie l’aulêrt amaſſé ; Toutes ces grandes",
            "ſoanes, ou s’arretéieht das des mans auates t’eri",
            "eles, ou prenolent nle cours ſecfes’ou e ſet",
            "uoient qu’a fournir aux folles deſpences de la prodi",
            "galité, la plus petite partié ſeulement en oſtoit portée",
            "dans vos cofſres. Nous ſommes auſſi oblige de dire à",
            "voſtre Majeté, que quantité d’Eueſques tenoht la",
            "maàr à ce deſoedre, cõme ils ſone puiſſas dans les Eſtats,",
            "&amp; tout puiſſans dansles aſſiettes des Dioceſes; dans cel",
            "des-cy ils impoſoient à vos villes de grandes ſommes,",
            "pourdes choſes, ou peu neceſſaires, ou legeres,ou ſu",
            "perfluës, &amp;t qui regardolent leut mtereſt partieuller: &amp;",
            "dans ceuxà, ils ſouffroient qu’onvendiſt &amp; qu’onache",
            "at les ſuffrages; qu’on eorrompit la vertu foible, par"
        ],
        [
            "dos promeſſes, &amp; par es dons; qu’on leuaſt pour l’Eſtape",
            "des gens de guerre, beaucoup plus qu’il n’y falloit em",
            "ployer, &amp; beaucoup plus qu’on n’y employoit; par ce",
            "mnoyen, outre que l’iniuſtice eſtoit mauuaiſe, &amp; haiſſa",
            "ble d’elle meſme, elle eſtoit encore ingrate, &amp; ſterile;",
            "voſtre Majeſté eſtoit blaſmée, &amp; n’eſtoit pas enrichie;",
            "les çris-&amp; les plaintes des pauures fomoient des fou",
            "dres cotce ſon Eſtat dans le Ciel, &amp; ce qu’on leur arra",
            "Ghoit ne Juy donnoit aucun ſecours ſur la terre, Que",
            "pouuoit faire en cette rencontre voſtre Parlement de",
            "Tloſe? deuoit-il pas témoigner qu’il tenoit de vous,",
            "e authrité Souuetaina? pouuoit-il ſouffrir vn mal qui",
            "eſtoit vemu à.ſon comble, &amp; qui bleſſoit l’imagination &amp;",
            "a veuéë de tous les gens de biée la malice ſe couuroit-elle",
            "d quelque pretexte ſpe cieux?quand apres auoir pillé la",
            "Preuince, qui l’auoit veu, qui l’auoir ſenty, qui lI’auoiteſ",
            "clairée de prés, elle vouloit fuir la juſtice ſouueraine,",
            "quiy reſide, pour aller ſe juſtifier dans voſtre Conſeil,",
            "&amp; la ſuiſte de voſtre Cour, où elle rec voyoit plus des",
            "teſimoins de ſes forfaits, pour releuer a reputation, en",
            "changeant de Ciel &amp; de clnat, &amp; laſſer ſes aceuſateurs,",
            "par les frais &amp; la longucur de la pourſuite? quelle loy4",
            "ou quelle exeeption des loix eſtablies en ce Royaume a",
            "iasnaais oſté au Parlement la -connoiſſance de quelque eſ",
            "pece de crime? on luya voulu deſrober la teſte de quel",
            "que coupable? Eut-on dit dans les pais eſtrangers qu’en",
            "oſtre Roaume, les grands criminels eſtoient plus fa",
            "uorahlenent trairtez que les peits, &amp; qu’il y auoit bien",
            "vne Iuſtice ordmaire pour la puniion des petites vole",
            "is,&amp; qui m’afligent qu’vne perſonne ou vne maiſon,",
            "mais a’on y peut voler auec ſeureté pourueu qu’on y",
            "le dos milions, &amp; qu’on yappauuriſſe out vn pen",
            "ple. SIR E, le Parlement de Toloſe, ne crouua en tous",
            "-ela rin de ſuppottable, &amp; ainſi il fis coutes les dili",
            "genees poſſibtes pour arreſter vn a qui impraoit vue"
        ],
        [
            "8",
            "tache à voſtre Eſtat, auſſi bien qui’iLapportoit vne en",
            "ticre deſolation à voſtre Prouince: Il onuoya par tout,",
            "des Commiſſa r:s pour informet de ce grands deſor",
            "drecs, &amp; pour en rechercher les Autheurs, mais bien",
            "loin qu’a cette menace la malice r’entraſt dans les bor",
            "ncs qu’elle auoit paſſeées, &amp; qu’elle parult pour le moins",
            "reſpectueuſe.&amp;oumiſe; au conraire, elle reſmoigna",
            "plus d’inſolence, elle s’efforça de combartre ce pou",
            "uoir ſouuerain que vous auez eſtably pour ſa punition..",
            "I’a deſia repreſenté à voſtre Majeſte les cxtez dont",
            "elle fe rendic coupale à Narbonne, où̀ elle ne recon",
            "noiſſoit plus, ny les Lix, ny les Magiſtats; où̀ elle ou",
            "tragcoit, poaurmieux dire, les Magiſtrats, apres auoirt",
            "violé les Loix, ouù clle vuloit mettre vn crime à cou",
            "uert par vn autre crime. Ie ſuis obſigé d’adjouſter qu’à",
            "Beſiers elle ne ſe montrapas plus modeſte, ny plus re",
            "renuë, qu’elle excita des ſeditions contre vn Commiſ",
            "ſaire du Parlemenr, qu’elle le mit en danger de ſa vie,",
            "qu’elle appella des troupes pour le chaſſer. Enfin les",
            "crimes que le Parlement pourſuiuoit, eſtoient venus à",
            "vn tel poinct, qu’ils ſe mocquoient des menaces de la",
            "Iuſtice:Ce deſordre eſtoit ſans doute-auſſi eſtrange",
            "qu’il le pouuoit eſtre, il eſbranloit les fondements de la",
            "ſocieté, il troubloit la cranquillité de la Paix; Il redui",
            "ſoit la Iuſtice à ’vn tel eſtat, que ſi elle n’euſt pas vſé de",
            "tout ſon pouuoir, elle euſt perdu toute ſa Majeſté,",
            "u’elle ne pouuoit éuiter l’extreme mépris, que par l’ex",
            "treme ſeuecrité; qu’ellec ne deuoit pas employer de foi",
            "bles remedes à la gueriſon d’vn mal paruenu à ſa plus",
            "grande violence. Quis’eſtonnera donc que le Parlement",
            "de Toloſe ait decreté priſe de corps, &amp; fais en ſuice",
            "crier à trois briefs iours l’Archeueſque de Narbonne,",
            "qui tout ouuertement, &amp; les armes à la main, ſe de",
            "claroit le chef des rebelles, &amp; le proteteur des coupa",
            "bles? qu’il ait donné vn adiournement perſonnel contre",
            "l’Eueſque"
        ],
        [
            "I’Eueſque d’Alby, qu’il ſe ſoit oppoſé́ par la juſtice de",
            "ſes Arreſts à quelques autres Prelats qui troubloient le",
            "calme de voſtre Prouince, ou qui l’auoient ſeruie aucc",
            "peu de fidelité, C’eſt dequoy neantmoins les rcbelles s’é",
            "tonnent comme d’vne nouueauté, c’eſt ce qui les effraye",
            "comme vn prodige. Il n’y a rien au monde de ſi delicar,",
            "ny qu’on bleſſe ſi facilement, que l’orgueil; il ne ſouffre",
            "pas meſme la plus legitime authorité, il ne peutpaspor",
            "ter les chaiſnes les-plus legeres; il a de ſi hautes preten",
            "tions, &amp; tant d’amour de ſoy-meſme, qu’il eſt mal aiſé",
            "qu’on ne le choque, quoy qu’on ait deſſcin de ne le pas",
            "faire: Il a meſme cela de propre, qu’il luy ſemble que",
            "ce qui luy reſiſte, viole tout ce qu’il y a de ſainct au mon",
            "de; ſi on picque ſon enfleure, il ſe plaint qu’on bleſſe la",
            "pieté́ au cœur; ſi on touche la moindre de ſes branches,",
            "il s’imagine que l’on coupe la Religionpar ſes racines; &amp;",
            "ſi ons’oppoſe au plus déraiſonnable de ſes deſſcins, qu’on",
            "la ſappe par vn de ſes plus venerable; fondemens: Qui",
            "nc voir que les rebelles que le Parlement a reprimés ſonc",
            "agitez de cette fiere paſſion, c’eſt à leur auis commettre",
            "vne enormité que d’oſer ſeuleent dire qu’vn Eueſque",
            "a eſté auare, qu’il s’eſt laiſſé corrompre, qu’il a ſouffert",
            "la corruption, qu’il -a pillé la Prouince, qu’on l’en cha",
            "ſtie. Dés qu’ils commencentà preſcher, que toute ame:",
            "doit eſtre ſoûmiſe aux puiſſances ſuperieures, ils ſe croyent",
            "diſpenſcz de cette raiſonnable ſoumiſſion; dé́s qu’ils en",
            "donnent des preceptes, ils ne croyent plus en deuoir",
            "fournir’des exemples; ils ont horreur de penſer que tou",
            "te vne Cour de Parlemét oſe ſe defendre contre ceux qui",
            "l’attaquent, &amp; qui luy rauiſſent ſa Iuriſdiction, c’eſt à",
            "dire, qu’elle oſe faire ce que toute ſorte de loix, les ciui",
            "les &amp; les naturelles, permnettent à vne perſonne partic u",
            "liee: Ils ne veuleut pas eſtre ſouſmis à̀ la Iuſtice de vas:",
            "Parlemens dansvn eſtat où les Prinees de ſang font gloi",
            "e de ne pouuoir eſtre jugés que par eux; ils taſchenrt à"
        ],
        [
            "1epouſſer comme vn outrage, ce que des perſonnes î",
            "emnentes taſchet aà ſe conſeruer comme vn priuilege.",
            "Quand leur orgueil ne paſſeroit pas plus auant, on ne,",
            "!",
            "pourroit ſans impieté́ en rendre la Reſigion Chreſtienne",
            "coupable, ce ſeroit infecter la ſource dela veitablemo",
            "deſtie, que d’en faire deſcendrc vne ambition ſi mon",
            "dane; ce ſeroit outrager cette glorieuſe mere, que de",
            "luy ſuppoſer vn enfant ſi indigne d’elle, &amp; qui ne por",
            "te aucun de ſes’traits. Mais, SIRE, c’eſt auec vn ex",
            "trême regret que ie ſuis forcé à vous dire que l’ambition",
            "des Eueſques ſe porte bien plus. auant, ils ne ſe ſeruent",
            "dc cét attentat que comme d’vn degré à vun plusenorme,..",
            "ils ne veulent pas dépoiller le Parlement de l’authorité́",
            "que vous luy auez donnée, pour vous la rendre, mais",
            "plutoſt pour vous la raur, &amp; pour la garder eux-meſ",
            "m1es, leur intention n’eſt pas de deuenit plus ſouſmis à",
            "voſtre Majelte, mais de luy deuenir égaux, ils nes’effor",
            "ent de s’eleuer au deſſus de vos Parlements, &amp; des’ap",
            "rocher par là, de voſtre grandeur, que pour trouuer",
            "lus de facilite à la cõbattre, pour lafaire deſcendre iuſ",
            "ques eux, ou pour s’eleueriuſques à elle, En vn mot,",
            "S IRE, vous l’auez appris par les propres paroledece",
            "luy qui vus a ait vne hatangue i pleine de colore con",
            "trele Partecment de Toloſ ,;&amp; nous ne nous ſeruons pas",
            "en cette renconutre des conicctures de nos eſprits, mais",
            "des confſſions de leurs bouches; Ils ne vous re çoiuent",
            "pas pour leur. uge, ils ne veulent dependre que d’vne",
            "puiſſauce eſtrangere, ils.vculeut porter leurs cauſes :cri",
            "minelles de la les monts. Mais quoy, SIR E, perdrez",
            "vous autant de ſubjets que vous nommerez d’Eueſques?",
            "Des qu’ils ſeront Eueſques, ceſſeront-ils d’eſtre Fran",
            "çois?Viuront-ils au milieu de-voſtre Royaume ſans y",
            "viure ſous l’oheiſſance de vos Loix, ou ’ils s’y ſduſmet",
            "tent à la puiſſance do vos Loix, ne ſeront-ils pas ſoûmis",
            "aux Magiſtrats? Sr-. euvrt des daaſtimens d"
        ],
        [
            "1",
            "voſtre iuſtice, puis qu’olle n’elt pas à couuert de leurs",
            "outrages? De deux parties qui compoſent cette vertu",
            "dont l’vne prepare des couronnes aux bonnes actions, &amp;",
            "l’autre diſtrihuë les ſupplices, ne reconnoiſtront-ils que",
            "celle-qui leureſt auantageuſe, &amp; qui neleur offre queſdos",
            "faueurs? Toute l’authoriré que vous auren ſur eux, con",
            "ſiſtera-t’elle a pouuoir leur departir des biens-faits?",
            "N’aurez-vous pas autant de droit ſur des perſonnes qui",
            "vous ſont aſſuietgies de naiſſance, qu’vn pere de famille",
            "en a ſus ſes domeſtiques, dont il peur chaſticr les fau",
            "tes toutes les fois qu’il luy plaiſt? Croirez vous eſtre leur",
            "ſouuerain s’ils ne vious ennent pas pour leur Iuge? Et u",
            "ieu que Dieu &amp; voſtt conſçiencevous laiſſent la liber",
            "té de vous venger par les armes, d’vn autre ſouuerain, &amp;",
            "dei voſtre égal, s’il yient à vous offenſer, ſans’en deman",
            "der la permifſionà perſonne lors que vous aurez receu",
            "vne iniuted’vn Eueſque, &amp; que. vous deſirorez en pren",
            "de vengranct. Vous faudra-t’il cmprunter vn autre bras",
            "que le voſtre? Attendre des nouuelles de Romc? dépen",
            "dt d’vne Afſemblée Eecleſiaſtique?",
            "Ce qu’il y aemcecy de plus eſtrange, c’eſt qu’apres",
            "euoi e.da fi mauuaiſes penſtes on oze encore les pu",
            "blier, qu’on ait voulu vous auoic pour teſmoin du crimo,",
            "qu’n vous ait voulu dépoüiller d’vne partie de voſtre",
            "authrité en nreſence de toutc voſtre Cour; qu’on ai",
            "oſé vous ſupplier de vouloi tenir la main à vn deſſein cri",
            "inel &amp; preiudiciahle à̀ voſtre gloire, afin que voſtre",
            "deshonneur fuſt voſtre ouurage, &amp; que la rune de voſtre",
            "auorité meme fuſt vn effect de voſtre authorité Que",
            "les rablelles vous ayenbmeſme teſmoigné que l’ardeur: ile",
            "ybs fideles ſruiteurs à maintenir voſtie droict leur pa",
            "oiſ eroyne impieteé p&amp;e leur donne de l’horeur: Quel",
            "le temehité d Quelle audace? Quel mépris de voſtreſucré.",
            "pouuir Comuien pexsen’ eſtail falu que celay iqui",
            "bé vousenide ſi eſtrânges diſcours, n’ait aljouſté que"
        ],
        [
            "re",
            "vous n’eſtienpasſon Iuge, &amp; qu’il ne dépendoit point de",
            "voſtre puiſſance :SFuſt-ce de cctte ſouueraine puiſſance?",
            "ou fuſt-ce pluſtoſt de voſtre ſageſſe, qu’il eut mauuaiſe",
            "e",
            "opinion quand il entreprit de vous faire en termes ſi peu",
            "couuerts, la plus grande imiure qu’vn ſouuerain puiſſere",
            "ceuoir d’vne perſonne que Dieu luya aſſuiettiec? Reue",
            "perſuader qu’il eſtoit éblouy de ſes rayons. Veut-il faire",
            "receuoir en France, dans le teps-de ſa pa, ſous vn he",
            "ritier de Sainct Loiis, ſoavn Ry ay par irace, fos",
            "ve eyne dont la vie. ſet de loy à ſes peaples, des maxi",
            "ns one eſlneſden dniſeoue e eonpene ele dlinee",
            "peu de poids, ny qui doiue eſtre legerement conſiderée,",
            "les Eueſques vousſeroient veritablement eſgaux, ils",
            "vous deuicndroiene meſme on quelque ſorte Superieurs,",
            "s’ils auoiens le pouuoir de vous offencer, ſans que vous",
            "euſſiez le droict de les punir; Si, commeils le pretendent,",
            "voſtre teſte Royalle eſtoit ſoumiſe à leurs excommunica",
            "rions, &amp; qu’ils ne fuſſent pas ſoûmis à voſtre Iuſtice: Mais",
            "ce n’eſt pas là le ſeuintereſt que vous auez à ruiner cette",
            "criminelle pretention &amp; ieſuis obligé devous dire qu’en",
            "vous rauiſſant vne partie de voſtre pouuoir, on é́branle",
            "toutes les aures. Le. Sainct Eſprit nous aſſeure en di",
            "uaers endroits des ſainctes Eſcritures, que c’eſt de pas",
            "Dieu que les Roys regnent, &amp; que les Princes rendent",
            "la juſtice, non pas pour nousdire ſeulement ge la pro",
            "uidence les porte ſur le troſne, ou qua c’eſt par ſa faueu",
            "qu’ils naiſſent tout couronnez, &amp; qu’ils reçouuent à la",
            "fois ces deux grands preſens laſouueraineté &amp; la lumie",
            "re: C’eſt bien là ſans doute vne verité, mais non pas de",
            "celles qu’on doit nous enſeigner auec ſoin. Qui ne ſç̧ait",
            "qu’ily a vne prouidence qui preſide à toutes les choſes du",
            "monde ? C’eſt vn ſeatiment que l’on rencantre ans le",
            "chercher, quiſe’preſente meſmo à ceux quile fuyent: Il",
            "n’entre"
        ],
        [
            "13",
            "n’entre pas tant chez nous comme il y naiſt, il ne paſfe",
            "pas dans nos cœurs par les aureilles, mas il y eſt graué",
            "an meſme moment qu’ils ſont formcz, &amp; auant que les",
            "aureilles ſoient faites: Quand cela ne ſeroit pas, SIRE,",
            "IeS. Eſprit ne diroit pas de la grandeur des Roys com",
            "me par vn priuilege ſpecial, &amp; deſſein de nous la faire",
            "reucrer, ce qu’on peut dire des plus baſſes fortunes, &amp;",
            "des plus perites diguitecz qui ſont toutes des preſens de",
            "la liberalité́ de Dieu, &amp; des effets de ſa prouidence: I",
            "a donc ſans doute voulu dire quelque autre choſe. Pour",
            "ce qu’on pouuoit douter ſi l’authorité des Roys eſtoit",
            "purement humaine, ou ſi elle auoit quelque hoſc de",
            "diuin; il nous apprend qu’ils regnent de par luy, c’eſt à",
            "dire, en ſon nom, &amp; comme ſes Lieutcnans, afin que",
            "nous ſç̧achions qu’elle eſt ſaincte. Il touche par manie",
            "re de dire vos Sceptres, &amp; les conſacre; il y imprime ſon",
            "ſceau, afin qu’on y reuecre ſon authorité. C’eſt encore",
            "por nous apprendre la meſme vetité qu’anciennement",
            "il faiſoit oindre les Roys par des Prophetes, auſi bien.",
            "que les Sacrificateurs, &amp; quela ſaincte Eſcriture nom",
            "me tous les Roys du monde les oints du Seigneur. Et",
            "veritablement, SIRE, c’eſt cetce onction inuiſible que",
            "Dieu reſpand fur la teſte des Monarques; c’eſt cette im",
            "preſſion de ſaincteté que les doigts de Dieu y laiſſent,",
            "qui les fait ſur cout reuerer des peuples; Et ſi autresfois",
            "dans l’abus du paganiſine ceux qui venoiẽ̃t de ſe ſoüillen",
            "du ſang des Roys, y ont ſouuent receu les plus grands",
            "honneurs pour la recompenſe du crime le plus infame;",
            "Si on y a conſacré leurs noms Si on leur a dreſſeé des",
            "Staruës; Si au contraire depuis que le Chriſtianiſme",
            "s’eſt reſpandu ſur toute la terue, afin de mieux abolir",
            "leur memoire, on a voulu quelquefois oſter du monde",
            "leur poſterité; Si la rigueur des loix de l’Eſtat les a quel",
            "quefois fait mourir en la perſonne de leurs enfans, dans",
            "D"
        ],
        [
            "14",
            "leſquels ils deuoient reuiure par celles de la nature; Si",
            "Ila haine publique s’eſt artachée à leurs noms, qu’on a",
            "bannis du commetrce, &amp; dont l’on a interdit l’vſage; Il",
            "n’y a point de doute que les Roys ne doiuent de ſi glo",
            "rieux changemens, &amp; vne difference ſi conſiderable à la",
            "Religion Chreſtienne qus a perſuadeé à tous les peuples",
            "de la terre, que leur pouuoir a quelque choſe de ſacré.",
            "Que s’il vous importe ſi fort, SIRE, que voſtre puiſ",
            "ſance ſoit tenuë pour ſacreée, vous dira-t’on impu",
            "nement qu’elle ne s’eſtend qu’aux choſes du iecle,",
            "&amp; aux perſonnes qui n’ont rien de ſacré́. Souffrirez",
            "vous qu’on vous diſpute ce que voſtre pouuoir a de",
            "plus glorleux &amp; de plus noble? Qu’on le bleſſe en ſa",
            "plus haute partie? Qu’on l’entame par le ſommet:!",
            "Qu’on vous rauiſſe vne onction ſpirituelle que vous",
            "tenez des malns de Dieu? Qu’on vous dépoüille",
            "d’vne prerdgatiue qui vous ren inuiolable? Qu’on",
            "change voſtre authorirté ſacrée, en vne authorité pro",
            "phane.",
            "Mais ie veux accorder, SIRE, pour quelque temps",
            "aux rcbelles qu vous deuiez ne punir pas vous-meſme,",
            "que plûtoſt vous deuiez denoncer dans les Synodes, vn",
            "Eueſque dont vous aurez receu quelque offenſe, &amp; le",
            "faire iuger par des perſonnes ſi lices d’intereſt &amp; d’affe",
            "ction aucc luy, qu’elles font profeſſion de croire que",
            "tous les Eueſques du monde ne font qu’vn Eueſque: Ie",
            "veux, diſ-je, leur accorder toutes ces choſes qui ſont",
            "neantmoins tres-déraiſodnnables: Mais qu’arriucra-t’il,",
            "SIRE, lors que ce ne ſera plus vn Eueſque particulier,",
            "que ce ſera pluſtô̂t, le corps des Eueſques, qui voudra vo?",
            "faire quelque utrage? Lors que ce ſeront les Synodes",
            "meſmes, lors que ce ſera l’Aſſemblée du Clergé qui en",
            ". treprendra ſur les droits de la Royauté́, qui voudra por",
            "rer ſon ambition plus haut que le bien de l’Eſtat;"
        ],
        [
            "15",
            "Peſclat de voſtre Couronne ne le peuuent permetcret",
            "Sera-ce à des Italiens à defendre les droits de la Cou",
            "ronne? A vanger les outrages qu’elle receura? Sera-ce",
            "à des Eſtrangers à témoigner de la paſſion pour voſtre",
            "ſcruice Ne ſera-ce pas aux Francois Ne ſera-ce ps",
            "aux Parlemens? Et ſi vos Parlemens en cette rencon",
            "cre peuuent meſmes reprimer tout le Clergé́ par la iu",
            "ſte terreur de leurs Arreſts, ce qui leur ſera permis quand",
            "ils l’entreprendront contre pluſieurs Eueſques aſſem",
            "blez, paroiſtra-t’il illegitime s’ils ne l’entreprenent que",
            "contre vn ſeul; Peut-on le dire auec verité? Peur-on le",
            "ſouſtenir auec apparence? Oſe-t’on tenir vne maxime",
            "qui laiſſe ſans punition des fautes commiſes contre vô̂",
            "tre Majeté? Ou bien qui en laiſſe la punition à̀ des per",
            "ſonnes qui ne peuuent pas eſtre touchées de zele pour",
            "voſtre gloire, à vne authorité qui ne reſide pas dans",
            "voſtre Eſtat, &amp; à des mains eſtrangeres.",
            "La pratique de toure l’ancienne Egliſe donn-t’elle",
            "quelque lieu à cét attentat des Eccleſiaſtiques? au con",
            "traire, ne luy oſte-t’elle pas tout pretexte? Les Roys de",
            "la Monatchie d’Iſraël ne depoſoient-ils pas, ou ne r",
            "mettoient-ils pas dans leurs charges les ſouuerains Sa",
            "crificateurs dont ils receuoienr des outrages, ou des ſe?",
            "uices? Salomon le plus ſage des Roys, ne priua-t’il pas",
            "Abiathar de la ſacrificature, &amp; ne mit-il pas Tſadoc en",
            "ſa place? leſus-Chriſt n’a-t’il pas reſpondu deuant Pi",
            "late quieſtoit vn luge temporel? Saint Paul-n’a-t’il pas.",
            "plaidé ſa cauſe deuant Feſtus ? &amp; deuant Felix? Et n’ap",
            "pella-t’il pas à Ceſar comme à ſon Iuge legitime? Saint",
            "Athanaſe accuſa-t’il d’incompetance les Empereurs",
            "qui le traitterent auec tant de rigueur?’ Saint Chryſo",
            "ſtome ne refuſa-t’il pas de ſe ſeruir de la faueur du peu",
            "ple, contre l’authorité de ſon Prince? &amp; n’alla-t’il pas",
            "rvolontairement en exil quand il y fut ondamné par"
        ],
        [
            "l",
            ";",
            "162",
            "I’Empereur Theodoſe? Tou-les Eueſques du premier!",
            "fecle, &amp; de l’age d’or de l’Egliſe, n’ont-ils pas teſimoi",
            "gné la meſme loûmiſſion aux Empereurs Et tous les.",
            "pnnue en ne e e urei rue eni e eie lee",
            "quelquefois ls ont traitteé les Eueſques auec plus de",
            "deferance, n’eſt-il pas vray qu’ils ont creu faire vnec",
            "grace, pluſtoſt qu’e ſtablir vne loy, donner des cxemples",
            "d’humilité, &amp; non pas faire des actions de juſtice; relaſ",
            "cher de leur droit, &amp; non pas le perdre?",
            "Il ne faut pas donc, SIRE, qu’on vous allegue icy la",
            "Religion Chreſtienne qui recommande ſi fort de ren",
            "dre à Ceſar ce qui luy eſt deu, il ne faut pas que vous vous",
            "laiſſiez tomber lc Sceptre des mains par vne frayeur qui",
            "n’auroit rien de religieux, ny que l’arrogance cherche",
            "à s’appuyer ſur vne dolrine qui luy eſt ennemie; Il eſt",
            "certain qu’il n’y a rien de plus grand &amp; de plus eſleué",
            "que la Religion Chreſtienne; mais il eſt certain auſſi",
            "qu’il n’y arien de plus humble &amp; de plus ſoûmis, &amp; que",
            "ſa grandeur eſclate dans la baſſeſſe, &amp; ſe cache ſous la",
            "modeſtie: Comme elle n’eſtablit poit vn regne qui",
            "ſoit de ce monde, elle ne choque en aucune ſotte cex",
            "qu’elle y trouue eſtabljs; elle ne rend pas les Sceptres",
            "des Roys moins forts, ni leurs Couronnes moins bril",
            "lantes, elle n’apporte aucun changemẽt dans les Eſtats;",
            "Comment pretendroit-elle d’éleuer ſes Docteurs au",
            "deſſus des Magiſtrats, &amp; de leur bailler en partage la",
            "grandeur du ſiecle ? elle en fuit meſme les rayons, elle",
            "deédaigne la pompe qui l’enuironne; &amp; quand les Eueſ",
            "ques ne poſſederoient pas de grands reuenus, quand ils",
            "ne ſe feroient plus nommer, Meſſeigneurs, quand on",
            "ne conteroit plus de Pages parmy les perſonnes de leur",
            "ſuitc, tout ce qui en arriueroit, c’eſt que les exemples",
            "des premiers Eueſques, &amp; les precepres de noſtre Sau",
            "ueu"
        ],
        [
            "uaeur, ſeroient miex ſuiuis? Auſſi certes, ecette Sainte",
            "Religion eur eſté bien odieuſe aux Payens en ſa naiſſan",
            "ce, i elle euſt eu des deſſeins ſi ambitieux; ſi elle eus",
            "voulu mettre au deſſus de la Iuſtice du ſiecle, tous ceux",
            "qu’elle éleuoit à des charges Ecclefiaſtiques: On luy",
            "ouc reproché que c’eſtoit auec peu de candeur, &amp; ſeule",
            "ment pour ſe mettre en la bonne grace des Princes, qu’el",
            "le proreſtoir de ne vouloir claoquer aucune puiſſance",
            "egitime, ny changer la face de l’Eſtat auec celle du",
            "culte Religieux. On eut peu auoir meſme de plus mau",
            "uaais ſoupcçons: Et il faut aduoïer qu’il eſt important",
            "pour ſon honaeur que ceux qui l’enſeignent aux autres",
            "ne ſoient pas aa deſſus des tribunaux de la terre, afi",
            "que ſi leut vie eft inuocente, leur reputation puiſſe eſtre",
            "pure, que les diſcours d’vn mediſant ayenc auſſi peu de",
            "pciſe ſur leurs actions, que leur propre vice doit auoir",
            "de pouuoir ſur leurs ames, &amp; qu’ils éuitent le opços",
            "e blaſae dot les perſnes de cette profeſios ne doiuet",
            "-pas effre aaains eeeoues qoe l crime emae, Afin que",
            "peeſonne ne s’imagine qu’on leur ait donnéleurs colle",
            "gues pour uges pour leur donner moyen de pecher",
            "auec impunité, qu’on ait defſein de couurir les orduros",
            "de leurs vices ſouslaſaintoté de la doctrine Chroſtien",
            "e, comeous vn voile eſolacant &amp; precieux, &amp; qu’e",
            "e fauoriſe ſeererement la corruption en faiſant ſerm",
            "-blant de la combatre.",
            "Mais on dit, S I R. E, que le Parlement de Toloſe n’a",
            "pas touſiours eſté de cét aduis, &amp; qu’il s’eſt depuis peu",
            "-dementy ſoy-meſme: Quel eſt le fondement d’vne ſi",
            "noire calomnie? Ses Regiſtres ne verifieront-ils pas le",
            "contraire? Ne ſuffiſent-ils pas à confondre la maſice de",
            "ſes ennemis ? Er me fera-t’on pas voir par la memoire",
            "qu’ils conſeruent des choſes paſſées, qu’en cette ren",
            "onrre il a eſgaleraent deferé à l’authorité &amp; à la raiſon,",
            "1"
        ],
        [
            "„..",
            "qu’il à eſté eſrairé de la lumiere des bons exemples, &amp;",
            "de celle des ſaines maximes, qu’il s’eſt ſuiuy ſoy-meſ",
            "ne auſſi bien qu’il a ſuiuy la juſtice, ie pourrois adjoû̂",
            "ter encore quelque choſe dauantage. Il eſt certain que",
            "ieie ern eie",
            "lus de riguecur qu’il n’a pas fait à preſent, &amp; qu’il eut",
            "peu allcr plus auant qu’il n’a fait s’il cut voulu entiere",
            "ment s’imiter foy-meſme. Autrefois comme ſes Regi",
            "ſtres en font foy, il s’en eſt ſeruy contre des Eueſques",
            "qui eſtoient vos Lieurenans dans la Prouince, &amp; qu’il",
            "conſideroit pour deux raiſons differentes, Les Arche",
            "ueſques de Narbonne en partiçulier onat eſté autrefois.",
            "comme auiourd’huy les teſmoins de ſon puuoir, &amp; les",
            "objets de ſa ſeuerité, Il la faitceſprouuermeſme aux Ar",
            "cleueſques de ſa propre ville ( auſquels il porte vn reſ",
            "pect particulier)quandil la jugé neceſſaire; Quelque",
            "fois en faiſant les procez à de ſemblables preuenus, il a",
            "pourueu au fpirituel, comme ar temporel, de leurs.",
            "Eueſchez, il les a tenus dans ſes priſons, ou les en a",
            "élargis ſelon qu’ils ont fait paroire leur crime ou leur",
            "iaocence; Il les a condamnez à des amendes qu’ils ont",
            "payées auec ſoûrmiſſion, &amp; qui ont eſté employées à la",
            "reparation de quelques edifices puhlics. Et ſur ce ſujet",
            "y a &amp; dansle Palais de Toloſe, &amp; dans quelques-vns",
            "de ſes vieux ponts des pierres qui parlent, &amp; qui ren",
            "dent à la verité qu’on nous conteſte, &amp; que l’on veut ob",
            "ſcurcir, vn teſmoignage irreprochable.",
            "C’eſt donc en vain que les rebelles fremiſſent dhor",
            "reur, que les coupables ne peuuent pas approuuer leur",
            "condamnarion, qu’ils ne peuuent pas gouſtenla raiſon",
            "lors qu’elle leur eſt ecnnemie? Toutes ces nouueautez,",
            "&amp; tous ces prodiges qu’ils ſe figurent dans la conduite",
            "dus Parlement, ſont des illuſions que l’orgueil &amp; la co¬"
        ],
        [
            "lere font à leuir eſprit, des effets de l’aueuglement qu’y",
            "répandent deux violences vnies, il n’y a pas du deſordre",
            "au dchors, mais durumulte au dedans. L’authorité des",
            "Parlemens n’eſt pas exceſſiue, mais l’ambition des Eueſ",
            "ques eſt déreglée? C’eſt parce que la partie eſt enflé́ec,",
            "que l’attouchement le plus doux &amp; le plus innocent la",
            "bleſle: Qu’ils ayent de la moderation, &amp; ils trouueront",
            "que le Parlement a de l’equité; Qu’ils ne s’emportent",
            "pas aux plus grandes violences, &amp; ils ne l’accuſeront",
            "pas de paſſer ſon droit ordinaire; Que la paſſion n’alte",
            "re plus leur eſprit, &amp; ne leur faſſe pas faire de faux ju",
            "gemens, &amp; il n’y aura plus rien d’enorme, ou de dérai",
            "fonnable dans ſes Arreſtss Que la glace ceſſe d’eſtre.",
            "difforme, &amp; l’image ne paroiſtra plus monſtrueuſe.",
            "Nous pourrions bien, SIRE, auec beaucoup. moins",
            "de peine &amp; plus de iuſtice trouuer des monſtres dans",
            "leur conduite, comme ils en ont creu trouuer dans la",
            "noſtre, mais nous oublions le ſoin de noſtre propre ho",
            "neur pour vous faire ſouuenir que vous deuez maince",
            "nir le voſtre; Dieu qui vous a departy cette ſouueraine",
            "puiſſance que vous poſſedez pour la protection de tout",
            "I’Eſtat, entend auſſi qu’elle ſe defende elle meſme, il",
            "ne vous la donne qu’aà condirion de vous en demander",
            "conte, elle eſt vne image de ſa grandeur, elle eſt l’ou",
            "urage venerable de ſon pouuoir, elle eſt vn preſent",
            "particulier &amp; excraordinaire de ſa faueu. On ne pent",
            "pas bleſſer cette image ſans bleſſer celuy qu’elle repre",
            ". ſente; on ne peut toucher à cét ouurage de ſa puiſſance",
            "ſans s’oppoſer à ſes ordres ſacyez, on ne peut rien oſter",
            "de ce preſent, ſans ernir le luſre de ſalrberalité. Com",
            "me c’eſt luy qui fait naiſtre Ies Roys, il leur inſpire vne",
            "magnanimité Royale qurne peu ſouffrir qu’on diminueë",
            "leurs droity, qu’o itols leur dignité, qu’on entame",
            "leurs Couponnes: Et guis que l’intereſt &amp; la raiſon ſe",
            "¬.."
        ],
        [
            ".",
            "20",
            "yoignent icy enſemble, &amp; vous conuient également àre",
            "renir voſtre authorité. Nous ne ſçaurions croire que",
            "voſtre Majeſté ne voulut ſe laiſſer toucher, ny à l’vne n",
            "à l’autre de ces deux hoſes’, qui ſont la fin de toute",
            "ſorte d’actions, &amp; qui gouuenent tous les eſprits des",
            "hommes, qu’elle ne vueille ſuiure, ny les conſeils de la",
            "Politique, ny les enſeignemens de la Morale.",
            "Il ne me reſte, SHRE, qu’à parler d’vne choſe que ie",
            "pourrois paſſer ſous ſilence, puis qu’elle ne peut eſtra",
            "moins vray ſemblable qu’elle eſt, mais qui meriteroit",
            "vn long diſcours, ſi en quelque ſorte elle ne ſe ruinoit",
            "d’elle-meſme ; c’eſt qu’on a voulu vous faire défier",
            "d’vne authotrité qui n’eſt eſtablie que pour veiller à la",
            "conſeruarion de la voſtre, qu’õ̃ a voulu vous faire crain",
            "dre vos propres Offieiers, &amp; vous rendre vos Parlemẽs",
            "ſuſpets, comme s’ils auoient deſſein d’entreprendre ſur",
            "’roſtre pouuoir, cõment eſt-ce qu’vn ſoupçon ſi dépour",
            "ueu d’apparence pourroit trouuer place dans l’eſprit de",
            "voſtre Majeſté; Ilsne ſubſiſtent, ils ne euriſſent, ils e",
            "ſe fontobeyr que parvos; Voſtre nom fait toute leur",
            "autoriteé, &amp; toute leur gloire; &amp; ces rameaux ſeront",
            "bientbſt ſecs ſi onauoit coupé le pied qui lesporte: Au",
            "contraire,is’iſ faut auouërvne veriré qui leureſt auan",
            "ageuſe, ce ſont eux quiſont les plus fortes Colomnes,",
            "&amp; les plus fermes appuis des Monarchies, quiſeruent",
            "-d’vn frein à l’ambition de tous ceuax qui veulent trop",
            "s’eſleuer, &amp; d vne digue aux fureurs du peuple. C’et par",
            "le grand nonmibre des Cours ſouueriinesqu’n’voit eſta",
            "blies en ce oyadume, &amp;par la vigueur de cetre legiti",
            "me àuorité qui n’eſt que vdltre pouoi ordinire,",
            "comm la narture eſt la puiſſaneeé ordinaire de Dieu, que",
            "cette Monarc hie eſt deuenué vieille de douze cens ans,",
            "&amp; qu’elle ĉnſerue entore, &amp; ſa force &amp;ſa beauté. Ete",
            "i voſtre Majeſté pré la peine de ieeter lesyeuſur tous",
            "lIes"
        ],
        [
            "a1",
            "les Eſtats où l’autorité des Roys eſt foible &amp; mal aſſeu¬.",
            "rée, il luy ſera aiſé de recognoiſtre que ce ne ſont pas",
            "ceux ou les Officiers du Prince ſont fort reſpectez, ou",
            "en grand nombre, que te ſont pluſtoſt ceux où le pou",
            "uoir des grands, &amp; les orages des ſeditions populaires,",
            "ne rencontrent point cetobſtacle.Que ſi cequ’on com",
            "mande de la part du Prince bien ſouuent ſansſon ſceu,",
            "&amp; contre ſon autorité, n’eſt pas touſiours receu auec",
            "promptitude par vos Parlemens; ſi par fois de peur de",
            "pecher contre voſtre ſeruice ils diferent à vous rendre",
            "obeiſſancé, &amp; ſi pour cette raiſon le Parlement de To",
            "Ioſe n’a pas creu deuoir obeyr d’abord à quelques Ar",
            "reſts de voſtre Conſeil, donnez par ſurpriſe, ſur ſimple.",
            "requeſte, contre voſtre derniere Declaration du mois",
            "d’Octobre, &amp; contre le bien de voſtre ſeruice; Il ne",
            "croit pas, SIRE, auoir rien fait en cela que voſtre e",
            "quité ne luy permette, &amp; que meſme le zele de voſtre",
            "gloire ne luy demande: Les Roys ſont abſolus, &amp; tout.",
            "puiſſans dans leuxs Eſtats, c’eſt vne verité́ qui ne peut",
            "pas eſtre reuoqué́e en doute, ils ſont au deſſus des loix,",
            "mais ils ayment mieux qu’on die’qu’ils ſont au deſſus de",
            "leurs paſfions; Ils ſçauent que s’il et glorieux de pou",
            "uoir faire les choſes iniaſtes, il eſt encore plus glorieux",
            "de n’vſer point de cette puiſſance, ils temperent eux",
            "meſmes ce commandement abſolu dont ils peuuént ſe",
            "ſeruir, afin que leur Empire ſoit plus ferme &amp; plus du",
            "rable. Et veritablement ils ne ſe trompent point en ce",
            "la, car il n’y aeſrirt ſi rebelle qui ne rouere vne force",
            "qui fait regner’la taiſon, &amp; chacun regarde auec amour",
            "vne autorité qui ne s’efleue au deſſus de luy qtapour le",
            "couurir &amp; pour le defendre. Quand tout celane ſeroit",
            "pas verirable, il nous ſuffiroit de vous dire que le Par",
            "lement de Toloſe n’a refuſe de receuoir quelques Ar",
            "reſts devôtre Conſeil que pour vous coſeruer l’auto",
            "F"
        ],
        [
            "lſeie enen e e le eſenoe eneee",
            "2",
            "n’auons pas à craindre que voſtre Majeſte luy impute",
            "vn peche quia vne origine ſi pure, &amp; qui porte de ſi",
            "glorieuſes marques de l’amour qu’il a pour la France &amp;",
            "pour les drous de la ourone; Au contraire, nous",
            "auons tout ſuiet d’aſperer que vos Peuples, qui de la",
            "premiere annee de la maiorité des Roys tirent des pre",
            "ſages pour tout le reſte de leur regne, comme ils en ti",
            "rent du leuer des Aſtres pourtout le reſte du iour ou de",
            "l’année, verront que vous ne fauoriſez pas ceux qui les",
            "oppriment, &amp; que vous teſmoignerez à ceux qui trou",
            "blent le Lauguedoc que vous auez le droit de les punir,",
            "comme le pouuoir de le defendre.",
            ".",
            "o",
            "FIN.",
            "I",
            "Vee",
            "eg",
            "r",
            "u"
        ]
    ]
}