{
    "entête": {
        "form": "prose",
        "genre": [
            "récit",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-12",
            "@who": "AB"
        },
        "titre": "Relation véritable de tout ce qui s'est passé à\n          Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3258_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "VERITABLE",
            "DE TOVT CE QUI",
            "s’eſt paſsé́ à S. Germain",
            "en Laye.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "RELATION VERITABLE",
            "de tout ce qui s’eſt paſsé́ à",
            "S. Germain en Laye.",
            "A MESSIEVRS,",
            "Ne me remerciez point du ſoin que ie prends d",
            "vous mander des nouvelles: Ie n’ay pas peine à payer mes",
            "debtes, & vous ayant promis de vous faire ſcçavoir tout ce qui",
            "viendra à ma connoiſſance de de-çà, ie ſatisfay à ce que ie",
            "vous dois: Vous me faites ſeulement aſſez de grace de ne pre",
            "tendre aucun recours de garentie alencontre de moy, ſl ce que",
            "ie vous auray ecry ne ſe trouve pas veritable. Ie vous repete",
            "encore, que ie ne veus repondre que de mes faits & promeſſes,",
            "qui eſt à dire, de ne rien inventer de mon chef, mais de repeter",
            "ſeulement les choſeés qui m’auront eſtédites.",
            "Vous ſçaurez doncques que le Roy eſtant ſorty de Gien, il",
            "y s quelque temps, prit ſa routte du coſté d’Auxerre, de-là a",
            "paſsé a Ioigny, Sens, Melun, & Corbeil, duquel lieu il eſtar",
            "riué à Saint Germain, ou il eſt à̀ preſent avec quelques com",
            "pagnies de ſon Regiment des Gardes.",
            "Les trouppes commandées par le Mareſchal de Turennes",
            "ſont à Lina, Chaſtres, Montlehery, Bondoufle, & es environs.",
            "Les trouppes de Meſſieurs les Pinces ſont à Eſtampes, &",
            "Iieux circonvoiſins, les vnes & les autres vivent afſez licen",
            "ieuſement, car elles ne font pas de montres reiglées.",
            "Nous avons eſteé quelques iours en l’attente d’vne bataille,",
            "& on nous diſoit que Ie Mareſchal de Turennes s’eſtoit vanté",
            "qu’il obligeroit l’armée de Meſſicurs les Princes à conmbattre,",
            "& qu’il ſe promettoit de la défaire : Mais les deux armées ſons",
            "apées detelle aauiere,qu’clles pe ſe çhoqueront que quaud"
        ],
        [
            "4",
            "i leur plaira. Ie roque chaae de aa-caé nodl queél.",
            "que ſecors.",
            "Cependant le Roy d’Angleterre ennuyé de voir l’eſtat de",
            "plorasble du Royaume, & ſes eſpecances vaines, des aſſiſtancos",
            "qu’il s’eſtoit promis pour rentrer en ſon pays, allant viſiter s",
            "Majeſteé il y a quelques iours, luy témoigna le déplaiſir qu’il",
            "avoit de voir la France reduitte aux extrenmitez où elle eſt, &",
            "qu’il euſt blen ſouhaité de voir quelque accommodenaent, du",
            "quel il s’entremettoit tres-volontiers: Il lu furrépondu que",
            "Monſieur le Due d’Orleans faiſoit quelqués avances pour cet",
            "effet, qu’il auroit la ſatisfaction qu’il pouvoit eſperer.",
            "Ces paroles eſtans rapportées par le Roy d’Angleterre à Son",
            "Alteſſe Royalle, Sa bonté naturelle, & le reſpect qu’il a pour",
            "le Roy, ne luy ont pas permis de differer pls long temps àde",
            "puter vers ſa Majeſteé, apres en avoir conferé avec Monieur le",
            "Prince, qui y conſentit bien volontiers, Tous deux enſemble",
            "ment convindrent de Meffieurs de Rohan, de Chavigny, &",
            "Goulas, qui partirent de cette ville Samedy dernier, pour aller",
            "trouver le Roy à S. Germain.",
            "Depuis leur depart, il s’eſt fait icytant de diſcours differens,",
            "que ie ne vous les peus pas repeter, Vousſçavez anſſi bien,",
            "mieuxque moy, lesdivers intereſts des particuliers habitans de",
            "cette grande ville, & les intrigues & cabales que le Mazarin y",
            "entreient: Ce qui a donné lieu à parler diverſement de cette",
            "deputation: Aucuns ont dit que l’accommodenent eſtoit fait",
            "avant que les Deputez fuſſent partis, & que c’eſtoit Monſieur",
            "e Prince qui l’avoit meſnage à l’infceu de Monſieur le Duc",
            "d’Orleans, par l’entremiſe de Faber, de M. de Chavigny, & de",
            "a Ducheſſe d’Aiguillon: Que les conditions eßtoient de con",
            "ſerver le Cardinal Mazarin, quoy qu’en apparence on fit feinte",
            "de l’eſloigner, que moyennant cela, on faiſolt de grands avan",
            "tages à Monſieur le Prince en ſon particulier, on gratifioit ſes",
            "amis en ſa conſideration, & on luy promettoir que Monſieur le",
            "Cardinal de Rets ne ſeroit point admis dans les Conſeils de ſa",
            "Maijeſté.",
            "Et quant à Monfieur le Due d’Orleaus, qu’on le feroit Lieu",
            "enant General du Royaume pourſix ans, qu’on reſtabliroit",
            "Mſieur de Lorrainen ſesEftats, Mouſieur le Chanceſier en"
        ],
        [
            "la commiſſion de Garde des Seaux, & M. le Pfident de Ma",
            "ſons encelle de Sut-Inteidant.",
            "Leseſprits font aſſez partagez à croire tous ces bruits, eeux",
            "qui n’aiment pas, ou qui envent Monſieur le Prine, ou qu",
            "ſont payez pour le deécrier, ſouſtiennent que l’affaire eſt ainſi:",
            "Les indifferends ſuſpendent leur iugement, & ceux qui oax",
            "l’honaeur de l’approchet & converſer plus familierement aee",
            "lay, ſouſtiennent qu’il n’en eſt rien ; ainſi ie me trouve bien e",
            "peſché, que peaſer en vne affaire, dont ie n’ay qu’vne groſfiere",
            "connoiſſance. Neantmoins pour vous expliquer librement n",
            "penſée, ie vous diray que ie tiens le premier poinct abſolu",
            "aaent faux, & que Monſieur le Price n’a fait aucune avance vers",
            "la Cour, à l’inſceu de Monſieur le Duc d’Orleans :S i vous",
            "aviez veu comme moy les reſpects que rend mondit Seigneux",
            "e Prince à Son Alteſſe Royale, & d’autre part la tendreſſe qu’à",
            "S. A. R. pout mondit Seigneur le Prince, vous feriez pareil",
            "iugement que moy, & ie ne m’en puis departir, quand ie penle",
            "qu’on dit que la Ducheſſe d’Aiguillon a eu part au ſecret, vous",
            "ſçavez le ſujet d’averſion que M. le Prince a pour cette femme,",
            "& de-là, iugez s’il y auroit pris creance.",
            "Le ſecond poinct eſt, la conſervation du Cardinal Mazarin,",
            "tn feignant neantmoins de l’eſloigner. Iugez ſt Monſieur le",
            "Prince eſt capable de cette penſée, luy qui a eſté empriſonné",
            "par les artifices du Cardinal, qui en a receu mil indignitez,",
            "&e qui a proteſteé publiquement au Parlement, Chambre des",
            "Compres, Cour des A ydes, & Hoſtel de Ville, qu’il ſe range",
            "roit auprés du Roy pour luy rendre ſes reſpects, au meſme",
            "temps que le Mazarin ſeroit hors du Royaume.",
            "Le eroiſieſme poinct eſt, le grand avantage qu’on fait à mon",
            "dit ſieur le Prince, & à ſes amis: cela eſt bien contraire aux",
            "pro",
            "teſtations qu’il a fait, qu’il n’avoit aucun intereſt prticuli,",
            "&",
            "que le ſeul eſloignement du Mazarin eſtoit la fin de ſes armes,",
            "ne demandant rien pour luv, ny pour ſes amis, pour leſquels",
            "la prudence veut qu’il ne ſtipule rien, quant à preſent, artendn",
            "que ne pouvant obtenir pour tons, & que faiſant pour aucuns,",
            "il faſcheroit ceux qu’il auroit oubhé, il vaut mieus à preſent",
            "qu’il leur promette à tous de leur faire office en toutes occa",
            "ſions, & qu’il le faſſe en effet, que d’en choiſir aucuns,",
            "&"
        ],
        [
            "6",
            "se laiſſe les autres earriere.",
            "Le quatrieſme poiuct eſt, l’excluſion de Monfieur le Candi.",
            "nal de Rets des Conſeils du Roy: c’eſt iey le fort de Mazarin",
            "qui ſeroit bien faſché de les voir en bonne intelligence, & qui",
            "l’aprehendeautant comme tous leurs veritables amis & ſervi",
            "teurs le ſouhaittent: nmais il n’y a nulle apparence veritable que",
            "eela puifſe eſtre: Il eſt vray que le bruit eſt, que Monfieur le",
            "Prince n’aime pas M. le Cardinal de Rets, ie n’en pene",
            "repas les ſuccezs mais mondit ſieur le Prince eſt bien infor",
            "ané que S. A. R. luy veut du bien, ores comme S. A. R.",
            "n’oblige pas monſieur le Prince à procurer des avantages audit",
            "ieur Cardinal, auſſt empeſthera-il bien que aonſieur le Prin",
            "ce ne luy faſſe du mal, & mondit ſieur le Prince eſt tropreſpe",
            "ctueux envers S. A. R. pour en vſer autrement. Quand il",
            "voudroit empeſcher que ledit ſieur Cardinal n’entraſt dans le",
            "Conſeil, il attendra à s’en plaindre au temps auquel on prop0",
            "ſera de l y admettre, lequel Mazarin retardera le plus qu’il",
            "pourra: Et ſi mondit ſieur le Prince en vſoit autrement, ce ſe",
            "roit avoir obligation au Mazarin à fort bon marche, & à con",
            "tre-temnps irriter vn homme fier & hardy, qui a beauconp d’eſ",
            "prit, de reſolution, de fidelité; d’honneur & d’amis.",
            "Quant à la Lieutenance Generale de l’Eſtat, qu’on dit",
            "que onſieur le Prince a ſtipulé pour S. A. R. pour ſixans,",
            "cela n’eſt point avec certitude, monſieur le Prince n’aura point",
            "ſtipulé de parler des intereſts de ſon Alteſſe Royalle, ſans ſon",
            "aveu, Son A. R. ne veut rien que le repos du Royaume, &",
            "l’honneur d’avoir bien & fidellement ſervy le Roy. Monſieur",
            "le Prince en eſt bien informé; mais le jeu du Mazarin eſt de",
            "donner de la ialouſie à S. A R. de la conduite de nſieur le",
            "Prince, afin de le ruiner quand il luy plaira, & peut-eſte ſou",
            "A.R. en ſuite, quand il ſera denué d’vn ſerviteur qui luy eſt",
            "fidel comme . le Prince.",
            "Il eun eſt le ſemblable du reſtabliſſement du Duc de Lorrai",
            "ne en ſes Eſtats, quoy qu’il ſoit aſſez narurel à aonſie:r le Due",
            "d’Orleans de ſouhaiter toute honne fortune au Duc cde Lorrai",
            "ne ſon beau-fter; Ie doute neantmoins que onſieur le Princé",
            "euſt fait plaiſir à S. R. A. d’en parler preſentement, attendu",
            "que cela donueroit lieu auMazarin de faire entendre au Roy,"
        ],
        [
            "7",
            "que ſoa A . n’a pis les armes fi apparonce, que pour le",
            "haſſer hors du Royauira, dataequ’il ſ’ihcommodoit en S’o",
            "poſannau reſtabliſſenmen dDucde Lorraine naais que le v",
            "rabde ſu jet eſtoitl’agrandiſſenaent de ſamaiſon, & des ſiens,",
            "auſquels S. A. R ſe peut reſerxer de faire office lors de la",
            "Paix generale, en laquelle l’Eſpagnol fra aſſez de bruit ſur cet",
            "article, ſans qu’il ſoit beſoin d’autre entremetteur, & ainſi ce",
            "ſeroit faire achepter à S. A. R. vne grace pour vne afaire",
            "qui ſe fera d’elle meſme.",
            "Quant à la nomination du Garde des Seaux, & du Sur-In",
            "tendant, leſquels le Mrin & les ſiens publient fauſſement,",
            "que monſieur le Peiuce a reſervé à S. A. R. c la eſt auſſi ab",
            "ſolument ſuppoſe: Et i’oſe ſouſtenir que oſieur le Pince",
            "ſçaie fort bien que S. A. R. ne s’en meſlera poirt, ſpeciale",
            "ment pour la Sur-Intendance, afin de n’eſtre point reſponſable",
            "i les affaires n’alloient pas bien, & n’eſtoient mieux conduittes",
            "que par le paſse: Ce Prince eſt ſi ſage & ſi retenu, q’il aura",
            "peine à ſe reſoudre à propoſer quelque choſe qui ne ſoit pas",
            "dans l’approbation publique.",
            "Voila mon ſentiment ſur tous ces bruits, à quoy i’adiouſte",
            "ray, que ie croy qu’ils ſont ſemez par les artifices du C.azarin,",
            "ou des ſiens, qui uoudroient bien trouver iour pour diviſer eſ",
            "ieors les Princes, en leur donnant ombrage l’vn de l’autre, raais",
            "lls ſont plus adroits que luy. Ie m’aſſure que comme le P: in",
            "te ne ſe departira iamais de rendre ſes devoirs à M. d’Orleans,",
            "anſfi S. A. R. ne ceſſera de l’aimer, le cherir & d’avoir crean",
            "ce en luy: Ie croirois bien auſi que ſi le azarin qui ſçait bien",
            "qu’il eſt en averſion à tous les peuples, ne peut reüſſir a diviſer",
            "aeſſieurs les Princes, il eſſaiera de deſtourner les peuples du",
            "reſpect qu’ils ont pour eux, en leur faiſant perſuader que meſ",
            "ſieurs les Pinces le veulent conſerver: mais il peut vendre ſes",
            "coquilles en autre pais. Ie vous aſſeure que ſa marchandſe eſt",
            "icy deſormais de contre-bande, quil ne ſe flatte pas, que ſ",
            "fieurs les Princes ſe detachent des intereſts publics, apres les",
            "proteſtations quils ont fait au Parlement, Chambre des Com",
            "ptes, Cour des Aydes & Hoſtel de Ville, qu’ils ne demandoient",
            "que l’excluſion du Cardinal, poar laquelle tous ces Corps ont",
            "deputé vers le Roy."
        ],
        [
            "8",
            "Meſdirs Seigneurs les Peinces ſçavent bien que la’fidelſitéeſt",
            "la plus belle vertu de toutes celles qui ſont à rechercher en la",
            "ſocieté ciuile, & que s’ils avoient donné les mains à la conſes",
            "vation du Cardinal, les peuples auroient ſu jet de ſe plaindre de",
            "leur procedeé, & d’abandonner quelquefois leurs intcreſts: car",
            "quoy qu’ils ſoient extremementau deſfus d’eux par leur nai",
            "ſance, neantmoints il y peut arriver des moments dans l",
            "cours de leur vie, ou le ſecours des peuples leur eſt neceſſaire",
            "pour les garentir de l’opnpreſſion des mauvaisMiniſtres: & ce cas",
            "arriveroit infailiiblement ſi le azarin eſtoit conſerveé, car com",
            "me il obſede le Roy, il ne manqueroit pas de faire entendre à",
            "ſa Majeſte, que tout ce qui ſe fait icy a eſté contre ſon ſervice, &",
            "qu’ayan eſte forć à l’accommodement, il le faut rompre, & ſe",
            "rſſentir de l’iniure contre les Autheurs d’icelle: uaais ie ne",
            "penſ pas que ma lettre eſt trop longue, & que peut-eſtre elle",
            "ous ennuyera: Quant à moy ie ne me laſſe point de dire, qu’il",
            "fut chaſſer le aazrin, & que les actions de ueſſieurs les Prin",
            "ces ſont pleines d’hneur & de iuſtice, &que le ſeul",
            "motifqu’ils",
            "ont eu de deputer Mefſieurs de Rohan, Chavigny & Goulas,",
            "n’a procedé d’autre choſe, ſinon de l’inclination & du defir vio",
            "lent qu’ont meſdits Seigneurs les Princes de revoir le Roy, &",
            "de luy temoigner qu’ils deſirent touſiours demeurer ſes tres",
            "hmbles & tres-obeiſſans Serviteurs & Subjets, & qu’ils",
            "ſe",
            "tiendront tres-heureus, ſi par leurs ſubmiſfions, plutoſt que pa",
            "l urs armes, ils peuvent obtenir l’eſloignement d’vn Miniſtr",
            "qui n’a antr deſſein que de les perdre.",
            "Comme i’acheve d’́crire la preſente, Meſſieurs de Rohan,",
            "Chaviny & Goulas resournent de S. Germain, qui rapportent",
            "que le Roy veut garder Mazarin pres de ſa perſon e: Nous ver",
            "rons qu’elle reſolution prendront Meſſieurs les Einces en ce",
            "rencontre. Ie prie Dieu qu’il les veille bien éclairer en leurs cõ",
            "ſeils, mais ie ms’aſſeure qu’ils ne concluront rien ſans la partici",
            "pation des Compagnies Souveraines, & que les peuples ne",
            "trouvent leur ſeureré́, qui ne peut eſtre qu’en l’eſloignement",
            "du Mazarin. Ne communiquez point ma lettre, le temps fera",
            "voir ſi i’ay bien rencontré, Ie ſuis voſtre tres-humble lerviteur",
            "Roſeret.",
            "FIN.",
            "De S. Germain, ce  Aril 1652.."
        ]
    ]
}