{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "récit"
        ],
        "subject": [
            "violences",
            "Champagne"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-26",
            "@who": "AB"
        },
        "titre": "Relation véritable de ce qui s'est passé ès environs de\n          la ville de Rheims, depuis le 20 mai 1651, et l'état déplorable du pays, tirée de diverses\n          lettres écrites de ladite ville de Rheims.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau3230_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "1",
            "RELATION",
            "VERITABLE DE CE QVI",
            "s'eſt paſſé és enuirons de la Ville de Rheims,",
            "depuis le 20. May 1651 Et l'eſtat deplorable",
            "du Pays.",
            "Tirée de diuerſes Lettres eſerires de ladite vile de Ruein..",
            "9",
            "P as ſepieſfue y y",
            "Ve ſirennie naurſee ques delſlſienn ne er",
            "eenenenene uenee e e i dine onelere",
            "leeoeieue inuneue de e dernenre ene",
            "e ernnniuieui ireire ei puſiee e neieiui,",
            "eue eoene irui nieie oe eneie eſi erei",
            "ieuneieoee ili in le dle epun enes eine",
            "e ele eeneue e ſei iareioee ieie eei",
            "aneie e nui eue oerceie ee oeieieeie",
            "’ieeouoene ieſei eue inune e eie",
            "leueiree e eune e eelioe",
            "eeree leſues e eieoeoe ereiele ene",
            "eue e iler oeeieie reie",
            "Eerue e el e e uede e e eidiiei",
            "e ſl eunroe lelieoueſ ie eiſeileienue erne",
            "e eoeienenle e ienene ene enene eiuilie",
            "nſr leniſe e el ein ſere e n nne denie",
            "Dadt iomr a7. y.",
            "lueiſerenlr lee eoe e aupei einreenn ee",
            "Suele eunoe d laine diele eene eneienenee",
            "lereroeieile oneoieue eie",
            "lee oiuiereiune en oueiuiuner uinee le iſi",
            "Eoaenieoeieienenee eiuei",
            "eoeie e eierei deeneae e eire",
            "oeiereree e eeieie",
            "O dermier ay",
            "rris oaſoun ſnete leſleienuaetlel oue enae uaua",
            "¬A"
        ],
        [
            ",",
            "ue ie vous ay ey deant donne denos miſees l Pe eee",
            "ae e unne eul e de enureren nenene de euous denunet",
            "p uee er un u eue e onrqeſiene oeo ſoieouen ne l ieni",
            "Ioliei nt enrnuſioile de oe eoenineenenene nelſne u n",
            "que i n’y en auoit point de qefenſe.",
            "peui euoie e nee e oneſaina da de e prrne rnuneiue",
            "nerineuelene le e neruee peuerne ſeai a eneie",
            "nne e enue e e nee ponr n nieneuna oas iainis e nele",
            "lene e n ae eneleſe e eer lerei luena lieeoe",
            "le ſene pre e e enee une pue oediſioir ſeun naus are u lſe",
            "nei ein e nun e neuere eien ueſieu ele oe e re",
            "plele dlen enie i le ie eldas e Oideunſoun ene elr",
            "peluie e eile e erle eieun e oeumne ue liuieiee",
            "pueiel ee ene di le pe e nui ſe nroe os lienr",
            "nene ſin pe nee dne enue oine ei e nei eau nsle eln ſleu",
            "pr e lne ne eue eus nr aleieu anre ier es deſandie de nn",
            "enere enoe u ennere nmein eueielns enrenele",
            "enoenen neu le eneone ue i eoiaſie unilreodiaoaierne",
            "enroene n e ne de ſeiun l ae ounpe rour eprrme le eue",
            "ene Se rnenr e une, s unr pon a qul pr ya pvius e eoeuſe ne",
            "e e oun a lone r ure ae ie ereieres polileiues len ſe re ſlnr",
            "eu ie e nene nenereni nue ue e u eieonie ln ne",
            "leunur pe e e oe ne nnren iouns de euoinnre de s ſon",
            "ger eomme ſls ont de connoifſan de leur oppreſſion",
            "D troifeſae VIais.",
            "Vous nme deue atreoadre e ils pele des pante de us ni",
            "eou e e eue ue nune oe ne e e nane es oere r ls e",
            "e enunenenen eoe li ne ireunuren e risie ponele",
            "ene e pne one e nonrn enou nroneumn le eiuienu e",
            "e ele iſenee e e ls eonneune de reus dre oue les oeee",
            "n e ier e e ne le cen e oi uonne vn re pius ds leu de",
            "nune uenene de e e le vi e i eoiein onr oiedie ieoe .",
            "ee le oi ne ie ene e n un een l e o ia e lie runor oaieſle",
            "e nn e ie re e pe l nn leuoei u oeenena iaiſi eifi ye",
            "rnene e e en eu ſieele un e nuere peeooinuen",
            "quis’eſt ſauoé.",
            "le one forcé la maiſon, apneée du Nuyſeman qui i",
            "nen l’la dane de&amp;uind Slere ont pule rue Nueols dopo",
            "ſon Fernier, &amp; enleué tous ſes haeuaux &amp; beftau¬.",
            "üaA"
        ],
        [
            "Perſonne n’oſeroit paroitre en la campagne, où le briganda",
            "ge, le meurtre, l’incendie, les violemens &amp; ienconnemens ſone",
            "plus frequens &amp; plus libres que dans le pays ennemy, deux oui",
            "trois choſes en ſont cauſe, L’mpunité qui regne abſolument par",
            "out, le defaut de payment des Soldaes &amp; la neceſſiteé qui eſt",
            "daus la Prounce,osnae ſe trouuanr plus e painp, lés Troupes pren",
            "nent la liberré́ de couri &amp; piller par tiout où ilsrencontrent",
            "quel",
            "que choſe.",
            "Messe v s, es Miniftre; d’Fſtat peuuent s’aſſeurer de deux",
            "chaſes., L premiere, que la Prouince eſt runée ſans reſource, &amp;",
            "qu’ells’en va eſtr lus deſolé́e que n’a iamais eſté la Lorrane. tt",
            "la ſeede, u’auant que l’armée du, Roy ſoir qn corps, e le ſera",
            "runde par la faim &amp; neceſſité, pourceé qu’l n’y a plus rien ahſolu",
            "ment pou ſubſiſter icy, ſoit pour les honmes ou les cheuaux: ie",
            "crois que rtout ce qui rete de monde icy s’en va fondre dans Paris",
            "&amp; y demander du pain, ce qui ne ce pourra faire ſans y porer le",
            "mauais air, &amp; les maladies don la neceſſité́ les a remply",
            "Da eingaieſme in.",
            "Ie vous ay informé par mes precedentes d’vne petite partie des",
            "deſordres que les gens de guerre commettent dans noſtre Prouin",
            "e nui enne ee s eu n e ieon e ui e pre oiſe eul re",
            "nouuelle violence, vous n’aurez auſſi aucune lertre qui ne vous",
            "l n nue nelenenu uenie neler ioe eune eone e eue eno ene",
            "e toute part, &amp; les abords rellement occppe2z qu’il n’eſt plus..",
            "Pſble d’entret ny ſorir ſans peril de a vie &amp; des biens; tous l",
            "Soldas ſans excoption couret comme des loups affamez ſur les",
            "4 emins, &amp; n’eſpagnent la ve ny le bien de ceux qui tomhent en",
            "leu mains, ls éeeent tous leés heuaux des charues &amp; les en",
            "henent: Et Samedy dernier à̀ la vee de la Vlle ils rauirent les",
            "che",
            "au des voituriers qui ame noent les viues, bois &amp; a urres",
            "neceſſi",
            "d des Hahitans, &amp; laiſſerenr les chaiettés ſur les hemins, en",
            "2 eux ou trois heures de remps ils enleuerent plus de cent cheuaux",
            "mal-rrairterent rous ceux qui voulurent ŕſiſter: Ié crois que",
            "i le deſeſpoir a iamais eſé excuſable, ceux qui dan ce malheu",
            "rux ſiecle ſeront contraints de mettre la main la deffenſe, ſe",
            "rofre",
            "ltgimement excuſez. Vn de nos Vilages fur aiaqué auanr- hyer",
            "a nnict par deux cens hoimmes de Paſſiau qui e foeerent, vue",
            "rent vn des Habitans, &amp; bleſſerent tous les autres à",
            "l’exceprion"
        ],
        [
            "v",
            "-",
            "d’n ſeul, eoleuerent tous les cneuaux, aches, &amp; dépolllepe",
            "Sei nonne qa ei orodurmne oe iopanpres lſinoir rnileere",
            "l i, inre nſeunaye eſie eite, e aidſie e roee",
            "iur e i e’e ue le eodnnmandant erait fie uniſom le neſne",
            "l eu es eu ae renont, oe loie ere e ele.",
            "e e l iele elnrme le oolſlale uolerelee s doei ile",
            "e e e erit de ſde ſaiuer aae ledeer ue dneres iſer",
            "e e eſeres dlessei daes lie piſiolier liamaite Her uele v",
            "le ie inuronnne eire ſile i les ſennes ſenouleee rue lde",
            "e n e poeenuers is n e nene eorenre lſeantſ",
            "ne oi ne e n iſierts u i neu die onpeun e l ſine ue",
            "ye ’i que lannr dle iea qui ouns paide ſuoene eeene",
            "lel e ienu es deis vene ipeuuen e leneeiont ennila en",
            "le le nue peos oui nmar quer es de piauſins qrtn pus ne",
            "n ’Paut que ous aye patt aux mſere de la Prouiaee qo",
            "qu’abſent.",
            "D ſeptleſme Ian",
            "le metrois en cene etere l denmier eryonde os mſe",
            "liuneoir qune ron purer dues eſoluioun de deneoner nſurli",
            "l e e l eue e ueor neine iue de endons, o an e daiel",
            "nue d e eonnr erpnr e ne ſene lſonoi oaae dle i &amp;eiaro lee",
            "enie e nre oſ e piiuinie un ſons ennorr le",
            "lee u e pnreoe ou a u e duereir ceun qaſeureaoei le eree",
            "e oe es ere nioni eoue s , nmarmue nas mnes preedrmre uel",
            "nleoun ne e e ue ni ern oen pe au ileqpeniaiee e ue iee",
            "ui ies e oe l e uere de tnſolenee des Soldus esſiruo",
            "J",
            "1s",
            "len",
            "it",
            "lr e ps org enn i quelues, vns de eun ooee e",
            "joiud i d le il’ onre le an que l nauiſlinee de nooiusie de",
            "neiuſque ee tnp maie nainreoant qosnoſntoapu",
            "flderes que ie auire, leures mauiſonsneſenmoiene paioae de",
            "unen e ie pluerene einroe onie nuſie lerein ae lne!",
            "i psurtere ptus feilement enpoe onn’en demeuepu!",
            "Sia ſe de na lronus des noeies, on es depuile de leehbe",
            "auec ononinie leuts fes temme ne ſont pus enemrns de!",
            "ede nonneur, onen mis phoieunsenleur preſencenob de",
            "point, lors l enmiſe ’ nous n auorns piſ nons enpeſehe de",
            "oonet de irmes, quaanou auons ee eontrms de de",
            "perſonmes de cette eodirioa &amp; qui ot expoſ́ diuerſes fou lt.",
            "e &amp; leurs biens pour le ſeruite d Ro,, &amp; aderes e auue.!",
            "hoſtre",
            "1",
            ":"
        ],
        [
            "yv",
            "I",
            "E",
            "E:",
            ".",
            "t.",
            "..",
            "oftre Vile reueſtaus des haillons que es pauures niſenables Vil.",
            "lageois leur auoient preſté, pour cacher leuar nudite. Ie n’oſe exa.",
            "gerer dauantage le mal de crainte que ceux qui encendrent ces hi",
            "ſtoires funeſtes &amp; qui n’y apporrent pas le remede, qu",
            "l’aucorité",
            "qu’ils ont en main les oblige d’y apporter, ne’ croienr que c’eſt",
            "plu",
            "ftoft vn diſcours coloré qu’vne hiſtoire verirable. Ie me ſens",
            "pourtãt",
            "obligé de vous reiterer que le deſordté eſt infiniment au defſus de ce",
            "quis’en peut dire &amp; eſcrire; les Sojets du R oy ſont autant vexez,",
            "que s’ils eſtoient enrre les mans des barbanésleurs ennemis, par",
            "ce qu’on n’epargne, ny le ſang, ny les biens, ny le repos, ny l’hon.",
            "neur. Vne fille depuis deux iours fuyante( pour ſauuer ſon hon.",
            "neur ) les mainsde quelques malheureux Soldars qui la pourchaſ",
            "ſoient aà toute bride, ſonzele à la conſeruarionu de ſa chaſteté́",
            "luy a",
            "donné la mort; ces enragez ne la pouant atteindre auant qu’elle",
            "fut entreedans le Village de Sillery, où elle pretendoit ſe ſauuer,",
            "luy ont tiré vn coup de fuail, duquel elle eft tombée morte ſur la",
            "lace, &amp; ſon corpi jetté́ par ces inhumains dans le marais. Auiour",
            "d’huy la nui les mouliade Tinqueux, l’Abbeſſe &amp; l’Archeueſqua",
            "&amp; les Foulleries nt eftéfocees &amp; pillé́es, &amp; tout oe qui eſtoit de.",
            "dans emporteé, ce qui’caufe icy vne merueilleuſe chaleur, parce",
            "q’vn grand nombre de Marchands qui ſont itereſſez à la pert",
            "des Marchandiſes qui ont efté priſées, onc fait tant de bruit qu",
            "Monfieur de Beſancon a, eſté contraint de monrer à cheual &amp; ſs",
            "ſporrerau lieu ou et le Regimet, pour y apporter ordre; Voi",
            "la pour ce qui et des gens de guesre.",
            "Dadit ioar ſeptielmae Iain.",
            "Monfieur de Beſançon eſt retourné de Peuy, où eftoit le Regi",
            "ent de Languodoc qui a fait e ees quartiers des deſordres épou",
            "ables, ledir ſieue de Beſancon a ee contraint d’y aller en perfon",
            "P, pour y faire valoir l’authorité du Roy &amp; faire rendre ce",
            "quis’eſt",
            "P rouuar de refte des vols &amp; ſaccagemens que ce Regiménr a",
            "fait.",
            "mal croiſt &amp; augmenrerous les iours, vous auez ſçeu la mort",
            "uCure de Baeonne enrraint de i rancon dui paare Vinae",
            "lonteur de Neuuiie a e pii eaNnroy, iefers de Feemon",
            "&amp;de Maiferes ont en meſme foerune, mas celuy de cous le plus",
            "Al-traireaeftMonieur de Viletre demeurant far la Paroifſe dePeuy,",
            "nt la mafon fue enfierement pil&amp;e la i de Dimanene dai",
            "ier, luy, fa femmne&amp; quate enfans chafſez &amp; nmis en",
            "chomiſe: ie le",
            "B",
            "L¬.¬ ¬¬¬"
        ],
        [
            "le",
            "1",
            "6",
            "s Lomdyau oir, enlme donoa de oerodtdaletit lue l",
            "l l nie eneun or n ue e neu iſemeſdnan paaun e o",
            "aue ninene ſoa pur eiael erue eonie ſi nenoe ne",
            "rntes lrmes &amp;fur ot renreudane plaindrela mauuiefnr.",
            "e ſe eee e e dleroi de deſies enſin ne ſeaenantmune!",
            "qu’ls eſtoient deuenus.",
            "le inen quila ſiuit ee deſorde, et cou de lnoneloe e",
            "mitunurne irer il ieui oe ny &amp; oruil ureleuesinuaſon le nſie",
            "nere rn de eous dle toui de qui ee paie duanbe de it",
            "enenre e a e aſe de iue pue aouns ſarnnes uonnlonurne e",
            "E loute eon de onroe, oe iareune de ee paune Pu ee",
            "t esſe oue ileuſeù das uos maux predfans dot eſme pons",
            "eſperance &amp; conſolatio",
            "Da dixieſmein.",
            "pPois que cere etre ous troonena enoresdani ieepiet",
            "il dl on diſe oue cenre oure ie iluoe deaa ee pe ne",
            "Se elenens de coa u qure naliun oue le our daſante",
            "eren ia nmſeon d ildnſeueie iaron dua Tou u foeee.",
            "Sorpen et en el re uſts pur ies Seoenndu i ejneut, la aoa",
            "l enuerenlur ouiſle nue perre’ de ooorlea neſine Podeon?",
            "nne e nee le Cdnuuey, Senmrie oemt epllaee",
            "’einuaoe comnae ſans remede eur cerus aoue",
            "E eueirnene en in eeaene rnnoe e eremoieei ſe rnriaeilne",
            "lev e eii auee euue ooo depeine, peu di’rue iltade,",
            "ire eoen du oſ vne erſonne d’ aunnonre, pour antes",
            "leu enair iamns ut ies anir, conruindie de reſullus lus deo",
            "res e leunrs &amp;oaar donſieur de ougy qui eommandeles Ton",
            "euen ane eomie nr ele eonaune arniu ner en eeneueE",
            "ourr uiou iinury oour aier ns ieu ol ſont leſaues Topeeu!",
            "ie ioigmen peu d’iey, mais on y laiſe eneores quatre egnn",
            "vne ſeule compagnie dans la licence du temps, ſuffit pourruiner vne",
            "Prouince.",
            "Da dit ior.",
            "Le Chaſteau du Coon oq, ſae conſeue r’ete pae des e",
            "ors d’vne armee eniere fut ayetla eee du Regment des ol",
            "nois logé à̀ Vllerſalloraod, ils onotous pris &amp; pille, 6o Soidàts on",
            "fait cet exploit, mais le Regiment ener compoſé de doune cen",
            "nommes, n’eſtoit pas éloign. Le Soildas n’ont paine de pain, 1",
            "aucun Commiſſaire des iuros qui lent a foumiſſeat, en ſorte",
            "- SL¬..",
            "1"
        ],
        [
            ".",
            ",.",
            "J",
            ":",
            "7",
            "’ils ſaccagent tout les lieux crconuoiſins dudir Village où̀ ils",
            "ſont logez, ceux de Chamery, Sermiers, Villauneuds, Champſlery",
            "&amp; les aurres,.ont reſſenty les effets furieux de leur hoſtilité.",
            "Da ovnzieſime Pai",
            "Vn de nos Regiments ayant-enleué tout le berail du village",
            "d’Iſle, &amp; les Habitans allans pour le retirer ont eſté tres mal rrat",
            "tez, quatre d’iceux ſont demeurez ſur la place, &amp; deux",
            "d’iceuxbleſ",
            "ſez à mort. Le meſme Regiment &amp; ceux de Bougy &amp; de Nauarre",
            "ont pillé auant-hyer; Auaux Sur. Ayne commis grand excez, tant à̀",
            "4 l’egard des hommes, que des femmes &amp; filles, dont partie a eſté vio",
            "léeauec toutes les brutalitez imaginables.",
            "De douzieſmae ain.",
            "Ie vous ay beaucoup entrerenu de nos malheurs, &amp; ie ſouhaite",
            "rois que la fin me donnaſſe ſujet de finir mes Lettres, mais puis",
            "qu’ils",
            "conrinuent &amp; que chaque iour enferme ſa dſgrace particuliere, il",
            "faut que ie parle tant que la voix me reſtera, afin que ie n’encoure",
            "point le reproche d’auoir celé le mal à ceux qui le doiuent arreſter.",
            "Ie crois vous auoir mandé que le Regiment Polonois forç̧a le iour",
            "du ſainct Sacrement le Chafteau du Coſſon, rompit les portes à",
            "coup de haches &amp; pillé toute la maiſon, de laquelle ils ont empor",
            "te pour quatre milliures ou à peu preés, Monſeigneur l’Eueſque du",
            "Puy en a le procez verbal en ſes mains. Ils ont de plus forcé &amp; pillé",
            "la maiſon du Curé́ de Chamery, pris tous ſes meubles pendant",
            "qu’il celebroit la Meſſe. Ils ont auſſi pillé le village de Sermier, ain",
            "ſi que vous verrez par les procez verbaux que ie vous enuoye. I’en",
            "fis plainte à Monfieur de Beſançon, &amp; comme ie luy faiſois inſtance",
            "pour en auoir la iuſtice, le comnandant de ce Regiment, arriua qui",
            "s’obligea de parole de faire reſtablir le deſordre, &amp; s’offrir de mon",
            "er ſur le Champ à cheual &amp; s’en aller au Regiment à̀ cette",
            "effet,",
            "laifſant vn Officier pour oſtage, mais comme l’intention de ce",
            "commandant n’eſtoit pas droite, &amp; qu’il eſtimoit par cetre voye",
            "ſorir de la Ville &amp; trouuer quelque artifice pour en faire euader",
            "eluy qu’il auoit laiſſé en oſtage; Il a cherché́ tous les moyens dont",
            "ls’eſt peu imaginer pour paruenir à ſon deſſein, mais comme cetre",
            "afaire meritoit vne obſeruation particuliere, ie donnay des gardes",
            "cet Officier par l’aduis de Mouſieur de Beſançon, ſi que le Regi",
            "ment ſe voyant hors d’eſperance de rerirer l’Officier arrefté, ſans",
            "eſtablir les deſordres. Du iour d’hyer, enuiron les quarre heures dê",
            "eleueée: les Oficiars de ce Regiment ſe ſaifirent prés de la Ville de",
            "2-L"
        ],
        [
            "A",
            "p",
            "Jl",
            "e",
            "1",
            ".",
            "8",
            "ax Habians qu’ils ontenmené en leur cartiers, l’ dſqnela",
            "ls le iſieur le rnreſoriur pouie daus dures on ets",
            "e ſi de luneneun pe l nrenene e e ns eſe enu doue eele",
            "lenu les nſins e feu eſiu Coraer, &amp;e le denee et lle",
            "elt iseir u aehelert en rneoilooie, Ce de r l",
            "le ol lereiſieileut ouſeunlle i u ponuendadle lons dea Ve le",
            "leeiſones aſoun ieſ ne oe e eiepe e e.",
            "Pepie uas poent nuerer que ſi cedia ei ſoulene ul ne nlen",
            "umnne eour ienioe e u opiel de ieul ieoe ue",
            "pe pue one e omenunone e aerune u a onrenui ele",
            "nene de e enne eli neue e i le u nr eore e lns oiues",
            "eir enes e peue e en oe uodeonne neniue s ileni",
            "nuinurnle la ſluinue rtoeus le pouue loger lonieut de ee",
            "noneie len e e le ero ei ne e e ieien aniees",
            "one lei aine en eeneue pn oonroi er aſe deeue oe",
            "aue n e i e oue e e nue pon eunle qeni ſerioia e e",
            "nne e le oeonre e e il e e eine es teiegreu anie",
            "aie enunon e eunl eue e e uen enr ru ieun eiu dſenueanne",
            "n ernue e enr ei enr oue re e nr iue ue d e neſodune",
            "eoueeu e ne ei ie re nrene ee e eneunreine pernl duaninene",
            "Eeun r on unr n ue e e nesreoue nerene e ron qeaue deonene",
            "de elunene le uenenue e e uene de lune liueeueeue",
            "pein nei neiene puoe one eun eeue e nonus ſion irie",
            "PFeounue ne venue r nene e u lenenr uuns dnaeſ dle",
            "eouaie pounr aie prena i e e rroopeann rne, les au",
            "un ertenen pou les e onreinet , e ai l rio ſaunt uoi e lt",
            "unu oner en pe ne e en e oenr l uanre ianinanas uſoe de",
            "nmne ol loneareun eue one oue le rnuorere onaieue ie oee",
            "eun deue pnes uous le i eieineuns lnſdouuie ieſuuelis is o e",
            "ane oure le onun uene puneonnrue nue ere eune neneu ee",
            "nu en e ene ne e aon p nuor nener ne e ne neenaoin",
            "rendus le reſte à̀ demy piſtolle piece.",
            "en e es e e e oenr nue ’letae me loanede nre",
            "ilue ſi lunu ie eonne a l is iae emruye i nee",
            "aoi deaſe unre er e norunen ſe l le e ee reue den i eonfee",
            "adequoy e ne ous donme ueune preeoure ponre ruiu",
            "os ous ſeninre oe iiſoile os vue ilernre i enaeue o",
            "iue le uoun pe ne iun a eue ne oerer ene eoee",
            "Pluſſoit, i ayurt pa le loiar dei,fte, ad qru puiae rade",
            "2."
        ],
        [
            "i.",
            "1",
            "7",
            ".",
            ".",
            "9",
            "l bneſ le l Qiei ueque emede l rous cosmuheun au",
            "Enen leſn eu eſpeils lea ſre ei eundu oe nreunner;",
            "lone ionie pneini reonoedie ue reune e enenrnre ei",
            "eie ſne ele enerone deus le eore ’enee en eleoie",
            "ile d’en auoir la iuſtice.",
            "Da qatoraleſfme ain.",
            "leueoune e en neore e ome iei e teien e mennes in",
            "leernnſiunenuoeenriene dl ieſineir deun onue oene",
            "le e ne duerelnins e enrne ei uoe ls pe p nre",
            "eaninoe ſe e reſlen de ieonu ſ nur one un elue ſpnnde",
            "lier d nonla de nle eit neinue udei e npnrelne e",
            "leinoe e oeoni es iroanenreiee e oenne ue",
            "peune ee e oeue e en einee p eoeuneneur.",
            "Eeuoue e eo rnieies le ue eiſieoe e pnue ens enienee",
            "leuneſonannmni erne e qn i luoe le oene eie eeeie",
            "lnenoe l e sie line nei ſnie e one lenuneue et",
            "ne ein eue e e es uae iee epnenn eneunee",
            "oieel pn nuelenene ſeu puene ne uie",
            "Ceoeinelenlaui dileiene eli inur deelnun ou",
            "peone e dens le elles de duneun n enneoni e re",
            "leune eoe n eeieie leneo oe l ſen e eneineie",
            "peiluoei eieeni eoe len pe e e eues e eneie le",
            "lieione ee ei oion os eiin a ne eui lnienmee",
            "ne e lere ue nueie ſenr ninr lnene e",
            "pen luenonniſ pre le ouen nn e ne iunun pnl en",
            "le iuee l uneuonenuenmne lei eene ei",
            "nrnner iner eiliuenreiene nienernnenl euee",
            "pnnie inieieuiſ nenrn ſie nieoi inneireei",
            "lrue un nune e ru e ieu ene rn neoie unmunine un",
            "poeren eaies ſTln i i e ee ſle e e eieueeſie",
            "lnue qe e le er ieleeodn le ſil qe en e eneeie",
            "rn le e li dauioue de inue ie pune pe ienileiee",
            "puene eue nre uore eilourrneu ie ſlne nre ne n e e",
            "ee ou ſe ne e qu eureues ene in enile euelnu eie",
            "lounn eneſieile ſlie eil e nunee enenoere",
            "lſenrounnreiuer i ſlen e oeue e lnnonnenenr",
            "eſie u i ln de lenene lenee enunrie ireie",
            "uſio ne aeoan ere iſi un eue e l rl en diunrl ne nr",
            "au neu ediſrenſite arn puiſreeln le renee eunne ile ſe",
            "C",
            "a¬¬"
        ],
        [
            "E4",
            "t",
            "msunue d u us d naerile, le niluſeee i",
            "eneen e ene eeueue luieie ere eere",
            "p oaluſene rnueoene ieroeiuie euie ni aer oeiurn n edre",
            "aeſeinuneinienunune e e e enuene eeoeſeiee",
            "ee enrne n ſeruer ene le r l du enpe ſine",
            "eien ai enreoele e le ee ieieine",
            "eeoere lelil ue les e uous reoaſeuoien eeeee n",
            "ein e il eoaaeuuruaiueanſi etur aueionnr e onn uin:",
            "uient des corps.",
            "lenenune rnr reoeu i plur ueue nrp e onne",
            "A ſneie enonenene ie eu erueouer onile nre une",
            "eunenel pnunuie n ue nediere ae len l e l ee",
            "a ununele oen ſe ue e e eoeie eieilieene ere",
            "unei e pue dlne eune ue i ia ne reie e leoe",
            "ue lene nne lie ne n e eliene rns de ue ele eue neſene!",
            "lnun ene di prle ein ee ue eus oui len peumoinn",
            "e aderont plus a y remedier.",
            "eun lerenr lelu ddennedea auans nen arne bunen le eiſ",
            "eiſenele ener eſn neiele re is deiee ereet1",
            "aenn eoelede oeiſueue ſpſeie une urmudireiaieur n",
            "ire ie mmage aui aefe fitau CuMo",
            "ne enn oe re eſneonle du pre li u ilele l oneſlee,",
            "peeoereunpne lienn ſe es nien eieonire ln leeu",
            "dne dle ſane e oil e iſei ieo i eounre ene",
            "aeue peunepe pn ele oeno eu ou onen aut aeon;",
            "lElne, que lne fait ouber laur.",
            "Du dix ſeptieſfme Iui.",
            "Puaſoue mes emes ne peulu ſtre dns e niſenlleree",
            "liſl oene enen le eoerunieunme ou ſdoaie nen uneune",
            "ere lnſn oe ſunonie en enue r eore eraue oure eſeneer",
            "aie enuenume e e e e ne leoies u oes leidirns ſene",
            "un enuen t i eienruei i ae euenue eune erenui eie",
            "mn enenele dee e ſenu enenu ueuaeneld eionnenode eoe",
            "lerueuiſen eſen ne ene luenue enuen aur ie anoneneeoe",
            "e e elinel e e en a uenue erens ee ionienin, aonr n eire",
            "on ene oe e reon un loie eieoie en eieie iſe",
            "peunuer e e enter e e ldi oeuoouosire i panile dee",
            "iomne e oe le nues e eue oueire eue d oeneſeſ",
            "onmes e ne nen alſoeu e i nrodnine de neiren, doneeu",
            "n’eſt pas eapable.",
            "ſſſll.¬ .aa",
            "1"
        ],
        [
            "E",
            "5.",
            "nous puoirfaie reſpie par’oode dee.!",
            "es qui nous accahlt; oa nous en ſubti",
            "hl’autes, ce qui aous fair ciaire que notreruine",
            "able, &amp; qp’e vain, nous auons fait nos plaunes, puſque",
            "Jn de nos mx, e le cnmeoçenaent d’vn plus gepd.",
            "rois beaucuupde chſes à vos dire ſur ceſaiet, aais i’ayrae",
            "ſieux vous rendte ma tre plus coure que les auorgs, en ooas",
            "rapportant ſeulemenr ce qui ſe piafſa cçores ce roiſiage e",
            "iour d’hyer, par la violence du agimea,d’Hançaau,qui eidau",
            "vn conuoy de ix charettes de graim veoanr-de Chlonsen cetre",
            "1 lle pout ſoulagr noltre neceſjſie qpi eſt exçéae, bleſad à mot",
            "deur des chartérs, &amp; tous les autres noins dagereuſe, &amp;e",
            "pit ſept cheuaux, vingt deux ſacs de bled, &amp; vne charette d’a",
            "uoine.",
            "De toutes les diſgraces qui arriuent ert ce voiſignage, ie n’en",
            "2 ſçay pas la dxieſme partie: ce qu vous peut faire iuger combien",
            "il eſt grand par les eéchantillons que ie vous ay enuoyé de la miſere.",
            "TE ay paaoſe apporter aeue parieulanre des arleges &amp;",
            "luſlinune enenulnoe eoniſene nune e e e le einſe",
            "abonnations, &amp; l’expoſition au publique de ces horreurs, ne con",
            "i uiene uſioie ei i aqoun e puene eue le e ues eon uiene auel",
            "ſ pour eonſonme ront ce qui poeu eouſerur a nmmnoiue deiu",
            "ueirmpunird de es enime, &amp; impueren eoeenole",
            "Chaeun ſeuit oien, le e lepilnge de toures no guiſes ’n",
            "ne paſſée, tant par les troupes enneies, que les nofres à la veue",
            "&amp; au moins dans vne entiere cog noiſsance des Chefs &amp;",
            "Comman",
            "A lne u ieſ oeue inoe eneruourneoe ne on e enr nne",
            "uenie puninon, ny feulemnen le deſten &amp; qu is loir deſe s",
            "Eghſes choſes aucune qui pût ſeruir au Miuiſtere, non pas meſmes",
            "d iEe de nueoni qun ne uoir eno eonpeier",
            "L’on ſçait auſſi les rigueurs &amp; violences exereeé́es par les gens de",
            "meres contre les Care liniires da ’Eiſe, par ’enciereo",
            "liation de tout le beſoin pour leur ſubſiſtance, &amp; les excez",
            "&amp; ou",
            "ges commis en leurs perſonnes, &amp; qui ont contraint les pauures",
            "Paſfeurs d’abandonner leurs ouailles, pour les laiſier ſans ſecours",
            "aſiſtance à la mort, laquelle on ne reſuſe point aux plus grand",
            "Ctiminels condamnez à la mort.",
            "A ah¬¬¬"
        ],
        [
            "La Déelaration du Rby da’y. Ianuiër dé́tl",
            "Cour le a4. Auril, porte la’verité d rapport",
            "&amp; execrables attentats ſur la perſonne ſacrée du Fil e",
            "punition ordonnée; mais cette Declaratio eft. dn",
            "fet, auee confufion: Nous pouuons dire que cetre al",
            "ſes n’ont poincefſté pillées autrement que par la pé",
            "des oroemes qui auoiene eſté queſtez &amp;t dohnez par auii",
            "Parls pendant lhyuer dernie, pour le reftabliſsement des?",
            "ces de la Religion, en la pluſpart de noſdites Egliſes qui",
            "ceſsé, ſans ce ſecours, &amp; qui lé ſra ’oreſnauant, norobſtan",
            "treancienne poſseſſon, &amp; quenous iuſhiſfons epus ’etabli",
            "ment decet Eſtat.",
            "¬e;",
            ".",
            "..1.",
            ".",
            "Ji"
        ],
        [
            ",,,eaa acaaaaaiccomacccrteeao",
            "DJ.",
            "Extraict de quelques informations des vio",
            "lences, &amp;leforres çommis par les trou",
            "pes du GeneraleRze, dansle pais de Thie",
            "raſche, Diõceſe de Laon, ou elles ont eſté",
            "penlantſlhyuer dernier, &amp; ont entiere",
            "ment ruineé́ &amp; deſolé ledit pays.",
            "D tretieſime &amp; deroier Auril mil ix cent cinquante vn, &amp;",
            "aatres ioun ſuiuans.",
            "E Village du Hocuet a eſté entlerement ruiné par le pillage",
            "UL deſdltes roupes de Rbe, &amp; maſſacrés habirans, bleſsez dix,",
            "i pP1is &amp; emporté rous les ornemens de l’Egliſe, le reſte deſdits habi",
            "an ſont peris de faim pour la pluſpart.",
            "Le Vilage de Morgny, auſſ tot ruiné par leſires troupes, &amp;",
            "les Laboureurs morts ou éfuité, apres la perte de leurs biens par",
            "lpillage fat au Chaſteau de Sain Clement, &amp; dans Ies bois du",
            "Valsan&amp; pPiere, ou ils eſtoient refugiez.",
            "l A Plomion l’Egſiſe ’efté percée en plufſieurs lieux &amp; places,",
            "outes les vitres faeafſez, &amp; ſes ormemens pille, pareie de a cou",
            "errure d’celle ruine, la maiſon du fieur du Beiloy Gouuerneur",
            "de ergue, pillé́ nonobſtant l’effort &amp; refiſtance des gardes quiy",
            "eſtoient, &amp; dans la queble eſtoient les biens &amp; meubles reſtans aux",
            "l habirans dudir lieu de Plomion, &amp; dont Maiſtre Flandre Cureé a",
            "l éépoulle, excede &amp; battu auec efruſion de ſang, &amp; danger",
            "de ſa ve.",
            "A Saincte Geaeuilefdé, &amp; d’Olignon, tous les baſtinens ruinez",
            "l e meiy ’r eniſe ne ſuine dn ene eueune ne nores oot",
            "l é pllee par leſites troupes, &amp; qui ont rompu, bruſie, &amp; em",
            "porteé tout ce qui eſtoit dans icelle.",
            "l A herylea paehy, l’Fit a ſeruſ ſe orps de &amp;arde auſdies",
            "J Voupes long- temps.!",
            "Roeosy, omefy, Aſpfemoit, Rhimd̂s, Maincau, Huſre",
            "D"
        ],
        [
            ".",
            "I",
            "2",
            "14",
            "que, &amp; Saina Geoge, entieimeut pie&amp; leet",
            "leie l eueie ee ereduielereae eredeae aid ſneuie",
            "iefit, iex de ſoigneau. San Georges buſ eoieremepu",
            "lei adieueiſrerelſi ieuinioinſueſieuiſie oaie e li",
            "epeo uie ſerunr di perou Pſfpe erſierepſet",
            "IP,’ foreſe Mai",
            "Ae oA, ut ehadt dugeé",
            "e eteaue tareuiPhroſipeeoopoprnle",
            "it nu au i e nenr le ooy po dy eele bſter lplſinie ſ ſeſeeue",
            "inineeului dioaſoaiie ly alreirfudediutlue ne",
            "pnne e e er un o i mnp ldp ſou is r loeneirleſeie",
            "enee e l nſee emrltoe reeſipſle e ſe e e no",
            "ob onqnoe",
            "en l’Egliſe dudit Rozoy!",
            "’ e ne ee e pius pt aes naholtant onr cile tue, ee",
            "aeut oue trois ou qounre e ſoianre plude erouis ceneſent",
            "ſoauoremnes &amp;u enſun tout mores de ſlaimeresneoinener",
            "ee ene iuee eumrererenuſlie pir e es eoioes,’it qu ont ut ee",
            "ren ons danleiſe qige lpſequgie li fpl el",
            "nirne ol leinudr uedl ierp erlnldni ſe ulaie",
            "’lulei eneiereenr pilee, &amp;e es befle pfs d&amp; ́tleue",
            "lelſeſle doirrienioſrn eſd ſre dſe lie ouroi ſon tpeleſee",
            "de nſee, erpilde pide p ſiniutlſie deſeene",
            "i le ’PPoireſ i’erdlatleſ ielnaeotoniesinepit",
            "oa e ee lere re ſi eri eiſeleieelſiei dlile eſaualee",
            "en nl ier ne dedee e e ene rereoufteneie liea",
            "parie bnuie, &amp; les n aoled us rne’&amp; teſilet ene elereeni",
            "324",
            "¬-¬2 1",
            "fere:",
            "’R eſigoy, Panene, Tiran, &amp; Perit Hauy la pluſpat des",
            "odielnenele u lſeſl l pei ſle n ieſ ie liliſe ei ſeineeſe le",
            "u pils rois les orlmlni priſ &amp; niortei&amp;les abiaous",
            "fiteé, du reduits la nanidieit.",
            "’ur euiſelietlon iſolinſre, oe, eu leeoon de erſne",
            "s Ciroirnsnss rt’eitceraeuſe pas dleefes’ niioas uius",
            "&amp;e demoy put out, &amp;e le aiu edu Al’enerepé; e",
            "aiorelſates, dpeſceuei,gleſte en ieſeil",
            "nlleſ; Venie aaſeſSieeſiet ee oieaiee",
            "leae udieenieoi ulieile ere aiile ifealai riidieuuliet",
            "daſerurne geſenei Qnoe poiroieſſepple eaatee",
            "ſele, e’esdopes Sd’eereeſſlyEre ’tfet",
            "e piples, &amp;e liire lei epnes , e ſe ſffoinſes &amp;e",
            "¬¬ . ...-... .."
        ],
        [
            "1",
            "i",
            "oient ſauyerngonnez, Les Soſdats-ſe ſont ſajſi de trois fem",
            "ts qu’iſs ontgaſeé niour &amp; vn- nuct, que l’on croit auoir eté",
            "bleé pafde :",
            "Dohie, la plpſpart des haſtmens ont eſté́ bruſlez, l’Egliſe pllé",
            "&amp; tout ce qui popuoit a pparenir aux Habtans pour ler derniere",
            "ſuuiſtance, vne prtie déſdirs Habitans pris prſonniers &amp; ran",
            "5onnez.",
            "uier, le villagc ae eſté pille, &amp; rayagé, les femmes tuez, l’Egi",
            "epdlé&amp; profaee rous les orhérens, &amp; choſes neceeſaires pour",
            "le ſernice dinenporte.",
            "Iuyer, l’Egliſe enrerenenr pillée &amp; deſmolie pour la plus gran",
            "de partie, tõuis les habirans eduits à l’extremité, les maſons,",
            "mou",
            "ins &amp; aſtimens bruſez en partie, on ne pourroit dire les cruau",
            "ez &amp; tyrannies que lẽs Trouppesont exercée, iuſques à couper",
            "les",
            "oreilles ̀ deux particuliers nomnmez Maſſin Menu &amp; Nicolas e",
            "rard, &amp; pui pour tirer rano dudt erard, luy ont fait ’chauſfer",
            "les pieds, bruſler ces ſolieérs &amp; bas de chauſſe ſur ſes jambies, one",
            "Pendu d’atres ſous le manton &amp; fait diuerſes autres cruautez.. Les",
            "aſous de deux Damoiſelle du lieu ont ete entieremene pillees,",
            "leurs moulins bruiſlez, &amp; eélles reduites à la mandiciteé.",
            "Landouy la ille, les Habitans pillez &amp; ruinez entierement,",
            "pres auoir’contribue pendant ſix ſemaines en argent aux Troup",
            "’ps logeesen l’Abbay de Foigny, dans laquelle eſtoient refugiez",
            "les grains deſdits Habitans, qui ont eſté pris auec tout ce qui eſtoit",
            "nicelle, &amp; iuſques aux plats &amp; aſietres auec leſquels les Reſigieux",
            "lieit donn à diſoér iu General Roe, le iour meſme fin duit",
            "iſner.",
            "antes, l’Egliſe entierement pilleé́e, le ſainct Saerement fouleé́",
            "upieds, apres uoit ejté ré par force &amp; violence es mains du",
            "’fieur Cure qui le Qdefendoit au perii de ſa vie, t ous les ornemebs",
            "poreei, ſedit Maiſtre lacques Noel Cure du lieu mis en chemi",
            "ſe &amp; conduit en cereſtat pa les maiſons, pour monſtrer les",
            "caches",
            "Aeetoiens, auyeemenac,de le faire moune d’vn coup de pi:",
            "ylee quiluy eſtoit preſenté́ tout coup, nonobſtant l’eſftart ou l",
            "Sie ’vn fievré continuë qui le tenoi depuis huict ours, &amp; fue",
            "orſe froidſans l’aſſiftançeé d’vn Caualier qui luy donna enfin vn",
            "eſcha ſac pour couurir ſes eſpaulles &amp; v viei caleſon pour",
            "couurir Iã nudité.",
            "Les femmes &amp; filles ont eſté violées en la preſence du ieur Cu¬"
        ],
        [
            "!",
            "a",
            "1",
            "i6",
            "v",
            "re &amp; ſa mere, geede quatre vngt ans, &amp; plus, depou",
            "nuſ euiueedeuant leran eai, &amp; ne peut on rappoe",
            "diuerſes inhumanitez &amp; cruautez de ces barbares.",
            "aſeouniue ne nirer e e ue eu enrmeueni eiee e e",
            "es inaes udle is emponre, auee tous e neabe",
            "nuture e on n, lout ieue u ſoalt nanmea ds orut",
            "neene nue ies unmes i nrenor de rin de de nmiſes e liunee",
            "redunts a reorerminre ſe Cure qas eſt ldaire nuppe de lipg",
            "iuouiul e ni i e le nsnmne iieeie ue d ſans ta",
            "e enunon e nu en oe e ennunue nie oſi d are",
            "ue uen orone e eunoe e un nne ſieo eun dſeoniondie nus lee",
            "t onoſunt aqeileur dennaa la e puſieuns fos lsenae!",
            "lrelr i’e l’e enriere ment pouie &amp; pereeenous erdlrur",
            "A eunon eldi eu nene ur ees rronopeu, ues ſinaes lſra t",
            "les dans le Ctoure enmoortes, ies eies &amp; ormenmens buſteus",
            "pare des maiſons auf oruies ioi habirans aeu &amp; aſlen;",
            "en nle rle lnor, les aues prſonniers &amp;eni aranon de dea",
            "ni en ets iunres e r ln e us nomrme permue anies nmoire",
            "leſpou lie ue eoueiſt par ere de ſon lone, u onlapende",
            "e ue i ſose ouen e s ee eſi i me ſine emp ſut ueanſa",
            "lrei aie le eone e onues de eieo len des ooldſirs ue oet lue!",
            "couope les oreues vne puuur fenne vefae de Nieolus odue",
            "A puns d’ vn coup de ſ ore uy’on fandn la reſte &amp;e ms en deu",
            "nepeutesprimer le, oue etleruautes de es oaroares ’ontt",
            "ilade le ers de nmn ons duns les lieur rlareigoy la iſnle",
            "Chironſar ade la efne Paroiſe ò etoit le eur de Magnicou",
            "pile l, &amp; ſa ſenrme nms en cnemnſie, pres s’eſtre adie me",
            "fauuee ’etree ne euamonre aure en oa aee danger de ſa ve",
            "e le ditſieur de llaupgpyeour ilee parore i la qpeuen eul",
            "&amp; mené en certe aeon ioſoques a nlomion, les femmes &amp; files tsos",
            "uees ladiue naiſon enrelugeioleue, roishommes toe &amp; cio",
            "ou ſix bleſſez.",
            "&amp; us et refe d’ hnabitans en cette paurute &amp; deſoee coirée",
            "ſerout pery de ſiain de rmniſee nilnſſtrneeraodineite le",
            "uroſneide paus &amp;e qui onr eild auprnerede deopuis s ſen ies",
            "de ſee cent lure pat chaum mois eaſe des nouuelles qui vie",
            "nent cous les iours de l’extrême afficion de ces miſerables.",
            "¬2",
            "¬¬¬ 2¬-.¬¬"
        ]
    ]
}