{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Charles I (1600-1649 ; roi d'Angleterre, d'Écosse et\n            d'Irlande)",
            "Grande-Bretagne -- 1642-1651 (Guerre civile)",
            "Charles I (1600-1649 ; roi d'Angleterre, d'Écosse et\n            d'Irlande)",
            "Grande-Bretagne -- 1642-1651 (Guerre civile)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Histoire entiere & veritable du procez de Charles\n          Stuart, Roy d'Angleterre. Contenant, en forme de journal, tout ce qui s'est faict &\n          passé sur ce sujet dans le Parlement, & en la Haute Cour de justice ; et la façon en\n          laquelle il a esté mis à mort. Au mois de janvier, 1648[/]9. A quoy sont adjoustées\n          quelques declarations du Parlement cy-devant publiées, pour faire voir plus amplement,\n          quels ont esté les motifs & raisons d'une procedure si extraordinaire. Le tout\n          fidellement receüilly des pieces authentiques & traduit de l'anglois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "M13331_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Hiſloire entiere & veritable",
            "DV PROCEZ",
            "DE",
            "CHARLES STUART,",
            "Roy D’Angleterre.",
            "Contenant, en forme de Journal, tout ce",
            "qui ſ'eſt faict & paſſé ſur ce ſujet dans le",
            "PARLEMENT, & en la HAUTE",
            "COUR de JUSTICE ; Et la façon",
            "en laquelle il a eſté mis à mort.",
            "Au mois de Janvier 1648/9.",
            "A quoy ſont adjouſtées",
            "Quelques Déclarations du Par",
            "lement cy-devant publiées, pour faire voir",
            "plus amplement, quels ont eſté les",
            "motifs & raisons d'une proce",
            "dure ſi extraordinaire.",
            "Le tout fidelement receuilly des pieces Au",
            "thentiques & traduit de l’hngois",
            "A LONDRES,",
            "Imprimé par J. G. l’An. 1650"
        ],
        [
            "l aettdeêêû2",
            "JJ eeseiſi seeos 4",
            "3",
            "L A",
            "J",
            "l COMMiS SION,!",
            "Autrement appeſée,",
            "ll 1Aer des Communes",
            "l d’Angleterre, Aſſemblées",
            "en Pa s ,",
            "l Porant l’eſtabliſſement dune",
            "l tne ene nn",
            "Pour examimer & juger",
            "l Ces TvRr",
            "ro e7",
            "Roy d’Angleterre.",
            "Omme ain aoil que Coales rua",
            "1I at Roy d’Angſetetre, non cotene de",
            "LA dueres uſrpanifus, ue ſe Predſleu",
            "faites ſuit le Peuple en ſes drois &",
            "JI gehiſes, ai ſnuit ois tesr-appnremue l",
            "p un eſdein re’pemieieu de entoſer les lous",
            "A 3"
        ],
        [
            "leJ",
            "13",
            "le",
            "n 1",
            "1e",
            "e 1",
            "t",
            "2 1",
            "8 1",
            "35",
            "Aonna, que s’il continüoit en ſa contumace, en reſu",
            "ant de ſe ſoumettre au jugement de la Cour, le Pre",
            "ſdent l’avertiroit, qu’il ne ſe devoit pas atrendre,",
            "qu’on luy donnaſt plus de temps pour reſpondre, &",
            "le preſſeroit de donner une reſponſe pertinente &",
            "finale; Et en cas qu’il ne le vouluſt faire, on com",
            "manderoit au Greffier de l’en ſommer encore, comme",
            "auparavant; Mais, s’il vouloit reſpondre, & deman",
            "doit cople de ſon Aceuſation, elle luy ſeroit accordée",
            "en luy faſant routesfois entendre, que la Cour pou",
            "voit dés l’eure proceder à donner jugement ſur ſa",
            "contumace & ſiir ſon reſus de reſpondre; Et pour",
            "tant qu’il ſeroit requis de donner ſa reſponſe ſur ſon",
            "Aecuſation le lenſemain aà une heure aprés midy. Et",
            "aufſy toſt la Cour s’eſtant, comme elle l’avoit ordon",
            "né, rendue dans la Salle de VVeſtminſter, les procla",
            "mations & autres formalités eſtans faites, comme é́s",
            "autres ſeances, & le Priſonnier ayan eſlé ramené à",
            "la arte, apés avoit commaandé le dence, le Sollici",
            "teur General Coote adreſſa ſon diſcours; à la Cour",
            "parlanc au Preſident, en tette ſorte,",
            "Le Sollicit. oouce. Monſeigneur, c’eſt icy la troisie",
            "me ſois, que par une grace & faveur ſpeciale de cete",
            "Haute Cour le Priſonier a comparu iey a la arre,",
            "ſans qu’on ait en rien avané en la Cauſe. Je pre",
            "ſentay en la premiere ſeance un Accuſation contre",
            "luy, laquelle contenoit les plus grandes trabiſons, qui",
            "ſe ſoyent jamais faites ſur le thcarre d’Anlererre;",
            "Qu’un Roy qui avoit receu un pouvoir limité e gou",
            "vcner ſelon les Loix, lesquelles il avoit fait ſerment",
            "de maintenir pour le bien & pour la paix du Royau",
            "me, & auquel on avoit à ce fin pa;yé tribut, ait",
            "neantmoins par un pcrnicieux deſſein de renverſer",
            "les; Loix & d’introduire un gouvernement arbitraire",
            "& tyrannique, en mespris. & deſy du IParlement,",
            "dreſlé",
            "C 4"
        ],
        [
            "e1",
            "e.",
            "n J",
            "e",
            "ueJ",
            "3",
            "us)",
            "J",
            "n.",
            "e,1",
            "J",
            "ſe",
            "t",
            "e",
            "(39",
            "terre qe je plaide; Et pou moy de recognoiſtre me",
            "Cour d’anjourd-huy, dolaquelle je n’av jamais ciy",
            "aler auparavan, moy, i ſais vtre Roy, qui dois",
            "eir d’exemple a oue la Nation Angloiſe po",
            "maintenir la Juſtice & les Loix Anciennes, rertes je",
            "ne ſby pas comment le povoir ſire, Vous diſtes fort",
            "ienla premiere fois ue e compar iy devap ou;",
            "que je ſais obligé envesfieu de maienir la libere",
            "Au heuple, qe je doibs defenlre de out mo pou",
            "vor l Aeennes Lois du Royaume; C’eſt fons",
            "qo ſquos a ce, que je piſe avoits quegc",
            "Sas enraile aux Lois fondraentale du ym,",
            "Je ne pul, ’il vous plait, donnet de reſponſe ſur a",
            "uu aaire partieuliere; le vous feray entendre mes",
            "Fiſon pour lequeiles e ne le puis ie, ſ voos en",
            "ulſe, corder le temps. Je ie ſay comme il ſe peu",
            "aire, que je ſois iey Piſonnier, il y a pont de y",
            "qui mere voſtre Roy en une tedle conduon. B’ſos",
            "n Taite ſur la foy Pblique du Royaume, c’eſt a",
            "ſaoir des deux Maiſons recognüces du Parlement, qui",
            "ſon le cops repreſentatif du Royaume, & comme",
            "jeſiois preA de conelure ledi Taié, ’ay eſté vi",
            "lemnent enlevé & amené iey; Et pourtant avec",
            "voſtre permiſſon",
            "pſi. Mainrenant, Sire, il vous ſant entendre",
            "la volonté de la Cour.",
            "le R, Aee voſtre permiſion Le Preſ",
            "Maimenant, Sire, avec voſtre permiſion, il vous ſau",
            "3",
            "4",
            "ouilt ce que la Cour vous ordonue; Et puls que vou",
            "ne la voles pas tecognoiſtre, Ele ne vous doitpa",
            "permettre de renreer n des tels diſcours; Vous o",
            "pnoiſe omme nn criminel devant une Iae Co",
            "jtiee, & ous ne lry voules pas relponde pſ",
            "emn a dminéemént; Elle ne le demande pas",
            "de vous avec prieres, mais yous ſemond encore",
            "fois"
        ],
        [
            "3",
            "4)",
            "moins ſeroyent aminés; Et ordonna, que ce ſeroie L",
            "devant elle en la chambre Peinte; Puis donna charge As",
            "à quelques uns des Commiſſaircs d’aller à l’heure ple",
            "mſme rouvcr le Grefier de la Maiſon des Scigneurs I",
            "pour rtirer de ſes mains toutes les pieces & papicrs, ſa le",
            "qui pouoy-nt cpacerner ce Procez, ſervir de preu d",
            "ve à la Cour, avec commandement audit Greffier de t le",
            "lcs cavoyer ſaas delay; Et aprés avoir fait fairc ſer ’eu",
            "ment à plaſieurs teſmoins, qui furent produicts de",
            "vant elle juſques au nombre de o, elſe ſtablit un",
            "Committé pour les examiner & commanda au Greſ",
            "ficr de la Cour d’y aſſiſtr pour enregiſtrer leurs de",
            "poſions; Elle accorda auſſy qu’on produiroit da",
            "vantage dt teſmoins, puis remit ſa ſeance au lende",
            "nain à 9 heurs du matin au meſme Iieu.",
            "La Cour fut atendue ce jour là ſur les ro",
            "hurcs du main dans la Salle de VVeſtminſter, comme",
            "lle l’avoit ordonné, mais ele envoya vers ce temps",
            "la un Officier pour s’en xcaſer ſur ce qu’elle eſtoit",
            "empſeché à faire fae ſerment aux teſmoins, & ſat",
            "ce que leur xamn requeroit plus de tcmps, qu’elle",
            "n’avoit p. nſé; Et fit faire commandement à touts",
            "perſonnes, qui y auroyemt à faire de ſe rendre devant",
            "clle en la chambre Peinte.",
            "Le 25. la Cour s’eſtant aſſcmblé au meſme lieu,",
            "lle ordonna, que le grand Prevot de l’Armé, ou",
            "ſon Lieut nant froſt promptement amencr dvant",
            "elle le S. Holden, qui eſtoi Priſonnier dans VV’hit",
            "Hall, afin qu’il fuſt interrogé, & qu’il peuſ teſ",
            "moignr ce qu’il ſaoit des choſs con: cniice dans",
            "l’Accuſation du Roy: Mais iceluy ſtant venu devant",
            "la Cour,il la ſupplia de l’en vouloir xcuſer, ce qu’ lle",
            "fi aprés avoir conſideré, qu’il eſtoit Piſonnſer, &",
            "que les demandes, qui luy devoy nt ſtre faictes ten",
            "dovynt à ſa propre codemuauon, & pourtaut lc ren",
            "voya en riſon.",
            "Lcs",
            "qui",
            "1ep",
            "leut",
            "G",
            "ran",
            "m0",
            "lon",
            "S",
            "dud",
            "e",
            "p4",
            "au",
            "Et",
            "de",
            "riv",
            "y",
            "Il o"
        ],
        [
            "s",
            "37",
            "t.",
            "1e",
            "35)",
            "Eſtendart deſployé ſut une des touras du Chaen, &",
            "Qe le out lam l y id le oy pemdanr que ſor",
            "Eſtendart, eomme on l’appelois, y eſtoit arboe",
            "deſploye Et de plus, qu’il a veu le Roy à la e",
            "ou Armée apres de pont de Cropredy em un ehnn",
            "oiſlonné, ea a la pouſniee de cele du C",
            "GvillVValer,qui fut miſe en deſroute avironle mois",
            "de ullet 1e, & qu’en ce emps la i vid gan",
            "ppmbre de mons par les champs s Il aen outre depo",
            "e,que vers le mois de Noveibre ſuivant, i .",
            "Boy en la dernlere bataille de Neubery glopant c",
            "là de regiment à regiment pendant quſon A,E.",
            "etoit aux mains arec œlle du Parlemenr, & qu’il vi",
            "là auſſy en ſuitte pgrand nombre d’hommes ués en",
            "ce combat des deux coſtés.",
            "Picfel IPotts, tavernier a vin de Sharpeon au Com",
            "e Norhumbeland a depoſe avoir veau le y a.",
            "ete de on rmee dans un cbamp, dſtant eviro",
            "’un mille & demy de la Vvle de ’Neub ſur ne",
            "pluine le jou dovant que le combar s’y donna, qui",
            "eltoit vers le temps de la moiſſon l’an 16,3, ’a",
            "qu’il vid le lendemain le Roy au champ de bataill.",
            "auprés d’une gtoſſe.piece e canon pendant le com",
            "ats Et qu’il l’a auſy eu à la reſfe de ſon Armee",
            "en la 2 bataille de Neubery, vers la S Miehel l’année",
            "164, apés laquelle. il à veu grand nombre d’hom",
            "mes tués d’une part & d’autre; Adjouſlane de plus",
            "qu’il l’avoit auſy veu à la eſte de ſes forces aupres du",
            "pont de Cropedy; Et apés en la meſme année",
            "uers la moilon, anprés de Leſtithiel en Cn",
            "als auquel remps le Comte d’EſIex y eſtoit avee ſon",
            "Armée.",
            "Gcorge Carnevel, fogeron d’Aton au Comé de",
            "Hereſord a auſlſy depoſe, qu’il avoit veu le Roy dans",
            "l’Advantgarde de ſon Armée renconrer eile d",
            "Parle",
            "3"
        ],
        [
            "poſés iey eſt pour en obcenir une aure, ou une Juriſ.",
            "dition coordinée. J’entens bien comme vous vous",
            "exprimés, Sire, que nonobſtant ce que vous voulés",
            "declarer aux Seigneurs, & Communcs dans la cham",
            "bre Peinte, vous continüieriés neantmoins à procedet",
            "cy; Je çroy vons en avoir ouy parler ainſy: Mais,",
            "Sire, quoy que ce ſoit, que vous eut vouliés faire en",
            "endre en ce lieu là, cela ne peut que cauſtr du retar",
            "dement à la juſtice de cette Cour ; Tellement qu’e",
            "ſtan preſte de donner ſa Sentence, elle ne peut eſtre",
            "* pr fr",
            "s",
            "(6s)",
            "obligée par auc ne raiſon d’aocorder ce que vous de",
            "mandés: Mais, Sire, pour condeſcendre en quelque",
            "ſorte à ce qu’il ſemble que vous deſirés, & afin que",
            "vous entendiés plas amplement la volonté de la Cour",
            "ſur ce que vous aés propoſé, elleſe retirera pour quel",
            "quetemps.",
            "Le Roy. Me reireray-le auſſy?",
            "Le Prefid. Sire, vous ſau és incontinent le plaiſir",
            "de la Cour, elle ſe retire cependant pour demie hure",
            "dans la Cour de la garde Noble.",
            "Sergeant d’Armes la Cour commande, que vous",
            "ſaſſiés retirer le Priſonnier juſques a ce qu’elſe donne",
            "urdre de le ramener.",
            "La Cour s’ ſtant alors retirée pour demie heure,",
            "elle retouna, & renvoya querir le Priſonnier, lequel",
            "eſtant venu, elle proceda de la forte,",
            "Le Preſid. Sire, vous és fait une demande on",
            "une offre à la Cour ſur quelqu propoſition, que vous.",
            "vouliés faire aux Seigneurs & aux Communes en la",
            "chamhre Peinte pour la Paix du Royaume, ſur quoy",
            "rous avés en eſet desja receu reſponſe, devant que",
            "la Cour ſe levaſt. Certes, Sire, ce qu’elſe’eſt retirée",
            "& a changé de lieu, ce n’a eſté que* par farme, car il",
            "ne luy ſembloit pas qu’il y eut aucunie difficalté en",
            "l’aſfaire. Elle a conſideré ce que vous avés propoſé,",
            "comme",
            "tin"
        ],
        [
            "-",
            "2-e",
            "(84",
            "rent la ruine entiere de tout le Royaume, &-la noſtre",
            "particuliere, pendant que nous travaillons à e grau",
            "oeurre de Juſtice, nous declarons, que noſtre Dieu eſt",
            "puiſſant pour nous delivrer de leur rage, & que ſi nous",
            "devions perit en ſaiſant noſtre devoir, touresfois pa",
            "la grace de Dieu, & par la force de ſon Eſpri nos",
            "l’acheverons, & que c’eſt là noſtre reſolution à tous.",
            "Je dy encore, Sire, pour voſtre intereſt pariculier, que",
            "nous ſouhaittons de bon coeur, qu’il plaiſe à Dieu de",
            "vous donner un vray reſſentiment de vos pechés, afin",
            "que reconnoiſſant en quoy vous l’avés oſſencé, vons",
            "puiſſiés tellement erier à luy, qu’il vous pardonne",
            "cctte grande effuſion de ſany, de laqulle vous eſtes",
            "coulpble. n bon Roy ſe trouvant une fols coulpable",
            "de ce cime, mais une ſeule fois, & an bon Roy ſans",
            "le peché d’urie: L’hiſtoire nous append, Sireé, qu’il",
            "s’en repentit, & nous fair aſſés voir qu’il en au",
            "roit eſté puny de mort, ſi Dieu n’euſt accepté ſa re",
            "pentance, & ne luy euſt otroyé ſon pardon: Tu ne",
            "2 Sam- e uurrar pas, naais l’euſaut muona, paur e que ue as dane",
            "V.3,& lt: ſujet a Enemis de Dicu de blaſpbemer. Je ne vous en",
            "diray pas davantage.",
            "Le Roy. Je defire de dirc ſeulement un mot avant",
            "que vous donniés Senrence, qui ſt, que vous velliés",
            "m’entendre ſur ces vilaines imputations deſquelles",
            "vous me charges.",
            "e Preſid. Sire, vous me devés laiſſer continuer,",
            "ear je ne ſuis pas loin de voſtre Sentence, & voſtre",
            "temps de parler eſt paſſé.",
            "Le Roy. plais je deſire que vous me veiilliés en",
            "endre en peu de paroles là deſſus, car cerres quelque",
            "Sentence que vous prononcieés contre moy, lle ne me",
            "peſera rien, au prix de ces peſantes imputaions, que",
            "le voy que vous avés miſes ſur moy en voſtre diſcours.",
            "ſonſieur, il eſt bien vray que.",
            "Ls"
        ],
        [
            "̀ 0",
            "(1o2)",
            "e oug ſ nſle de ſaue re lr l",
            "prompemene releve, la montra au l’uple, puls la",
            "eni aupnés du corps, qui fut inoominent mis de J",
            "dans un cerceiil covert de velour noir, puis porté en",
            "a chamare à hir-Hall, ou il fut monſtré quelque",
            "eemps, & aprés tranſpoté de là en la maiſon de",
            "Ss Jaeques, pour y dtre emboaulmé, & depuis a eté",
            "enrerré au cbſteau de Vindſor.",
            "Apré́s l’execution faicte le Sergeant Dandy, eſtam1",
            "eſcorté de quelquas ompagnies de Cavallerle, publis",
            "par Orre du P’alemenr à ſon de trompe en divers l",
            "uartiers de la Vile, & devant le Palais de Veſt JJ",
            "minſter, qu’aucune perſonne n’euſt à declarer le",
            "Pince de ôales, ny aucun aure, Roy d’Angleterre 41",
            "ny d’Irlande, ſur peine d’eſtre coulpable de haute",
            "Trhiſon.",
            "FInN.",
            "s ûs",
            "Au Lecteur.",
            "2-a",
            "E Roy outre ce Article ſur leque!",
            "i a eſt́ jgé́ d’avoir faict la",
            "guerre à ſon Parlement & à",
            "ſon Peuple, eſtoit accuſé de pluſieurs au",
            "res crimes & ofſences, ainſy qu’il ſe peu",
            "voir de ces Declarations ſuivastes, leſ",
            "quelles j’ay creux devoir aiouſter ioy",
            "pour ſaiisfaire là deſſus à la curioſité da",
            "Lecteur."
        ],
        [
            "LA",
            "l pPgldſe orro",
            "Des pEux Msos",
            "2 DaRLEMET",
            "d’ANLETERRE,",
            "Contenant les cauſes & raiſons",
            "e qu’elles ont eues de reſouldre & arreſter,",
            "l ereies e eoeneoe ſune",
            "Roy & n’auront plus au",
            "cune affaire avec luy.",
            "&gy",
            "ll J",
            "A Londres.",
            "l lpnine parj qy ta osol"
        ],
        [
            "7",
            "( 116",
            "mainé desterres priſes ſur les Communautés, par le",
            "monopole de la pouldre à canon, avec un nombre",
            "4 Ma. infiny d’autres, & de Patentes, ſur l’orge preparé",
            "pour faire la bierre, ſur le ſel, le charbon de terre, le",
            "Farbings ſavon, le cuir, le vin, le ſucre, l’allun, f les liards, les",
            "eſpingles, le tabac & preſque ſur toures autres den",
            "rées, avec cet abregé de toute oppreſfion & eſclavage",
            "i- la taxe pour l’Armée Navale.",
            "mocy.",
            "Nous aurions plus facilement oublié les tour",
            "E ffcio.",
            "mens leſquels la exetcés ſur nos corps, qu’il a faict à",
            "ſon plaiſir foetter & flageller tres-cruellement, en",
            "coupant les nez & les aureilles, les faiſant brnſler &",
            "marquer aux joiies, & les tortures, les plloris, les pri",
            "ſons & cachots, s’il n’avoit auſly fait paſſer ſa ty",
            "unle pues ſe aos ne n nſeanne de la enr 1",
            "captives à a Superſtition & à l’dolatrie, & en tri",
            "onpanr ſiur ieies oir deu omena ’one, . 1",
            "Ercommanications, des Articles de Ceremonies, des ,",
            "nouveaux Canons, & des. Sermens ordonnés par i",
            "Sus u lieeoveant irplieiemen ̀ ou ce qu I,",
            "vouloit impoſer ſous un & cater.",
            "On avoit encore inventé une choſe de plus pour",
            "rendre noſtre condition pire que celle des eclaves, &",
            "nous oſter toute eſperance de pouvoir jamals plus re",
            "courer neſtre Liberé, qui ſt, que l’on avoit rendu",
            "le ſeul nom de l’arlement ſi odieux à la Cour., que ſi",
            "on donnoit ordre d’en aſſemoler un dans l’eſoace de aanes Ce n’eſtoit pas ſeulement à",
            "deſein de faire",
            "voir & ſentir le pouvoir exorbirant de ces gens, qu",
            "e ſe cnnunonrpas de le oulre ſaun eel",
            "leur plaiſir, mais on nous defendoit anſſy par Pro",
            "lamations pabliques de plus parler de Prlemens à",
            "l’adveir, voire meſmes d’en plus eſper: Et dan l",
            "ces diſilueious que l’on faiſoit des Paemens, ill",
            "n’y avoit point de privilges aſſés grands pour em",
            "peſcher,"
        ],
        [
            "5",
            "(i26)",
            "un Agent à Roe quelques mois devant la Rebellion",
            "Irelande, commeé ceſa ſe voit auſſy des eſcrits de",
            "divers de ſes Sectetaires.",
            "Que le meſrme deſſein ſe deut auſſy excurer en",
            "Anſeterre, ſ nous n’en voulons croire la conſeſſion",
            "faicte avee Sermnt par un des ſerviteurs de la Reyne",
            "Mere, qu’il yeavoit pluſieurs milliers de peſonnes",
            "ordonnées pour couper la gorge aux Proteſtans en ce",
            "Royaume, lors que le Roy s’en alla en Eſcoſſe, nous",
            "nous pourrons du moins ſou venir, que des prineipaux",
            "d’entre les Rebeles ont confeſsé, que leurs Commiſ",
            "ſaires, qui reidoyent iecy aupré́s du Roy,avoyent com",
            "muniqué ce deſſein la ai pluſieurs Papiſtes dans l’An",
            "glererie, par l’advis deſquels, bien que quelques cho",
            "ſes y euſſent eſté changées, on avoit neanrmoins ar",
            "reſté d’un conſenement general, que les Papiſtes ſe",
            "royent de meſme icy qu’is dvoyent ſaire par de là:",
            "De ſorte que, lors que Charlemont fut pris en Ire",
            "lande, le Ch. Phelin Oneale & d’autres Chefs de",
            "dits Rebelles affermoyent aveec beaucoup de confi",
            "dence, que leur pa ty s ’eſtoit auſſy ſaiſy de la Tour de",
            "Londres, & avoit delivré l’Archéveſque de ſa priſon,",
            "Et qu’il couroit icy des auſſy grands ruiſſeaux de",
            "ſany, que dans l’Ir lande.",
            "L’on ſait auſſy tres-bien, que lors que le Roy re",
            "tourn d’Eſcoſe en Angleterre, outre les preparaifs",
            "exttordinaires d’anmes & de munitions de guerre, &",
            "Ies nouvellcs troupes, qu’on avoit faites & aſſemblées",
            "ſous le nom de Gardes dedans & é́s environs de",
            "Vhite-ll, & outte la grande quantité d’inſtrumens",
            "& machincs à feu, qui ſut trouvée és maiſons des Pa",
            "piſlcs, on ſit auſsy entrer dans la Tour une nouvelle",
            "Garde & plufieurs Cannoniers avec grand nombre",
            "de grenades & toutes ſortes de bombes, mortiers, &",
            "toutes autres machines à feu, & que des groſses piece",
            "de"
        ],
        [
            "é",
            "e",
            "3",
            "e",
            "e 1",
            "(13n",
            "louoit auſy adiouſer qu’il y avoir enuoyé re",
            "’leome la ſoy pullipue lea ane les ſop n e ee",
            "Curomme d’ideaerre d une vlou n ſhimaule,pou",
            "l engaeer, ou les vendre, & n lr ds a",
            "& des mndons de guere, dequny nou ouime, eon.",
            "noiſſance certaine devnt que de nous eſonlde i.",
            "prnſe le, armess Et cetes avant que li Rone fui",
            "paſoée en Hodlande nous n’ avions eneore n aeune",
            "e demande l’eſabliſnen de la iilite, Oaſe",
            "pourra auſy aiſémen ſouveni, que pluſiceus mois au",
            "Vant qu’elle en entreprit le Voage, dle voloit",
            "des l’heure paſee la mer, ſi le Roy nhe ’eſt rerale",
            "ſur nos Reonſtrnes, & ſur ceite raiſon, que nou",
            "luy donnaſmes entre aure, qu’elle avoit fai ni",
            "le le poraux & la Vaiſele de l Ceuronne ; .",
            "nous pouvions facilement juger, quel deſſein il avoit",
            "do en ce enys la, en ly aiſant ſire ce vopage, i",
            "nus ne leuſions empeſehee de le faie juſques",
            "Jyver Mals il anoit desn, dos avnt l mo d",
            "Come de Straſford, fait aſſeurer les Oſeiers de ſn",
            "Amee à Borrougſ-brdge, cqu’il vouloit egager ſ",
            "oau pout e, & que les François les ſerondieroy",
            "ent en ſes deſſeins.",
            "Tours ces choſes & beaueoup d’antres que nous",
            "pourrions alleguer ſut cette Entrepriſe nous rempli",
            "ene d’eſtonnement quaud nous penſons aux prote",
            "taions ſolennelles, qu’il a tan de foi,s fait ,",
            "iie de out le onde, en apelant Dieu à eſimoin,",
            "& pour ſe vanger de luy, s’il avoit ſeulement la moin",
            "e penſée de aire adancr ſon AHee du Nori, ou",
            "de leger aucunes orces pour eotre en gurre contre",
            "ſon Parlement, ou d’entreprendre ſur les droiuns de ſe,",
            "Suies, ny de faire venirt de ſorees Eſrangees, ou",
            "aucnn ſeconrs de delà la mer; Ce qui, comme i",
            "luy meſme en ſes Declarations, n’auroi pas ſeulemen",
            "I 4",
            "e"
        ],
        [
            "34",
            "Lieutennt le Comte d’Ormond; C’eſt ponrquoy il",
            "fit donner une Commiſſion ſecrette au Seig. Her",
            "bert, appellé le Come de Glamorgan, luy comman",
            "dant de s’en ſervir le plus ſccreucment qu’il pour",
            "roi. Et ledit Seig. pour mieox couvrir ſon jeu, ſe",
            "ſoumit à un empriſonnement feinct pour avoir mis",
            "en execution ladire Commiſſion, qu! fut priſe à Sligo.",
            "Ce qui eſt cauſe, que nous nous ſtonnons moins",
            "à preſent de voir que le Roy ait pû oublier ſes vœux",
            "& proteſtations, qu’il avoit fait de ne jamais con",
            "ſles",
            "ntl",
            "ble",
            "O",
            "rtie",
            "an",
            "etr",
            "ſol",
            "yoi",
            "ſentir ſous aucun pretexte que ce fut, que la profeſſion",
            "de la Religion Romaine fuſt toleree, ou à ’abolion Fte",
            "des Laix ſtablies contre les Papiſtes, avec des im",
            "precations tres-ſolennelles, Que Pieu e puni ſa Po",
            "tcriré, s’il ne perſiſtait en cee reſolutio, & ’il a’obſer",
            "voit iuidablcmo e proteſtations, quand en meſme",
            "rerie e eiee",
            "temps il parut clairement de ſes Lettres eſerites de ſa",
            "propre main à la Reyne, & au Comte d’Ormond,",
            "ls llie ui e lonuoren de peues uomende lpe",
            "contre les Papiſtes d’Angleterre & d’Irelande.",
            "Et encore, que nous euſfions auparaVant receu des",
            "advis tres-certains & des preuves valable de preſque",
            "toues ces choſes ſuſdites, & qu’il euſt tant de fois",
            "fle ſas ſor vus Proteſtans en Fanee, en Eſeoſſe,en p.",
            "Irclande,& à ce Royanume, lequel outre toutes autres",
            "oepreſſions cauſées par ſes injuſtes prerogaivesJ il",
            "a i ſouven eſlayé d’aſſervit par l’aſuiſtance des all e",
            "lemands, Eſpagriols, François, Lorrains, Irelandois,",
            "Darois & atres ſecouts Eſtrangers, nous nous ſom",
            "mes neantmoins tousjours ſi reellement & ſi ſincére",
            "e enrnunue oeun inr ne eiere e nn r ee",
            "té, auſſy bien que celles de ſes Royaumes, qu’aprés",
            "tant de refus, nous l’avions encore recherché cette",
            "de: niere fois, luy faiſant preſenter des Propoſitions i",
            "uſtes,"
        ],
        [
            "y",
            "Ian.",
            "ſe",
            "on",
            "eu",
            "S.",
            "ition",
            "P",
            "bſo.",
            "ſme",
            "e ſa",
            "nd,",
            "(13",
            "iuſtes & ſ honnorabless Que nons ne pouvons que",
            "conclure à preſent, Qu’it a ion ſeulemeni entireme",
            "ublee ſo devoir enuer e Ryaume, mas ar le ſoin",
            "ſga qu’il doit aeir de ſa pre Peſoe, & de",
            "Famille.",
            "Or ces raiſons ſuſ-lleguées ne font qu’une pete",
            "partie de celles, que nous avons en beaucoup plus",
            "grand nombre pour leſquelles nous ne pouvons pls",
            "metre aucune confiance ſur luy, & avons pris ces",
            "Reſolutions cy-deſſus. Et pourtant nous ferons tous",
            "devoirs de reſtablir ce Gouvernement au meilleus",
            "rdre qu’il ſe pourra pour recouvrer Ia Paix de ce",
            "Royaume & pour le rendre heueeux.",
            ". F1 n.",
            "ite;",
            "a J ôedededdsé",
            "des l",
            "ſque Raduit de l’Original eglois imprime",
            "loi 7",
            "Londres par ordre des deax VMaiſons dau Parlemene le Febrir 164;",
            "Al. essse5assrs",
            "ére.",
            "pé́s",
            "r",
            "nſ l"
        ],
        [
            "LA",
            "DECLARATIoN",
            "Des COMMVNES",
            "d AnoETa,",
            "Aſſembĺes en Pa mr,",
            "Touchant",
            "La revocation & caſſation de",
            "erains Sufrages, & la rupture du",
            "demier Traſté fai&t avec le",
            "Roy en l’Iſle de Vighe.",
            "l Tadait dt l’orſnul d pnn",
            "a Londres par rdve Pardleae",
            "e é faier 164;",
            "â",
            "r",
            "ALondres.",
            "lielepaf Si lau oo"
        ],
        [
            "139)",
            "eteeseesſeeaeê",
            "e",
            "LA",
            "E CLARATION",
            "des Cõnus dngleterre",
            "Aſſembĺes en Parlement,",
            "Contenant les raiſons qu’Elles ont eû",
            "de caſſer & annuller les Suffrages ſuivans.",
            "Die Marts, 12 Decemb. i648.",
            "JL eſt reſolu & arreſté &c.",
            "Que le Suffrage de l iiſon, du &e de uaiu 164,",
            "par lequel ler Ordrer du 7 du e Sepsembr- &- du ai7",
            "de aer 167, leſquel rendoyent le Comiſſire Lio",
            "Cpley, Degit Hoi E. le ch. fen Conoory, le",
            "Colone! Edouar aſſcy, M. alter Long & autres in",
            "apales d’eſtre Mbres de cee Maiſo, oi eſté revoques,",
            "eſtoit d’ine conſequence dangcrcuſe, & tendoit à l ruine",
            "& deſtrfion de la ſtice & de l Paix de ce Royaume,",
            "& portant cſt iy reoqué.",
            "Il eſt reſolu & arreſté &c.",
            "Que le ſuffrage du ;o uin 64 i,par lequel cee Maiſon",
            "oucourr & eſt couoc es les Seigucurs, que pous",
            "ſaire ouvrure d’u Traité auee le Roy ̀ſfiu d’abrenir une",
            "paix ſare, les Reſolions du g’de aruier 1647, qui",
            "deſdoyent qn’on n’eroyaſt pls u Roy & qu’on ne re",
            "euſt pla rien de ſ part, fſſent revoqueécs & aleer,",
            "toi"
        ],
        [
            "4)",
            "LA DECLARATION",
            "Sur ces Suffrages.",
            "E plus gpand ſervice qu’un Palemen pe",
            "Hndre un Roy, c’et de l’informer des a",
            "LAu qui ſe coimerent au Souerneusn",
            "ee",
            "ver",
            "pou",
            "lair",
            "Au",
            "au I",
            "ie",
            "-Eſat, afin qu’il y puiſſe remedier de",
            "prt,",
            "bonne heue par un conſil prident; Ca, cmne Jao",
            "toues nos maladies ſe termine nt par la gueiſon, ou",
            "uſ",
            "par la more, de neſns les deſordes d’an Eſtas q!",
            "ven",
            "oat fes maladee, ne ſe nniſſent amais que par e ldeu",
            "ine, fi l’on n’y remedile à remps par une reforma",
            "tion generale.",
            "C ’aans ſerieuſement coaſderé, & af de Jt",
            "ooui folagt & ennmes le Pode de ce E Je",
            "Tne inanied’oppreſſions aoribiantes, qui ſe mul",
            "iphent journelement ſue luy ce qui memcerun pgrand",
            "JonbSe de Familes de tuine en leur parieculier, &",
            "pens",
            "en",
            "ee,",
            "ot le oaume d’une entiere deſolation: Nous les",
            "le la",
            "Conmaune d inelaeue aſendlte e e pre lnt pn",
            "Palement aons avee beaucoup de deliué & d’aſ",
            "R le",
            "Aion au bié Pblie, travailé depuis ces à anneées der",
            "leu,",
            "ners, non ſans des grandes caines, & ſansentol lii",
            "de res- grands dangers, & paſse par pluſieurs dif",
            "uies & calamies, upprimé plufieurs amulr",
            "s l’",
            "nt,",
            "medie a des grands deſordres pour nous oppoſer,",
            "aneie e epenie en unr ſn e nrene F",
            "arene enoenneruner re ane e epe e lni ſle",
            "e de le eue ruo, en unernue le Ppiene Ieie",
            "ſpae",
            "& etabliſſant la Tyrannie, cme nous l’avons claire",
            "elne e lerun le le n oe le iunaedu pe",
            "se",
            "aea eelaraias peeudenme De ſoe eo 1",
            "ne croyons pas, qu’il ſoit neceſſaire de le repeter en",
            "core icy.",
            "de",
            "Nous P"
        ],
        [
            "(146",
            "aoas eet nous neſts ſous l reoreio",
            "ea Erangere, & laquelle n’a que e fait pa",
            "ire qu’ele des interelts Etange",
            "Slil narns pue uos enceie emiter",
            "i il elnſeſ n ſeoudieu, nu ſt qure",
            "Piors nu ee eirea ees u deulnes cr l",
            "n i deondant de peur qu’ele ne tuina leus",
            "deſeins.",
            "v’ eaa uy e lenr aant pas mieu us i",
            "e on enplonl en ſere fite ſole la vile de",
            "nes e lrmues eomre ele En quor ilu ſes on",
            "eore tores rompes en leu atenre les pinespau",
            "ene eur ayans eie a ee repard aceuſcs de baue",
            "pininn &t daures gaude ines & onces, d",
            "ee ue a ſlus rnſe qrdie quine le P, & e",
            "que uns utnt cnpiſout le or ne ſaſan et",
            "Venlan neonen quroae quil ſit oule d e",
            "rmndenunenere le ueue ennoe nui uiaoie",
            "doerune le pouoir fae ne bonme nininu",
            "e li pſ ren noir be ln lnie dnn",
            "p nmes enuieres aree toues les ſouniſſions ima",
            "ginables.",
            "S’ pourquoy eſimans, que e’eſtoit une cboſe",
            "nierement hors de raiſon, de ſouftit, que l’on",
            "ee un ſfei omme, quedque gand qu’il puiſe",
            "r, u cauſe de la ruine de ane de miles de pe",
            "tonnes d ooa eple de cee Valnn, nous aſe",
            "anes re nous & ordonaſmea qu’on e ’appl,",
            "aueoi p duunaee l las, ’edai enus leen",
            "l li lenene ae eneun eeſedlilie",
            "iit tns l e Gouernement du orune en le",
            "rme, qui leoie la plus convenaule poir aſeure 2",
            "eu",
            "to",
            "ſol",
            "te",
            "au",
            "lo",
            "en",
            "ce",
            "eu",
            "me",
            "fu",
            "dé",
            "G.",
            "Coſ",
            "le,",
            "t",
            "s’eſ",
            "de,",
            "div",
            "Paix & ſa profperié.",
            "l’en",
            "’ee e aoeus unons pl denl a lonu en I’",
            "heureuſe"
        ],
        [
            "150",
            "repenſe de leut ſang & de leurs labeors, au contraire t l",
            "ume Paix faite de la ſorte devoit eſtre le commencemét l v",
            "leaus miſeres; Et meſmes ils ſe ſont plainms avec ſu iſ",
            "E ly",
            "jet, que nous les laiſſions pat la en une cõdition beau",
            "coup pie, prés tant de victoires, qu’ila nous on ſilo. Je",
            "E E",
            "rieuſément acquiſes, que celle en laquelle ils eſtoyent,",
            "lors qu’ils entreprirent la guerre avec nous, & lors que",
            "nos affaires eſtoyent le plus deſeſperées.",
            "Dequoy certes-nous ne les pouvons blaſmer, nous",
            "reſſouvenans, que ce Traité ſe ſaiſoit ſur des PRropo",
            "ſitions, que le Roy luy meſme euſt pû faire à ſon a",
            "vantage, & leſquelles avoyent eſlé cy devane reputées",
            "eſtte Ii contraires & ſi ruineuſe a une bonne & ferme",
            "Paix, que ny les Maiſons du Parlenent, ny les Com.",
            "miſſaires d’Eſcoſſe, n’avoyent jamais jugé qu’elles",
            "ſe pûſſent recevoir de ſa part, lors meſmes qu’il eſtoi",
            "en ſa plus grande proſperité.",
            "Et nons ne nous pouvons auſy imaginer que quel",
            "que accommodement & acord que nous euſſions puû",
            "ſaire avec luy en l’Iſle de Vight en la condition, en",
            "laquelle il eſtoit, il l’euſt jaais voulu garder & ob",
            "ſerver, ny meſmes aucun de ſon pary; Car ſans nous",
            "arreſter auxtermes d’honneur, de ſeureté & de libe",
            "é, que le Traité ſembloit prometre, ny le Roy, ny",
            "aucun des ſiens n’ont jamais eſtimé, qu’il fut en un",
            "autre condition, que celle d’un Priſonnier.",
            "Pour preuve de cela, dans ſon Meſſage envoyé aux",
            "deux Maiſons le d’Octobre, il propoſa, qu’il peuſ!",
            "avoir la liberté de venir à Veſtminſer & eftre remls",
            "en un eſtat de pleine liberté & ſeureté, ce qui ne veut",
            "dire autre choſe, ſinon, qu’il ne croyois pas alors, quoy",
            "que ce fat au temps du Traité, joüit de l’une, ny de",
            "l’autre; Par ſes Lertres à un des premiers du Mag",
            "iy",
            "nos",
            "de f",
            "eſtoi",
            "voul",
            "riõs",
            "exen",
            "cun",
            "avee",
            "qu’il",
            "uté",
            "qui",
            "prat",
            "S’e",
            "E",
            "Pa",
            "aVve;",
            "noe",
            "ue",
            "en l",
            "& o",
            "me,",
            "ut",
            "men",
            "hom",
            "S",
            "ſtrat de la Ville de Londres il declare, qu’il s’eſtimoit",
            "eſtre en ce temps là autant Priſonnier, que jmais; Elen",
            "Et"
        ],
        [
            "4",
            "152",
            "que le Roy cn cuſt auſſy roſt leveé une autre?S’il l’eut",
            "fſait & ſi nous ne nous fuſſions mis en devoit de fae",
            "le meſme, n’aurions nous pas en cela manqué par laſ",
            "cheté à noſtre devoir, & trahy noſtre Cauſe, en aban",
            "donnant aà une ſeule fois tout ce que nous avons ac",
            "quis & aſſeuré par tant de Victoirés? Et ſi nous cuſ",
            "ions repris les armes, qu’euſt-ce eſté autre choſe, que",
            "rejetter leRoyaume dans de nouvelles combuſtion?",
            "Dans leſquelſles de ſavoir s’il auroit plû à Dieu de",
            "nous benit conme auparavant, aprés avoir tiré ſi peu",
            "de fruit de ſes benedictions precedentes, comme il",
            "n’appartient qu’à ſa ſageſſe Divine de le determiner,",
            "auſſy euſſions nous teſmoigné que nous aurions gran",
            "dement manqué de prudence & de jugement es af.",
            "aires du Monde, quand bien cen’euſt pas eſté tenter",
            "Dieu avee trop de temerité, de nous rengager à en",
            "faire l’eſpreuve.",
            "Et encores qu’il luy ait plà d’endurei elle",
            "ment le coeur du Roy, qu’il n’a pas voulu conſentir",
            "à l’abolition, mais ſeulement à une ſimple ſuſpenſion",
            "de l’Epiſcopat, ayant ſeulement accordé que lées terres",
            "des Eveſques ſe donnaſſent à ferme pour un long",
            "erme, en reſervant les vieilles rentes pour leur en",
            "tretien, quoy que ous euſſions desja vendu leurs ter",
            "1s par advance, & que ces vieilles rentes fuſſent le",
            "dit que pluſieus perſonnes ont parieulierement",
            "acheté des biens deſdits Eveſques; Ce nonobſtant",
            "ces gens aroyent ſi grande envie de condeſcendre à",
            "la rolonté du Roy, qu’ils n’eſtoyent pas ſeulemens",
            "contents, que les Acquereurs, qui ont adventuré leurs",
            "deni rs ſur la foy publique du Parlement, ſuſſent",
            "rnmpés en leurs mchés, quelques uns au total, &",
            "ous en parie, mals ils taſchioyent auſy de faire, que",
            "l’Epiſcopat,, qu’ils s’cſtovrent autresfois obligés par",
            "lerment de deſtruire & extirper entierement, demeu",
            "rſt!"
        ]
    ]
}