{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Response du Roy aux députez du parlement de Paris vers\n          sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "RESPONSE DV ROY AVX DEPUTEZ",
            "du Parlement de Paris vers ſa Majeſté."
        ],
        [
            "voudra choiſir, viennent conferer auec ceux du Conſeil",
            "de Sa Maieſté qu’elle ordonnera pour cet effet, &amp; ad",
            "uiſer enſemble à ce qui ſera aà faire pour reſtablir le calme",
            "dans le Royaume, auec l’auctorité de Sa Maieſté, &amp; ga",
            "rantir ſes Subiets des dommages qu’ils ſouffrent, &amp; de la",
            "ruine aà laquelle ils ſont expoſez, n’y ayant rien au monde",
            "que Sa Maieſté́ ait tant à cœur que de donner la paix, &amp;",
            "la conſeruer inaiolablement dans ſon Royaume, &amp; eſtant",
            "diſpoſée d’embraſſer tous les moyens poſſibles pour cette",
            "bonnefm: Voulant auſſi auec vn entiere affection reunit",
            "toute la maiſon Royalle auec Elle, &amp; que les choſes ſoyent",
            "remifes en termes que Sa Maieſté ſe puiſſe ſeruir vtilement",
            "comme elle afartcy-deuant des conſeils de Monſeigneur le",
            "Duc d’Orleans, &amp; de Monſieur le Prince de Condé, &amp; ſe",
            "pramettant que la voye de ceete Conferance ſera la mei",
            "eure pour y paruenir: FAr à Melun le quatriéme Ioin",
            "mil fſix cens cinquante-deux. Signé, LOVIS, &amp; plus",
            "bas de GvneG vd:",
            "dAAtatAdt",
            "eſ’i8",
            "s",
            "APTRE RESPONSE DRT V",
            "Deputez du Parlemeot de Paris.",
            "E ROY auoit ſuiede: ſe promettre que fon",
            "ſParlement de Paris interreſſé aupoiut- qu’il eſt",
            "âà la manutention de la dignit́ Royale, aprés",
            "auoir faict reflexion ſur l’edtat preſent- du Roy",
            "ume ne voudroit pas inſiſter dauanage ſuir vne ćhoſe",
            "que des Subiets rebelles, aſſiſtez- desfores d’Eſpagna,"
        ],
        [
            "demandent à Sa Maieſté les atmes à la main! &amp; cé ſenti",
            "ment eſt ſi iuſte &amp; ſi naturel, que ceux des Offieiers de Sa",
            "Maieſté́ qui ſont les plus eſloignez des maux que leſdi",
            "tes forces font ſouffrir à ſes fideles Subiets en ont eſté tou",
            "chez. Le Parlement de Bretagne ayant declaré à̀ celuy de",
            "Paris qu’il differeroit de deliberer ſur ce ſuiet, iuſques",
            "aà ce que les Trouppes Eſtrangeres qui eſtoient entrées",
            "dans le-Royaume ſans les Ordres de Sa Maieſté en fuſ",
            "ſent ſortis. Toutefois Sa Maieſteé́ ne voulant rien obmettre",
            "de ce qu’on croit qui puiſſe contribuer au re pos de ſon",
            "Eſtat, a bien voulu paſſer ſur toutes ces iuſtes conſidera",
            "tions, &amp; faire entendre à̀ ladire Cour que Sa Maieſté ayant",
            "murement examiné dans ſon Conſeil cë qui luy a eſté re",
            "preſenté par les Députez de ſon Parlement de Paris, &amp; les",
            "Declarations qu’ils luy ont données, à vn ſenſible regret",
            "qu’vne Compagnie dont elle eroit les intentions bonnes, &amp;",
            "où il y a tant de perſonnesſages &amp; aduiſées, ne cognoiſſe pas",
            "que la demande a laquelle on inſiſte pour l’eſloignement",
            "de Monſiour le Candinal Mazarin n’eſt qu’vn preterte,",
            "&amp; que la cauſe veritable des Troubles preſens eſt l’inte",
            "reſt &amp; l’amibition de ceux qui ont pris les armes &amp; allumé",
            "guorre ciuille lors que ledit Sieur Cardinal eſtoit ſur le",
            "him: &amp; ayant eſbé vnanimement iugé́ par tous cenx qu’El",
            "la appellé a cette deliberation, qu’on ne guerit iamais Ies",
            "maux d’vn Eſtat tant qu’on ne s’arreſte qu’auxt pretextes,",
            "puiſque la ſource en eltant ineſpuiſable, on fait aiſemenit:",
            "fuctder l’vn al’autre, &amp; que l’vnique moyen eſ d’en oſler",
            "la veritable cauſe.",
            "Poun ct effect, quand le Roy ſe diſpoſeroit de permet",
            "re audit Sieur Cardinal de ſe retirer en luy donnant vn em",
            "A ij",
            "iiiai"
        ],
        [
            "4",
            "ploy eſloigné, apres que la Maieſté luy aura rendu iuſtice",
            "pour la reparation de ſon honneur, il n’y à̀ perſonne qui ne",
            "doiue demeurer d’accord qu’il faut auparauant voir claire",
            "ment que la ſeureté publique s’y rencontrera, l’ex perien",
            "ce du paſſé obligeant d’en prendre d’autant plus de ſoin,",
            "que chacun ſe peut ſouuenir de la confuſion, &amp; des deſor",
            "dres qui arriuerent en ſuitte du conſentement que le Roy",
            "donna à l’eſloignement dudit ſieur Cardinal au commen",
            "cement de l’année derniere, quoy qu’on n’euſt rien oublié",
            "pour imprimer dans les eſprits, comme on fait mainte",
            "nant, que cét eſloignement produiroit le bon- heur de",
            "l’Eſtat.",
            "C’eſt pourquoy il eſt de la prudence de Sa Maieſté pour",
            "donner vn prompt &amp; durable repos à ſes Subiets, &amp; pour",
            "ne pas retomber dans les meſmes inconueniens du paſſé,",
            "d’y pouruoir par des moyens ſolides, d’autant plus que Sa",
            "Maieſté eſt tres bien informée qu’aumeſme temps que les",
            "Princes declarent qu’ils poſeront les armes auſſi-toſt que le",
            "dit ſieur Cardinal ſera eſloigné, ils font des offres toutes",
            "contraires ailleurs pour fortifier leur party du coſté des",
            "Eſtrangers, &amp; y attirer d’autres des Subiets de Sa Maieſté",
            "que ceux qui y ſont à preſent, &amp; que la Declaration que",
            "Mõſeigneur le Ducd’Orleans a faite depuis peu de iours aux",
            "Eſcheuins de la Ville de Paris, qu’il n’auoit point de pou",
            "uoir ſur les Trouppes Loraines qu’il a aduoué auoir fait ve",
            "nir, ne s’accorde pas auec celle qu’il a faite au Parlement.",
            "Que le Traitté que Monſieur le Prince de Condé a fait",
            "auec les Eſpagols, ne porte pas qu’il poſera les armes lors",
            "que ledit ſieur Cardinal ſera eſloigné, &amp; il ne pouuoit pas",
            "en faire mention puis qu’il eſtoit en Allemagne quand il a",
            "eſté"
        ],
        [
            "eſté ſigné, mais bien quand d’autres conditions quiſont tres",
            "preiudiciables à cét Eſtat &amp; au ſeruice de ſa Maieſté ſeront",
            "accomplies.",
            "Qu’il faut donc auoir des ſeuretez réelles &amp; poſitiues de",
            "la part deſdits Princes de l’exeecution de ce qu ils ofrent &amp;",
            "promettent, &amp; pour cét effect ſç̧auoir.",
            "S’ils renonceront à toutes ligues &amp; aſſociations qu’ils ont",
            "contractées auec les Eſtrangers, &amp; à tous Traittez particu",
            "liers qu’ils ont faits auec les Subiets de Sa aieſté contre ſon",
            "ſeruice.",
            "S’ils ne pretendront aucune choſe apres l’eſloignement",
            "dudit Sieur Cardinal.",
            "Si en ce faiſant ils ſe rendront aupres de Sa Maieſte pour",
            "la ſeruir enuers tous &amp; contre tous comme leur deuoir les",
            "y oblige.",
            "S’ils feront ſortir du Royaume les Eſtrangers qu’ils yont",
            "fait venir, &amp; ſi on ſe peut aſſeurer que les Trouppes d’Eſpa",
            "gne &amp; les Lorrains veuillent ſe retirer, ſans qu’on leur don",
            "ce qu’ils pourroient demander au preiudice du Roy &amp;",
            "de l’Eſtat.!",
            "Si les Trouppes qui ſont ſous leurs noms, qui font la",
            "Serre à Sa maieité en diuers endroits du Royaume ſeront",
            "licentiées.",
            "Si celles des Eſpagnols qui ſont à̀ Stenay, Bourg en",
            "CGuyenne &amp; autres lieux, ſeretireront, &amp; ſi elles refuſoient",
            "de le faire, quels moyens onſieur le Prince de Condé pro",
            "poſera pour les y forcer.",
            "Si mMonſieur le Prince de Conty, &amp; Madame de Longue",
            "uille r’entreront dans leur deuoir, &amp; ſi Monſieur le Prince",
            "de Condé a pouuoir de le promettre de leur part.",
            "B"
        ],
        [
            "Si ledit Prince de Conty ne ſe deportera pas de toutes ſor",
            "tes de pretentions.",
            "Si leſdits Princes ont pouuoir des perſonnes de qualité",
            "qui les ont ſuiuis, de donner aſſeurance qu’ils rendront a Sa",
            "aieſté l’obeyſſance qu’ils luy doiuent, &amp; qu’ils renonce",
            "ront a toutes ligues &amp; aſſociations qu’ils pourroient auoir",
            "faites contre ſon ſeruice.",
            "Si les Villes &amp; Places fortifiées &amp; gardées ſous les Ordres",
            "de onſieur le Prince de Condé ne ſeront pas remiſes en",
            "l’eſtat auquel elles eſtoient auant les preſens mouuemens.",
            "Si la Ville de Bordeaux ne r’entrera pas dans ſon deuoir,",
            "&amp; ſi les eſtabliſſemens qui y ont eſté́ faicts contre le ſeruice",
            "du Roy depuis les preſens mouuemens ne ſeront pas reuo",
            "quez, &amp; toutes choſes remiſes en l’eſtat qu’elles doiuent",
            "eſtre ſuiuant les articlesde la Declaration du Roy du mois",
            "de Decembre693.",
            "Qu’en fin il faut que ſa ajeſté́ ſoit bien eſclaireie de",
            "toutes les choſes mentionnées cy-deſſus, &amp; qu’elle ſoit infor",
            "mée des reſolutions deſdits Princes ſur icelles, &amp; des aſſeu",
            "rances qu’ils peuuent donner pour en rendre l’execution",
            "bien certaine, afin que les remedes que ſa Majeſté voudra",
            "appliquer aux maut dont lEſtat eſ preſenempnt rauu",
            "lé, ſoient vtiles &amp; effieaces. FAIT à Melun, le ſeiiéms",
            "iour de Iuin milſix cens cinquante-deux."
        ],
        [
            ".,s,ss",
            "Peeepego s aaptAfsaases",
            "’tes ’ttte ptte ptertoeſoe ſte eeeedeiẽ",
            "pl àpoſoissloo",
            "teereleeeeeeiEeee",
            "dpoeeoopsea",
            "RESPONSE FITEPR MONSIEVR",
            "le Garde des Sceaux, de la part du Roy, aux Deputez du",
            "Parlement de Par vers Sa Majeé, le vnime",
            "Iuillet mil ſfix cens cinquante-deux, ̀S. Des.",
            "ea1",
            "l",
            "1",
            "AV",
            "8",
            "Ess1EvrRsS, Quoy qu’il ſoit ayſé",
            "de connoiſtre &amp; que le Roy voye clai",
            "rement que la demande aà laquelle on",
            "inſiſte pour l’eloignement de on",
            "ſieur le Cardinal azarin ne ſoit qu’vn",
            "pretexte: Neantmoins Sa ajeſté n’a",
            "pas laiſſé de prendre reſolution de luy",
            "permettre de ſe retirer, ſur les preſſantes inſtances qu’il luy",
            "en à faite, lors que les ordres neceſſaires auront eſté don nez",
            "pour l’execution de ce qui doit eſtre fait pour le reſtabliſſe",
            "ment du calme dans le Royaume. Pour cet effet Sa ajeſté",
            "entend que vous faſſiez ſçauoir ſes intentions a onſieur le",
            "Duc d’Drleans &amp; a Monſieur le Prince, afin qu’ils enuoyent",
            "des Députez vers Sa Majeſté, &amp; que ce pendant vous de",
            "meuriez auprés d’Eelle.",
            "iiSm"
        ],
        [
            "S28sss8:&amp; 3",
            "n e E i eſe ieſe ele ſd edre eee eſeeerereree",
            "eolpele ce le Eel",
            "eſerEereeeeeee eteelte ?",
            "e eloelo e epp l",
            "ee e",
            "PTRE RESPONSE D RoT AA",
            "Députez du Parlement dePars vers Sa Majeſ.",
            "e ox ayanm ey deuane acenrdé la demands",
            "qui luy a eſté faite de l’eſloignement de Mon",
            "ſ, ſieur le Cardinal Mazarin, quoy que Sa Ma",
            "jeſté reconnû̂t fort bien &amp; reconnoiſſe encores",
            "que ce n’eſt qu’vn pretexte qu’on prend pour",
            "troubler ſon Eſtat; Et crtoyant que l’acceptation faite par",
            "les Princes des Articles qui doiuent eſtre execuez de leur",
            "part fut ſincere, &amp; deuſt eſtre ſuiuie de l’e ffet, auoit eſtimé",
            "que le calme alloit eſtre prompte ment reſtably dans ſon",
            "Royaume ſelon ſon deſir. Et ſi Sa Majeſté euſt ciû que la",
            "Reſponſe qu’elle a fait ſur ce ſujet aux Dépotez de ſa Cour",
            "de Parlement vers lle euſt deu fournir le ſuiet d’vne nou",
            "uelle deliberation dans ſondit Patlement, Elle auroit eſté",
            "oblgée de ne la donner pas, ſçachant que ledit Parlement",
            "en l’eſtat qu’il eſt à preſent reduit, ſoit par l’abſence de grand",
            "nombre des principaux Officiers d’iceluy, ſoit par l’autho",
            "rité violante que les Chefs de la Rebollion yont vſurpée n’a",
            "plus de liberté, &amp; ne peut faire autro choſe que de ſuire",
            "leur volonté; attendu meſme que par l’Arreſt dudit Parle",
            "ment du premier du preſent mois de Iuillet il a eſté reſolu de",
            "e ne plus deliberer ſur les affaires publiques, iuſques à̀ ce",
            "que la ſeureté ayt eſté donnee ̀ la uſtice &amp; à la Vile Et",
            "qu’au lieu d’auoir pourueu à ladite ſeureté lor que l’aſſenm",
            "bĺe à̀ eſte conuoquée pour cet effet dans l’Hoſtel de Vile",
            "les"
        ],
        [
            "3",
            "les incendies, les violences entrepiſes contre- Elle, &amp; ls",
            "diuers maſſacres commis ont reduit la Iuſtice &amp; la Ville",
            "dans la derniere oppreſſion, en ſote que Sa Majeſté ne peu t",
            "faire auecun eſtat des deliberations priſes dans vne Compa",
            "gnie ou la liberté des ſuffrages n’eſt plus entiere.",
            "L’intention du Roy en faiſant ladite Reſponſe aux De",
            "putez a eſté de leur donner moyen de faire que les Princes",
            "enuoyaſſent vers Sa Majeſté des perſonnes auec pouuoir",
            "de leur part ponr receuoir ſes ordres, ſur l’execution des Ar",
            "ticles par eux acceptez, &amp; conuenir du temps, des moyens",
            "&amp; des ſeuretez de ladite execution: Et Sa Majeſté à eſté ſur",
            "priſe d’aprendre par ce que leſdits Députez luy ont repre",
            "ſenté, &amp; par les lettres qu’ils ont reçeuë̈s deſdits Princes,",
            "que des ſujets oſent pretendre de leur Souurrain vne choſe",
            "qui ne fut iamais pratiquée, meſme entre des Princes eſgaux,",
            "qui eſt que Sa Majeſté accompliſſe de ſa part ce qu’elle a",
            "accordeé́ qui neregar de que le pretexte des troubles preſens,",
            "auant que les conditions, qui comprennent le ſujet ver it a",
            "ble deſdits Troubles ayent eſté́ ſeulement promiſes en bon",
            "ne forna &amp; eſclaircies comme il faut.",
            "Eltant donc Euident que ce qui cauſe principalement les",
            "Troubles du Royaume eſt la priſe des Armes, la liaiſon des",
            "Princes auec les Eſpagnols, l’introduction des Troupes deſ",
            "dits ſpagnols dãs les places de Sa Maieſteé, &amp; les rauages que",
            "font celles deſdits Princes qui ſont à la campagne, &amp; que par",
            "conſequent le calme ne peut iamais eſtre reſtablyque les ho",
            "ſtilitez ne ſoyent ceſſées, les armes miſes bas, les Eſpagnols",
            "chaſſez hors du Royaume, &amp; les ligues faites auec eux en",
            "tierement rompuës. Il eſt abſolument neceſſaire par toutes",
            "ſortes de raiſons que les Princes conuiennent dutemps, des"
        ],
        [
            "108",
            "moyens &amp; des ſeuretez pour l’exacution deſdites condi",
            "tions cy-deſſus qu’ils teſmoignent auoir acceptées.",
            "Quoy que Sa Majeſté pût raiſonnablement inſiſter tant",
            "pour la conſeruation de ſa Dignité, que pour l’intereſt de",
            "ſon Eſtatr, que toutes leſdites conditions ſoyent entiere",
            "-ment executées par leſdits Princes auparauant que rien faire",
            "de ſa part: Neantmoins Sa Majeſté perſiſtant en la declara",
            "lion qu’Elle a cy-deuant faite, donne derechef ſa parolle de",
            "permettre à Monſieur le Cardinal Mazarin de ſe retirer (en",
            "ſuitte des preſſantes inſtances qu’il en fait continüellement",
            "à Sa Majeſté) auſſi-toſt que Monſeigneur le Duc d’Orleans",
            "&amp; Monſieur le Prlnce de Condé auront conuenus non point",
            "par des deelarations generalles &amp; obſeures, mais clairement",
            "&amp; en bonne forme comme il a aecouſtumé́ d’eſtre fait en des",
            "occaſions de cette importance, des moyens, du temps, &amp;",
            "des ſeuretez neceſſaires pour l’execution des Artieles énon.",
            "cez dans la reſponſe de ſa Majeſté du 16. Iuin daernier paſſeé,",
            "eſtant ſans apparence que de ſimples Declarations general",
            "les inſerées dans vn Regiſtre, ayent aſſez de forcee pour de",
            "ſtruire vn Traitté que Monſieur le Prince de Condé a fait",
            "auec les Eſpagnols, dont il pourſuit tous les iours l’execu",
            "tion, &amp; duquel il n’eſt pas vray ſemblab le qu’il ayt intention",
            "de ſe departir en meſme temps que leſdits Eſpagnols ſatis",
            "font de leur part en hommes &amp; en argent à ce qu’il leur de",
            "mande. Et quand il aur oit effectiuement deſſein de rompre",
            "ledit Traitté, il faudroit neceſſairement qu’il le fiſt ſcauoir",
            "auſdits Eſpagnols, afin qu’ils ceſſaſſent d’executer de leur",
            "part ce qu’ils ont promis par iceluy: Ce que ſa Majeſté de",
            "ſire done en cela de Monſieur le Prince de Condé, c’eſt qu’il",
            "conuienne dutemps &amp; des moyens dont il pretend ſe ſeruir,"
        ],
        [
            "pour declarer aux Eſpagnols qu’il n’entend plus de deeu",
            "rer engagé auec eux; A quoy ſa Majeſté eſt d’autant plus",
            "obligée d’inſiſter, qu’elle a veu par diuerſes lettres interce",
            "pté́es, qui ont ſté monſtrées auſdits Deputez, eſcites par",
            "Moſieur le Pince de Condé depuis les Declarations par",
            "luy faies dans le Parlement, qu’il preſſe les Eſpagnols d’en",
            "trer, comme ils font auec toutes leurs forces dans le Royau",
            "me. Et on aura peine à croire que l’intention de Mondit",
            "ſieur le Prince de Condé ſoit d’y reſtablir le calme qu’il pu",
            "blie dépendre de l’eſloignement dudit ſieur Cardinal, en ſe",
            "ſeruant pour l’obtenir de toutes les forces d’Eſpagne qui ne",
            "peuuent auoir dautre intereſt ny dautre but que d’y entre",
            "tenir la diuiſion. Pour cet effet Sadite Maieſté entend que",
            "leſdits Deé́putez de ſon Parlement vers Eelle faſſent ſçauoir",
            "ce que deſſus à Monſeigneur le Duc d’Or leans &amp; à Mõ̃ſieur",
            "le Prince de Condé́, afin qu’ils connoiſſent les raiſons qu’ils",
            "doiuent obliger d’enuoyer iey des Députez auec pouuoit",
            "ſuffiſant pour s’expliquer plus clairement de leurs intentions",
            "pour l’accompliſſement réel du contenu en chacun deſdits",
            "Articles, &amp; ce pendant qu’ils attendent à la ſuitte de Sa Ma.",
            "jeſté́ la reſponſe deſdits Princes, &amp; qu’ils y demeurent pour",
            "eſtre témoins de la ſinceriteé &amp; facilité qu’Elle veut apporter",
            "à toutes les choſes qui conceneront le reſtabliſſement de la",
            "rranquilité́ dans ſon Royaume; le retardement de laquelle",
            "ne pourra eſtre imputé qu’auſdits Princes ſi refuſent de",
            "ſatisfaire à ce que deſſus, apreés les auances toutes extraor",
            "dinaires que fait Sa Majeſté, qui auroit droit de donner la",
            "loy ſans condition comme ils reconnoiſſent en parol les par",
            "leurs lettres, au meſme temps qu’ils s’opiiatrent à en vouloir",
            "impoſer de fort dures &amp; injurieuſes à Sadite Majeſté, inſi",
            "C ij"
        ],
        [
            ",¬¬",
            "1E",
            "ſtans à ee qu’elle exeeute ce qu’lle a promis de ſa pirt, a",
            "parauant qu’ils ayent ſeulement promis en bonne fotme e",
            "qu’ils doiuent executer de la leur. EFT a S Denyle ſeiié¬ J",
            "mne lailee mi ſix cens cinquante-deux. Signe,L OVIS, &amp; J",
            "plusbas, D GvBnNE V.",
            "A"
        ]
    ]
}