{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "La Meilleraye, Charles de la Porte (1602-1664 ; duc de)",
            "Vendôme, César de Bourbon (1594-1665 ; duc de)",
            "Rohan, Henri de Chabot (1615?-1655 ; duc de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "Arrest du parlement de Bretagne, pour la liberté des\n          Estats de la province, contre monsieur le mareschal de la Meilleraye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "M14203_MAZ.xml",
        "path": "Corpus/Mazarinades/Bibliotheque_Mazarine/M14203_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Bibliotheque_Mazarine/M14203_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8333333333333334,
            0.6898263027295285,
            0.6234413965087282,
            0.6784810126582278,
            0.6889763779527559
        ],
        "lexicalite": 0.6737541528239203,
        "ecarts": [
            -0.14350703060380487,
            -0.06638490622080029,
            0.05503961614949959,
            0.010495365294528103
        ],
        "ecart": 0.06885672956715821
    },
    "texte": [
        [
            "ARREST",
            "DV PARLEMENT",
            "DE BRETAGNE.",
            "POVR LA LIBERTE DES ESTATS",
            "de la Province.",
            "Contre Monſieur le Mareſchal de la",
            "Meillraye.",
            "A PARIS",
            "Chez PIERRE LE PETIT, Imp. & Lib. ord.",
            "du Roy, ruë S. Iacques, à la Croix d'or.",
            "M. DC. LI."
        ],
        [
            "1",
            "l",
            "1!",
            "1",
            "l",
            "1",
            "p1",
            "1",
            "1!",
            "4",
            "Barons de cette Prouince, comme Comte de Penthievre à la",
            "tenuë des Eſtats; Ladite Cour auroir fait defences audit Duc",
            "de Vendoſme & tous autres de troubler ledit Duc de Rohan",
            "en la Preſidence au Corps de la Nobleſſe en la tenué des Eſtars",
            "de cette Année, & declaré les Aſſemblées qui auoient eſteé",
            "faites, auſquelles ledt Duc de Vendoſme auroit preſidé, &",
            "celles qui ſe feroient au prejudice dudit Arreſt nulles. Or",
            "donné qu’en la preſence de Maiſtre Rene de Montigny Ad",
            "uocat General du Roy, il ſeroit informé de la verité des faits",
            "mentionnez auſdites Requeſtes, fait procez verbal de l’eſtat",
            "des choſes: Er pour ce faire & eſtablir la liberté des Eſtats",
            "auec tout effet & connoiſſance de cauſe, Maiſtres François",
            "Grimaudet, & Franç̧ois du Halgoët Conſeillers, auroient eſté",
            "commis, & ordonne que leſdites Requeſtes demeureront au",
            "Greffe. Et par le dernier du 2. Oétobre preſent mois, donné",
            "ſur vne Requeſte des Gentilshommes cy- deuant aſſembolez en",
            "la ville de Nantes pour la tenuë deſdits Eſtats. Vne Ordon",
            "nance du Sieur Mareſchal de la Meilleraye, Lieutenant pour",
            "le Roy au Gouuernement de Bretagne, porrant commande",
            "ment audit de Rohan & à la Nobleſſe de ſortir de ladite ville",
            "de Nantes, & vn procez verbal du Iuge Preuoſt de Nantes,",
            "auroit eſté ordonné́ que ledit Arreſt du trentieme Septem",
            "bre ſeroit executé, que copie de ladite Requeſte ſeroit en",
            "uoyeée auſdits Conſeillers & Commiſſaires, pour leur procez",
            "verbal, & informations rapportées en ladite Cour, & com",
            "muniquez audit de Montiguy Aduocat General du Roy, eſtre",
            "ordonne ce que de raiſon; Et cependant ſous le bon plaiſit",
            "du Roy, pour le bien de ſon ſeruice, repos & tranquillite de",
            "ſes Subjets, ſurcis la tenue deſdits Eſtats, juſques a ce que les",
            "Remonſtrances de ladite Cour faites, reſpondués, il y euſt",
            "eſté pourueu par ſadite Majeſte. Procez verbal des Sieurs Ar",
            "dier, & de Harouys, Commiſſaires deputez par le Roy, pour",
            "aſſiſter auſdits Eſtats du 24. Septembre dernier, & autres jours",
            "ſuiuans; Procez verbal des Conſeillers & Commiſſaires de la",
            "lite Cour des premiers & autres jours d Octobre preſent mois",
            "& an; Enqueſtes & infornations faites d’authorité de ladite",
            "Cout par leſdits Conſeillers & Commiſaires, en la vile de",
            "Nantes, à la Requeſte dudit de Rohan & de la Nobleſſe, des",
            "6. 7.",
            "1"
        ],
        [
            "1l.",
            "6. 7. 8. & autres iours de cedit mois d Octobre; Exploits de",
            "ſommations faires par Thebault, Dauſſy, & Marcadier Huiſ",
            "ſiers en ladite Cour, au ſieur Abbé de Mntfort, & au Iuge",
            "Preuoſt de Nantes, d’aller trouuer leſdits Conſeillers & Con",
            "miſſaires au logis où ils eſtoient logez en ladite ville de Nantes,",
            "pour eſtre ouis ſur les faits dont ils ſeroient enquis: Et le.",
            "dit Iuge Preuoſt repeté ſur ſon procez verbal, ce qu’ils au",
            "roient refuſe faire du6. de cedit mois d’Octobre:Reque",
            "ſte dudit de Rohan, preſentée auſdits Conſeillers & Com",
            "miſſaires eſtans audit Nantes, à ce qu’il leur pleuſt pouruoir",
            "au maintien de la liberté publique, & enjoindre aux Depu",
            "tez de l’Egliſe, & des Communautez de faire leur rapport de",
            "uant eux ſur le fait deſdites Requeſtes: Et auſdits Deputez.",
            "de repreſenter la proteſtation qu’ils auoient faite & ſigné́e ſur",
            "ce qui s’eſtoit paſſe, ſur laquelle, & Concluſions dudit de",
            "de Montigny Aduocat General du Roy, auroit eſté permis au",
            "dit de Rohan d’informer des faits de ſadite Requeſte; & au",
            "ſurplus icelle miſe au ſac des charges de l’Or donnance deſ",
            "dits Conſeillers & Commiſſaires, du 9. de cedit mois d’Octo",
            "bre; Exploits de ſignifications faites deſdits Arreſts du Con",
            "ſeil, & de ladite Cour, aux ſieurs Mareſchal de la Meilleraye,",
            "Duc de Vendoſme, Eueſque de Nantes, Procureur Syndic, &",
            "Greffier des Eſtats, Seneſchal de Nantes, & autres Deputez",
            "deſdits Eſtats, à̀ la requeſte dudit de Rohan, des27 Septem",
            "bre dernier, & 1o de dit mois d’Octobte: Aurre enqueſte &",
            "Information faite par leſdits Conſeillers & Commiſſaires en",
            "cette ville de Rennes, & ſur les plaintes dudit de Rohan & de",
            "laNobleſe, du de cedit mois Requeſte dudit de Rohan,",
            "à ce qu’il pleuſt à ladite Cour voir l’Ordonnance dudit Sieur",
            "Mareſcha! de la Meilleraye de luy ſignée, faite a la Dame de",
            "Rohan ſa compagne, de ſe retirer & d’entrer en ladite viſi.",
            "de Nantes: Et vne copie de Lettre de Cachet du 5. de cedit",
            "mois, ſignée de Racinoux Greffier des Eſtats, atrachez à ladi",
            "1e equeſte Et en conſequence faire Remonſtrance au Roy",
            "ſur les procez verbaux, & informations faites par leſdits Con",
            "ſeilets & Commiſaires ſur la ſurpriſe des Lettres de Cher,",
            "Execution des Arreſts de ladite Cour, liberté des Eſtas ſurle",
            "lieu, & tranſlation d’iceux, & attendant leſdites Remonſtean"
        ],
        [
            "g",
            "11",
            "l",
            "ces faites & reſpondues, que la Surceance deſdits Eſtats euſt",
            "eſté repetée juſques au premier iour de Decembre prochain,",
            "ou autre remps qu’il plairoit à ladite Cour; Auec deffenſes",
            "à toutes perſonnes de quelque eſtat & condition qu’ils ſoient,",
            "d’entrer, arreſter, deliberer, ny faire aucun acte ſous le nom",
            "d’Aſſemblée des Eſtats, à peine de nullité, de trois mil liures",
            "d’amende, & caſſer & annuller tout ce que fait a eſté & ſe fe",
            "ra au prejudiee deſdits Arreſts: Ladite Requeſte miſe auſac",
            "auec ladite Lettre de Cachet, & Ordonnance dudit Sieus",
            "Mareſchal de la Meilleraye parOrdonnance de ladite Cour, du",
            "17. de ce meſme mois d’Octobre: Requeſte deſdits Gentils",
            "hommes miſes au ſac ledit jour 17. Octobre preſeut mois. Acte",
            "de deliberation des Gens des trois Eſtats, du ;o. dudit mois de",
            "Seprembre dernier, par laquelle apres auoir oüy le Rapport des",
            "Deputez par eux nommez vers le ſieur Mareſchal de la Meille",
            "raye, ils auroient remis la prochaine Seance au iz de cedit mois",
            "d’Octobre, ſans que ueantmoins aucuns euſſent peu deſempa",
            "rer. Acte de certificat dudit de Racinoux Greffier deſdits Gens",
            "des trois Eſtats, des Eceleſiaſtiques, Gentilshommes, & de",
            "putez du Tiers-Eſtat qui ſe ttouuerent en l’aſſemblee deſdits",
            "Eſtats tenuë en la grande ſalle du Conuent des Iacobins de",
            "Nantes aux trois heures de l’aprés midy ledit iour 3o. Septem",
            "bre dernier. Procez verbal deſdits Sieurs Ardier, & de Ha",
            "rouys Commiſſaires deputez par ſaditeMajeſté, du 5. de cedit",
            "mois d’OCtobre. Procez verbal de Maiſtre Iean Charrette Se",
            "neſchal & Maire de Nantes, & de Claude Bidé́ Alloü̈é &",
            "Lieu",
            "tenant General audit Nantes dudit iour5. Octobre preſent",
            "mois. Requeſtes & plaintes dudit de Rohan & des Gentils",
            "hommes, & autres ates eſtant au ſac deſdites charges & in",
            "formations; Concluſions dudit de Montigny Aduocat Gene",
            "ral du Roy, & tout conſideré. LACOVR a ordonné que",
            "tres-humbles remonſtrances ſeront faites au Roy par Meſſire",
            "Gabriel Freſlon Preſident, & Maiſtres François Grimaudet &",
            "François du Halgoet Conſcillers, ſur le rrouble & la violence",
            "apporte à l’execution des Arreſts du Conſeil & de ladite Cour",
            "& à la liberteé des Eſtats de cette Prouince. Que ſa Majeſté ſera",
            "tres-humblement ſuppliée de maintenir & conſeruer la liber",
            "té deſdits Eſtats, & de les transferer en la preſente année,",
            "&"
        ],
        [
            "1s",
            "1",
            "les conuoquer à l’aduenir ailleurs qu’aux Villes de Nanes &",
            "de Henebond, & autres Villes où̀ il ya Chaſteaux & Fortereſ",
            "ſes. Declare l’aſſemblee des Eſtats faite en ladite Ville de",
            "Nantes nulle. Caſſe & anulle toutes les deliberations qui y ont",
            "eſté faites, comme faites par artentat à l’authorité du Roy, deſ",
            "dits Arreſts & par violence. Enioint & fait commandement",
            "aux Eccleſiaſtiques, Gentils hommes, & Deputez du Tiers",
            "Eſtat qui ſont preſentement en la Ville de Nantes pour la te",
            "nuë deſdits Eſtats, de deſemparer incontinent apres la publi",
            "cation du preſent Arreſt. Au Chapitres & Communautez de",
            "cette Prouince de rappeller leurs deputez, à̀ peine d’eſtre pro",
            "cedé contr’eux par les voyes & rigueurs de l’Ordonnance.",
            "Et auant faire droit ſur les Concluſions dudi- Aduocat Ge",
            "neral du Roy touchant la reunion des Domaines allicnez de",
            "ſa Maieſte. Ordonne que les Contrats d’allienation ſerone re.",
            "preſenez pour y eſtre deliberé Chambres aſſemblées. Et que",
            "le preſent Arreſt ſera leu en l’Audiance publique d’ieelle a",
            "copies enuoyées aux Sieges Preſidiaux & Royaux de ce reſſort,",
            "Poury etre pareilement leu & publié, & ſignifie aux Chapi",
            "res & Compmunautenà la diligence des Subſtituds du P e",
            "reur General du Roy, qui certifieront ladite Cour dele-",
            "ligence dans quinzaineFA Ir en Parlement à Rennes, le d",
            "ſeptieſfne iour d’otobre ml ſr cens cinuante vn Leu",
            "publié en l’Audiance publique de ladite Cour, le dix neuſfieſ",
            "me deſdits mois & ap.",
            "LMONNERAYTE."
        ]
    ]
}