{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Fiscalité",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Arrest de la Cour des aydes, obtenu par monsieur le\n          procureur general du Roy ; pour faire payer les rentes & les gages de tous les\n          officiers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "M14263_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "3",
            "SVR ce qui a eſté repreſenté́ à la Cour par l",
            "Procureut General duRoy; Qu’encores qua",
            "par les Declarations du Roy des mois de Iuillet",
            "y & Octobre mil ſix cens quarante-huict, ſa Ma.",
            "jeſté ait pourueu au payement des Rentes, aſſi",
            "gnées ſar l’Hoſtel de cette Ville de Paris, Lyon;",
            "Reoeptes generales, Prouinciales, de toutes natures, gages &",
            "droicts ateribuez aux Officiers des Compagnies Souueraines, &",
            "autres leurs Subalternes, de toutes qualitez & conditions; par le",
            "Reglement desQuartiers qu’elle vouloit leur eſtre payez par cha",
            "eun an pendant la guerre, & aſſignation du fonds neceſſaire",
            "pour",
            "ce; que le fonds deſtiné pour l’acquittement des debcesſi legiti",
            "mes & priuilegiées, ne puiſſe eſtre diuerty, pour quelque cauſe",
            "& occaſion que ce ſoit: Que par Declaration du mois de Fevrier",
            "637. le payement des gages des Officiers des Compagnies Souue",
            "raines, apres l’aſſignation a eux donnez, ne ſoit point ſujet aux",
            "Eſtats de diſttibution qui s’arreſtent au Conſeil du Roy, & autres",
            "hangemens qui peuuent arriuer en iceluy, qu’aucuns deniers ne",
            "doiuent eſtre portez à l’Eſpargne, que les charges,gages & droicts",
            "ayenteſté prealablement acquité́es: Que le Roy par les Arreſts",
            "de ſon Conſeil, des premier, luin & vingt-ſixieſme Nouembr",
            "yr. Eſtats de recouuremens & Arreſts rendus en ſondit Conſeile;",
            "le neufieſme Octobre& Nouembre deriers paſſez, ait ordonné",
            "les ſommes deſtinées pour l’aequit deſdites Rentes, eſttepayeé pa",
            "preforence à la partie de l’Eſpargne; & à ce faire tous eceueurs",
            "genersaux & particuliers, Commis & aurres, y eſtre contraints pa",
            "toutes voyes deuës & raiſonnables, meſme par corps: Que par",
            "la meſme Dec larartion, le Roy ait reſtably l’ordre ancien & accou",
            "ſtumé pour la perception de ſas Finances, & tous les Officiers",
            "ge?",
            "nerale ment dans la fonction & execcice de leus chatges, reuoc",
            "quant & interdiſant l’yſage de toues Intendances-& Commiſ",
            "ſions extraordinaires: Que ſadite Majeſté, par Arreſt d ſon Con",
            "A ij"
        ],
        [
            "4",
            "ſet, du ſeizieſme Fevrier dernier, interprerant certains autre Ar",
            "reſt rendu en iceluy, le huictieſme lanuier au precedant, qui ſem",
            "bloit diuertir les aſſignations données pour le payement des Ren",
            "tes de l’Hoſtel de cette Ville de Paris, & des gagesdes",
            "Officiers;",
            "ait ordonné leſdites Rentes aſſignées ſur les Recepres generales,",
            "particulieres ou fermes, eſtre payćes par preference à toutes aſſi",
            "gnations, leuées ou à leuer, meſme à la partie de l’Eſpargne, &",
            "à",
            "ce faire leſdits Receueurs generaux, particuliers, Fermiets &",
            "Commis, eſtre conaraints par corps: Et par autre Arreſt du dixié",
            "ae du meſme mois de Fevrier’, ſans s’arreſter à celuy du huictié",
            "me Ianuier, precedant les gages des Officiets des Compagnies",
            "Souueraines de cete ille, eſtre payez en la forme & maniere",
            "accouftumée, par les Adiudicataires des Gabelles; & ce nonob",
            "’ſtant les deffenſes portées par l’Arreſt du huictié́me Ianuier,",
            "tou",
            "es ſaiſies & autres deffenſes faites ou à faire, dans les",
            "Greniers",
            "affectez auſdies gages, qu’elle ne vouloit & n entendoit auoir liau,",
            "pour raſon du fonds deſtiné au payement deſdits gages Que ſous",
            "l foydaſdites Declaraions &t Arrteſts, les Subjets da Roy auoiëe",
            "toutes oecaſions de ſe pronetre la perceprion libre de leuſdites",
            "renees, gages &e deoits, ainfi qu’elle leur eſboic proiſe: Si eſt-ce",
            "neantmoins qu’il a appris, que nonobſtans leſdites Declarations",
            "Atrroſts, quolques particuliers ſoy dſans Comnais de l’ Eſpargne",
            "& Porteurs d’ordrs du Conſeil, vonc iournellemene dans les Re",
            "ooptes generals & particulieres des Pinances, ecepces des Ga",
            "belles, Aydes & autres Fermes, y enlouont tous les deniers",
            "quis’y",
            "trouuent ou qui s’y reçoiuent, ſans diſtinction ò reſerue de cen",
            "deſtinez pour le payement des Rentes de l’Hoſtel de cetue Villa",
            "de Paris, gaes des Officiers, tant Souuorainos que Subalonos",
            "par l’intelligonce qu’ils ont auec leſdits Reeoueurs & Fenmlevs,",
            "& l’entremiſe de quelques Treſoriers de France, foy dſans auoir",
            "Commiſſion & Ordres exprés du Conſeil, & noctammen és Ge",
            "neralitez d A mions, Chaâlons, Orleans, Tours, Bourges, les",
            "Sajouné;",
            "mon",
            "Pequot,",
            "Gilles, Rouſſel, Lamy, Iean Bapciſte,",
            "Claude Coquart,",
            "Iolly & Eſtienne Maillet, eux diſans Commis de l ſpargne, de c",
            "fauoriſez par Maſtre lullian Piettre Honoreé Lucas & Honoré du",
            "Boul; Claude Loyſon, Lambert Biſſon, uillaume Chouſet,",
            "Beauxanni",
            "Claude Teſtu, Rmy de la Chatre,",
            "Treſoriee; de rance ésGeneralitez d’Aniens Châlons, Qrleans,",
            "Tours & Beurgos Ee encores Andeé Bouue Preſidene au 2",
            "nier a"
        ],
        [
            "5",
            "niet à Sel de Nogent, Charles Iouſli:",
            "Chareon,",
            "Bouenard,",
            "Deshayes, le Sueur",
            "Liſlebonnnes, Officiers au Grenier à Sel",
            "Baudelon&",
            "de Chinon, de tous les Officiers au Gremer à Sel de Richelieu, &",
            "de François Monicault, lean lPain, Philippes le Mort, Preſi",
            "dent, renetier & Controlleur au Grenier à Sel de Bourges, &",
            "le Subſtitud dudit Procureur General du Roy audit Grenier, qui",
            "eſt contreuenir diretement aux Declarations du Roy, des mois",
            "de Iuillet & Octobre i6 48& Arreſts ſur ce rendus en ſon Conſei",
            "és années 1i65o. 1651. & mois de Fevrier dernier paſſé, & peruer",
            "tir l’ordreeſtably en la perception des Finances: Ce qui eſtant",
            "plus",
            "long-temps toleré, apporteroit vn notable deſordrc & preiudice",
            "au bien des affaires du Roy, s’il n’y eſtoit promptement jpourueue",
            "Parrtant requeroit, qu’il pleuſtſà la Cour ordonner, que les Rentes",
            "de l’Hoſtel de cotte Ville de Paris, gages & droits attribuez tant",
            "aux Officiers des Compagnies Souueraines, qu’aux Officiers des",
            "Eſlections, Greniers à Sel, meſurages & contre-meſurages, Trai",
            "es Foraines, & tous autres de Iudicatures & Finances, du",
            "reſſore",
            "& Iuriſdiction de ladire Cour, ſeront payez en la maniere accou",
            "ſtumée du fonds deſtiné par la Declaration du mois d’Octobre",
            "1648. Arreſts du Conſeil du premier Iuin, & vingt-ſixieſime No",
            "uembre 5o. Eſtats de recouurement, Arreſts du Conſeil des ne",
            "fieſme Octobre & neufieſme Nouembre, dxiéme & ſeizieſime Fe",
            "vrier detniets paſſez, & ce nonobſtant toutes deffenſes,",
            "empeſche",
            "mens, ſaiſies faites ou à faire; deffenſes à toutes perſonnes de",
            "quel",
            "ques qualitez &conditions qu’elles ſoient, d’y contreuenir:",
            "& à",
            "tous Receueurs generaux & particuliers, Fermiers, Commis &",
            "Traitans, de diuertir en quelque ſorte & maniere que ce ſoit, &",
            "ſe deſſaiſir des deniers deſtinez au payement deſdites Rentes &",
            "gages, qui ſeront payez par preference à la partie de l’Eſpargnep",
            "& ce à peine de la vie contre leſdits Receueurs, Fermiers, Com",
            "mis & Traitans, & d’en reſpondre par les Ordonnateurs,",
            "Treſo",
            "riers de l’Eſpargne, Comms, leurs vefves & heritiers, donnatai",
            "rs & bien-tenans, en leurs propres & pnuez noms; Et qu’à la",
            "re",
            "ſtitution des ſommes deſtmées pour leſdtes Rentes, gages &",
            "droicts, qui ont eſté enleuées deſdites Receptes, leſdits Receueurs",
            "Generaux & Particuliers, Fermiers, Commis & Traittans, Pe",
            "gault, Coecquart, Gflet, Rouſſel, Lamy, Maillet, Sejourné,",
            "Iolly, Commis de!’ Eſpargne, ſeront contraints par toutes voyes",
            "deuës & raſonnables, meſmes par corps,chacun à leur eſgard,"
        ],
        [
            "& ce en vectu du preſent Arteſt; & les Ordonnateurs, Treſo",
            "riers de l’Epargne, par ſaiſie & vente de leurs biens, meubles",
            "& inerb’es, en quelques lieux qu’ils ſoient ſcituez; caſſer les",
            "Ordonnances des Treſoriers Generaux de Franceés Generalitez",
            "d’Amiens, Chaâlons, Orleans, Tours & Bourges, portans ſaiſies",
            "de deniers, oſtabliſſement de Controlleurs é́s eceptes des CGre",
            "niers à Sel, auec deffenſes de s’en deſſaiſir, que par leurs",
            "ordres;",
            "leur faire deffenſes d’en rendre de pareilles, à peine de ſuſpenſion",
            "de leurs Charges; A eux & à toutes perſonne d’executer aucune",
            "Commiſſion extraordnaire qu’elle n’ait eſte verifiée en la Cour,",
            "à peine de faux; aux Treſoriers de France de connoiſtre du fait des",
            "Gabelles, comme en eſtant interdits, aux Subjets du Roy en ce",
            "faiſant de leur obeyr: Que leſdits Pietre, Lucas, du Bouc, Loy",
            "ſon, Lambert, Biſſon, Chouet, Teſtu, le Roux, Robin, de la",
            "Chaſtre & Beauxannix Treſoriers de France és Generalitez d’A.",
            "miens, Châ̂lons, Orleans, Tours & Bourges, Bouuet Preſident au",
            "Grenier à Sel de Nogent, Ioullin, Bouenard, Chareon, Deshayes,",
            "le Sueur, Baudelon & de Liſlebonnes, Officiets au Grenier à Sel",
            "de Chinon: Les Preſident, Grenetier, Controlleur & ſon Subſti",
            "ud au Grenier à Sel de Richelieu; Monigauant, le Pain, le",
            "Morre Preſident & Grenetier au Grenier à Sel de Bourges, &",
            "ſon Subſtitud audit Grenier; ſeront aſſignez à comparoir en per",
            "ſonnes au mois en la Cour, pour reſpondre ſur les fats reſultans",
            "des Ordonnances & Procez verbaux par eux faits, & aux plus am",
            "ples concluſions qu’il entend contre eux prendre, & iuſques à",
            "ce",
            "qu’ils ſeron interdits de l’exercice de leurs Charges: Enjoindre",
            "aux Officiers des Eſlections, Grenier à Sel, meſurages & contre",
            "meſurages, Iuges des Traites & autres, de tenir la main à l’exe",
            "cution de l’Arreſt qui interuiendra; meſmes aux Controlleurs",
            "des Eſlections, Controlleurs generaux des Finances, de faire leurs",
            "eharges & d’exercer ledit Controlle, auoir & tenir vne clef du",
            "coffre où ſeront dépoſez les deniers de la Recepte, & ne ſouffrit",
            "œſtabliſſement d’aucuns Commis ou Controlleurs, qu’aux termes",
            "portez par les Declarations, à peine de reſpondre en leurs noms",
            "du diuertiſſement d’iceux, pour leſdits deniers eſtre voicturez",
            "inceſſamment aux Receptes generales, & delà a l’Eſpargne, les",
            "aſſignartions des Rentes & charges prealablement acquittees.",
            "E V les Declarations du Roy des mois de Fevrier is;7. Iuillee",
            "Octobre 1e48. Arreſts du Conſeil, des premier Iuin & 26.",
            "Nouembre 6yo. Eſtats de recouurement & Arreſts du Conſeil,"
        ],
        [
            "des neuf Otobre & Nouembre, huict Ianuier, dix & ſeizieſme",
            "Fevrier derniers paſſez, Baux a Fermes des Gabelles, Aydes &",
            "cinq groſſes Fermes; auec les Arreſts de verifications d’iceux: Le",
            "Regſtre de ladite Cour, du ving-deuxieſme Fevrier dernier;",
            "contenant les dres & declarations des Adjudicataires generaux",
            "des Gabelles, ouys en la premiere Chambre, pour ce mandez.",
            "Copie de l’Ordonnance renduë par Maiſtre Iulien Petre, Tre.",
            "ſorier de France en la Generalité d’Amiens, le vingt-vnieſme",
            "Fevrier dcrnier paſſé, portant eſtabliſſement de la perſonne de",
            "Iean Bourdon, pour ’ontrolleur à la Recepte du Grenier à Sel",
            "d’Abbeville. Pluſieurs Exploicts de ſaſie faits dans les Receptes",
            "particulieres de la Generaliteé d’Amiens à la requeſte de Pierre",
            "Picaule, ſoy diſant Commis de l’Eſpargne. Autre Or donnance",
            "d’Honnoré Lucas & Honnoré du Bau, Treſoriers de France en",
            "ladite Generalité d’Amiens, edatte du quinzié́me Fevrier der",
            "nier: conte nant que François Godefroy, Commis à la Recepte",
            "du Grenier à Sel de Corbie, vuideroit ſes mains en celles du",
            "nomḿ Sejourné, de certaine ſomme de deniers qu’il auoit, pro",
            "uenant de la Recepte des Gabelles, pour eſtre employée au faict",
            "de leur Commiſſion, auec deffenſes à luy de plus d’oreſnauant ſe",
            "deſſaiſir des deniers qu’il receuroit, iuſques à ce qu’autremene",
            "par le oy en ayt eſté ordonne. Autre Ordonnance deſd. Lucas",
            "& du Baux, du ſezieſme du meſme mois de Fevrier, portant",
            "eſtabliſſement d’vn Controlleur à la Recepte dudit Godefroy.",
            "Autre Ordonnance deſdits Lucas & du Baulx, du dix-ſeptieſme",
            "Fevrier, renduë ſur la Requeſte dudit Sejourné, portant deffen",
            "ſes à François le Marchand, Commis à la Recepte du Grenie r à",
            "Sel de Roye, de ſe deſſaiſir des deniers qu’il receuroit de ſa Re",
            "cepte, iuſques à ce qu’autrement en euſt eſteé ordonné. Com",
            "miſſion generale donnée par les Treſoriers de France en la Ge",
            "neralité de Chalons, le dixieſme Fevrier dernier à Claude Coc",
            "quart, pour controller toutes les Receptes generales & particu",
            "lieres des Finances, Tailles, Taillon, Aydes, Gabelles, Traites",
            "Foraines, & autres eſtablies en la Ville de Chilons. Ordonaance",
            "deſdits Treſoriers en la Generalité dudit Châlons, du dix-ſep",
            "rieſme Fevrier dernier: contenant que Maiſtre",
            "Rolland,",
            "Commis general à la recepte deſdires Gabelles en ladite Prouin",
            "ce, apporteroit au Bnureau vn eſtat de ſa recepte & deſpenſe",
            "des",
            "années 6e. & 651. Ordonnance de Claude Loyſon, Treſorier",
            "de France en ladite Generalité de Châlons, du ſeizieſme Fevrier"
        ],
        [
            "8",
            "dernier, portat eſtabliſſement de la perſonne dudit Cocquart à",
            "la Recepredu Grenier à Sel de Troyes, faite par le nommeé le",
            "Moyne, & deffenſes audit le Moyne de ſe deſſaiſir des deniers",
            "qu’il receura par cy-apres, que ſuiuant les Ordonnances de ſa",
            "Majeſté & deſdits Treſoriers de France à Chaâlons. Coppie de",
            "procez verbal d’André Bonnet, Preſident au Grenier à Sel de",
            "Nogent, du vingt-deuxieſime Fevrier dernier, portant la ſaiſie",
            "entre autres choſes qu’il auroit faitre à la requeſte dudit Coquart,",
            "en ſuitte de la Commiſſion à luy addreſſée par ledit Loyſon és",
            "mains de Maiſtre Theophile Pineau, Commis à la Recepte du",
            "Grenierà Sel dudit Nogent, de la ſomme de quinze cens cin",
            "quante-deux liures, trouuez ens denuiers audit Bnreau, faiſant",
            "partie de plus grande ſomme deuë, auec deffenſes de s’en deſ",
            "ſaifir, enſemble de celles qu’il reeeuroit, & qu’il ſeroit",
            "eſtably",
            "par ledt Cocquart vn Controlleur à ſa Recepte. Procez verbal",
            "des Treſoriers de France à Orleans, du dixieſme Fevrier der",
            "nier; contenant le tranſport qu’ils auroient fait de leurs perſon",
            "nes au logis de M Herué Guimon, Commis à la Recepte dure",
            "naier à Sel d’Orleans, des deniers qu’ils auroiont trouuez dans ſes",
            "coffres; leſquels il auroit declaré eſtre en partie pour le payement",
            "des Rentes de l’Hoſtel de cette Ville, & l’autre des gages des",
            "Offieciers de la Chambre des Comptes, & leur Ordonnance que",
            "nonobſtant ſeſdites Remontrances, il mettroit leſdites ſommes",
            "és mains du nommé Lamy, Commis del Eſpargne. Ordonnan",
            "ce des meſmes Treſoriers de France de ladite Generalité d’Or.",
            "leans, du douzieſme Fevrier dernier; portant eſtabliſſement de",
            "la perſonne du nommé Iouppitre, pour Controlleur en toutes",
            "les ecepres qui ſe font en ladite Geueralité d’Orleans, auec",
            "l’Exploict de ſignification au nommé Picault, Commis general",
            "des Gabelles en ladite Generaliré d’Orleans, le vingt-deuxieſ",
            "me Fevrier dernier. Coppie de la Commiſſion d’Eſtienne Mail",
            "let, Commis de l’Eſpargne, & l’Exploict de ſaiſie faite ſa re",
            "queſte les rreize & quarorzieſme Fevrier dernier, és mains de",
            "Maiſtre Eſtienne Plaſtrier, Commis à la Recepte du Grenier à",
            "Sel de Montoire, & enleuement de la ſomme de trois mil cent",
            "ſoixante-dix-ſept liures ſix ſols, par luy receuë des deniers de ſa",
            "Recepte, nonobſtant les Remontrances qu’il auroit faites leſ",
            "dits deniers eſtre en partie pour le payement des Rentes de l’Ho",
            "ſtel de Ville, & l’autre pour le payement des gages des",
            "Officiers",
            "de la Chambre des Comptes. Procez verbal des nommez Lam",
            "bert"
        ],
        [
            "bert &e Biſſon, Treſoriers de France en ladite Generalité d’r",
            "leans, en datre du vnzieſme Fevrier dernier; contenant les de",
            "nietrs qu’ils auroient trouuez en la maiſon de Maiſtre André6",
            "Picot, Commis general des Gabelles en la Prouince d’Orleans,",
            "auec deffenſes à luy de s’en deſſaiſir. Commiſſion du nomm6",
            "Rouſſel. Procez verbal fait en la ville de Chaſteaudun, le neu",
            "fieſme Fevrier dernier paſſé, à la requeſte dudit Maillet; conte",
            "nant l’enleuement qu’il auroit fait du Bureau de la Recepte du",
            "dit Chaſteaudnn, de la ſomme de cinq mil deux cens liures, no",
            "nobſtant la declarauon faite par Boiſgaultier Commis, que la",
            "dite ſomme eſtoit deſtinée pour le payement des Rentes de l’Ho",
            "ſtel de cette Ville & gages des Officiers des Compagnies Souue",
            "raines. Le Procez erbal & Ordonnance de Guillaume Chouet",
            "& Claude Teſtu, Treſoriers de France à Tours; contenant l’en",
            "leuement qu’ils auroient fait en leur preſence du Bureau des Ga",
            "-bel les de Tours, de la ſomme de deux mil quatre cens vingr",
            "trois liures treize ſols,; deſtinée pour le payement des gages des",
            "Officiers de la Cour, laquelle ils auroient fait mettre és mains de",
            "Maiſtre Iean-Baptiſte Iolly, Commis de l’Eſpargne. Extraict",
            "du procez verbal fait par Nicolas le Roux, Treſorier de France à",
            "Tours; contenant l’eſtabliſſement qu’il auroit fait de la perſonne",
            "du nommé Voiſin, pour Controlleur aà la Recepte generale des",
            "Gabelles de Touraine. Coppie de l’Ordonnance du ſieur de la",
            "Vievlle, Sur-Intendant des Finances, du ſixieſme Fevrier der",
            "nier, addreſſante anx Officiers du Grenier à Se! de Chinon; à̀",
            "l’effect de ſaiſir les Regiſtres de la Receptre dudit Grenier, faire",
            "bordereau des eſpeces qui s’y trouueroient, iceux mettre en vn",
            "coffre, pour auec ceux qui ſeroient parcy-apres receus, eſtre de",
            "liurez aà vn Commis de l’Eſpargne. Procez verbal deſdits Offi",
            "ciers fait en ſuitte dudit Ordre. Commifſſion dudit ſieur de la",
            "Veville addreſſante aux Officiers du Grenier à Sel de Richelieu.",
            "Procez verbal fait par les Officiers dudit Grenier à Sel, les huit,",
            "neufieſme & treizieſme Fevrier dernier; contenant la ſaiſie",
            "qu’ils auroient faite de l’ordre dudit ſieur de la Vieville. Appoſi",
            "tion de cadenats & eſtabliſſement d’vn Controlleur à la Recepte",
            "dudit Grenier. Autre Ordonnance deſdirs Officiers du quin",
            "ieſme du meſme mois, portant deffenſes à tous Collecteurs de",
            "payer aucuns deniers qu’en preſence de Iolly, Commnis de l’E",
            "pargne. Ordonnances de Maiſtre Charles Robin, des dix-ſept",
            "& vingtieſme Fevrer dernier, portans eſtabliſſement d’vn Con",
            "trolleur de Receptes des Greniers à Sel d’Amboiſe & Montri"
        ],
        [
            "eee",
            "chrd. Ordonnance de Maiſtre Nicolas le Roux, Treſorier de",
            "France à Tours, portant eſtabliſſement d’vn Controlleur à la",
            "Recepte du Greniet à Sel de Beaufore, auec ſon procez verbal",
            "contenant l’enleuement fait en ſapreſence & par ſon ordre, de la",
            "ſomme de dix-huit cens vingt-neuf liures du Bureau de la Re",
            "cepte du Grenier aà̀ Sel du Mans. Procez verbal des Preſidens,",
            "Grenetiers & Controlleurs au Grenier à Sel de Bourges, conte",
            "nant la deliurance qui auroit eſté faite par leur ordre des deniers",
            "de la Recepte du Grenier à Sel de Bourges es mains dudit Lamy.",
            "Procez verbal de Maiſtre René de la Chaſtre, Treſorier de",
            "France audie Bourges, contenant l’eſtablſſement par luy fait",
            "d’vn Concrolleur à la Recepre du Grenier à Sel de Buzançois.",
            "Ordonnance de Pierte Beauxanix, Treſorier de France audit",
            "Bourges, contenane l’eſtabliſſement pa luy fait d’vn Control",
            "eut aa Recepte du Grenier à̀ Sel de Sancerre. Pluſieuts copies",
            "d’Arreſt du Conſeil, du huictieſme lanuier dernier, au bas deſ",
            "queles ſont le exploits de ſienifcation d’ieeluy, faire aur Com",
            "nis des Gteniets à Sel des Generalitez d’Amiens, Chalon, Or",
            "leans, Tours & Bourses. Copie du meſme Areſt du Conſeil.",
            "igniſie a Maiſtre Thomas Bonneau, l’n des inrereſlez en la",
            "Eerme generale des Gabelles, aueeſa reſponſe, ſignée par col",
            "ation Coequille, & autre- pieces. Requeſte preſentée par le",
            "Syndies des Oicies des Eſletions de France, au fins qu ils fuſ",
            "ent maintenus & gardezen la jouyſſance & percepcion de",
            "leurs",
            "uges droias ſainnnt e aus vernmes orre pa la elapatine",
            "Roy & Arreſts de la Cour nteruenusen couſequenes,s no",
            "hoſtant & ſans auoir eſgard à l’Areſt du Conſeil du huiieſme",
            "anuier dernier: L’affaire miſe en deliberaion. LACOVR,",
            "e, Chambres aſſembĺes, a ordonné & ordonne, que les Rentes",
            "augnees ſur l Hoſtel de cete Vviue de Panis, Hyon &x erepres",
            "qener ales Prounciales de toute nmarure gages & droits arcribue",
            "Pnu aux ofieers des Compagnies Souueraines, que des Eſlectios,",
            "reners meſuapes & coire meſurares aSoel, luges des Eaie",
            "eons anres ofiiers de ludicauure & Enaneen, du eſore",
            "rnſaidton de ladiue Cou ſeront panesenla nanere aeouſter",
            "nee dufonds deiné par la Declararion dumois d’Oeoobres",
            "Aeeſts du Conſe des premier Iuin & 26, Nouembre 1sy. &",
            "eans de recouurement & Arreſts du Coſeil, des neufiéme Ooo",
            "ee Nouembore, dixieſme & ſeiieſme Fevrier dermiers paſſe,",
            "ausx Ferme bien & deuement verifiez, & ce nonobſtant roues",
            "fenſe, &ampeſchemes, ſaſies faires ou à faire, qu’elle aleutes"
        ],
        [
            "-. , -rr, rrr",
            "en vertu du preſene Arreſt, & ſans auoir eſgard aux Ordonnances",
            "renduës par les Treſoriers de France és Generalitez d’Amiens,",
            "Châlons, Orleans, Tours & Bourges, ordonnances particulieres",
            "deſd. Pietre, Lucas du Bos, Treſorers de France à Amiens, Loy",
            "ſon Treſorier de France à Chilons, Lambert & Buiſſon, Treſo",
            "riers de France à Orleans, Chouet, Teſtu, le Roux & Robin,",
            "Treſoriers de France à Tours, la Chaſtre & Beauxanix, Treſo",
            "riers de France à Bourges, Bonnet, Preſident au Grenier à Sel de",
            "Nogent, & Officiers aux Gremers à Sel de Chinon, Richelieu &",
            "Bourges, qu’elle a caſſez & annullez, auec deffenſes à eux de plus",
            "en rendre de ſemblables, à peine de ſuſpenſion de leurs Charges,",
            "& d’executer aucunes Commiſſions exrraordinaires, qu’elles",
            "n’ayent eſté venfiées aux Compagnies Souueraines, auſquelles la",
            "connoiſſance en appartient, a pene de faux, & aux Sujets du Roy",
            "en ce faiſant leur obeyr; & ordonné́ que leſdirs Pietre, Lucas,",
            "Boué, Loyſon, Lambert, Buiſſon, Chouet, Teſtu, le Roux,",
            "Rohin, la Chaſtre & Beauxanis, Treſoriers de France, ſeront aſſi",
            "gnez en la Cour au mois, pour reſpondre aux concluſions que le",
            "Procureur General enrerd cõtre eux prendre; & leſdits Bonnet,",
            "Preſident au Grenier à Sel de Nogẽt, Monicault, le Pain le Maur,",
            "Officiers au Grenier à Sel de Bourges, & le Subſtitud du Procu",
            "reur General audit Grenier, Iouſlain, Breſnard, Chanon, des",
            "Hayes, le Sueur, Baudelon, de Liſebonnes, Offlciers audit Gre",
            "niet à Sel de Chinon, les Preſident, Grenetiers, Controlleurs &",
            "Subſtitnd du Procureur General au Grenier à Sel de Richelieu,",
            "ſeront aſſignez à comparoir en perſonnes en la Cour dans le meſ",
            "me delay d’vn mois, pour eſtre ouys & interrogez ſur les faits",
            "re",
            "ſultans des Ordonnances & Procez verbaux par eux faits, reſpon",
            "dre aux plus amples concluſions que le Procureur General entẽd",
            "contre eux prendre, & 1uſques à ce les a interdits de l’exercite &",
            "ſontion de leurs Charges. A fait & fait expreſſes inhibitions &",
            "deffenſes à toutes perſonnes, de quelque qualité & condition",
            "qu’elles ſoient, de contreuenir aux Declarations du Roy, eſtats",
            "de recouurement & Arreſts rendus en ſonConſeil en conſequen",
            "ce d’icelles, pourle payement deſdites Rentes; & à tous Rece",
            "ueurs generaux & particuliers Commis, Fermiers & Traitans,",
            "de",
            "diuertir en quelque ſorte & maniere que ce ſoit leſdits fonds, & ſe",
            "deſſaiſir des deniers deſtinez au payement deſdites Rentes & ga",
            "ges, qui ſeront payez par preferenceà la partie de l’Eſpargne,",
            "&",
            "ce à peine de la vie contte leſdies Receuurs, Commis, Fermiers",
            "& Traitans, & de reſpondre par les Ordonnateurs, Treſoriers de"
        ],
        [
            "I’Eſpargne, leurs Comms, vefves, heritiers, donataires & biens",
            "tenans, en leurs propres & priuez noms; & ordonné qu’à la",
            "reſti",
            "etution des ſommes deſtinées pour lepayement deſdites Rentes,",
            "gages & droicts qui ont eſté enleuez deſdites Receptes, les Rece",
            "ueursgeneraux & parieuliers, Fermiers, leurs Commis & Trai",
            "tans, Pegault, Coquart, Gillet, Rouſſel, Lamy, Maillet, Sejourné,",
            "Iolly & autres, qui ſe ſont immiſcez en laRecepte deſdits deniers,",
            "ſeront contraints par toutes voyes deuës & raiſonnables, meſmes",
            "par corps, chacun à leur eſgard en vertu du preſent Arreſt, & les",
            "Ordonnateurs, Treſorier de l’Eſpargne, par ſaiſie & vẽte de leurs",
            "biens, meubles & immeubles, en quelques lieux qu’ils ſoient ſci",
            "tuez, pour les deniers en prouenans, eſtreemployez au payement",
            "deſd. Rentes, gages& droicts, iuſques à la concurrence de ce qui",
            "a eſté enleué & emprté, en ce qui regarde les Rentes aſſignée",
            "ſur l’Hoſtel de cette Ville, aux coffres d’icelle. Enjoint aux Offi",
            "ciers des Eſlections, Greniers, meſurages & contre-meſurages à",
            "Sel, Iuges des Traites, & tous autres, de tenir la main à l’excecutio",
            "du preſent Arreſt, aux Controlleurs des Eſlections, Controlleurs",
            "Generaux des Finances, de faire leurs charges, exercer leſd. Con",
            "1rolles, auoir & tenir vne clefdes coffres où ſeront depoſez",
            "les de",
            "niers deſdites Receptes, & ne ſouffrir l’eſtabliſſement",
            "d’aucuns",
            "Commis ou Controlleurs, qu’aux termes portez par les Declata",
            "tions du Roy & Arreſts de la Cour, à peine de reſpondre par eux",
            "& les Oſficiers des Eſlections en leurs noms, du diuertiſſement d’i",
            "ceux, pour leſdits deniers eſtre voiturezaux Receptes generales,",
            "& delaà à l’Eſpargne, en ia maniere accouſtumé́e, les aſſignations",
            "des Rentes & charges prealablement acquitées, & que le preſens",
            "Arreſt ſera leu, publié & affiché par tous les Carreſours de cette",
            "Vlle de Paris, & executé t la diligene du Proeureur General du",
            "Roy, enuoyez en toutes les Eſlections, Greniers aà Se! & autres Iu",
            "riſdcons eſtans du teſſort d’icelle, pour y eſtre pareillement leu",
            "& publié l’Audience tenante, & executeé ſelon ſa forme & teneur,",
            "ala pourſuite & diligence des Subſtituts du Procureur General du",
            "Roy eſdits lieux, qui en certifieront la Cour au mois, & que lesOr",
            "donnances, Procez vetbaux & autres pieces mentionnées audis",
            "Arreſt, ſeront miſes au Greffe de ladite Cour, icelles prealable",
            "ment paraphez. FA1r à Paris en la Cout des A Pemies",
            "lER.",
            "iour de Mars mil ſix censcinquante-deux. Signé",
            "collarionné ̀ ’oginal par mo conſeiler,",
            "Secretaire du y, &de ſes Finances i l"
        ]
    ]
}