{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Impôts",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Arrest de la Chambre des comptes, contre les fermiers des\n          cinq grosses fermes, pour le payement des rentes qu'ils ont divertie [sic].",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "M14256_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ARREST",
            "DE LA CHAMBRE",
            "DES COMPTES.",
            "CONTRE LES FERMIERS DES CINQ",
            "GROSSES FERMES, POVR LE PAYEMENT",
            "des Rentes qu’ils ont diuertie.",
            "A PARIS,",
            "Par MICHEL METTAYER, Premier Imprimeur",
            "&amp; Libraire Ordinaire &amp; Extraordinaire du Roy, en",
            "l’Iſle N.D. à l'Image S. lean proche le PontManie.",
            "M. DC. XLVIII.",
            "Auec Privilege de ſa Maieſté."
        ],
        [
            "3",
            "EXTRAICT DES",
            "REGISTRES DE LA CHAMBRE",
            "DES COMPTES.",
            "SVR la Requeſte preſentee à̀ la Chambre",
            "Q par les Proprietaires des Rentes tant an",
            "tennes que nouuelles, conſtituees ſur les",
            "einq Groſſes Fermes, Contenant que le",
            "Roy ayant par ſes Edicts deüment verifiez, creé &amp;",
            "conſtitué à deux diuerſes fois iuſques à la ſomme de",
            "huict cens mil liures deRentes ſur les deniers des cinq",
            "groſſes Fermes, &amp; iceux allienez au Preuoſt des Mar",
            "chands &amp; Eſcheuins dela ville de Paris: lls auroient",
            "ſous la Foy publique &amp; elle deſdits Edicts, achepteé",
            "deſdits Preuoſt des Marcands &amp; Eſ heuins leſdtes",
            "hui&amp;t cens mil liures de Rhte, moyennant lafinance",
            "qui leur en a eſteé payee comme apparoiſt par les Con",
            "tracts deſdites conſtitutions; Deſquelles Rentes aſſa",
            "uoir des antiennes conſtituepar Edict de mil ſix cens",
            "trente- cinq, ils aurient iouy iuſques en l’annee mil",
            "ſix cens quarante vn ſans retranchement, &amp; depuis",
            "iuſques en l’annee mil ſix censquarante deux de deux",
            "quartiers &amp; demy &amp; des Nouuelles iuſques au dernier",
            "Decembre mil ſix cens quarante-quatre, de deux quar",
            "tiers. Et ſur l’aduis; qu’ils auroient eu en l’annee mil ſix",
            "cens quarante cinq, que l’on les vouloit reduire à vn",
            "quater. lls ſe ſeroient pourueus au Conſeil ouils au",
            "A ij"
        ],
        [
            "pe",
            "rolent obtenr Arreſt dudix neuf Iuillet mil ſix ens",
            "quarante-cinq, par lequel moyennant laſomme de ſis",
            "cens mil liures, dont ils auoient eſté obligez faire preſt",
            "au Roy, on leur auroit reſtably la iouyſſance deſdites",
            "Rentes de deux quartiers, pendant le remps de la Guer",
            "re, fans qu’aucun retranchement peuſt eſtre fait à l’ad",
            "uenir pour quelque cauſe&amp; occaſion que ce ſoit. De",
            "l’effect deſquels Arreſts ils auroient iouy pendant",
            "les annees mil ſix cens quarante-ciniq &amp; quarant",
            "ix, &amp; ſous la foy d’iceluy dans l’Eſtat des nq groſ",
            "ſes Fermes de l’annece mil ſix cens qarante ſept. Em",
            "ploy deſdites Rentes à eſteé fait pour deux quartiers,",
            "mais auroient eſté depuis aduertis que l’on auoôit re",
            "formé ledit Eſtat &amp; les parties des Rentes qui eſtoient",
            "employees &amp; tirees àiect, pour leſdits deux quartiers",
            "reiettees &amp; tirees à neant en l’annee mil ſix ens qua",
            "rante huict, l’on ne pretendoit lûr faire fonds que",
            "pour vn quartier ſeulement, ce qui ſeroit contre l’in",
            "tention de ſa Majeſté́, la foy deſdits Edits &amp; Ar",
            "reſts, &amp; par ce moyehreduire leſdits Poprietaires",
            "des Rentes à vne exehe mſere, atendu que c’eſRt",
            "le ſoul bien qui leur reſte pour la ſubſiſtance de leu",
            "famille, Requeroient aits Supplians, qu’il pleuſt",
            "à ladite Chambre ordonner, que le Fermier deſdi",
            "tes cinq groſſes Fermes- &amp; ſes Cautions ſeroientcon",
            "trainéts ſolidairement &amp; par corps comme pour de",
            "niers Royaux, de fournir &amp;mettre és mains de Re",
            "ceuours &amp; Payeurs deſdites Rentes antiennes &amp; uou",
            "uellcs, le fonds de deusx quartiers d’icelles, &amp; des",
            "Taxatiõs, Eſpices, façons de Compte laiſſez en fonds",
            "dãns ledit Eſtat- de mil ſixcens quarante- ſepe, &amp; que"
        ],
        [
            "aaaai",
            "3",
            "à l’aduenir ils iouyront de deux quartiers &amp; demy",
            "d’icelles ainſi que de celles conſtituees lur les Ayde,",
            "Gabelles, &amp; à ćt effect que le fonds en ſera fait en la",
            "preſente annee &amp; ſuiuante és Eſtats de la Maieſté, &amp;",
            "ledit Fermier &amp; ſes Cautions renus d’en faire le paye",
            "ment pendant le temps de la Gunre, ſauf apresiel",
            "le finie à leur ſtre pourueu pour le payement de qua",
            "tre quartiers entiers ainſi que le contient ladite Re",
            "queſte. VEV aquelle, Arreſt ſur icelle du quinzieſ",
            "me du preſent mois pour eſtre communiquee aux",
            "Fermicers des cinq Groſſes Fermes pour y reſpondre",
            "par leur bouche, &amp; à cete fn tenus de comparoir,",
            "Signification d’icelle à Maiſtre Touſſainctde la Ruel",
            "le Fermier General des cinq Groſſes Fermes, Deux",
            "Eutraicts d’Eſtat des Recepte &amp; deſpences, des de",
            "niers du preſt des cinq Groſſes Fermes pour l’annee",
            "mil ſix cens quarante-ſept, Arreſte au Conſeil le",
            "Vingt- neufeſme iour de Ianuier audit an, ſignez",
            "B o P , &amp; par colation, L2 VASs o, Se",
            "creraire du Roy, Par leſquels fonds eſt laiſſe pour",
            "partie du payement des Rentes aſſignees ſur leſites",
            "Fermes: Enſemble vn autre Eſtat expedié deſdites Re",
            "cpte &amp; depences, pour la meſme année mil ſix cens",
            "quarante ſept, deſdites recepte &amp; deſpences, en datte",
            "u ſepueſme iour de lanuiet mil ſir ens quarante",
            "huit, Signé Bo DIE, Par lequel le fonds deſadi",
            "tes Rentes eſt tiré à neant. VE V auſſi le Bail deſdites",
            "cinq Groſſes Fermes &amp; Arreſt de verification ſur iee",
            "luy du dix-ſeptieſme iour de Decembre mil ſz ens",
            "quarante-trais, par lequel eſt enjoinct auſdits Fer",
            "1",
            "1",
            "!"
        ],
        [
            "l",
            ":",
            "t",
            "6",
            "miers de mettre és ains des Receueurs &amp; Payeuxs dee",
            "Rentes aſſignées ſur le prix de leur Ferme, le fonds",
            "neceſſaire pour le payement des Rentes conformé",
            "ment aux Contracts de Conſtitutions, Edicts d’en",
            "gagemens, Ordonnance deuëment verifiees, &amp; que",
            "la Ferme y demeurera ſpecialement affectee, &amp; hypo",
            "thequee: Enſemble l’Edict de conſtitutlon deſdites",
            "Rentes, &amp; Creation des Receueurs, Payeurs, Com",
            "mis &amp; Controlleur. O VY au Bureau leſdits Fer",
            "miers: Le toun conſideré. LA CH AMBRE A R",
            "DO E’ET oRDonnE, Que leſdits Fermiers &amp;",
            "leurs Cautions mettront entre les mains deſdits Re",
            "ceueurs &amp; Payeurs en exercite ladite annee mil ſix",
            "cens quarante-ſept, le fonds de la demie annee deſ",
            "dites Rentes, Gages &amp; charges de leurdite Recepte,",
            "à quoy faire ils y ſeront contraincts comme pour les",
            "propres deniers &amp; affaires du Roy, pour eftre par",
            "leſdits Receueurs &amp; Payeurs le fonds diſtribué aux",
            "particuliers Rentiers, inceſſamment &amp; outre, ordon",
            "ne que leſdits Extraicts d’Eſtats ſignez par collation,",
            "LE VaSsSoR, Eſtat ſigné BoriE, ſeront mis",
            "au Greffe d’icelepour y eſtre paraphez euamiear pat",
            "le Rapporteur qu’elle à commis aà cet effect, &amp; com",
            "muniquez au Procunreur General du oy, pour pat",
            "luy prendre telles concluſions que de raiſo.FAIT",
            "le dix-ſeptieſme iour de Iuillet mil ſix cens quarante",
            "huict. E tic des REestrREs D",
            "LA Cha mbE ds Coms.",
            "Signé́,",
            "Bo ’oNi"
        ],
        [
            "T a our d lſr ea i fae lpnſaanm nt",
            "LLLifind d&amp; baillé́ coppie aaſdits ſears Fermiers des ingreſes",
            ", leurs Cautions, en parlant pour eax tons o lear Bare",
            "ſeir rae des Bourdonnmois, Philippes de Dolay Commis aadit B",
            "reaa, ̀ ce qau’ils n’en pretendent cauſé d’ignorance , &amp; ayent",
            "7",
            "aisfaire ſor les peines y contenues, Par moy ſuiſier en la dire",
            "chaubre ſoaſiigne, Sige,LQB or L Y.",
            "t",
            "ſqe",
            "’",
            "iATpe",
            "el",
            "Callationaéa l’original par moy Coſeillei,",
            "Secreraire ds oy &amp; de ſes Finaces."
        ]
    ]
}