{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Taille (impôt)",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Arrest de la cour de parlement de Dauphiné, sur\n          l'execution des declarations de sa Majesté, concernant le payement des tailles des années\n          1648. & 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "M14206_MAZ.xml",
        "path": "Corpus/Mazarinades/Bibliotheque_Mazarine/M14206_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/Bibliotheque_Mazarine/M14206_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8928571428571429,
            0.6440217391304348,
            0.7161803713527851,
            0.7536231884057971
        ],
        "lexicalite": 0.6928571428571428,
        "ecarts": [
            -0.2488354037267081,
            0.0721586322223503,
            0.037442817053012
        ],
        "ecart": 0.11947895100069013
    },
    "texte": [
        [
            "ARREST DE LA COVR DE PARLE",
            "ment de Dauphiné, Sur l'execution des Declarations",
            "de ſa Maieſté, concernant le payement des",
            "tailles des années 1648 & 1649."
        ],
        [
            "A-..",
            "b ,.",
            "2",
            "daſuſd. ſomme de ſept cens cinquante mil liu. celle de cent cin",
            "quante mil liures, pour tenir lieu des vtenciles dud quar tier d’Hv",
            "uer & autres frais extraordinaires, &que les ſix cens mil",
            "liu es re",
            "antes ſerot employes à la deſpeſe deſdrroupes à̀ la forme duRe",
            "tement de ſoMaieſte du mois d’Octobce deruiet-& qu’à cetffet",
            "il ſera procedeé à̀ la leuée des deniers des impoſitions deid.années",
            "mil ſl cens quarante-buict, & mil ſix cons quarante-neof, par",
            "preferance à tous autres deniers,à la reſerue du dernier quartier",
            "de chacuue deſû.année,, qui demeurera entre les mains des con",
            "tribuables-pour apses leregalemone fait eſre procelé aux imp",
            "tations des foules, etapes & deſpenſe des gons de Guerre deſd.",
            "années, & qu’inhbiſbitions ſoient faites à̀ tous Receueurs de con",
            "traindre les contribuables au payemeut dudit derniet quarticrs",
            "peine de concuſion, & de ſe ſeruir deſd gens e Guerte pone e",
            "Pacion des tailles; comme auſſi il ſoit enioin auſd Receueurs de",
            "prendre pour argent comptant les quittances quileur feront bail",
            "lees par lesCommunautez de la deſpenſe par elles ſouſfferce ponr",
            "l’entretien deſdites Gens de Guerre..",
            "TA COVR, les Chambres aſemble- nrerinmnrt ade",
            "lLL queſte, Aordonné & ordonne, ſous le bon plaiſirt du Roy,",
            "q’i ſera inceſanment proeedé ̀ la leuée des ſommes etante",
            "euiget des trois premiers quartiers des tailles& ſubſiſtaneeion",
            "poſees pour leſdannees mil ſix cens quarante-huit, & mil ſi ca",
            "quarante-neuf: Sur leſquelles ſera fait fonds de la ſomme de lept",
            "Cens cinquante mil liures par preferance a toures avtres chatges.",
            "pour eſre employée au rembourcement des preſts, montrs&V",
            "aures deſpenſes des teoupes ctant a prelent en qunrle dHly",
            "ee dans la d Prouince, & au payement des vrencilles qui ſerons",
            "Eourmies par les habitrans des leut enŕe emieele , uſques ̀ lur",
            "fooe Eeta ees ſins, que les Conſul Coleeteurs & Receueus des",
            "Tailes, prendront pout deniers comprans des Comunaute",
            "preeuſer haloitans diele qui o fouſre u ſounon le E",
            "emeun les quiraneen des fbirſniores pr eu ire nui eiee",
            "leu e payenent de ee que leſ Conimonante &e pareieulies",
            "deuont de reſte des ſuſdites impoſitions deſd. anmees & ce que"
        ],
        [
            "leſd. Communautez & particuhers aure ſouffert au delà de leurs",
            "ocs,a cauſe dudlt quattier d’Hyrer, ſera rerbourcé,’cumrfe",
            "aaſi l’vtemille par les Receeurs des Eſleios, ù eles reſſt",
            "ſent du fonds des ares Commnontez qui n’ovnt ſoufet led.",
            "dgonene,&e -en cas d’iſfffſane hmditfbnls, ſur ce q’elſls de",
            "uront des Tailles de ’l’année iſlfixeens ctoquanrte&",
            "leretenant",
            "bon deſdites ſept cens cinquante mil liures, porte inceſſamment à̀",
            "l’Eſpargne, lad deſpenſe & vtencilles prealablement payées. Fait",
            "tres expreſſes iuhibitons & deffenſes audConſuls, Collecteurs &",
            "Receueurs de le deſaiſrt-des deniers prouënans deſd.3. quartiers.",
            "ny d’en faire aucumpsyetent, que por ledit quartier d’Hyuer",
            "par prteferance à toutes charges, à̀ peine d’en reſpondre en leur",
            "propre & priué nom, & de payer deux fois, & le ſurplus deſdits",
            "trois quartiers ſera employé au payement des charges de ladite",
            "Prouince, la chacune deſdites années. Et quant au dernlier quar",
            "tier des Tailles deſdites annees mil ſix cens quarante-huict &",
            "mil ſix cens quarante-neuf, Ordonne ladite Cour qu’il demeure",
            "raentre les mains des contribuables, pour eſtre payé & compen",
            "ſé auec les foules, eſtapes & quartier d’Hyuer deſdites années",
            "à",
            "proportion, apres que le regalement aura eſté fait: Et en outre",
            "fait pareilles inhibitions auſditsConfuls, Collecteurs &Receueurs",
            "de remettre les rooles deſdites Tailles entre les mains des gens",
            "de guerre pout en faire la receptre, & auſdits gens de guerre d’en",
            "faire la leuce, à peine d’en reſpondre par les Chefs & Comman",
            "dans en leur propre & priué nom, & d’eſtre procedé",
            "extraordi",
            "nairement contre eux & contre leſd.Conſuls, Colle cteurs &",
            "Re",
            "ceueurs des Communautez, auſquels eſt enioint d’en faire la le",
            "ué́e par les voyes de Iuſtice ordinaires; & en cas qu’en",
            "execution",
            "du preſen Arreſt & de l’arreſté du vingt-quatriéme Decembre",
            "dernier, il ſuruint quelque different, ladite Cour s’en reſerue",
            "la connoiſſance. Fait inhibitions à toutes perſonnes de ſe pouruoir",
            "ailleurs à peine de nullité de procedures, & aà̀ tous Huiſſiers &",
            "Sergens de faire aucuns exploits au contraire à peine de priuation",
            "de leurs Charges: Et afin que perſonne n’en pretende cauſe d’i",
            "gnorance la publicarion du preſent Arreſt ſera faite en Audiance",
            "publique & on de trompe par les carrefours de la preſe nteVille",
            "pluſieurs idimas d’iceluy enuoyez aux Baillages, Seneſchauſſées"
        ],
        [
            "3",
            "1i!",
            "1",
            "2",
            "4",
            "& autres Sieges Royaux de la Prouince, pour y eſtre faite pareille",
            "publication, à la diligence des Subſtitus du Procureur general,",
            "auſquels eſt enioint d’y tenir la main, à̀ peine d’enreſpondre e",
            "leur propre & priué nom. Fait à Grenoble en Parlement le vingt",
            "quatrieéme Feurier mil ſix cens cinquante-vn.",
            "Ceeraidt der Regiſtres de la Cour de",
            "Parlemeus de Dauphineé."
        ]
    ]
}