{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Taille (impôt) – Guyenne",
            "Guyenne"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Arrests du conseil d'Estat du Roy. Pour la descharge\n          accordée pour sa Majesté aux taillables du Bourdelois, Bazadois, Condommois & autres\n          pays adjacents, en consideration de la guerre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "M14279_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ARRESTS",
            "DV CONSEIL",
            "D'ESTAT DV ROY.",
            "Pour la deſcharge accordée par ſa",
            "Majeſté aux Taillables du Bour",
            "delois, Bazadois, Condommois &amp;",
            "autres Pays adjacents, en conſide",
            "auio de la Cuerre",
            "Ixoute la Copie imprimée à Bourdeaux..",
            "A PARIS,",
            "Chez CLAVDE MARETTE, dans la grand",
            "Salle du Palais.",
            "M. DC. L."
        ],
        [
            "3",
            "ARRESTS DV CONSEIL D’ESTAT",
            "du Roy; Pour la deſcharge accordée par ſa Ma",
            "jeſté aux Taillables du Bourdelois &amp; Pays adja",
            "cents, en conſderanion de la Guerre.",
            "p E ROY voulant en toutes occaſions don",
            "C r de nunue re e eone e nereuo enun",
            "l tenelle à ſes Suijets; &amp; pariculierement?̀",
            "EZ ceux de l’Eſlection de Bourdeaux &amp; Seneſ",
            "chauſſée de bBazadois qui ſont conibuables aux Tailles;",
            "en leur ſaiſant reſſentir les effects de la grace que Sa Ma",
            "jeſte leur a cy-deuant accord́e par la Deelaration du",
            "mois de Decembre dernier, &amp; de celle qu’elle veut main",
            "enant y adjouſter, en conſideration des logemens &amp;",
            "doſordres qu’ils ont ſoufferts pendant les anńes 1.",
            "l &amp; 165o. à cauſe des mouuemens ſuruenus en la ville de",
            "Bourdeaux: Et ſa Majeſté defirant les faite jouyr de tout",
            "le ſoulagement &amp;x deſeharge que l’Elat preſent des aſe",
            "faires de ſon Royaume luy peut permetre de leur a",
            "order, Apresauoir ſur ce oüy les Treſoriers de Fance",
            "de Bourdeaux, &amp; veu les procez verbaux de cheoau",
            "dées ſaiues eſdes Paroilte par leldus T reloien de",
            "Franee deputez par le Bureau; l’Arreſt du Parlement de",
            "Doundeaus du qunoreſme dars dernler, eeloy duadi",
            "Conſal da ſineiſnme il enſtuiuunt porranr eadrn",
            "lre l, e nan leuſe aus le eueun des raies de",
            "deenſes &amp; ſunſeances y menſonne. Pluſeuns ne",
            "P"
        ],
        [
            "queſtes preſentées audlt Con ſeil par les Habitans de di",
            "erſes Communautez, auec les Eſtats des contributions",
            "&amp; deſpenſes par eux faites par les ordres des ſieurs Due",
            "d’Eſpernon, Mareſehal de la elleraye, Cheualier de",
            "la Valette, de Marin Mareſchal de Camp, &amp; autres",
            "commandans les troupes de ſa Majeſté, Camps, Eſtappes,",
            "que logemens &amp; ſejour d’icelles, deſquelles deſpenſes",
            "ils requeroient qu’il pleuſt à ſa Majeſté leur tenir com",
            "pte ſur les Talles, &amp; ſur ce procez verbal du ſieur Marin,",
            "Conſeuler ordinaire audit Conſeil &amp; Intendant des Fi",
            "nances. S MAaSTE ETAT N SO Cov",
            "la Reyne Regente ſa Mere preſente, A ordonné &amp;",
            "ordonne, conformement à ladite Declaration du mois",
            "de Decembre 64e. que les contribuables aux Tailles de",
            "l’Eſlection de ourdeaux &amp; Seneſchauſſée de Bazadois,",
            "ſeront &amp; demeureront deſchatgez de la ſomme d’vn",
            "million de liures ſur les deniers par eux deus des Tailles",
            "&amp; Subſiſtances; ſçauoir ladite Eſlection de Bourdeaux",
            "ſur l’année 647 de cinquante mil liures ſur l’annéoio48.",
            "de deux cens mil liures ſur celle de s49 de tois cens mil",
            "lures, &amp; ſur la preſente s5oade parelle ſommae de trois",
            "cene mil lures, &amp; la Seneſchauſlee de Banadois de cent",
            "einquante mil liures ſur les anneasuos &amp; o eſgale",
            "e, deſqueles ſommes le regaloment ſera fe nceſ",
            "ſamment &amp; ſans frais pat lefdus Te loren de ran",
            "n faueur des Paroiſſes qui auront le plus ſouffet?",
            "cauſe des mouuemens ſuruenus en ladito vlle de bour",
            "deur, dutant leſdiues anneos uas- ao Voulnee",
            "aieſie que la qle dle laioouon iouyſſe pout ſapasdoſ",
            "aues de ſeharoes de la ſomme de cdiquane-enmulli",
            "ures furletdiuannees o y ee oas &amp;o la vile de",
            "..¬a, ,.., a ,."
        ],
        [
            "Bourg de douze mil liures, ſur leſdites années; celle de",
            "Blaye de ſix mil liuses ſur 65o. &amp; celle de Langon de ſi",
            "mil cinq cens ures, auſſi à deſduire ſur leſdites années",
            "1649. &amp; 165o. pour des ſuſdites ſommes: en eſtre tenu",
            "compre auſdits contriboies par les lcceueurs des",
            "Tailles, en rapportant coppie collationnées du pre",
            "Ae, ionnane deſdts Treſoriers de France,",
            "ſe",
            "la cerfication des Collecteurs &amp; Cottizateurs; en",
            "vertu deſquelles deſcharges les repriſes deſdits Rece",
            "ueurs ſeront auſſi paſſées &amp; alloü̈ées en leurs eſtats &amp;",
            "compres ſans difficulté. Voulaut auſſi ſa Majeſté, que",
            "moyennant les graces cy-deſſus accordé́es, leſdits con.",
            "tribuables ſoient tenus de payer le ſurplus des impoſi",
            "tions deſdites années 1647. 1648. 1649. &amp; 15o. ſans eſpe",
            "rance de plus grande remiſe ny compenſations, ſous",
            "quelque pretexte que ce ſoit, meſme pour le quartier",
            "d’Hyuer, contributions ou autrement,( excepré pour",
            "les Eſtappes, dont il ſera fait raiſon aux Communautez",
            "iuſques aà̀ la concurrence du fondsimpoſé peur cér effer,",
            "ſuinant les Ordonnances deſdits Treſoriers de France",
            "aà peine en cas de refus par leſdits contribuables de ſatis",
            "faire à ce que deſſus, d’eſtre deſcheus du benefice du",
            "preſent Arreſt, &amp; contraints au payement du total par",
            "les voyes accouſtumé́es en pareil cas. Ordonae en outre",
            "ſa Majeſté́ auſdits Treſoriers de France, de trauailler in",
            "ceſſammenten leur conſcience au regalement des ſom",
            "mes cy-defſus aceordées, &amp; de rtenir la main à̀ l’execution",
            "du preſent Arreſt, à peine d’en reſpondre en leurs preo",
            "pres &amp; priuez noms. Voulant ſa Maieſté que leurs Or",
            "donnances ſoient executées nonobſtant oppoſitions ou",
            "appellations quelconques; Dont ſi aucunes interuien",
            "! I"
        ],
        [
            "6",
            "nent, elle s’en eſt reſerué la connoiſſance en ſondit Con",
            "ſeil, icelle interdite &amp; deffenduë à tous autres Iuges.",
            "Et ſera le preſent Arreſt executé ſur l’Exrraict. Fact",
            "au Conſeil d’Eſtat du Roy, ſa Maieſté y ſeant, la Reyne",
            "Regente ſa Mere preſente, tenu à Bourdeaux le quator",
            "zieſme iour d’Octobre165o. PHE LIPEAVX.",
            ",,aa-",
            "’Ar er",
            "r 77",
            "EXTRAICT DES REGISTR3",
            "r e¬ D",
            "da Conſeil d’Etat.",
            "VR les Requeſtes preſentées au Roy eſtant en ſon",
            "Conſeil, par les Habitans de pluſieurs Parroiſſes de",
            "l’Hſeion de Perigueux, Sarlat, les Lannes, Agen, &amp;",
            "Seneſchauſſées de Condommois &amp; Albret, dependans",
            "de l’Eſlection de Condom: contenant qu’ils ont eſté ex",
            "tremement ſurchargez de logemens de gens de guerr",
            "&amp; de contributions pendant les mouuemens arriuez en",
            "la ville de Bourdeaux l’année derniere &amp; la preſente, à",
            "quoy ils ont ſatisfait, ſuiuant les ordres des ſieurs Due",
            "d’Eſpernon, Cheualier de la Valette, de Marin Mareſ",
            "chal de Camp, &amp; autres commandans les troupes de ſa",
            "Maieſté; &amp; comme il leur ſeroit impoſſible apres auois",
            "ſupporté de ſi grandes deſpenſes, de payer ce qu’ils doi",
            "uent de reſte des Tailles des années dernieres, ils reque",
            "roient qu’il pleuſt à ſa Maieſté ordonnet que compen",
            "ſaion ſeroi faite deſdies deſpenſes ſur leſdiusreead",
            "Tailles, &amp; pouruoir aà leur ſoulage ment pour l’aduenir.",
            "V, leſdites Requeſtes &amp; les eſtats deſdites deſpenſes,",
            "ce ifie par leſdits Hlabirans.E RoY EA Eu",
            ",9 s, ere ſeenre ſa ere preſente"
        ],
        [
            "A ordonné &amp; ordonne qu’en l’anné́e prochaine i65y. il",
            "ſera moins impoſé qu’en la preſente; Sçauoir en l’Eſle",
            "ction de Perigueux de quarante mil liures; en celle",
            "d’Agen, cinquante mil liures; en celle de Sarlat, de",
            "douze mil liures; en celle des Lannes quinze mil liures;",
            "&amp; és Seneſchauſſées de Condommois &amp;’d’Albret, de",
            "vingt-huict mil liures: Deſquelles ſommes les Ofſiciers",
            "deſdites Eſlections feront le regalement en leurs con",
            "ſciences, en proce dant aux departemens des Tailles de",
            "ladite année prochaine. Voulant ſa Maieſté, qu’au",
            "moyen de ladite deſcharge, les Supplians payent ce",
            "qu’ils doiuent des anneées precedentes, ſans eſperance de",
            "plus grandes deſcharges. pour quelques cauſes &amp; ſous",
            "quelque prerexte que ce ſoit. En1oicT ſa Maieſteé",
            "aux Receueurs des Tailles, de faire leurs diligences pour",
            "le recouurement des deniers de leurs charges, à peine",
            "d’en reſpondreen leurs propres &amp; priuez noms. FA1T",
            "au Conſeil d’Eſtat du Roy, ſa Maieſté́ y ſeant, la Reyne",
            "Regente ſa Mere preſente, tenu à̀ Bourdeaux le quator",
            "zieſme iour d’Octobre 1650. PHELIPEAVX."
        ]
    ]
}