{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Louis XIV (1638-1715 ; roi de France)",
            "Bouillon, Frédéric-Maurice de La Tour d'Auvergne (1605-1652 ; duc\n            de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Arrest de verification de la Chambre des comptes de\n          Paris, du contract d'eschange fait entre le Roy, & monsieur le duc de Buillon\n          [sic].",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "M15102_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ARREST DE VERIFICATION DE",
            "la Chambre des Comptes de Paris, du Conſeil",
            "d'eſchange fait entre le Roy, &amp; Monſieur",
            "le Duc de uillon.",
            "VEV par la Chambre les Lettres Parentes du ſGy ,",
            "forme de Chartres donnees à Paris au mois d’Aurii",
            "65i. Signées, LOVIS, Et ſur le reply, Par le Roy, la",
            "Reyne Regente ſa Mere preſente, Da GvnEosv, &amp; ſeiĺes.",
            "Par leſque lles ſa Majeſté ayant eſtime &amp; iugé vtile &amp; necſſai",
            "re pour le bien de ſon Eſtat, &amp; pour mertre à couuert la fion",
            "tiere de ſa Prouince de Champagne, de traitterauec Ile ſieur",
            "Duc de Buillon de la place de Sedan, des Souue rainctz dudit",
            "Sedan &amp; Raucourt, &amp; de toutes les terres qu’il poſſ de ́s en",
            "uirons d’icelles, &amp; en execution du Traitté qu’elle en auroit",
            "paſſé auec ledit ſieur Due de Buillon le ao. Mars 1647. &amp; de",
            "l’Arreſt de ſon Conſeil donné ſa Majeſte y eſtant le io. Iuille",
            "16a9 fait expedier ſes Lettres Patentes le o. Mars audit an",
            "65 adreſſantes aux ſieurs d’Ormeſſon, de Lomenie, Comte",
            "de Brienne, d’Aligre, de Morangis &amp; d’Eſtampes, Conſeilers",
            "ordinaires en ſes Conſeils, leſquels en ſon nom en auroient",
            "paſſe Contract auec ledit ſieur Duc de Buillon le ao. dudit",
            "mois de Mars pardeuant Vautier &amp; Marreau Notaires au Cha",
            "eles de Paris, par lequel ledit ſieur Due de builion luy a &amp;a",
            "ſes ſucceſſeurs Roys fait ceſſion &amp; tranſport de tous lesioi",
            "&amp; reuenus qui luy appartiennent eſdites Souuerainetez, Terres",
            "eigneuies dudit Sedan &amp; Raucourt, &amp; en la poreion dudit",
            "Duche de Builon de laquelle il eſten poſſeſon, leurs annexs,",
            "2Pparrtenances &amp; dependances, tant delà que deça laMeue,",
            "entre les riuieres de Cher &amp; Semoy, &amp; comme le rout eſt eom",
            "pis en la Recepte dudit Sedan, lans en rien releruer ny e.",
            "cepter, ſinon les droics qu’il a au Chaſteau de Buillon, &amp; les",
            "porions dudit Doche vſurpées ſur ſes predeceſſeurs, &amp; dete",
            "nues par le Roy dEſpagne &amp; l’Eueſque de Liege, qui luy de",
            "meurẽt reſerueées pour en faire le recouurement, &amp; en difpoſer"
        ],
        [
            "a Ion profit. Et au lieu d’icelles, luy a eſte par ledit Commiſſai",
            "res cede le Duche &amp; Pairie d’Albret, ſes appartenances &amp; an",
            "nexes, la Baronnie de Durance ſituece audit Duche d’Albret,",
            "les Iuſtices hautes, moyennes &amp; baſſes de la ville de Nogaro,",
            "&amp; des lieux de Barcelone, Riroles, Plaiſance &amp; d’Aignan, ſei",
            "uées au bas Armagnac:le Duché &amp; Pairie de Chaſteau-Thier",
            "ry, y compris Eſpernay &amp; Chaſtillon-ſur- Marne: la Comté",
            "d’ Auuergne: la Baronnie de la Tour en ce qui en appartient",
            "à ſa Majeſte: le Comté́ d’Evreux, conſiſtant es Vicomtez dudit",
            "Evreux, Conches, Breteüil &amp; Beau mont le-Roger, auec les",
            "bois &amp; foreſts deſdites Vicomtez, &amp; ce qui reſte à engager de",
            "celles de Paſſy dependantes dudit Evreux, les Domaines, ter",
            "res &amp; ſeigneuries de Poiſſy &amp; ſaincte Iame:le Comte de Beau",
            "mont, Faux monts &amp; Banne en Perigord, &amp; la Chaſtellenie de",
            "Gambais ſcize dans le Comteé de Montfort-Lamauty, auec",
            "tous les membres, appartenances &amp; dependances &amp; annexes",
            "deſdites terres, Vlles, Chaſteaux, Domaine, Iuſtices, &amp; au",
            "tres choſes qui y appartiennent, aux reſeruations &amp; exceptions",
            "y contenues: Scauoir leſdites terres en Duché &amp; Pairie à ra",
            "ſon du denier quarante iuſques à̀ concurrence de la ſomme de",
            "ſoixante-dix mil liures. &amp; le ſurplus deſdites Duchez ſi aucune",
            "ya outre leſdits ſoixante dix mil liures, auec les aurress à Ial",
            "lon du denier vingt cinq, pour en iouyr par ledit ſieur Duc",
            "de Builon, ſes heritiers, ſueceſeurs &amp; ayans cauſe maſles &amp;",
            "femelles à perpetuite du premier iour de Ianuier dernier, &amp; en",
            "faire &amp; diſpoſer comme de leur vray patrimoine &amp; choſe à eu",
            "appartenante en plene propriete incommutablement &amp; irr",
            "oeaiilement, ſans que leſdites terres à luy bailees en contr’eſ",
            "change ſoientſojetiesa auun rachapt ou rembourſemenE",
            "enteou revnion à ſon Domaine pour quelque cauſe &amp; oecaſi6",
            "que ee ſoit t autres cdauſes &amp; condiiont porteesparledit oune",
            "lae, dequei eſaunt lnportant pour le bien de ſon Etat qu",
            "oit promptement enxecute: De l’avis de ladie Dame Bene;",
            "e es oacde le Du d’orlens, &amp; Couſin le pinee de Conde",
            "autres grands &amp; noeables petſonnages de ſon Conſeils al",
            "ie Conrua du ao ſars denier agee , approue &amp;e raufie",
            "veout loy piui qu i ſore ſon plen cniet dred, &amp; ſois",
            "xecute en tous ſes poincts ſelon ſà forme &amp; teneur, aux char"
        ],
        [
            "ges, cdauſes &amp; condiions y contenues, &amp; mande à ladire",
            "hambre ledit Contract d’eſchange &amp; leſdites Lettres faire",
            "lire &amp; regiſtrer, &amp; de leur contenu iouyr &amp; vſer ledit ſieur",
            "Due de uillon, ſes hoirs, ſucceſſeurs &amp; ayans cauſe maſles",
            "S femelles paiſiblement &amp; perpetuellement, ſans qu’ils y ſoiẽt",
            "roble2z ny inquietez, nonobſtant toutes Couſtumes, Regle",
            "mens &amp; ordonnances à ce contraies, auſquelles ſadite Ma",
            "jeſté a deſrogé, Enjoignant à ſon Procureur General &amp; ſes",
            "Sub.",
            "ſiruts d’en faire toutes requiſitions neceſſaires, ainſi que plus",
            "au long le contiennent leſdites Lettres, ledit Contrat d’eſ",
            "changé de ſſus datte &amp; mentimné fait entre leſdits Commiſ",
            "faires deputez par le Roy, &amp; Meſire Frideric de la Tour d’Au",
            "uergne, Duc de Buillon Prince Souuerain dudit Sedan &amp; Rau",
            "ouirt: Les articles propoſez au Roy par Madamoiſelle de Buil",
            "lon ayant charge dudit ſieur de Buillon ſon frere pour ledit eſ",
            "change ſignez en fin Charlotte de la Tour, &amp; les reſoluions",
            "priſes par ſa Majeſte ſur icelles du ao-Mars oa7fiegné LOVIS",
            "&amp; plus bas de Lomenie. Procez verbal deſdites terres &amp; Sei",
            "gneuries de Sedan &amp; Raucourt fait par lesſieurs des Hameaux",
            "de la Foſſe Conſeillers ordinaires du Roy en ſes Conſeils, &amp;",
            "Boucherat auſſi Conſeiller du Roy en ſeſdits Conſeils, Maiſtre",
            "ordinaire en ladite Chambre, du 15. Iuin i6̃47. &amp; autres iours",
            "ſuiuans en vertu des Lettres de Commiſſion de ſa Majeſté du",
            "16. Auril precedent, arreſté le 4. Octobre enſuiuant. Arreſt du",
            "Conſeil &amp; Lettres de Commiſſion ſur iceluy du 3o-Septembre",
            "1648. adreſſantes aux ſieurs de Leon, d’Ormeſſon, d’Aligre,",
            "de Morangis, d’Eſtampes &amp; d’Irual pour proceder à la reuiſion",
            "dudit procez verbal d’eualüation fait par les autres Commiſ",
            "ſaires y denommez, ſur les memoires qui ſeroient repreſentez",
            "par ledit ſieur de Buillon, &amp; faire l’eualuation du reuenu deſ",
            "dites Souuerainetez de Sedan &amp; Raucourt, terres &amp; annexes",
            "en dependans, ſur le pied des trois dernieres années, pour leur",
            "aduis rapporte y eſtre pourueu¬ Autre procez verbal d’eualua",
            "tion ſur ce fait &amp; arreſté par leſdits Commiſſaires en",
            "execution",
            "deſdits Arreſt &amp; Lettres du premier Iuin ié6 9. Autre Ar",
            "reſt donne au Conſeil ſa Majeſté y eſtant du 2o. Iuillet i649.",
            "ſigné de Lomenie, par lequel ſa Majeſteé a ordonne que con",
            "formement à l’aduis deſdits ſieurs Commiſſaires du premier <pb",
            "n=\"12\"/>",
            "Iuin audit an le reuenu deſdits Domaines &amp; terres dependan",
            "tes deſdites Souuerainetez de Sedan &amp; Raucourt, leurs appar",
            "tenances &amp; dependances, &amp; celles augmentées &amp;",
            "reſtablies,",
            "compris vingt mil liures pour les bois ſeroient paſſez pour la",
            "ſomme de cent quatre mil neuf cens quatre liures huict ols",
            "neuf deniers pour la valeur de laquelle il ſeroit donné audit",
            "ſieur Duc de Buillon des terres en eſchange, conformément",
            "auſdits Articles &amp; Traitte paſſe auec luy ledit iour 2o. Mars",
            "16a7. Leſdites Lettres de Com miſſion du dixiéme Mars 165r.",
            "addreſſantes auſdits ſieurs le Febure d’Ormſſon Conſciller",
            "ordinaire du Roy en ſes Conſeils, de Lomenie, Comte de",
            "Brienne auſſi Conſeiller ordinaire eſdits Conſeils, Secre",
            "taire de ſes Commandemens, d’Aligre, de Morangis Di",
            "recteur de ſes Finances, &amp; d’Eſtampes auſſi Conſeiller ordinai",
            "re eſdits Conſeils, pour enſemblement ou trois d’entreux en",
            "l’abſence des autres en execution deſdits Traitté &amp; Arreſts",
            "du Conſeil deſdits iour 2o. Mars 1647. &amp; 1o. Iuillet 64 paſ",
            "ſer le Contract dudit eſchange au c ledit ſieur Duc de Buillon,",
            "&amp; accepter au profit de ſa Majeſté &amp; de ſes ſucceſſeurs Roys",
            "ladite ceſſion &amp; tranſport de tous les droicts &amp; reuenus qui luy",
            "appartiennent auſdites Souuetainctez, Terres &amp; Signeuries",
            "de Sedan &amp; Raucourt, &amp; en la portion dudit Du :hée de Buil.",
            "lon &amp; au lieu ceder &amp; tranſporter leſdites Dachez, Pairies,",
            "Terres &amp; Seigneuries cy-deuant mentionnées. Autre Arteſt",
            "dudit Conſeil du 8. Nouembre 165 &amp; Lettres Parentes ſur",
            "iceluy du2. Decembre enſuiuant, par lequel ſa Majeſtée ordou",
            "ne, veut &amp; luy plaiſt que ledit ſieur Duc de ullon ſoit aſſigné",
            "de la ſomme de quatre cens quatre-vingts dix-neuf mil trois",
            "cens trente-vne liures vn ſol trois denicrs pour ſon rembour",
            "ſement de ce qui luy reſte deub de la ſomme de ſepr cens tren",
            "te-quatre mil trois cens trente &amp; vne liures vn ſol trois",
            "deniers",
            "à quoy monte le reuenu de ſept anńes eſcheuës au premies",
            "Iuillet de ladite anneée derniere 65r. deſdites terres de Sedan,",
            "Raucourt &amp; autres, à raiſon deſdits cent quatre mil neufcens",
            "quatre liures huict ſols neuf deniers pour chacune deſdites",
            "années, ſuiuant ladite liquidation faite par ledit Arteſt, &amp; en",
            "attendant que laditre ſomme de quatce cens quatre-vingrs dix",
            "ueuf mil trois censtrente-vue liures cinq ſols trois deniers luy"
        ],
        [
            "ſoit paýe; veut &amp; entend que celle deſdits cent quatte mil",
            "neuf cens quatre liures huict ſols neufdeniers reglée pour l",
            "dit reuenu annuel luy ſoit payeée &amp; continuée par chacun an.",
            "Et outre que pour les intereſts il luy en ſoit fait fonds, &amp; em",
            "ployée par chacun an dans l’eſtat des cinq groſſes fermes. Ar",
            "reſt ſur la verification deſdites Lettres en ladite Chambre du",
            "22. dudit mois dc Decembre dernier. Arreſt de la Cour de Par",
            "lement ſur leſdits Contract d’eſchange, &amp; Lettres de ratiſica",
            "tion du ao iour de Fevrier dernier. Requeſte preſentee à ladite",
            "Chambre par ledit Meſſire Frideric de la Tour-d Auuergne",
            "Duc de Buillon, à ce qu’il luy pleuſt pour la conſeruation de",
            "ſes droicts ſuiuant la volonté de ſa Majeſté, dont il paroiſſoit",
            "par leſdits Contract &amp; Lettres, procedant à la verification or",
            "donner qu’il iouyra de l’effect &amp; contenu en iceux ſelon leur",
            "forme &amp; teneur. Decret ſur icelle du 29. Fevrier dernier pour",
            "eſtre monſtrée au Procureur General du Roy. Autre Requeſte",
            "&amp; moyens d’oppoſition fournis par les habitans de la Parroiſ",
            "ſe de Bezil en Brie, &amp; Maiſtre lacques Charton Lieutenant de",
            "la Iuſtice dudit leu, afin d’eſtre conſeruez en leurs droicts d’v",
            "ſage, chauffage &amp; paſturage dont ils ont droict de iouyr dans",
            "les bois &amp; foreſts d’Igny, le Iart &amp; Voſts dependans de la Mai",
            "ſtriſe de Chaſtillon-ſur Marne, ſignifiées le premier iour du",
            "preſent mois de Mars. Concluſions dudi Procureu eneral",
            "du Roy. Et tout conſidere.L’ACHAMBRE a ordonné",
            "&amp; ordonne leſdits Conetract d’eſchange &amp; Lettres de ratifica",
            "tion d’ice luy eſtre regiſtrées pour eſtre executées, &amp; iouyr",
            "par",
            "ledit de la Tout d’ Auuergne, ſes hoirs, ſuceeſeurs &amp; auns O e u",
            "eauſe du corenu en ieeux Ce aiſaaIe etendu droide x",
            "o,af-e¬¬",
            "Souueraineté &amp; la propriete ſrs HFaGSigſeGde",
            "e &amp;eus &amp; portion dudit Duche de Billon cedees a e",
            "euuisaelals ouone &amp; la charee pat icelu de la",
            "our d’Auuergue de faire à ſa Majeſte Ies ſy &amp; omage",
            "deſdits Duchez, ComreEVcomnſe,ersSigneriesTy3,",
            "deiunene en enoen e enieie eioe e ſein res liepoieae Seé",
            "ſes aduous &amp; deuombremens dans le temps de l’Ordonnance,",
            "de payer &amp; acquitter les fiefs &amp; aumoſnes, frais de Iuſtice &amp;",
            "utebaresſa ſus ledie emee deſditeSeieneuie",
            "Texceptio eSrsTuneS&amp; aTTIA ae",
            "e etee"
        ],
        [
            "Il ne pourra iouyr en nul cas, ny des droicts Seigneuriaux des",
            "puileoie qui nſone enempess &amp; aooenr diat den iour l",
            "auparauant ledit Eſchange, auſquels ladite Chambre les a",
            "maintenus &amp; conſeruez, ſans que le droict de Patronage ſe",
            "puiſſe eſtendre aux Benefices Conſiſtoriaux qui ſe ouueront",
            "de os eue ſo leremuie cdin lieue onis ſesnien lounee.",
            "ue voo",
            "ront leurs charges conesontiatle paſſe adue",
            "-",
            "-e9",
            "eedoye8",
            "vacation des es GHdinaires ils prendront prouiſion dudit",
            "lEur d’Auuergne, ſans qu’il puiſſe rien pretendre aux",
            "Ofices des ailliages, Preſidiaux, Elections, Gr eniers à ſel,",
            "Mareſchauſſées &amp; autres Offices extraordinaires, dont ſa Ma",
            "e diſpoſera ainſi qu’il eſt accouſtumeé. Qu’il mettra à l’An",
            "nuel leſdits Officiers ordinaires ainſi &amp; en la meſme ſorte",
            "que!",
            "le Roy l’accordera à ſes autres Officiers: pourra neantmoins",
            "rembol ſficiers Domaniaux de la Finance par eux",
            "paye auX dla Maſee Ceux des Preuoſtez, Cha",
            "IIes &amp; des Eaux &amp; Foreſts du prix courant de leurs Offices",
            "Verification preaIabſemenfaſte par la Chambre de la Einan",
            "EXS CFea ajee, ſans neantmoi",
            "qu’ſſs puiſſent eſFe depoſſedez qu’apreS ſeur remourſement",
            "actuel, auquel cas de rembourſement il ſera permis audit de la",
            "Tour-d’Auuergne d’en diſpoſer comme de choſe à luy appar",
            "tenante, conformément aux Ordonnances. Que les Alterna",
            "tifs, Triennaux &amp; Quatrienuaux deſdits Dormaines &amp; desEaux",
            "&amp; Foreſts ne pourront eſtre contraints à receuoir aucun rem",
            "bourſement, qu’au prealable ils ne l’ayent eſté de leurs Ofices",
            "anciens &amp; à vn ſeul payement: ne ſera pareillement fait auuns",
            "rembourſemens de parts &amp; portions de Domaines engagez",
            "que la verification de la Finance n’en ait eſté faite par ladite",
            "Chambre, dont les Engagiſtes ne pourront eſtre depoſſedez",
            "qu’ils n’ayent eſte actuellement &amp; en vn ſeul payeeS",
            "7",
            "lis Seerr bone de leurue fnneeaueremeToie1",
            "e due ree uerne puiſe prenendoe nons fhaus pons paruenir nſode",
            "embourſemens. Que les trois cens mille liures qui prouien",
            "dront de la vente deſdits bois portée par ledit Contract ſeront",
            "employez aux effects auſquels ils ſont deſtinez &amp; non ailleurs,",
            "à peine d’en reſpondre par les ordonnateurs en leurs propres",
            "&amp; priuez noms. Que ledit de la Tour-d’Auuergne ſeratenu"
        ],
        [
            "2 1",
            "2",
            ".",
            "¬.",
            "de fournir par chacun an ſa certfication des terres &amp; Domai",
            "aes dont il lera entre en iouyſance, laquelle ſera rapportee au",
            "igenment du compte des cingroſſes ermes ſur ladire puie",
            "decen quare mili neufteens quatre liures huiee ſols neuſ de",
            "niers à luy accordée enattendant la non-jouyſſance, afin que",
            "e fonds ſoit diminué aà proportion. Que les Duchez &amp; Pai",
            "pies d’Aibret &amp; Chaſeau-Thiery ne pourront auoir leur ef",
            "fe &amp; rang que du iour du preſent Arreſt, &amp; obrenant ertres",
            "’Ereio bilen &amp; deuement verifiées. Que tous les tiltres",
            "&amp; pieces concermans la proprieté deſdites terres de Sedan,",
            "Raucourt, &amp; portion du Duché de Buillon depoſez es mains",
            "du ſieur de Lomenie Secretaire d’Eſtat ſeront par luy mis par",
            "inuentaire au Grefe de ladite Chambre, auquel ſera auſſi rap",
            "porté celuy de l’arilerie, armes,s poudres &amp; hboulets, &amp;",
            "autre",
            "hoſes trouúes eſdts lieux de Sedan &amp; Raucourt, dont le",
            "Garde des munitions ſera charge. Qu’il ſera dés à̀ preſent eſta",
            "hly vn Receueur du Domaine deſdites Souuerainectez de Se",
            "dan &amp; Raucourt, &amp; partie dudit Duché de Buillon pour la",
            "con",
            "ſeruation &amp; recepte des drois de ſa Maeſté, lequel en com",
            "ptera à la Chambre ainſi que les autres Receueurs du Domai",
            "ne, &amp; qu’a la Requeſte du Procuieur CGeneral du Roy, celuy",
            "ou ceux qui ont receu les reuenus deſdites terres de puis le pre",
            "mier Iuillet 1644. iour de la depoſſeſſion dudit de la Tour",
            "d’Auuergne, ſeront aſſignez poueeeladite -hae",
            "Sre, &amp;reuauouautdeete",
            "eerme rmtre pi leie eſ foie ſueiee, oeece-pee de",
            "Hy baesCIaTpFares Rene Almerass 5",
            "Philippes de Colauges Conſeillers Maiſtres, &amp; Chriſtophle -¬",
            "Maſſuau Conſeiller Audireur, que la Chambre a pour ce faire, ou é.",
            "Commis. Et faiſant droict ſur l’oppoſition deſdits habitans de",
            "Bezil &amp; dudit Charton, ladite Chambre a ordonne qu’ils iouy",
            "ront de leurs vſages &amp; chauffages en vertu de leurs titres bien",
            "&amp; deuëment verifiez. Fait les Bureaux aſſemblez lei3. iour de",
            "Mars 165. Collarionné.",
            "Extrait des Regiſtres de la Chambre des Comptes.",
            "Signé, DENIS."
        ]
    ]
}