{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Arrest de la cour de Parlement. Du septiesme septembre\n          mil six cens quarante-huict. Portant deffences à tous baillifs, seneschaux, leurs\n          lieutenans, & autres juges du ressort de ladite Cour, d'appliquer aucunes amendes aux\n          reparations de leur Palais, beuvettes, & autres neceβités, et ordonné qu'ils\n          prononceront leurs amendes envers le Roy, suivant les ordonnances. Et deffenses aux\n          condamnez de payer en vertu des sentences desdits juges, à peine de payer deux\n          fois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "M15192_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "I",
            "ARREST DE LA COVR",
            "DE PARLEMENT",
            "Du ſeptieſme Septembre mil ſix cens quarante-huit.",
            "Portant deffences à tous Baillifs, Seneſchaux, leurs Lieute",
            "nans, & autres Iuges du reſſort de ladie Cour, d’app’iquer",
            "aucunes Amendes aux reparations de leur Palais, Beu",
            "uettes, & autres neceßités, Et ordonné qu’ils prononceront",
            "leurs Amendes enuers le Roy, ſuiuant les Ordonnances.",
            "Bt deffenſes aue Condamnez de payer en vertu des Sen",
            "ences deſdits Iuges, à peine de payer deux fois.",
            "VEU PAR LA COVR L A",
            "Requeſte preſentée par le Procureur",
            "General du Roy, Contenant que les",
            "l& ainſis eneſedaus & aures luge",
            "Subalternes du reſſort de la Cour, contre",
            "& au preiudice des Ordonnances, Arreſts & Regle",
            "mens, condamnent les Partieuliers en des amendes",
            "qu’ils applicquent aux reparations de leurs Palais, Beu",
            "uettes & autres neceſfitez de leurs iuriſdictions, quoy",
            "qu’ils nayét autre pouuoir que de condamner leſd. Par",
            "teuliers en amende enuers le Roy, qui eſt vne manifeſte"
        ],
        [
            "2",
            "contrauention auſdites Ordonnances, Arreſts & Re",
            "glemens, & vne entrepriſe à l’auctorité de la Cour.",
            "A CES CAVSES, requeroit que inhibitious &",
            "deffences feuſſent faites aà̀ tous Baillifs, Seneſchaux, leurs",
            "Lieutenans & autres Iuges du reſſort de la Cour, d’aplic",
            "quer aucunes amandes aux reparations de leurs Palais,",
            "Beuuettes &autres neceſſitez particulieres, qu’il leur fuſt",
            "enjoinct de prononcer par amende enuers le Roy, ſui",
            "uant les Ordonnances, Arreſts & Reglemens, ſur peine",
            "d’en eſtre tenus en leurs priuez noms, & que pareille in",
            "hibitions & deffences fuſſent faites aux condamnez de",
            "payer en vertu des Sentences deſdits Iuges, ſur peine de",
            "payer deux fois: Et aà̀ tous Huiſſiers, Sergens & Archers,",
            "de faire aucunes contraintes ſur peine d’interdicton de",
            "leurs charges: Et que l’Arreſt qui interuiendroit fut leu",
            "& publié l’Audiance tenant, és Bailliages & Seneſchauſ",
            "ſeées de ce reſſort. VEVauſſi les pieces attachees à ladite",
            "Requeſte: tout conſide-. LADITE R",
            "ayant eſgard a ladite Requeſte, A faict & faict inhibi",
            "tions & deffences aà tous leſdits Iuges du reſſort d’ap",
            "pliquer aucunes amendes: Leur enjoint de prononcer",
            "par amende enuers le Roy ſuiuant les Ordonnances,",
            "Arreſts & Reglemens, à peine d’en reſpondre en leurs",
            "noms: Faict parelles deffences aux condamnez de",
            "payer en vertu des Sentences deſdits Iuges à peine de",
            "payer deux fois: Et à tous Huiſſiers & Sergens d’exe",
            "cuter les contrainctes à peine d’interdiction de leuis",
            "charges: Ordonne que le preſent Arreſt ſera leu &"
        ],
        [
            "3",
            "ublie l Audianee enant & Pailiag & Seneſehauſ",
            "fee dudt reſſort, à la diligence des Subſtiruds dudit",
            "proeureurt cenerail. E en palement le ſepieſ;",
            "me septembre mil ſix cens quaraute-huit.",
            "7 ,",
            "Signé RADIGVE.",
            "Collationmé à l’Original par moy Conſeiller",
            "Secretaire da Roy, & de ſes Finane.",
            "Del’Imprimerie de P. RoeoLer Impt. &",
            "ibr. ordin. du Roy. au Pa lais."
        ]
    ]
}