{
    "entête": {
        "form": "prose",
        "genre": "traduction",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Retz, Cardinal de (1613-1679)",
            "Lionne, Hugues de (1611-1671)",
            "Vendôme, Louis de Bourbon (1612-1669 ; duc de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-04",
            "@who": "AB"
        },
        "titre": "Il manifesto di monsignor il principe di Condè.\n          Toccante le veritiere ragioni della di lui uscita da Parigi, fatta sotto li 6. di luglio\n          1651. Con una protesta alla Francia, ch' egli non la vuole contro alcun' altro, eccetto\n          che contro il suo nemico, e del commun riposo il cardinal Mazarino. Fedelmente tradotta\n          dal francese, secondo la copia stampata in Parigi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "ita",
        "fichier": "M15136_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L MANIFESTO",
            "Di Monſignor il Principe di Conde.",
            "Toccante le veritiere ragioni della di lui",
            "vſcita da Parigi,",
            "Fatta ſotto li 6. di Luglio 1651.",
            "Con vna proteſta alla Francia, ch’egli non la vuole",
            "contro alcun’altro, eccetto che contro",
            "ſuo Nemico, e del commun",
            "ripoſo",
            "L CARDINAL MAZARIN0.",
            "Fedelmente tradotta dal Franceſe, ſecondola copia",
            "tampata in Parigi."
        ],
        [
            "L MANIFESTO",
            "Di Monſignor il Principe di Conde.",
            "O non dubito punto, che la mia vſcita non habbia grandemente",
            "rauagiato l’aimo di coloro, liquali non ſono per auco nforma",
            "delle ragioui, che m hanno obligato à queto, cmhe embrapresip",
            "ſa riutione: e tanto più in vn tempo, ch’Io doueuo preſupporre,",
            "che queſta mia partenza non poteua non eſſer ſeguita da vuo ſtupor pA",
            "biico & vniuere: ſtante il concetto commune generaimente di",
            "tutt,",
            "che Io ſij quello, che da laregola à tutti li mouimenti di Staro;e chlocon",
            "rapeſi coi gagiardame nte i publici atari, che non pendauo giamai ad",
            "tra parte, che colà, oue le indrizza i piacere dele mie iuclinaz ioni",
            "Seoloro, li quali ſono di queſto ſentimento, non faoeſſero per diſ",
            "graz ia di queſa nia riloluzione giudicio coniorme all’alra",
            "riputaioue,",
            "ch’Iomi ſono acquiſtato, frà mez ad vn infinitaà di occaſioni, rà le quali",
            "ni lono p e ſo continuamente piacere di ſpargere prodigamente il ſan",
            "gue, ſoio per fabricarne alla t raneia goria, e rpoſo: aà queſti",
            "tali Io const",
            "eſſoie proteſto, che, hauendo Io hauuo ntutte le mie intrapreſe queſta",
            "uona lorte, di hauerle empre fatte tutte conſtantemente riuſcirc, non",
            "meno à piacere de miei giuſi e generoſi penſiei, che à vantagio della",
            "Corona, per diſeſa dellaquale lononparagnero gi mai, ne l honore,ne",
            "e ricchezze, ne la ſteſſavita; a queſti ti, dieco, p oeſto, che nou coſa",
            "da perſona, veramente zelante del benec della Monarchia, non d iterire",
            "n tutto, e per tutto à me, ccme a quegii, ch altro diſlegno non hebbi",
            "mai, che d’ingilare continuamente per gl’intereſli deilo Stato;e clhe per",
            "ragione medema non poſſo far di meno di nõ giſtihcare i mouimenti",
            "diui quelii, che vrranno ege al lello e la mia concotta.",
            "Coe poi, proteſto: tutta ia H ran cia, che lo non ho giamai hauuti",
            "i eu,cue iuemici le, e che non ſaiei giàmai cadro nella diſ",
            "graa, che gà doi anni ono re e ia Ingiuſ’ izia trionante delila",
            "mia",
            "generoſi;ſeli perturbatori del publico r ipoſ, non hanueſſe ojyreuedu",
            "t, ch Io non ſa!ea giamai cosi ie, che hauetiſeruilente accon",
            "ſeti al diſſegno, che ſi haueuano, di ſtnrbare il ripoſo dello St",
            "ato,",
            "e che in vece di ſauorirgi, ſarei ſl ato lo il primo à tcontraminaree loro",
            "machine, per mero di qe gi oſtacoli inſuperabili, all’apparecchio d",
            "quli, per gl iuere e p poli, mi obligauano lhonore, e la qualità d!",
            "primo Piucipeſangue.",
            "A 2 Quel1",
            ",a"
        ],
        [
            "Quel’oiſloo igiſto, bejefre ſembraſſeinerameteſopio, per",
            "cſda pigſonla ſqalorceclmeſi ie cbanlegiameut de ſuo iu",
            "cile( il Carnal Mzarno)ancorCl hormai mi raceſie rimirare, come",
            "s Iofoſſi ſtaro incapace di danno; pgui modo pernn hà fatto ragio",
            "neuolmente apprendere, frà le pur troppo viſibii apparenae d’vn",
            "vicin",
            "plendore, che n ſomma non haueuano aperta la pgione aà̀ tre Principi",
            "trimente, che per forza:e che le Creature dello Autre principale dell’",
            "odio, appoggiate alla ſourana aautarità, lo uutriuano tutauia ſegret2",
            "mente ne’loro cuori, per farlo poi diuampare, quando ſe ne foſſe",
            "preſen",
            "tata fauoreuole la occaſione e per riaccendere ( anco pia",
            "mortalmene,",
            "che primanella Monarchia, li tumulti, col mezo della inginſta intraprëſa",
            "del medemo attentaro, controlaperſona nia. Cola che la.troppo gene",
            "roſa ſincerità de mieiportamenti haurebbe, ſeua dubio, iaſeiato",
            "riuſcei",
            "re, ſe la imprudenza de ’miei Nemici, nelo abraceiar queſto ſecondo",
            "Monopolio non ’haueſſe obligato di mettermi in ſieurodalle loro mia",
            "chine; ritirandomi prontamente nel megio delle loro iniidie; per",
            "non",
            "ciar ricadere la Francia in vn ſecondo Abiſſo di deſolaz ionecagiona",
            "ta da gii storzi, che haurebbono fatto ardieutoſanente li miei",
            "Nemici,",
            "per venire à̀ capo di queſta ſeconda deliberazione.",
            "Confeſſo bene, che doppo la mia ſcarcerazione, o non ho maipaſſat0",
            "momento, ſenz’vna ſegret apprenſione di quelta ſeconda intrapreſ;e",
            "che continuame nte dubitauo, ſe poteſſero eſlere inſieme compatihili, l",
            "umpazieze de m’ei Nemici, e la tortunata Cala apportata al a Franci",
            "da. a mia liberazione;e per couſequenza, che dubitauo doueſle eſſerne",
            "ntorbidata da coloroche ſi ſono cosi prodigioſamente ingranditi; fauo",
            "riti da non altro, che dalli diſordini, e dalie ſconuolture della",
            "Francia.",
            "Contutoci mi perſuadeuo pur anco, che fuſſero per hauer’ almeno",
            "tanto di ptudenza, di non traſcorrere tant oltre aella crudeltà̀, ſotto la",
            "Minorita; e di aſpettare, che l autorità della Magiorità porgeſſe loro ſpe",
            "ranza di fauoreuole ſucceſſo, con ſecondare il diſſegno, che",
            "haueuano",
            "di farmi ritenere",
            "Coteſta precipitata impazienza dellaloro Ingiuſtizia, mi ha fatto cre",
            "dere, ch’eglinohabbiano preſentito, che lannocenza delle mie inten",
            "2ioni, e la fedeltà de’miei ſeruigi non haurebbono potuto eſſer",
            "cancel",
            "lati dalla Idea delnoſtro giouine Monarca, il quale eſſendo",
            "perfettame",
            "te conſapeuole de itradimenti, de i loro Monopolij, e della",
            "ſincerirà di",
            "tutti li miei andamenti, atfatto lontani dal fauorire li loro trattati,ſarebbe",
            "tato per giu’tificarmi( col mezo della ſoia ſua autorità) nel concetto pu",
            "blico: E perci hannoſtimatoneceſſerio preuenire coreſtotempo,",
            "fatale",
            "e loroperuerſe inteationi,; e tentare d’impoſſeſſarſi della perſona mia,",
            "prima che il R foſſe iniſtato di ſegnalare il prumo colpo della giuſtieia",
            "us,"
        ],
        [
            "5",
            "tnManrtandt I6 procedee, & iaéieramente giuſtificando la",
            "Anocenéa mia.",
            "eſti dil’tenpo déla hia ſearcereione,e dello ſcacciamento, fatto",
            "ergtii el idial Mazarini, li oalabroni della Tirannia hanno",
            "oslcautamentedſſpoſti gl affati, perl ’eſſecuzione di queſto ſecond0",
            "tftetato; forando cou le loro peruerſe intenzioni le giuſte e benigne",
            "rclinazionidella noſtr incomparabile egente; che la ’rancia eraſ al",
            "fine idotta al punto diriportar a braccia il Cardinal Mazarini, e ricadere",
            "perei nelle ſeiagure dell vltime guerre; ſe, per conſiglio de miei amici",
            "To non aueſſi preferitna prudente fuga, ad vna dannoſa reſiſtenza,",
            "petoiarele turbolente, che neceſſariamente doueuano ſeguirne.",
            "Fopeſo; che non viſia ſoggetto, per ignorante, ch egli ii ſia de gli",
            "fari di Stao; ehe non ſia intieramente informato delle continue brighe,",
            "che, ſenza mai poſare, ſi ſono preſe li Nomici del noſtro ripoſo, perriſta",
            "bilire lI Protettoredellie loro machine; e per imporre a me queſta",
            "mae",
            "chia d’hauer acconſentito a cosi ſanguinoſo trattato: oue le",
            "propoſitionii",
            "tutte, non mi ſono mai parute meno, che criminaliſſime; & oue ho lem",
            "pre giudicato, che il partito non foſſe puntomeno ſuantaggioſo alla",
            "tran",
            "quiſſieà delo Stato, di quello ſi ſianoquei medemi, che ſi",
            "tormanotutto il",
            "di, ne Puëſide noſttri Nemiei.",
            "Evero, che il moriuo di coteſte propoſizioni, con le quali, non ſtor",
            "iſcone meno li orecchi à̀ me, che interrompino continuiamente il ri",
            "poſo a Sua Altezza lcale, ſembra almeno appoggiato a! pre eſto",
            "ſpeci",
            ", che li Mandatarij del Ma arino hanno impreſſo del maritaggio del",
            "Duca di Mercurio con la Mancini, pretendendo, che doppo queſta pa",
            "renrela del ſangue di Vandomo, cou queilo di vnoStraniero",
            "ſconoſciuto,",
            "etagioni di opporſi al nuouo Zio non haeſſero ad eſſere hormai piu",
            "tr, che opinionie chimere, arti cioſamente maſcherate; e ch’alrri",
            "non poteſe hiormai pi opporſi al ritorno di lui, ſenza dar di se ſopçtto",
            "voler accendere vna guérra ciuile, ſtanti gli sforzi che li Parti;ggiani di",
            "ui haurebbon fatto, contro le piu giuſte reiltenze di quelii, li quali ha",
            "eſſeroricuſato dl ſottoſcrinerſi al ſuo ritorno",
            "Se Sua Aleza Reale; che da m e ſtaro rimiraro ſempre, come liuello",
            "della mia condotta, non ſi foſſe conſtantemente oppoſto alla ſedizioſa",
            "propofiibne di fichiamare il Cardinal Mazarini, Io credo, che le tnte",
            "mportunita hahrebbero almenoſcoſfa, & agitat la mia cõſcienza;c che",
            "gan fatica Aaurei fatto, e patito grantrauaglio, à mantenermi à ironte",
            "e ſcoſſe ditanti; e cosi fatti incanti. Ma, oltre che il mio aſſeuſo non",
            "rebbeſtatomeno, che inutiliſſimo; Io hô creduto, che in niuna ma",
            "’niera mi conueniſe piegare, hauendo inanzi à gli occhi, in",
            "contrario,",
            "tisiebsiareſfempie di S.RA.",
            "A 3 Queſte"
        ],
        [
            "Queſte oppoſiioni, che a qualità di Principe del ſangue, non mi hà",
            "già niai permeſſo di interrompere, contro il ritorno del Cardinal Maa",
            "no, hanno alla fine, fatto concludere à ſuoi Mandatarij, il",
            "’funeſto diſſe",
            "gno di farmiritenere, perſuaſi, che, ſe foſſe loro vna",
            "voltariuſcito di",
            "egarmi le braccia, haurebbono potuto piuù liberamente, e piu facilmente",
            "traricarſi, per il ritorno del loro baudtoe che per metterſi in ſicuro da",
            "ogni pericoo ſarebbe baſtato, che ſi foſſero aſſicurati della mia perſona.",
            "taua il diſlegno in punto d’eſſere effettuato, quando Io me ne auuiddi,",
            "e quelli, che digentemente oſſeruauano li geſti, e gli andamenti de miei",
            "Nemici, mi auuilarono, cha era tempo d’inuigilare per la mia ſicurezza:",
            "e che la violenza de gli affari non permetreua à quelli, che abbracciaua",
            "no l’ingiuto monopolio, di diſerirne più olre la eſſecuzione, per",
            "timore",
            "di non fare vno aborto, ſtante la ſollecitudine, che Io hairei yſaro di",
            "preuenirgli, & anticipatamente aſſicurarmi.",
            "Ben haurebbero potuto li miei Nemici far paſſare queſta ragione, per",
            "vn belpreteto del veritiere motiuo, che eſlſi h aurebbero voluto falſamẽte",
            "mputare alla mia partenza, s’Io nonhaueſſi ſtabilito il ſoſpetto di queſte",
            "congectture, ſopra euidentiſſime ragioni, e s’Io non faceſli conſtare, con",
            "autorirà & euidenza di tuto cio, che paſſa di ſegreto, in mareria dj",
            "Stato, che in ſomma vogliono richiamare il Cardinal Mazarino, pér",
            "olleuarlo à quel poſto, e pregio, nel quale ſon’Io, e farloriſalire e ſedere",
            "preſſo il ſ imone della Monarchia, ſe per conſequenz a non conſtaſſe ci",
            "che penſino fare delloStato, c della perſona mia.",
            "Li diſſegni ſconoſciuti e uon penotrati, che li due Signori, il Coadiu",
            "tore, e diLionne pratticano ſegreramente, con ſtrettezza e",
            "domeſtichezza",
            "grande, che addita frà di loro amiciia particolariſſima, e che dop0",
            "mortal diuorzio ſeguito frà di loro, non può eſſerſi cosi ſtrettamente",
            "rinouata per altro motiuo, che per quello ſi pud ragioneuolmente ſo",
            "petrare; mi fanno giuſtamente apprendere quegli effetti, ch’Io",
            "rimetto0",
            "diſcorſo di qualſiuoglia Politico poiche delli doi, eſſendo l’vno il più",
            "mortal Nemico, che habbi Ilo,e l’altro il piu ſuiſcerato Part iggiano, che",
            "habbia ii Cardinal Mazarino; à me pare, che non ſia punto ſenza ragio",
            "ne, che gni huomo ſpaſſionato giudichi eſſer lontano da ogni",
            "preteſto,",
            "e lo dihido del ſucceſſo de loro negoziati.",
            "Coloro, che ſanno li nomi delle pcrſone, che ſi ſono vnite con il Coa",
            "diurore, doppo la mia prigioni, nlà con falſo preteſto di vna nuou",
            "miſtà, e che ſanno, che li maluaggi ſucceili di vna parentela premedi",
            "tat:, hanno mortalmente incrudelito contro la mia Caſa; ſon certo",
            "non",
            "condanneranno il giuſto timore, che lo ho, che la lororiunione,",
            "appog",
            "git à quel braccio ſourano, che Io tanto riueriſco, non foſſe per",
            "diſ",
            "porre anco la ſeconda volta gli affari alla touina mia; ſe la",
            "ſperien2anon",
            "mi"
        ],
        [
            "mi haueſſeé inſegnato, ch’altri non ſaprà mai diſeonfidare aà baſtanza de!",
            "progreſſode! tempo, il quale eſſendo ſtato sfortunatamente comparti",
            "dalla malizia di que Furbi, che il Cardiual Mazarini ha ſdruccioloſa",
            "mente introdotti nella politica della Francia, hà tolto affatto ognicu",
            "rezza à̀ gli Heroi di procedere generoſameute, ſecondo lo impulſſo della",
            "oro natia ingenuità.",
            "Vorrei ancorà imputare coteſta gran domeſtichezza delli SS. Coadiu",
            "tore, e di Lionne,alla rinouazione di qualche amicizia innocente,",
            "con",
            "tratta per iſtinto di qualch’altromotiuo, ſe il viaggio del Duca di",
            "Mercu",
            "rio, che parti, ſono già alcuni giorni, per Colonia, con diſſegno",
            "di andar",
            "à vedere ſuo ioil Cardinal Maarino, non mi faceſſe ancorpiu ragio",
            "neuolmente ſoſpettare, che in effetti, mal grado mio, habbiano",
            "abbrac",
            "ciaroil diſſegn di richiamare queſto Bandito. Li Politici",
            "giudichino,",
            "e à loro piace, della ſimcerità mia intorno à queſto viaggiodel Duca di",
            "Mercuri, e conſiderino s’Io mi ſono giuſtamente impreſſionato, di do",
            "uer eſſere la ſeconda volta l’oggetto deſla tirannica perſecuzione",
            "di queſ",
            "to commune Inimico mentre li maneggi dello Stato per lui non lono",
            "punto men ſourani adeſſo, di quello ſi foſſero per l’adietro: ſtanute che le",
            "ue Creature, che ſono continuamente aniniate dallo ſpirito di lui ben",
            "che abſente, ſono gli ſouraintendenti di tutti li negozij, in",
            "maniera tale,",
            "che ben pu aſſicurarſiogn’vno di queſta verità, ch’egli gouerna più ſo",
            "uranamente gliordini della Monarchia abſente, che già non faceu",
            "all’",
            "hora proprio, ch’egli ſi ritrouaua perſonalmente in l’arigi.",
            "Se la Hrancia non hà veramente diſſegno di richiamare il Cardinal",
            "Mazarino, ma di conſiderarlo, come vero Nemico di Stato, non e egli",
            "vero, che la piu roza politica non ſolamente gli prohibircbbe cosi mani",
            "feſtoe publico commercio con il Perturbatore del ſuo ripoſo; mà",
            "l’obli",
            "garebbe di più ſtrettamente ad abbaterlo, inſieme con tutti li ſuoi",
            "Parti",
            "giani, per diſingannare intieramentelo ſpirito di ciaſcheduno,",
            "della",
            "mpreſlione, che hà( vera, ̀ falſa, ch’ella lia ) che la Francia conſerui",
            "tuttauia con eſſo lui vna ſegreta intelligenza?",
            "Mà in fatti( biſogna pure, ch’ella ſopporti, che ſe gli dica) non con",
            "tenta d hauer conſeruata cõ̃ eſſo lui conſtantemente l’amicizia,",
            "per mezo",
            "de Corrieri eſpreſſi, da lui ſegretamente ſpediti, alla fine hà poi anche",
            "cconſentito, che infino vn Principe habbia intrapreſo il viaggio, e che",
            "n barba di tutti li Soggetti dello Srato, che ſi erano vnanimemente ſol",
            "leuati, per le tirannie di queſto Straniere, ſe ne ſia andatoà",
            "portargli eſfo",
            "medemo gli auuiſi della certa ſperanza del ſuo vicino riſtabilimento.",
            "Poſſono ben maſcherare à̀ loro poſta coteſta gita del Duca di Mercu",
            "rio, e dipingerla per vna facilitrà di vn Principe giouine, mercè",
            "che li",
            "mouimenti divna priaſpinta, lo tolſero djmanoà chi ben di vicino lo0",
            "ſtaua"
        ],
        [
            "ſtaua oſſëruand6. Mâ ifâtt ebsàel prereſto o& pn Erire addſéoj",
            "che à trartenere celoro, che ſohno deboli e leggieridi çerelſbouér6",
            "che non ſono informati; checoteſta gita e ſeguita icougionrturaale de",
            "negozij, che troppo ragioneuolnente mi fanno reſtare uinbiguo, ſeû1",
            "diſſegno foſſe, di richſanre il Mazarino, ſuppoſto che hraueſſero po",
            "tuto prima arreſtare la perſona mia, d di aſlicurare la pérſona ds lui in",
            "qualche luogodipendente daſla Corona; dat0, che Io haueſſi tanta",
            "fora di far ſuanire li diſſegni de miei Nemici ſopra lamia libert;",
            "Etroppo bene informata tutta la Franicia delle ſtteugantimportuni",
            "tà̀ del Cardinal Mazarini, il quale, eſſendo ’ſtato condanrtat d",
            "aban",
            "donar loStato, per tali maluagita,; che ſarebberoſtate baſteuoli",
            "per iat",
            "morire eſſempiarmente cento priiniMiniſlri; là nondimen hauutô",
            "rdirc di dimandare; e d’intereſſare viuamente tutte le ſie Crea",
            "ture, per ottenere vn’aſilo di ricotir dentro ad aleuna delle",
            "migliori",
            "fortezze dipendenti dalla Corona. Coteſte propoſizioni, benche ſian0",
            "tate con le fiſchiare ributtate nel Conſiglio; hanno ad ogni modo ritro",
            "uato Agenti ſegreti, li quali ſcducendo furbeſcamente la bontà naturale",
            "della pu perfetta Principeſſa del Monco, hanno indotto lo ſpirito di lei",
            "̀ conſigiitali, ̀ quali; ſenza dubio, ella non hà giamai acconſentito, d",
            "meno ne quali ella ? rimaſta sfotnatamente aſſediata da coloro, li",
            "quali non ſoiliſtono per altto, che per le ſole intrapreſe de i loro ſuſurri,e",
            "delle ſuggeſtioni, ne ſopra altrirprinicipij, che dele loro furberie.",
            "Per queſtoefetto, coeſti mortali, mà ſegreti nemici delte Stato, ha",
            "uendo poſti gli occhi ſoura Briſac; cio à dire ſopra vna delle piu iorti",
            "Piaze della Chriſtianità, ſi fono immaginai, che il lor Signore ſarebbe",
            "ſicuro da tutte le mnaccie de i veritierlie fedeli ſoggetti della Francia;",
            "tuttauolta che haueſſero potuto tror modo di aprirgliene la porta,",
            "procurandoquel Gouerno per dlcuinddelle Creatuire di lui. Et riuſcite",
            "oro pienamente il diſſegno, appntoome ſe lo haueuano formato, co’l",
            "fauore di Charleuoy Luogotenente peér il Rë dentro Briſac, il quale, lott0",
            "ſperanza, che li Mazariuiſti doueſſero fargliene hauere per ricompen",
            "ſa, grado piu alto, e fortuna maggiore, hà cosi ſecretamene",
            "maneeggiato",
            "io tradiment0, conro il Sig. i Tiadet, Gouermatore della fianz",
            "( & animotroppo generoſo, per ſopportare, cheiſuo Gouerno doueſſe",
            "eruire per ſicureza delle cdifgrazie i Maz arinj’ che me lo difeaceio,",
            "en’alri ordini, eccetto, ciee ſolo foo caprieeio, e dele ſegrete i",
            "teligenze, ch’egli haueura hauute ton li Mandatarij di qoeſto",
            "andito",
            "Quelio, che i fa credere, ſena dupic alenro, che li iei Neiese",
            "deſFſpoſo deſla Praneia, habbianodéſtinadro rfe per Potto di riſugio,",
            "e di ricouero, detmiſeroaudodehgfrago, diuoſte loroſtranie9",
            "Amieo’e; ePſ veggo i’ehet’ammo sefure Vardes inſine",
            "Partiggiano"
        ],
        [
            "9",
            "TParrigian del Cardinale Mazarino, a quel Vardes, che hà tantovilmen",
            "te abbadonaro il ſeruigio diSua AR.,e che quelto cambio di gouern0",
            "ë ſtato fatto nella congiontura della partena del Duca di Mercu io per",
            "Colonia. Indià, che lo penſo di non ſoipettare ſenz a ragione, che que",
            "to ’rencipe vada eſſomedeſimo,come per ſcorta dilui, per condurlo",
            "co",
            "la con pompa, e ſolenniraà̀, in riſarcimento della ſua gloria già",
            "denigrata,",
            "con tanti giuſtiſlmi Arreſti: e per conſequen,e conduruelo con al",
            "tretanto dishonore della Francia.",
            "E che coſa poſſo Io ſoſpettare altro che queſto, da coteſto aſſicuramen",
            "ro, che ſi procura al piu mortale de miei Nemici, & al vero",
            "Autore, e fFo",
            "cile di tttili diſordini di queſta Monarchia? E non poſlo o dire",
            "ſens",
            "remeritaà, che non ſi fà più ſtima, e non ſi tien piu cura della perlou mia?",
            "non piu del ripoſo della Françia non più del Trono del mio Re ? nod",
            "piu dellatranquillitaà̀del Popolo? mentre, che mal grado della reſiſtenes",
            "del Conſiglin; mal grado della volontà contraria dei Hranceſi; mal gra",
            "dodei diſordini minacciari, ſi vſano ad ogni modo tutte le ſtrattagom",
            "ne poſlibili per trouargli vn luogo di franchigia.",
            "Tutrte queſle ragioni, che ho n quà addoute, perche ſeruano per mop",
            "tiuo della mia partena, non ſarehbor alla fine altro, che deboli pr",
            "teſti per dedumne lo atentat, che liMazariniſti vanno a queſta",
            "ſecondd",
            "volta ancora mediandoporfermarmi; ſe dugento, trecento perſone,",
            "e quali andarono tutta la notte delli ſei del corrente, rondaudo armare",
            "dentro il borgo di S Germano, & il Regimento de lle guardie nel me",
            "demo tempo radoppiate, non mi haueſle inſoſpettito della",
            "intrapreſa,",
            "che doueuano alla fine etfettuare, doppo hauerla concertata poco men",
            "che appreſſo la mia ſcarceratione. Queſta congettura auualorata dal",
            "conſiglio ditutri li miei amici, non mi nà permeſſo di difterire piu oltre",
            "hora della mia partenza: aſtine di prouedere alla mia ſieureza, per",
            "mezzo di vna pronta ritirata, da me volontariamente precipirata, p p",
            "ro timore dinon vedermi forzato a qualche reſiſtenza, che certo non",
            "ſ",
            "rebbe potuto farſi da me, ſenza qualche diſturbo del ripoſo, e",
            "della ran",
            "quillirà. Sarebbe anco ſtato neceſſariovenir alle mani,nell",
            "incont. o,che",
            "teci vſcendo, con dugento Mazariniſtiar mati, ſe laſola pre enea mia on",
            "haueſſe combatruti, non gli haueſſe ameno impeditol ppoſi a",
            "nio viaggio, per l’apprenſione, che la mia eſſtenza doueſſe far reſtare",
            "vergognoſamente vano ogni loro sfor20.",
            "Et eccoui vna buona parte dei motiui della mia vſcita; e delle ragioni,",
            "che mi hanno obligato a ritirarmi aS. Maur0, aſpettando, che la",
            "Giuſtizia ſcongiri la tempeſta, che da miei Nemici ſi và legreamente",
            "ngroſſando, per farl poi alla fine apertamente ſcoppiare ſopra il mi0",
            "Capo. H Io potuto, douuto potarmi con maggior cautel? h 0",
            "potuto"
        ],
        [
            "0",
            "pou piu prdentemente ſparagmare il publieco ripoſo non ſarebbe",
            "uualo morueure di lurpato, & otie o, e pet mia diſeda haue",
            "volutoarmare tui quelli, chela giutiia dela mia cauſa haurbbec i",
            "erllaine mio partito? Giudichi pnre chi ſi vogia del mio onodo di",
            "poserei oilanei le mie ragioni; non ricuſo iudice aleuno pure che",
            "gi ſia dilintereſato L o proteſto a tutta la trancia, che ſe non haueii",
            "pertee naeue ucera la mente, per laglor ia del ſuobuon ſerigio, cert",
            "o la l iaoutn alo ltaro, nel oua le ui ego per le iugiuite perſe",
            "Gu2ioni de iiei lemici.",
            "qui doppo hauer ſinceramente eſpoſti li motiui della mia vſcita;",
            "pnſo, Cde uon ſara puno fuor di propoſito, i arvedere le ragioni,cdh",
            "t i ha hauuto diperſeguitarmi, doppo che ilnio ſprigionanmento, cosi",
            "eroauente procurato dalla giullieia, pareua, che ni haueſſe meſſ",
            "taros di non poter eſſere hormai piu attrauerſat0 dagli sfor2i della",
            "calunnia.",
            "âpiera, o pii toſto la ſola ragione generale, alt ra non e, che vn",
            "reſiduo del’auuerſione, che i Par igiani’ del Cardinal Mazarini hanno",
            "enente con ſeruara contro di ne; doppo che, forz ati di allenrare",
            "e prelſa, per l fauoreuoli iſtane, che tuta la Hranoia faceua della mia",
            "urceraioue, i lono vcduti coſtretti a diſlimulare l’odio loro, ſino à",
            "to, che qualche nuoua occaſione glimetteſſe in iſtato d di ſcourirlo, à",
            "di lro alam ſuppoſto, che aueſſero potuto piegare la riſolu",
            "aapne, ga da me preſa di eſſer ſempre Nemico irreconciliabile de!",
            "Car",
            "dinal Mazarino. In fati, Io non dubito punto, che ie importune",
            "iſtanze,",
            "che mihauno ſempre fanto inceſfantemente per machiami, impegnan",
            "domi nel loro partito, e eh Io ho continuamente rbutrate, come",
            "uggeſ",
            "tioni erminoſ in materia distato;non ſianoſtate le cauſe",
            "principaſhme",
            "dellacongiura lor, contra la mia perſona.",
            "CoOsi no mi e ſtuto giamai poſſibile raſlicurare l’animo mio, e formare",
            "n e medeſioperfettamene quella ldea, quel Concetto, che ſi aſfa",
            "ticauano d’imprimermi, ch Io foſſi intieramente libero, e rimeſſ: e",
            "che",
            "h nli pgonia huefſe totalmente cancellaso il mat talento, ch altri",
            "haueua vnneo, contra la innocenza delle mie aioni. P’erche I0",
            "eggo, che lo pirnto de Cardinal Mazarino inauimiſce tuttauia ſoura",
            "amete ut l Crte: che le Creature di lui ſono megio accolte, &",
            "aſe",
            "colat, che li ’rincipi del Sangue:e che le ſpedizioui de gli artari iu",
            "poai non ſi fanuo gamai, che non ſiano almeno auorizzate dal",
            "eonenſ di coiui, che ftato vergognoſamence diſcacciato, come lReo in",
            "maoria di uto dalla Hrancia.",
            "Non e neiario eſfere deili più iutendenti delle materie di Stato, per",
            "fapere, chelaurte nonſu ritraſfecosi conſtanteaeats dal cbolerirmi i",
            "gouern0"
        ],
        [
            "gouern dellaGuin, per altra cagione, che per queſta vna, chc non",
            "parue a prope luo al arainal Mazarno, la cui politica ſeppe fabricare",
            "tantaſime, piu che ragioni, ſuhcienti z ſoltentare l inginitieia di cosi",
            "ndegna ripulſa. E non biſogna eſſere depiu auantaggiati ne’ ſegreri",
            "del tato, per intendere, che a negoziazione di e dan, donato alla le",
            "gina legente, in iſcambio del Dncato di borgogn, e vno de",
            "piniſibili",
            "efeeide iuoi intrichi, e del diſſegno, ch’egli ha di ritrouare na porta",
            "per rientrare al gouemo della Monarchia.",
            "Coteſta orte oſtinatione della Corte, ditirare inanzi il ritornod i Ma",
            "2arino, e di diffidara della mia condotta, perche ſono quel Io, che",
            "glis",
            "ne faccio la pi gagliarda oppoſitione; mi hà fatto riſpar iare le vie,",
            "che gia ſoleua lpeſſe volte reiterare il mio dcebito nel ’alaggo leale, ino",
            "2tnto, che col tauore di Sua Altezza eale, che li e frapolto, per dre a",
            "chi biſogna qualche igiiore, e pu vero concetto dela ſincerea ditutte",
            "e mie azioni, lo poſſa conoſcere di non eſier piu rimirato di cosil mal",
            "occhio; e ch’Io poſſa con ſicureza ſperare d non douer eſſere per lo",
            "uuenire trattatopiut con tanta ditidcnza.",
            "Mà in fatti coteſta illuſtre frapoſizione non e ſtara meno inutile di",
            "quello ſi ſianoſtati glisforzi, che ho fatti Io per facilitarne la credenaa;",
            "& hauendo preualuto alle depoſizioni del Luogotenente generale dell",
            "Stat lecalunnie de mii Nemici, non hanno potuto tirare in longo il",
            "diſegno di perdermi, per ſaluare, con la rouin a di vn l’rencipe della Caſa",
            "Reale, le reliquie, & irottami del naufraglio di vno ſconoſcuto. E vero,",
            "che non per altro ue hanno precipitata la eſſecuaione, ſe non perche, ve",
            "dutogià ſcoperto il maritaggio del Duca di Mercurio, hanno",
            "ſtumate,",
            "che nou foſſe più tempo di lamentarſi delle oppoſitioni della Hrancia; e",
            "perche vedeuano, che coteſta parentella di Mazarino, con la Caſa di",
            "Vandomo, giuſtificaua horamai di vantaggio tutti gli storzi, che ſi face",
            "uano per diſporre le coſe al ſuoritorno.",
            "Di modotale, che ſi puo coõmodamente concludere, che la mia diſgra",
            "2ia e vn puro eetto delle oppoſitioni, che ho ſempre conſtantemente",
            "fatte allo riſtabilimento di coteſto publico Nemico: e cle non dipende",
            "da alri, che da me ſteſſo il rimettermi nel piu alro, e pii fanorito lugo,",
            "con vna piena ſiecurezza di veder intieramente odistfatrto ad ogni mia",
            "mbicioſa voglia, pure ch’Io voleli ſecondare li pernieioſi diſegni di",
            "richiamare il Cardinal Mazarini, e di farlo ri ſedere al Timone di queſto",
            "Stato, Mà non piacia maia Dio, ch’Iomi abbſſiad vna tale Vilt., che",
            "mi renderebbe ſenza dubio criminoſo in materia di Stato, mentre che",
            "Pur troppo chiaramente conoſco, che non ſi pu procurare coteſto ritor",
            "no, ſenaa diuidere dannoſamente la Corona dalla Monarchia. Non pia",
            "cia a Dio, ch’Iorumetta coteſto peſo inſopportabile ſoura le ſpale",
            "dei",
            "A A",
            "popoli,"
        ],
        [
            "2",
            "popolis ridotti da tanti paſſati ſalaſſi, aIl’vltima necentà da queſta Vvini",
            "na del Demouios ingraſſata ſolunmente del loro piu vino ſaigue. Nan",
            "piacoa aDuo cn lua ſopgetoale, di rimprouerummi, qando lae",
            "Maggiore, ch’lo ſij in alcuna maniera concorſo al riſtabilameno dco J",
            "Sl uo pPu rnare lena ricondur ſeco ogni ſo e di turboleu",
            "pella Monarchia.",
            "oS troppo bene quello di che ſon debitore a Sua Maeſtà: durante",
            "ueren uereniue eie en eſlene ue euneei duneel",
            "eale,che ſie coi vigoroiamense interpoſto per ſininuaare lirerri deliaJ",
            "mia prigionia: so quello, ch’lo deuo alli Parigini, che afanoriſconodi8",
            "rimirarmi coe loi cogiio tatale di coreſta ſtraniera Tiraania, rme",
            "toratore deila loro giulta, & antiea liberuà: e sô in ſomma quelin,",
            "ch Io deuo a tutta la H rancia, la quale eſſendo si generoſamente interea",
            "ta tanto nella mia ſearceratione, giuſtamente merira eſſer da me",
            "riconol",
            "Hê leno in queſto, ch Io non acconſenta mai alritorno del ſuomor",
            "al Nemico.",
            "Queſti moriui ſono troppo giuſti per non promerter lorolo impuſodi",
            "tutti l miei mouimenti, Queſle ragoni ſono ttoppo opportune pernion",
            "cianmiregolare inturte le nie rlolutioni al liuello, che mi ſaru ds",
            "queſe pi eſc io. Et lo ſootroppo riſoluto di chiudere hoggl maigli",
            "cchi tutti li miei inmereſi, per non aprrgli giamai ad altro, cheal ſois",
            "prinocipio della generoſita, alla gloria del R?, allo auantaggio dei Peen",
            "cipi, ala dieſa dei l’ariauem, al progreſſo de gli afari di",
            "quetosae.",
            "ſs’euo, e couſolatione de Popoli,& ala libertà Mouarchica ditu",
            "Francia."
        ]
    ]
}