{
    "entête": {
        "form": "vers",
        "genre": [
            "prosopopée",
            "lamentation",
            "plainte"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Plainte d'Armide, sur l'emprisonnement de\n          Daphnis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "M15408_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "PLAINTE",
            "D'ARMIDE",
            "SVR",
            "L'EMPRISONNEMENT",
            "DE",
            "DAPHNIS",
            "M. DC. L."
        ],
        [
            "¬¬¬¬¬¬¬",
            "h1",
            ".",
            "3",
            "3",
            "3",
            "̀",
            "3 1",
            "E",
            "lle juſte raiſon pût obliger vos ſoius,",
            "parer les corps, dont les cœurs ſont con¬",
            "joints!",
            "s deniez juſqu’à moy voſtre pouuoir été lrte,",
            "s le deuiez laſler, où vous me deuiez prẽlre.",
            "ſtre ſort n’eſt marqué que d’vn meſm: cõ̃pas,",
            "e qu’Amour à joint, ne le diuiſe pas.",
            "ndes tours, qui frapez les aſtres de vos cimes,",
            "õt les fondemés paſſent juſques aux abiſnes,",
            "ils magazins de cheſnes &amp; de fers,",
            "alchres des viuans, Images des Enfers,",
            "je porte d’enuie à vos demeures lombres,",
            "ue d’vn cœur joyeux j’abiterois vos ombres,",
            "ien-toſt ce bon-haur contentoit mon deſir,",
            "uitterois le Ciel de tout autre plaiſir:",
            "e tiendrois heureuſe, &amp; d’vn lieu de ſuplices,",
            "ferois le ſejour de toutes les delices¬",
            "errois m6 Daphnis, dõt les charmes puiſſans,",
            "t vaincu ma taiſon, auſſi bien que mes ſens.",
            "loucirois l’aygreur d’vne priſon ſi dure,",
            "2 conſolerois du tourment qu’il endure,",
            "uy dicois l’ennny que je ſouffre du ſien,",
            "ans doute mes y eux l’enſlammeroient ſi bien,",
            "e la ſeule faueur d’vn baiſer ſecourable,",
            "rendroit bien-heureux en ce lieu miſerable.",
            "ous qui preſidez en ce trſte ſejour,",
            "4",
            "tenez dans les fers l’ohjet de mon amour,",
            "ez-moy pour vn temps les ſoins, ou vous",
            "! arreſte,",
            "dépoſt glſorieux d’vneſi chere teſte.",
            "ſez-nmoy pour vn teps en ce lieu cõmander,",
            "ais tous les ſeerets de prendro &amp; de pardei",
            "he veux que moy ſeule, &amp; pour toutes mes",
            "armes,",
            "he ſu ffie d’auoir &amp; des yeux &amp; des charmes.",
            "iphns, ſi tant de bien ſuccedoit à mes vœux,",
            "he t’enchénerois qu’auecque mes cheueux,",
            "thangerois bien toſt ces ombres en lumiere,",
            "e mon priſonnier, je ſerois priſonniere.",
            "is pus que le deſftin, jaloux de mes plaiſirs.",
            "Fuſe ce bon-heur à mes juſtes deſirs,",
            "ſons voir que nos ſoins ſurmont ont ſa puiſ¬",
            "ſance,",
            "Et qu’auecque la perſée, la perte s’en repate?",
            "a’vne patfaite Amour ne cognoit point d’ab¬",
            "Et qu’vn Dieu nous vnit, quand vn Roy ous",
            "ſence,",
            "memoire ſuccede à l’offie des y eu",
            "Daphnis, ſi ce mal-heue, où le ſort ta pouſſé,",
            "D’ne heure ſeulement, eut le mien deuance,",
            "Ie me ſerois délors moy-meſme retiré́e,",
            "I’aurois la ſolitudeà la Cour preferée,",
            "Et pat vn ſentiment, conformne à la raſon,",
            "e pour voir cqu’on ayme, à toute heure, en",
            "tous lieux,",
            "ſepare.",
            "D’n volontaire éxil, ſecondé ta prilon.",
            "Mais le Ciel qui ſe plait au tourment que j’en¬",
            "dure,",
            "Preparoit à mon cœur vne peine pls dure,",
            "Et d’vn éloignement, à ma petrte fatal,",
            "Me reſeruoit la honte, auſſi bieu que le mal.",
            "Il auoit arreſté́ que je fuſſe chaſſée,",
            "Et pour forcer enfin ma conſtance laſſée,",
            "Cét arbitre du monde en rigueut nomparoil,",
            "Dans la nuict des piſons enferme mon Soleil.",
            "Aſſi j’ay ece bon heur, au mal-heu qui m’afſlige",
            "Qe le meſme congé, qui m’offenſe, m’oblige,",
            "Pis-que par mon départ, j’ay le mal éute",
            "De voir le noir moment de ſa captiuité.",
            "Certes je fuiſe morte à ce triſte ſpectacle,",
            "Ou d’vne forte-main renuerſant tont obſtacle,",
            "I’euſſe par des rauaux - heueuſenment ſouftees",
            "Arraché mon Amant des cheſnes &amp; des fers.",
            "I’euſſe fait aux Archers vne cruelle guerre,",
            "I’euſſe écarté les vns, mis les autres parterre,",
            "Immolé leur audace à mon reſentiment,",
            "Puny leur cruauté d’vn juſte châ̂timent,",
            "Et fait luire, aux deépens de cette troupe infame,",
            "Vne maſle vertu, dans le cœur d’vne femme:",
            "Mes bras prompes aux ſecours, qu’ondoit à l’in",
            "nocent,",
            "Pour ſauuer vn ſeul hôms en euſſent perdu eent ;",
            "I’euſſe par des exploits, dignes de Bradamante,",
            "Eleué juſques au Ciel la gloire d’vne Amante,.",
            "Et fait apprehender, apres vn tel effort,",
            "En vn ſee ſi foble, vn courage ſi fort.",
            "Dieux, que je receuois &amp; d’honneur &amp; de joye",
            "Si j’euſſé fait encore vne ſi belle proye!",
            "Et ſi mes bras faiſants l’ofice de mes yeux,",
            "l’eſſe repris encore ce chef-d’œuure des Cieux,",
            "De Myrthe &amp; de Laurier j’euſſe ombragé́ ma",
            "teſte;",
            "Daphnis eſtoit à moy par vn droit de conqueſte,",
            "Lors qu’apres vn bon-heut à mes veux accordé,",
            "Par vu droit de l’amour je l’auois poſſedé.",
            "Ie penſe"
        ],
        [
            "1¬",
            "Ie penſe toutesfois qu’à ma ſeule menaſſe",
            "Des Gardes auſſi oſt elent quitté la place,",
            "Abandonné́ leur charge, &amp; d’vn plaiſir ſecret",
            "acheé le piſonnier, qu’ls gardoient à regres.",
            "Les fortes paſſions d’vne Anate agitée,",
            "Les tragiques fueurs d’vne femm irrité́e,",
            "Qune cognoiſſent point de reſpect ny de loy,",
            "En cé́t heureux mal-heur n’euſſent point ecu",
            "d’employ,",
            "Chacun pat la pitié d’vn ſi cruel outrage",
            "Eût iendu comme oſifs, mon amout &amp; ma rage,",
            "Peuenu ſagement mes coups, &amp; ſon mal heui",
            "N’euſt laiſſé ien à̀ faire à ma juſte douleur,",
            "Et plus touché d’ennuv, que du ſoin de ſa gloire,",
            "En cedant meut oſté ’nonneur de la vicloire.",
            "Que ne puis-je d’vn bras, à ſa faueur armeé,",
            "Forcet ce lieu cruel qui le tient enfermé!",
            "Qe ne puis-je briſet les verroux &amp; les portes,",
            "Et mettre en cent morceaux les cheſnes les plus",
            "fortes!",
            "Ie ne ſouf irois pas qu’on retiut plus long-téps",
            "Celuy, de qi les yeux rendent les miens ctens,",
            "Et que le beau Daphnis, ſi digne de ma flamme,",
            "Euſt le co ps priſonnier auſſi bien comme l’ame.",
            "Race de Ipiter, que tes affe ctions",
            "Ot aljouteé de luſtre à tes petfections,",
            "Ptoyable Princeſſe, ame vrayment Royalle,",
            "Qutiras des priſons du funeſte dédalle,",
            "Celuy, qui n’en ſortis que pour eſtre au retout",
            "Enfermé ſous tes elefs, en celuy de l’Amour,",
            "Si pour rendre à̀ Daphnis ſa liborté́ rauie,",
            "Il ne failloit couper que le fil de ſa vie,",
            "Au lieu de l’heureux fil que receut ton Amant,",
            "Daphnis vercoit bien-toſt la fin de ſon tourmét,",
            "Et par le don fatal d’vne ſeule fuſée,",
            "Sortiroit du Dédale, auſſi bion que Theſée.",
            "Helas depuis le jour qu’vn congé́ rigoureux",
            "Me forq̧ de venit en ce lieu mal-hereux,",
            "Je ay fait jour &amp; nuit que penſer à ma perte,",
            "I’ay la bouche aux ſoûpirs ineeſſammt ouorte,",
            "ar mis deſſous les peds le ſoin de me parer,",
            "Et de pœur de me voir, je ne m’oſe mirer. mes,",
            "Les ennuis m’one rauy mes graces &amp; mes har.",
            "Mes yeux au lieu de feu ne jeteet que des larmes,",
            "ontnt n’a plus d’éclat, &amp; ma paſle couleur,",
            "Eſt vn viſible éfet des coups de la douleur.",
            "pamy vant de mau ma conſtance reſiſte,",
            "Il enfaut tendre grace aux faueurs de Caliſte;",
            "cCaiſte qui m’eſt chere, &amp; qui peut comme roy",
            "Se vanter de lortir du lang de Godefroy:",
            "Calſte dont les loins ne ’ont jamais laſſ́e,",
            "Qui de lon entretien conſole mia penſée,",
            "Q n’a d’autre ntereſt que celuy de mon hien",
            "Q partage mon mal, &amp; qu ſouffre le ſien.",
            "Dephns au meſme teps qu Eutias te fut preſ",
            "Tu deuois le forcer, pluſtſt que de te rendre,",
            "Tu deuois employer ton courage &amp; tes mains",
            "A repouſſer l’effort des Gardes inhumans,",
            "Tu deuois té́moigner ta valeur &amp; ta l mme,",
            "Me conſevuerta veue, auſſi bien que ton ame,",
            "Garder fidelement ce qui n’eſt pas à toy,",
            "Et prendre plus de ſoin de mon bion &amp; de moy)",
            "Scais-tu pas que les loix de noſtre amour ext",
            "me",
            "T’ont fait à ma faueur renoncer d toy meſme",
            "Qeie ſuis ta laitreſe, &amp; que ſans me eah",
            "Tu ne peux deſormais à d’autres obeir?",
            "Cependant u le ſais, &amp; eonuremon atene",
            "T ſuia es cnens &amp; laileon nun.",
            "A lour mileicor de abandonne nes biens,",
            "Ht conſns de parter d’autres fers que les mien",
            "al-heureur l à l’amour tu preferé la hayne,l",
            "A la douee piuie la Egueur iihumaine,",
            "leoione en neſni l olunie enrnan",
            "L’Empire d’vn nmortel à celuy de l’Amour.",
            "Ee ſans te ſoueer de moy n de mes charne,s",
            "Tu livres pour ma honte &amp; tes mains &amp; mes",
            "mes.",
            "ais quel aueuplenent oſruſque mes eſprits?",
            "Pouuois -tu reſiſtert alors que tufus pris",
            "Pouuoisru iuſtement oppoſer ton courage",
            "u oulres ofemen dins la nnie de l’or age¬",
            "E du vant de la gloire au combat empore?!",
            "Par mille coups ſanglants ſauuer ta libert?",
            "Nou u ne le pouuois ſans cõmettre vne offenſ",
            "Le ſaulom da on oy een ſaiſoi la dllenſe,",
            "e ſuns r’en faire aceoire, &amp; d’vn vin appa",
            "le vouloi éleucr plus bhaut que le Soleiſ",
            "Tu pouuois bien ſlechir ſous l’empire ſup eme",
            "De celuy qui commande à a Maitreſſe mem",
            "e ei le ne len qu delrit mn pouoir",
            "I te falloit trahir l’amout &amp; le deuoir,",
            "Il te falloit auoir la honte de paroitre,",
            "Qu pe des d ta Dame, ou rebe le l ton dut",
            "Miſerable deſtin, dure neeeſſité,",
            "Qu te rend infidele en la fdelité.",
            "2e¬¬",
            "!",
            "le",
            "E",
            "E"
        ],
        [
            "à",
            "3",
            "33",
            "4",
            "2",
            "9",
            "32",
            "E",
            "à",
            "¬¬¬---¬",
            "s",
            "t quoy que ton eſprit faſſe vn choix legitlme,",
            "l ne peut ſ’empeſcher de tombet en vn crime.",
            "’u n’ignorois pas tant les choſes aduenit,",
            "Que tu ne puſſe bien ton mal heur preuenir,",
            "uis-que de toutes parts vn funeſts meſſage",
            "e venoit aduertir d’vn ſi triſte naufrage.",
            "leandre que le Ciel pour neveu ma donné,",
            "Qi des mans de la gloire à le front couronneé,",
            "rce tout genereux, tout braue &amp; tout fidele,",
            "juy-meſme deſira t’en porter la nouuelle:",
            "ais de quelques raiſons qu’il te pû̂t obliger,",
            "craindre de ton mal le vſible danger.",
            "t chercher en la fuite vne prompte aſſurance,",
            "u ttompas ſon deſir, comne ſon eſperance,",
            "’on courage ſi grand, qui n’a point de pareil,",
            "Ie pouuoit s’accorder aueec ce conſeil,",
            "t voyoit clairement que la fuite eſt capable,",
            "’offencer l’innocent &amp; d’en faire vn coupabl.",
            "faut miex tout enſemble eſtre juſte &amp; captif,",
            "e d’eſtre Criminel, &amp; d’eſtre fugf,",
            "a liberté n’ſt rien à̀ l’egal de la pgloire,",
            "t celuy qui cherit l’honneur de ſa memoire,",
            "ymera mieux fléchir ſous vn ioug impoſeé,",
            "Qe d’eſtre par ſa ſuite à bon dtoit aeecuſé.",
            "jitres ſouuerains des affres humaines?",
            "niſt es abſolus des plaiſtrs &amp; des peines,",
            "ar qu’elle niuſte loix, par quel ordre confus,",
            "uis-io demeurer libre alors qu’il ne l’eſt plus?",
            "on, nou, le v ux courir vne meme fortune,",
            "ns luy la liherté me peze &amp; m’importune,",
            "mon eſprit qu fait les traces de ſes pas,",
            "d’au at plns captif que mõ̃ corps ne l’eſt pas.",
            "ieux que l’iniuite ſort à̀ mes veux in flexible,",
            "écouure hin l’endroit par ou ie ſuis ſenſible,",
            "qu’en te cap iuant &amp; m’é́loignant de toy,",
            "ſçait bien le moyen de ſe vanger de moy.",
            "ſens le contre-coup de tout ce qui t’arriue,",
            "n t’arrſtant Daphnis, on me rendit captifve,",
            "mon cœur aoureux ſouffre tous les efforts,",
            "Voylà lo beau Laurier que le deſtin te donne.",
            "Pour auoit ſoûtenu l’honneur de ſa Couronne:",
            "Auoir en tant de lieux, tant de fois combattu,",
            "En tant d’actes diuers ſignalé́ ta vertu,",
            "Au repos de l’Eſtat conſacré tes années,",
            "Redmt deſlous le ioug cent places mutinées,",
            "Abandonne ta vie au milieu des dangors,",
            "Faix reuerer ton Pinee, aux Prnees rangers",
            "Et par vne éloquence, é́gale à ton courago,",
            "Auoir flé́chy le Rhin, la Tamiſe &amp; le age.",
            "O fortune contraite, ô deſtins irritez,",
            "Si iamais vn mortel à vos dons meritez,",
            "A banny de ſon cœur l’amour des choſes baſſes,",
            "Fait regner les vertus dans le trône des graces,",
            "Déploy é de l’honneur les ſuperbes treſors,",
            "Poſſedé tous les biens de l’eſprit &amp; du corps,",
            "Blamé́ des factions l’outrageuſe licence,",
            "Conſeué́ dans la Cour vne pure tnnocence,",
            "Et pour mille beaux fairs, qui ſurpaſſent la Foy;",
            "C’ſt deu voir honoré́ des faueurs de ſon Roy,",
            "C’eſtoit ce grand Daphnis, l’ornemët de la terre?",
            "Le luſtre de la pais, &amp; l’effroy de la guerre:",
            "Daphnis, qui par le bruit de ſes actes diuers,",
            "Fera vure ſon nom autant qe l’vriners,",
            "Lors que par les attraits, les praces &amp; l’adreſſe ;",
            "Où la nature meſme admire ſa ich ſſe,",
            "Lors que par tous les dõ̃, de Miuerue &amp; d Mars,",
            "Le courage &amp; l’eſprit, les ames &amp; les arts,",
            "E par tut ce qui donne vne pgloire immortelle,",
            "Qe’qu’vn dans l’vniuers ſar les auttes excelle,",
            "-",
            "E fait voir à nos yeux des charmes infinis.",
            "C’ſt aſſe z le loiier de l’appeler Daph is;",
            "Ce nom ſeul aà du nom dans les terres étranges,",
            "Ce nom ſecul vaut autãt que toutes les loüi.nges,",
            "Ce nom,de qui le bruit écclatte en mille patts,",
            "Offſque la ſplendeur de celuy des Cſars,",
            "Et ſenble que ee nom exprime en quelque ſorte,",
            "Les rares qualitez de celuy qui le porte.",
            "D nom, dont le merite eſt graué dans mon ſein,",
            "Qe i’appelle ſans ceſſe, &amp; que i’appelle en vain,",
            "u’vn funt ſt Iien peut faire ſur ton corps.",
            "nſolence du ſort, qui dé́truit toutes choſes, aphns, ſi quelqua ennuy me touche",
            "iuqu’à",
            "enuerſe à meſme téps tes palmes &amp; mes roſes:!",
            "l’ane,",
            "e vent de la fortune à nos myrthes ſeiché,",
            "C’eſt que de ta diſgrace on me donne le blaâme,",
            "Et que le bruit commun oblige ma raiſon",
            "leétry nos œillcts, &amp; nos lys arraché,",
            "mis d’vn coup fatal nos uirlandes en poudre, De croire que deux fois ie t’ay mis en",
            "prifon:",
            "bien que les Lauriets reſiſtent à la foudre, Si mes yeux plains d’attraits cauſerent",
            "la pre¬",
            "miére,",
            "leux qui comme ton front cour6nent ta valeur,",
            "J’ont pas ſceu reſiſter à celle du mal-heur. La foy, que ie te garde, à cauſé la",
            "dermiere;",
            "4¬,"
        ],
        [
            "5",
            "Mon amour et ton crime, &amp; pour eſtre accuſé, Ils ont beau commander auec",
            "authoriteé,",
            "Il ſuffit que mon cœur ne t’ait rien dé́guiſe. Leurs voix n’eſt qu’vn Echot de la",
            "Diuinité́,",
            "Ils ne ſont que du Ciel les Miniſtres fideles,",
            "Par ma fidelité tu deuiens infidelle,",
            "N’expoſent que les loix des Tables étetnelles.",
            "Par mes juſtes deuoirs on t’eſtime rebelle,",
            "Et l’étroitte vnion, qui produit noſtre foy,. Et n’éxecutent rion, que le ſort",
            "abſolu,",
            "Eſt cauſe du ſoup̧on queton Prince à de toy. Par vn ordre fatal n’ait ainſi",
            "reſolu.",
            "Injuſte loy du Ciel, dont la riguourt extrêne Rcdoutable deſtin qui n’épargne",
            "perſonne,",
            "Fait qu’en dépie de moy j’offence ce que j’ayme, Et qui foulant aux pieds &amp; grã",
            "deur &amp; Courõn",
            "Et que malgé les ſoins que j’ay det’obliger, Se plainc à faire voir par les coups",
            "rgonroux,",
            "Le bien, que je te veux ne fait que tafflige. Qe pour eſtre plus gãid, on n’eſt pas",
            "plus heu",
            "O mal- heureux effet, ô ſuccez deéplorable,",
            "eux:",
            "La priſon de mes yeux te fut plus fauorable, Qe me ſert de comptet au rang de mes",
            "At",
            "ceſtres",
            "Alors que receuant vn traitement ſi doux,",
            "Tu tendos de tes fers tout le monde jaloux. Mi le Roys, que le monde à recognu po",
            "Qe ſi ma confidence eſt cauſe deta peine.",
            "Maitres,",
            "Si vers-toy les faueurs me rendent nihumaine, Que me ſert que leur bras, par tant",
            "d’act",
            "S je te ſuis cruelle, à̀ force de t’aymer,",
            "guerriers,",
            "Et ſi ma paſſion, qui faiſoit eſtimer,",
            "Iuſqu’en la Paleſtine ait planté des Launriers,",
            "Si malgré le reſpect, qu’on dot à ma naiſſanc",
            "Qe je te découu ois le ſecret de mon ame,",
            "Q’vne ingratte priſon recompenſe ta flamme, Les roles d’Anpgleterre, &amp; les lys de",
            "la France",
            "En faueur de la cauſe excuſe les effets,",
            "Que mon ſans ploneux aſemble donemen,!",
            "Ie me vois condamné́e à cét éloignement.",
            "Et penſe que je ſe ns le mal que je te fais.",
            "Nn je n’euſſe pas erû, tan j’érois abuſeée, Certes le bien des Grands n’eſt qu’en la",
            "renor",
            "Qu’vne priſon jams vn autre t’eû̂t cauſée,",
            "mee,",
            "QQ’on pût en d’autres fer ea francuiſe engager, Leur plus viue ſplendeur n’eſt",
            "qu’ombre &amp;",
            "Et qu’vn Prince auec moy la voulut partager,",
            "fumée,",
            "Qu’i! me d’eût enuiet les marques de ma gloire, Leur plus ſolide appiy n’eſt que",
            "ſable monuan",
            "Et rauir à mes yeux le pix de l ur victoire,",
            "Etleur gloire n’eſt rien qu’vn peu d’air &amp; de v",
            "H! ce n’eſt pas ainſi que j’auois ſouhaité,",
            "N’eſtoit-ce pas aſſz qu’vn infidele outrage,",
            "De te voir à jamais des cheſnes arreſté́,",
            "M’ ûe priué de mon pere en la fleur de mõ̃ aagi",
            "Quand tes yenx qui brilloiẽt d’vne viue lumiere, Eut poignardé́ m6 oncle &amp; du",
            "ſang qu’il ietti",
            "Me firent deuenir moy-meſme priſonniere: Faiét loire vne autre pourpre en celle qu’il",
            "po",
            "Ie ne deſirois pas qu’vn Monarquete prie,",
            "toit?",
            "Ie voulois qu’vn Dieu ſeul capiua ton eſpit, N’eſtoit-e pas aſſez qu’vne mortelle",
            "foudre,",
            "Et qu’éte nellement vne cheſne amoureue, Eut mis ’vni ſeul ́clat mon ieune frore en",
            "pou",
            "Te rendit priſonnier, &amp; me rendit heureuſe.",
            "dre?",
            "Mais que dis-je imprudente, en qu’elle aueugle",
            "erreur,",
            "Me va precpiter l’excez de ma ſureur?",
            "Non, non, lors que ie penſe au mal-heur où",
            "nous ſommes,",
            "Ie n’en puis aceuſer la iuſtice des hommes,",
            "C’eſt vn decret dn ſort, c’eſt vn ordre des Cieux,",
            "C’eſt vn Arreſt ſorty de la buche des Dieux,",
            "Tous les Iuges du monde &amp; les Monarques",
            "meſmes,",
            "Ne font que le vouloir des Puiſſances ſupre¬",
            "mes,",
            "Et qu’au mlieu des ſiens la parque l’eût rauy,!",
            "Afin que ſon mal- heur d’vn autre fut ſuiuy,",
            "Sans que pour prolonger ma douleur infinie,",
            "Tu fuſe piſonnier, &amp; e foſ bannie?",
            "Le lor, qui m’ſſallt iuſques dans le berceau",
            "mble uoir de tout tẽps prepareé mõ̃ ombea",
            "Et taché de porter les fies de ſa rage,",
            "Au point ou roa naiſlnce éene mon courage.l",
            "Los qu’on m’eût comandé́ d’ahdoõer la Cou",
            "Et prel crit m retraite en ce triſte leiour,",
            "i re ne ene e e nee ene",
            "ue ie velay des pleurs, que ie ſis quelque plai",
            "E"
        ],
        [
            "3",
            "3",
            "4",
            "!",
            "r",
            "e",
            "!",
            "3",
            "3",
            "S",
            "5",
            "lt que ie reclamay l’aſſiſtance des Cleux,",
            "Rendre la vertu meſme eſclaue de ta gloire",
            "our ce qu’l me fa choit d’eſtre loin de tes yeux. Et deſſus tous les œars remporter",
            "la vctoute¬",
            "Mais quand la renommée, à mon dã̃ crop fidelle, Conlole par l’elpor ta peine &amp;",
            "mo ſoucy,",
            "Comme tu mas vaincuë, il te faut vancre auſſi.",
            "De ta captiuité m’û̂t appis la nouuelle,",
            "a crainte &amp; le dépit, la colere &amp; l’amour",
            "auirent à rmes ycus la lumiere du iour,",
            "Iette l’œil ſur ma foy, penſe que ie ſuis tienne,",
            "Et dedans ta priſon louuiens-toy de la mienne",
            "Tel que tu fus adis dans ta proſperié,",
            "’vne foble douleur il s’en fit vne forte,",
            "ntre les bras des m ens ie tombay demy-morte, Tel il faut que tu ſois dans ton",
            "aduerſité,",
            "Et que tu faſſe voir, en ce denier outrage,",
            "e diſcours me faillit &amp; ie témoguay bien,",
            "Que t̃ mal me touchoie encore plus que le mie. Q’il n’eſt point d’accilent ſi gtand",
            "que ton",
            "courage,",
            "e ſoin d’appaiſe les tumultes des Princes,",
            "b’aermir le lalut de toutes nos Prouinces, Qu’vn oeſpit appuyé des bras de la",
            "veru",
            "Peut bien eſtre aſſailly, mais non pas abatu,",
            "t de remettre au ioug vn ſuiet reuolé,",
            "A mes bras amoureux t’a quelquefois oſté́,",
            "’auois ce reconfot, que, durant ton abſence,",
            "Tes Lettres pour le moins me rendoient ta pte¬",
            "ſence,",
            "Que bien-toſt le plaiſit ſuccedoit au mal -heur,",
            "que ta propre gloire allegeoit ma douleur.",
            "Mais, rigueur du ſort, à̀ qui tout autre cede,",
            "Ma peine eſt ſans relâche, &amp; mon mal lans re¬",
            "mede,",
            "Qu’l ſoubmet à ſes lox celles des deſtné́es,",
            "Et des coups du mal-heur aff anchuit ſes années.",
            "Mais lors qu’aà ton devoit ie penſe t’inuiter,",
            "le cognois que du mien ie ne puis m’aquitet!",
            "Ie te donne vn conſeil, que ie ne ſç̧aurois ſuivre,",
            "Ie me rends à l’aſſaut, que le deſtin me livre,",
            "Ec ne vojs que trop clair, que l’orage du ſorr,",
            "S’en va contre mes iours faire vn dernier effort.",
            "Ie m’aperçois dé-ia que mon ame affhgeé́e",
            "Des flots de la douleur eſt preſque ſubmergee.",
            "E le deſun eruel me pourſuit tellement,",
            "ue ies ni’ay point d’eſpoir qu’en la mort ſeule- Qelle eſt preſte à tombes ſous le",
            "faix des ra¬",
            "uaux,",
            "ment.",
            "bDaphnis, mon cher Daphnis, que ne ſuis-ie en Et ne peut deſormais ſupporter plu",
            "demau",
            "Et certe an mon ſort ie prendrois patience,",
            "ta place,",
            "Si deuant que mourir ’auois cette licence,",
            "le ne ſentirois pas cette mortelle glace,",
            "s la crainte du ml, qui combatt vigoenr, Qle de ts oit eneora, vnefois ſeoulen",
            "tm.",
            "Toucher dedans tes mains, te patler librement,",
            "emble maintenant, au mlieu de mon cœur.",
            "e ne puis redouter les cheſnues que tu pottes,",
            "Tu mas aceouſtumé́e à des chelnes plus fortes,",
            "Et la priſon pour moy n’aura iamais de fers,",
            "Qui ne cedent à ceux que mon ame à ſouffers,",
            "le penſe que le Ciel, tuteur de nos franchſes,",
            "V ange les libertez que tes charmes ont priſes,",
            "Qu’il punit leur audace, &amp; que par tes liens,",
            "Ie vcut châ̂tier de ceux où tu me tiens.",
            "O Ciel, s’il eſt ainſi, deétourne ta iuſtiee,",
            "Et bien que mon amour ſoit mon plus graud",
            "ſupplice,",
            "Te rendre les deuoirs d’vne é́tetnelle flamme,",
            "Et te mettre en dépoſt le ſecret de mon ame.",
            "Mais puis qu’à mon amour ce bien eſt interdit,",
            "Puis-que mes vœux auCiel ont perdu leur credir;",
            "Et que le fier deſtn ne me veut rien permeture.",
            "Au lieu de moy, Daphnis, écoute cette Lettre,",
            "Elle te donnera des preuues de ma foy,",
            "Te dira les ennuis que ie ſouffre pur toy,",
            "Et te fera ſçauoir que la meſme aduanture",
            "Qui t’ouurit la priſon, m’ouure la ſepuleure¬",
            "Mais auant que partir de ce funeſte liou,",
            "Il faut que ie te die, en te diſant A dieu,",
            "Crois que ie luy pardonne, &amp; que de l’a flige",
            "lnme punr eoy mnene, &amp; nomn pas ne an. Oen ee aſs ſaoue, oo la pu quemennore",
            "Ton deſaſtre cruel me priuerade ioye,",
            "e o doir eſperer en la bonté Celeſte,",
            "ger.",
            "JDaphis, tu ſortiras de ce lieu ſi funele,",
            "Touſiours à mon eſprit ce trouble ſera ioint,",
            "Et ce lieu de repos ne m’en donnera point,",
            "Qe de ta deliurance, à chacn deſirable,",
            "e m’aens de ce voi rvadonne lla Cous",
            "’oaneut &amp; la beaure, les graces &amp; l’amour, On no m’ait appoŕ la",
            "nouuelleagreabl,",
            "L’amour"
        ],
        [
            "L’amour, qui dans mo ame ̀ ſon rogne etably, Ie recevrois la bas vn luſtre",
            "nomparei,",
            "le e e our l neſlnue e leneoe, le iene ene eiſlne rnnre eiasoiel",
            "le le erni pni re daus e eop iunmueusſobes, pt de ens conrte eernelemeur noir,",
            "Et de ſon feu diuin j’écarteray les ombres.",
            "llenere e ſeueene deieeln",
            "C’eſt lA, mon cher Daphnis. que ſous les myr- Ence moment fatal ou ie dois xpire",
            "Iln’eſt rien que ta foy ne me faſe eſperer,",
            "thes verts,",
            "Qi ns edouenr pount l’enpirs des bpuers s le copnoiu que ta ſimme eſt rop pune",
            "Attendant que ton ame ait franchy ce paſſage,",
            "ſainte,",
            "Pour caindre que le temps ly donne quel",
            "Ie me contenteray de garder ton Image,",
            "C’eſt là, qu’à la faueur d’vn amoureux penſer,",
            "atteinte,",
            "le e enrnſ le ple ls ſounent de e en bur ſers Sa fones ne pout en ſuen amour ſe",
            "ran.",
            "Qule e uſlreſeus pne ene d n pnos, e e o an qu on nin eone vn urel",
            "Et qu’en fin tu ſeras l’Idole d’vn Idole.",
            "treprend.",
            "Dai le nueſe Daifhnis arle o danontrat on, ian, ieneenins ps qune moenle",
            "Q’on peut d’vne priſon dans vne autre rentrer,",
            "ſence",
            "Et ſi ta liberté́ des peuples attenduë,",
            "’arrache de ton cœur comme de ta preſen",
            "Peus rlſun plue leurir dr pune eſea emut, Jo at eſnon ſoe, e nnl n ſe leſu",
            "Garde la cherement, &amp; ne la donme plus,",
            "La ſeule éternité limsitera ſa fin.",
            "us on les pu adans oppoſe le, eſuss, l pprehendorla voie, en parant de eemonl",
            "FEt de quelques aeraits qu’on aehe de te pren¬ Ques eon ame ̀ſliǵe en larmes ne ſe",
            "n",
            "dre,",
            "e u’à ant de ſoipis conſaere l nou ſor",
            "Sans voir que tu cheris ma memoire &amp; ma cen- Tu ne ioignes en fin le ſoaipiF de",
            "ſa t",
            "dre.",
            "Daphnis, bien que ie meure, il ſuſfit de me p",
            "Il ſuffit qu’en ce lieu, que le ſort me preſcrit,",
            "dre,",
            "l luſeaie &amp; l’anouir eaoailntmon eprt; Ieepai ns ſe doit, ny deſrrnyeraindr,l",
            "pue n ne iror auienude ns ſieles nerniruble, lueni l ſenilemeone, &amp; panſe que ils",
            "le",
            "le ei nen e dionde e e ne r endle niſendle, CQus qrſene du oun puis lon ote pu",
            "Il ſuffit que ie ſoufre vne mort ſeulement,",
            "mieux,",
            "iſi eiſre ne leions ne ie enui nonunonunis, lenminan ſiroſd leeou, d nen une",
            "Sde neeſe ounr erelnel lueie n neeun ſee n ereoneue nnreire ei e",
            "E qus ſd’vn Ccprea ſenl e couon li parque. l ne e perdry pas en ceitae dlermer,",
            "Que ſi ls iuſte nnuy de te voir endurer,",
            "e ts perdis des ſoes que u fus priſonnmer,)",
            "Peu nen n ne copn nun en ſeouue, e linomenus eouel dle e nui ſene eeei",
            "Penſe que ton mépris, en ce tiuage blême,",
            "t n ous ſeparat , l’eee de la mort m",
            "pue oi pien aiſn non nne dil neones, le oon o ou or ie i neoe",
            "lee oueles ienore onr ſeie noniner pnr on, ſl eonnle Ceroeas ei le inn i",
            "laſſes prndte onceut, qui n’apparuient qu’à lnmpieoyale ort, dont latl,e eoe lu.",
            "moy,",
            "Qfence mon amour d’vne attente ſi viu,",
            "eſe oui oe n eon ps eends ſin l ens, il ſau ſoun d oeurer onr e anue n onina",
            "Et declarer aux morts vne mortelle pgaerre.",
            "Mo vange de celuy qui rertient mon Anmant.",
            "lenſ nee enine e uni lene de ie eaouns, pdenolunie ni leai le nuus laur ne ei ei.",
            "Ta flamme ſuruiuoit à celle de mes iours,",
            "Perets ece re confort àd mon ame oucragee?!",
            "Pe loe une n depoi an onbean ſera rmiſe, Ee eo qu eu erene e e ene on n s ee.",
            "E nn eoi ne enple ſee nel as eonie que eoin le elioe e peue e en e ne",
            "ln ei eil deſienſe de nenroi onu in qeu, ’ e des veoens s de daus i ete nei ſee",
            "res",
            "irn ene ne nennilen doeone eoeins, il noe ſi eureie e oe n rene ne oee e",
            "leoe nunon ue ns oene, l nunn une nails l een eril ſuei re e eei e ne ne ene",
            "Troueois dau la eionus v pui bele ve, fuit e ſie dunmen judeareur p rerr,",
            "--rre¬"
        ],
        [
            "-",
            "s",
            "3",
            "4",
            "2",
            "3",
            "3",
            "E",
            "le ame d’u beai ops, adoralble mrueille Son inte d́plaiſit ſa contnce donpru;",
            "Et ſon propte courage au tombeau la poea.",
            "ieu vue éloqence, à nul autra pareille,",
            "leue uou due oa anure d v ſoirlionail Pe i pionpe nes le ee que oianu ile,",
            "te les ls. l’albitre &amp; le couail. Nous fappa d’vu ſeul coup, &amp; le œur &amp;",
            "l’o¬",
            "reille,",
            "ieu cheueux cendrez, dont mes maius vag¬",
            "bondes",
            "vn emps plus paiſible ont agité les ondes.",
            "ieu diuins lambeaux que l’ay tant nuoque",
            "maes heureux deſtins eſtoient ſi bien mar¬",
            "quez,",
            "ux yeux ſources de feu, claires priſons des",
            "ames.",
            "ieu mains qui verſoient en mon ſain tant de",
            "flammes,",
            "quoi Mars &amp; l’Amour departëe leurs Lauriers,",
            "ſonce à ton Amante, &amp; ſi rude aux Guerries,",
            "lle main qui cent fois à la mienne preſſeé,",
            "eu bras, doux lens dont ie fus enlaſĺ,",
            "ieu gracé admirable, Adieu graue maintie,",
            "eu charme des cœurs, agreable entretien,",
            "ieu cheres faueurs, amoureuſes deliee.",
            "ereſois mes plaiſirs, auioutd’hay mes ſuppli¬",
            "ces.",
            "eu clait feu d’Amour, qui me ſet de abau",
            "ut guider mon eſprit en la ni du tombeau.",
            "e Daphis, Adieu Daphnis, de qui la pans",
            "ſait erouuer la mort plus douce &amp; plus hu¬",
            "maine.",
            "m’em vay de nes maux chercher la gueriſon,",
            "ſi mes foibles mains n’ont rompu la prilon.",
            "les dieux irritenz veulent qu’on te rerienne,",
            "n ame pout le moins s’en va ropre la ſienne.",
            "ſi diſoit Armide, &amp; peu de temps apres,",
            "le finit ſes iours, ſes maux &amp; ſes regr.",
            "lons qu’le teeeut tant d’niures ſenfiles,.",
            "n eſpnit &amp; ſon corps furent incompatibles,",
            "Tous les grands de la terre en porteront le dueil,",
            "Caliſte de ſes pleurs honore ſon cereueil,",
            "Et la mere des Dieux, d’vn grand voile couuerte,",
            "Oublia ſes douleurs pour ſoû̂pirer ſa pete.",
            "Mais entre les eſprits qui plaignoient ce mal¬",
            "heur,",
            "Celny qui fit le plus é́clater ſa douleur,",
            "Ce fut ce beau Daphnis ſon amout &amp; ſa gloire s",
            "Daphnis, ſut qui ſes yeux auoisnt eu la victoire,",
            "Q’̀ tous autres Amans elle auoit preferé,",
            "E’vn zcle éternel, comme vn Dieu reueré:",
            "Depuis le out facal d’vne perte ſi grande,",
            "Il eut qu’en ſon eſprit la trſteſſe commande,",
            "Il fonde ſon ennuy ſur ſa propre raiſon,",
            "Il pleure ſa Princeſſe, &amp; non pas ſa priſon,",
            "Et voudroit de bõ̃ cœ r qu’vne pointe homicide,",
            "Enuoyaàt ſon eſprie ſur les traces d’Armide,",
            "Il n luy ſufit pas, que le ſort l’ait reduit",
            "Dans les truſtes hoteurs d’vne effoy able nuit,",
            "Il faut pout ſatisfaire à ſa douleur cruelle,",
            "Que la parque le plonge en la nuit eéternelle,",
            "Et que le mouuement ſoit l’vnique ſeiour,",
            "Qit piue ſes beaur eu de la clart́ duioor.",
            "Anſ que ſa douleur, ſa colere eſt extréme,",
            "Il accuſe lae Ciel, il accuſe ſoy-même.",
            "De tous ſes mouuemens il lache les reſſorts,",
            "Ne hait plus de piſon que celle de ſon corps,",
            "Et pour la liberté, tant de fois deſreée,",
            "La Mort eſt ſeulement en ſes vœux imploré́e.",
            "eIIS coRoNT O VS.",
            "E E",
            "A PARI A i",
            "Aes",
            "chez DE Vs PELE’, rue de la",
            "au gtos Tournois.",
            "M. DC. L.",
            "ié Bouclerie",
            "AVEC PERMISSION."
        ]
    ]
}