{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Aliments – Approvisionnement – Paris (France)",
            "Pauvreté",
            "Paris (France)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-07",
            "@who": "AB"
        },
        "titre": "Raisons et considerations politiques de l'assemblée\n          faite en l'hostel de ville de Paris, sur le sujet du soulagement des pauvres, le 21. juin\n          dernier, pour rapporter à l'assemblée generalle convoquée en la chambre Sainct Louys,\n          suivant l'arrest de la Cour du 12. juin 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        }
    },
    "texte": [
        [
            "1",
            "RAISONS ET CONSIDERATIONS POLITQVE",
            "de l'Aſſemble faitie en l'Hoſtel de Ville de Pariſ le ſujet du",
            "ſoulagement des pauures, le 21. Iuin dernier, pour rapporter à l’Aſ",
            "ſemblée generale couoque en la Chambre Sainct Loyus, ſuiuant",
            "l’Arreſt de la Cour du 12. Iuin 1652.",
            "ON a fait de temps en temps des Reglemens pour les pauures",
            "Pqu’l eſt beſoin de repreſenter, pour ſçauoir s’il eſt à propo",
            "d’en continuer l’execution en la ſaiſon ouù nous ſommes.",
            "Depuis l’eſtabliſſement de noſtrôuarchie on a toû̂jours pour.",
            "ueu à la nourriture des pauures, pf ne les pas voir languir ſur le",
            "paué, contre l’ordre diuin &amp; humain: nos Roys meſmes en ont pris",
            "ſoin, auſſi c’eſt la vraye iuſtice que de faire l’aumoſne, la langue ſain",
            "te n’a qu’vn ſeul mot pour exprimer l’vn &amp; l’autre, n’y ayant",
            "rien de",
            "plus iuſte que ceux qui ont du bien en diſtribuent aux autres qui",
            "n’en ont point.",
            "Les Reglemens des ſiecles paſſez ont eſté ſur vn meſme fonde",
            "ment de faire ſortir de la Ville les pauures forans, &amp; leur en",
            "interdi",
            "re l’entrée, nourrir les natifs du lieu, mettre à couuert les",
            "inualides",
            "faire trauailler les valides aux ouurages publics, les enfermer &amp;",
            "enchaiſner pour les empeſcher de mandier aux portes des Egliſes",
            "ny dans les ruës.",
            "Ce bon ordre a diſcontinué́ par l’incertitude du fonds qui n’a ia",
            "mais eſté bien aſſeuré, aux premiers temps l’on a fait des",
            "queſtes",
            "dans les Parroiſſes, par l’entremiſe des Curez &amp; Marguillers, pui",
            "apres on eſt venu aux taxes telles que l’on void à preſent, qui ne",
            "montent qu’à vingt- ſept mil liures par an:en l’anné́e i6o. on fu",
            "d’aduis d’en faire aduancer trois années, cela s’executa auec peine.",
            "En eſſet, les taxes ſont odieuſes, eſtant faſcheux que ce qui doi",
            "eſtre libre deuienne forcé, il y a beaucoupd’inconueniens à la con",
            "trainte, en ce que les facultez des particuliers n’eſtant pas icy",
            "bien",
            "connues comme ailleurs, tel bien ſouuent ſera taxeé qui aura be4"
        ],
        [
            "2",
            "ſoin d’eſtre aſſiſté, les gens d’honneur ſouffrent l’extremité́ auant ſe",
            "decouurir.",
            "Auſſi ce qui eſt remis à la volonté des particuliers eſ bien incertain,",
            "c’eſt vn fonds peu ſolide, duquel on ne peut faire eſtat pour vn eſta",
            "bliſſement de duré́e.",
            "Comment pourroit-on enfermer &amp; ſoigner les inualides auecce",
            "reuenu, pro-ela de la ſeule deuotion, l’inconuenient eſt’grand",
            "de s’embarquer à faire des ouurages publics, &amp; y employer les pau",
            "ures, pour rompre les aſteliers, auſſ-toſt faute d’argent: ce",
            "ſeroit",
            "les armer contre les adminiſtrateurs. La conſtruction ſi neceſſaire",
            "du Canal a ceſſé, par l’impoſſibilité de leuer les taxes, &amp; le peu de",
            "defference aux ordres publiſham",
            "Ainſi pour apporter quelque ſtabilité à l’entrepriſe ll faut auoir",
            "deuant ſoy vn reuenu reglé, ceſte preuoyance a manqueé́ à̀ toutes",
            "les polices, auſſi elles n’ont iamais la fermeté que nous Vvoyons dans",
            "quelques Villes du Royaume.",
            "Il faudroit chercher l’inuention d’obtenir -du Roy &amp; du public",
            "vn fonds qui demeuraſt comme ſacreé &amp; inalienable, les biens d’E",
            "gliſe ſont de cette qualité par la conſideration que les pauures y",
            "ont",
            "leur part.",
            "Ily auroit double aduantage en ce que les pauures valides eſtans",
            "employez l’oiſiueté qui les rend méchants &amp; vicieux en ſeroit eſloi",
            "gnee.",
            "D’ailleurs on conſerueroit les Ouurages publics qui ont",
            "eſté faits pour la decoration &amp; neceſſireé de la Ville, à preſent en",
            "mauuais eſtat par l’entrepriſe violente des particuliers &amp; faute de",
            "fonds pour les entretenir.",
            "Les Ouurages publics ſont comme les particuliers, s’ils ne ſont",
            "entretenus ils deperiſſent; Les grandes eauës ont cauſeé́ de grandes",
            "ruynes par cout, qu’on ne peut reſtablir ſans beaucoup d’argent, &amp;",
            "ſans vn ſecours publie.",
            "En attendant vn bon Ordre qui puiſſe durer; Il faut penſer à",
            "faire quelque regle dans le dereglement preſent, les maximes",
            "changent ſelon les temps. Ce qui a eſté fait autresfois ne peut"
        ],
        [
            "maintenant ſeruir, La pluſpart des Ordonnances ayant eſté faites",
            "entemps de Paix, qui rend le nombre des pauures certain, à pre",
            "ſent infiny à cauſe de la miſere des Prouinces &amp; des lieux",
            "circon",
            "uoiſns que la guerre a enferme dans nos murailles.",
            "Il ſeroit impoſſible de faire en ce temps l’Eſtat des pauures qui",
            "multiplient tous les iours, ny d’executer les Loix anciennes de ceſte",
            "police, qui nous repreſeutent touſiours la meſme choſe: Mais l’ex",
            "perience qui fait cognoiſtre le deffault des Loix, Nous aprend",
            "que c’eſtvne prudence bien particuliere de prendre le temps com",
            "mode, &amp; l’occaſion propre pour s’en ſeruir.",
            "Et come nous viuons en vn temps ou toutes choſes ſontnouuelles",
            "&amp; dificiles,il faut eſperer plus de ſtabilité aux affaires,afin qu’il y ait",
            "vn ordre certain &amp; aſſeuré pour la ſubſiſtance de tant de miſerables;",
            "En attendant ce bon-heur, il n’y a qu’à ſuiure ce que le Corps du",
            "Parlement à commancé, s’eſtant volontairement taxe à vne ſomme",
            "conſiderable. Si les autres Corps &amp; Communautez en veulent",
            "autant faire à proportion, Il y aura moyen de ſoulager vne partie",
            "des maux preſens, qui pourroient entierement ceſſer par la Paix,",
            "demandée par rous les gens de bion.",
            "Ceux qui ne ſont point liez dans les Compagnies, &amp; qui viuent",
            "en parieulier ſeront excitez par les Curez, Marguilliers &amp; Dames",
            "des Paroſes, de conribuer à ceſte deuoion on en a vſe ainſi",
            "pendant les autres troubles du Royaume.",
            "En l’année1544. ſous le regne de François premier autant trauer",
            "ſea que les aure l ſe fit part I’ordre du oy vne poliee generale",
            "dee",
            "pauures dans l’Hlotel de Vile, dont l’ordre eſtoit merueileu, &amp; la",
            "haié de ce temps la inimitable: Et d’autant que cet exemple ere",
            "de la venrable antiquite des Regiſtre dela Vile, peut beaucou,",
            "oucher &amp;ſeruir: Ie les rapporieray aux meſmes emes qu’il eſt",
            "conçeu,",
            "EN LASSEMBLEE generalle faite en l’Hoftel de ville le5. Nouembre",
            "ett ſiinant la olonte di o, pour aduiſer quelques bons maoen, nan pol",
            "faie oppnr le alideu, qe ponr rerire les inaſide, &amp;t durr danpt",
            "d",
            "pſ le eonsrni nmande anre les conſelrs &amp; Quanninr, Ci .",
            "adnſe &amp; dellires, que poun l lronneur de DrEr&amp; pou ſla ſanne’d, aduan. <pb",
            "n=\"12\"/>",
            "4",
            "e ladite Ville on doit faire rerirer en certains lieux roas les Pauayes iualides,",
            "&amp; les nourrir, ſans qu’ils voiſent plus par les Egliſes ny par les rues queſter: Et",
            "ponur ce faire, faire que le Cure ou Vicaires de chacune Parroiſſe auec les Mar",
            "gillens &amp; autres des plus ges de bien deſdires Parroiſſes, les",
            "voiſent queſter",
            "par chacune ſemaine; Exortey &amp; inuiter ſes peup les à faire umsoſes aux",
            "Pauures, comme par cy-deuant, &amp; nmieux’ils eſt poßible, &amp; faire les Remon",
            "trances en tel cas requiſes; Faire les exhortanions par les",
            "Predicareurs &amp; es",
            "proſnes. Er ſi l’on ſcait qu’aucun riches &amp; ayſez ne facent leur debuoir enaers",
            "leſdis Pares les contraindre, ſans neantmoins faire deſcripion des noms",
            "ſinon en ſecret, Aller par les Religioans, Abbayes, Prieurez &amp; Comnmnaute,",
            "r",
            "les admoneſter comme deſſus., &amp; les prier de faire quelques aduances de deniers ?",
            "pour leſdits pauures, fare crier ̀ ſon de tronmpe, que les pauures de Picardie &amp;;",
            "3„",
            "champagne ſe retirent, faire trauailler les valides aux égouſts, foſſez, boulle",
            "erts, &amp; plates-formes, conmeneees aux deſpens de ladste Ville,",
            "laquelle aai¬T",
            "ſera oà slle pourra recouurer deniers pourcefare, parce qu’il n’y en a nuls quan8T",
            "̀ preſee.",
            "O",
            "Le 7. Nouembre 144. enſuuiuant, le Roy ordonna par ſes Lettres Patentes",
            "S",
            "donneées à BEeynes, que eßieurs les Preuoſt des Marchands &amp; Eſcheuins au",
            "roient la ſuperintendance de l’ordre des paures de ladite Ville,",
            "&amp; qu’ils ppel",
            "S",
            "leroient aue eux certain nombre de Con ſeillers de Vilde &amp; de la cCour de l’arle",
            "aent ponr aduiſer tous les moyens poßbles à nourrir les pauures",
            "inualſides, &amp;",
            "oerer les aides, &amp; pour ee faire dlire quelque quanmité de gouaerneurs de",
            "panuures auec vn Re ceueur &amp; Controleur aec plain pouuoir &amp; tout ayde, tant",
            "de la Ville que da Parlement Apres qu’en l’Aſſemblée ge nerade ſecture a eſté",
            "faite deſdites Lettres Patentes, a eſté auſe, que la Ville dot accepter la charge",
            "des paures, en remereiant Dieu de ce qu’il a i npiré le Roy d’auoir Care &amp; So",
            "ciude des pauares de certe Ville, &amp; que pour commettre au",
            "reginae &amp; gouuer",
            "nement d’iceuz ont eſté éleus pour Gouuernmeurs, c’eſt ̀ ſcauoin",
            "eßieurs les Cu:",
            "rezde S. Euſtache, deS. Nicolas des Champs, &amp; deS. arthelemy, onſieur",
            "Hennequin conſeiller en la Cour, Monſieur Megret Conſeiller en la Cour, Mon",
            "fieur Rebours, Monſieur le Dailly Courtin, Monſieur Deſprunes,",
            "Monſieur Ba",
            "illon, Sire Claude le Lieure, Sire Germain le Lieure, &amp;",
            "Ioachins Rolland pour",
            "Treſorier, Monſiyur Pilois, &amp; pour Controlleur Sire Iean Cboppin Eſcheuin da",
            "ladite ille.",
            "La forme ancienne de ces beaux exemples auec ce raiſonnement",
            "pourront ſeruir auec les autres ouuertures qui vendront d’ailleurs",
            "pour compoſer vn bon. Reglement pour le ſoullagement des",
            "pauure tres neceſſaire en ce temps cy."
        ]
    ]
}