{
    "entête": {
        "form": "prose",
        "genre": [
            "relation",
            "récit"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Barbézieux-Saint-Hilaire (Charente)",
            "Ambleville (Charente)",
            "Saint-André-de-Cubzac (Gironde)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-03",
            "@who": "AB"
        },
        "titre": "Relation de la prise des chasteaux d'Ambleville &\n          de Barbesieux en Angoumois, & de la deroute de l'armée de monsieur le Prince par celle\n          du Roy commãdée par monsieur le comte d'Harcourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Ms4414-8_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "RELATION",
            "De la priſe des Chaſteaux",
            "d’Ambleuille & de Barbeſieux",
            "en Angoumois, &de la deroute",
            "de l’Armée de Monſieur le",
            "Prince par celle du ROYcom",
            "mãdée par Monſieurle Com",
            "te d’Harcourt.",
            "A POICTIERS.",
            "Chez ANTOINE MESNIER, Imprimeur ordinaire du Roy,",
            "& de l’Vniuerſité, demeurant pres les Ieſuiſtes."
        ],
        [
            "R o pPE APSEDES cAS TEA",
            "-mbleaiſe, & de ardeſieus e ngaunois & de l.",
            "ronue de ’arm de onſieur l Prnee per ilad",
            "Ro y, commandee par onſieur le Comte d’Harcours.",
            "Es armes du Roy en Guyenne combattent",
            "pour vne cauſe ſi iuſte, ſous le commande",
            "lFi oe ſe ueie ſe e",
            "l’on ne puiſſe plus atrendre de ſa part que des",
            "mar ques du bon heur qui aeccompagne ſa vigilance & ſa",
            "Eedeneue e eine leune i oner e oe reilel",
            "rouppes de lonſeur le Princes &’ous apprendtes pat",
            "cele-cy, les ſuittes auantageuſes de certe dérmiere aonm.",
            "Peue eſtre adiouſterer vouis ſoy à laduenir a ma parolle,",
            "n’ayant pas manque à celle que ie vous auois donnee d",
            "yous faire ſçauoir bien toſt qulque effet conſderable de",
            "lapaſion de nnſres Cenerils l coribuer par rou es ſes",
            "aions au reſtabliſement de l’authorite Royale, a r",
            "einuſl nens de es feſtnis au i oue borne liss ien",
            "doit eſtre vne ſuitte, infaillible.",
            "Le meſme iour que les Regimens d’Anguien, d’Albret,",
            "de Duras & de l’orge furent enleue par le Sieurde ?",
            "s onieur le Comte d’Hlareoure, eſanta Se gone",
            "uya le egment de Montoier prendre ſon Qartier",
            "ambleuile, ſur l’aduis quil eut, que celuy qui econ",
            "mendoit la Carniſon eſtabſie pa Monſienr le rinee dan,",
            "le chaſteau, prerendoi le deiendre contre ſe ſemnce",
            "Roy: Et ayant donné le commandement de cetre ataque",
            "A 2",
            "e"
        ],
        [
            "7",
            "4",
            "e au Sieur de Hemn: Cre quy, Mreſchal de Camp en",
            "iour, elle fut conduitte aucec tant de vigueur, que ſix",
            "heures apres le logement fait ſur la Contr eſcarpe du Foſ",
            "ſé qui eſtoit fort profond, & le Chaſteau dans vne ſitua",
            "tion fort aduantageuſe; le Commandant demanda à̀ ca",
            "pituler ſans auoir ouy le Cauon, (il eſt vray que la pre",
            "ſence de Monſicur du Pleſſis-Bellievre, Lieutenant Ge",
            "neral, ſcruit ecxtremement à perſuader ce Rebelle à ren",
            "trer dans ſon deuoir) & quelque belle reſolution qu’il euſt",
            "priſe d’attendre le ſecours que Monſieur le Prince luy",
            "auoit fait eſperer, il ſe reudit Priſonnier de guerre auec",
            "touteſa garniſon qui eſtoit de qutre vingt ou cent hom",
            "mes, les Sieurs de ſainct Amant, de Criqueuille & du",
            "Clauzier Mareſchaux dé. bataille le dernier commandant",
            "le Regiment de Montauzier ſeruirent fort vtilement en",
            "cette occaſion.",
            "Cette petite conqueſte n’arreſta pas d’vn moment la",
            "marche de M. Ie Comte d’Harcourt qui auoit fait deſſein",
            "de paffſer le Né pours’approcher de l’Armée de Monſieur",
            "lePrince & eſtant party de Segonzac le meſine iour de l",
            "priſe de ce Chaſteau, vint camper à Touſac dont il fiſt",
            "r’accoõmoder le pont à Drac que les ennemis auoient rõpu",
            "ſur ladite riuiere & reparer quelques guays pour faciliter",
            "le paſſage de ſes Troupes. La nuit du i3. de ce mois il eût",
            "nouuelles par des Priſonniers que le Marquis de Creuly",
            "Capitaine au regiment d’Armaignac auoient faits au guay",
            "de la Magdelaine où il eſtoit en garde auec vn party de;o.",
            "Maiſtres du meſme Regimẽt, que l’Armée de M. leé Prince",
            "ne ſe trouuant pas aſſés coauerte de la riuieredu Né, auoit",
            "marcheé au delà de la Seugne & qu’elle pretendoit ſe reti",
            "rer auec toute la diligence poſſible du coſté́ de Bourg, ou",
            "ſe mettre aà̀ couuert de la riuiere de l’Iſle; ce qui oblige",
            "Monſieur",
            "ilau!",
            "der",
            "ſu de",
            "aque",
            "qu l’",
            "le,",
            "lers d",
            "luee",
            "ou;!",
            "?",
            "u",
            "l",
            "Cus",
            "aſi",
            "on,",
            "u",
            "Au",
            "tt;",
            "h",
            "Ja"
        ],
        [
            "it",
            "7",
            "7",
            "7.",
            "e",
            "it",
            "2 1",
            "?",
            "Monſieur le Comte d’Hrcourt de’partir le 14 duditTo .",
            "lae s à deſen de ſure donſieur le Prinee, nais ecomme",
            "il auoit laiſfſe dans Barbeſeux ne garniſon conſfidraoile",
            "cn onpbote & cn la qualire des oiciers, il ne iugea pas",
            "deuoir laiſſe ce Poſte n arrere, pendauut qu leouinue",
            "ſon deſſein, i armiua le meſine iour a Barbeſieux, a la eue",
            "duquol ilreceut desaſſeurances de la idelite des habianms,",
            "qu l’atendoient auee impatience pour luy renmee l.",
            "ile, comme ils fſirent, auee des teſinoigna gee paruieu",
            "liers de leuraedle au ſeruice du Roy, au moment dſeane",
            "riuée: Il commanda àM. du Pleſſis Beliéure, & à M de",
            "Dlonrauſiers qus uoit ioint l’nmee le iout aupar auan",
            "Pour y euir de Lieutenant General, de diſpoſetles arua.",
            "qus du Chaſteau, faire tcenir les Mineurs en eſat d’y eſre",
            "attachez des la nuict du quiuſieſme.",
            "La premiere attaqueſut donnee au Regiment des oar",
            "des, commandée pair le Siur de eenli, dareſehalde",
            "Camp&e Capiteaine audit egimets La ſeeonde au Regi",
            "ment de Picardie, commandée par le Sieur de elefns",
            "auſi Mareſchal de Camp. Apeme les Poſtes frene r",
            "donnez que nos Soldats, auee vne vigueue ſans égale,",
            "ſe logerent à vingtpas du Chaſean l la ſlaueur de queque",
            "maiſons qui n’en eſtoient pas eſloignées.",
            "oute cette nuict ſe paſſa à fairc des calleries pour atta",
            "cher des Mneurs, mais comme ce Chaſteau eſſoit deon",
            "du par vn nombre conſiderable de leurs meilleurs ſoldas,",
            "de uantié d’onieiers & oennle homnes, quis ’eſoiert",
            "oez enfermez auec le Sieur Marquis de Leuy, Mareſ",
            "chal de Camp, quiy commandoit pour Monſeurle Pein.",
            "ces les galleries firent b uſlee & vn de nos Mineurs",
            "rue; Cependamt M. le Conte d’larcourt, ayant euaduis",
            "le5. à la pointe du iout, que M. le Prince eſtoit decam",
            "e",
            "--",
            "8",
            "4",
            "A",
            "ee",
            "3",
            "4",
            "3",
            "4",
            "3",
            "8J!"
        ],
        [
            "-",
            "e",
            "pe de Ponts pour prendre le chemin de ſa retraite, &",
            "qu’vne partie de ſes Trouppes auoient paſſe la derniere",
            "nuit à lonſac, il partit dans ce moment auec l’Armée du",
            "Roy, pour coupper chemin aà cclle de M. le Prince, ayant",
            "ſeullement laiſſe le Regiment de Picardie ſous les ordres",
            "du Sieur de Bellefons pour acheuer l’entrepriſe de Barbe",
            "ſieux, & s’eſtaut informe que ſon plus cour chemin eſtoit",
            "celuy de onguyon, à̀ ſix grandes lieués de Barbeſieux,",
            "il ſe reſolut de marcher inceſſamment; & pour ne pas per",
            "dre l’occaſion qui dans toutes les apparences luy deuoient",
            "eſtrc fauorable, il laiſſa ſon Infanterie & ſes Bagages à̀",
            "vne lieuë de Barbeſiecux, & continua ſa marche auec tou",
            "te ſa Cauallerie, ſur l’aduis qu’il eur par le Sieur Beaure",
            "uoir, Maior de Blaye, enuoyé par uõſieur le Duc de ſainct",
            "Simon, que l’Armee de Monſieur le Prince auoit marché",
            "route la nuict du i;. il artiua à deux heures auant iour le",
            "1. udit montguyon & repartit aà la pointe du meſme iour",
            "pour aſler à ſainct Andreé, eſperant qu’il auroit dans ſon",
            "chemin des nouuelles aſſeurées de celuy que monſieur le",
            "erince auroit pris.",
            "Monſieur le Comte d’Harcourt commanda au Sieur",
            "Cheuallier d’Aubeterre, aareſchal de Camp en iour,",
            "d’aller ſaire le logement à ſainct André, & dans la penſée",
            "qu’il auoit, qu’ilpourroit rencontrer les Trouppes du par",
            "ty, il le fit acconpagner des Cheuaux-legers de la garde",
            "du Roy, de quarante Maiſtres du Regiment de Mercœur",
            "qui eſtoient à la teſte de l’Armée, de quelques oentils",
            "hommes volontaires qui choiſirent, le Sieur Conte de",
            "Braſſac pour leur commander, & de tous les areſchaux",
            "des logis qui faiſoient vn bon eſquadron: Comme il fut",
            "à vue lieue de l’Armée, il eut aduis par vn payſan que",
            "monſieur le prince auoit pris ſon Quartier au meſme lieu",
            "que ni",
            "l lle",
            "ie q",
            "uſt i",
            "ati.",
            "ln",
            "Au n",
            "don",
            "lene",
            "ee..",
            "lub",
            "d",
            "tes",
            "p:.",
            "l de",
            "le.",
            "ie",
            "tce(",
            "u",
            "t",
            "g",
            "S.",
            "e..",
            "lAu",
            "! n",
            "hui.",
            "le",
            "J a."
        ],
        [
            "5",
            "e",
            "u11",
            "le",
            "ut",
            "e",
            "de",
            "ut",
            "s",
            "de",
            "u8",
            "fu",
            "q6",
            "1e",
            "M. le Comte d’Harcourt continuant ſa marche, iuſques",
            "à ce que ſes coureurs ayant pris quelques Caualliers; il",
            "fuſt aſſeure plus particulierement que le Quartier de",
            "Baltaſar & des Trouppes que Marſin auoit amenées de",
            "Catalogne eſtoit à ſainct Antoine à vne petite lieue de",
            "ſainct Andre.",
            "que nous auions deſtiné pour le noſtre, dont il fiſt part 2 S.",
            "Au moment que la confirmation de cette nouuelle fut",
            "l’entré́e de la nuict du i6. Onvit paroiſtre dans toute l’Ar",
            "mee vne gayete ſi parfaite, qu’il ſembloit qu’elle n’auoit",
            "plus beſoin du repos que la fatigue d’vne marche extra",
            "ordinaire, dans vn temps & des chemins tres-facheux",
            "luy deuoient raiſonnablement faire ſouhaitter: Et noſtre",
            "eneral ayant donne tous les Ordres qu’il iuge neceſſaire",
            "pour faire reuſſir auantageuſement le deſſein qu’il auoit",
            "de tomber ſur les Quartiers de . le rince marchaaue4",
            "toute la diligéëce imaginable, & enuoya ordre audit Sieus,",
            "Cheuallier d’Aubeterre de ne ſe point auancer que l’Ar",
            "mée ne l’euſt ioint; mais celuy qui fut chargé de luy por",
            "ter cet Ordre ne layant peu trouuer, . le Comte d’Har",
            "court eut aduis dans ſa marche, que ce mareſchal de Camp",
            "auec les Trouppes qu’il auoit, ſe voyant ſouſtenu par vne.",
            "Brigade de Cauallerie qui s’eſtoit auanće ſous les Ordres",
            "du Sieur de Dougy, auſſi areſchal de Camp commandãt",
            "la cauallerie s’eſtoit reſolu de charger les Trouppes qui",
            "eſtoient dans le Quartier de ſainct Antoine, & l’auoit fait",
            "l",
            "donnée à Monſieur le Comte d’narcourt qui la receut à̀",
            "ſi heureuſement, qu’il les euſt enleuez auant l’arriuée de",
            "l’Aarmée.",
            "Cependant . le Prince preuoyant que s’il donnoit le",
            "temps à u. le Comte d’Harcourt de mettre ſon Armée en",
            "bataille, il luy ſeroit fort difficille d’eſuiter l’orage qui ſe",
            ",,",
            "3"
        ],
        [
            "7",
            ". 22.,s",
            "3",
            "S preparoit de luy tomber ſur les bras, enſembletoutes ſes",
            "Troupes, reſolut ſa rctraitte pendant que quelque Eſca",
            "drons qu’il auoit enuoyez au ſecours de ce Quartier enle",
            "ué ſa fauoriſeroient par le moyen du Defilé du village, à",
            "la teſte duquel ils s’eſtoient poſtez, mais comme ils apre",
            "hendoient qu’vn long ſeiour leur produiroit des effects",
            "usu ſe",
            "qifutb",
            "necnnt",
            "lee",
            "tts au",
            "lſinC",
            "dangereux, prirent le meſme Party que leur Gencral, ce ne",
            "fut pourtant pas auee aſſez de diligence pour euitér que J ele",
            "liereme",
            "les premiers Eſcadrons de noſtre auant-garde n’incom",
            "modaſſent fort Ieur retraite, qui ſe fiſt auec tant de preci",
            "les",
            "ddbeter",
            "pitation qu’outre la perte de la meilleure partie des Re",
            "ements de Baltaſar, de la Marcouſe, de Gaudiez &t de lld",
            "eluy de Cauallerie de Moneouillan qui furent enleuez uſif",
            "dans le Quartier auec tous leurs ecquipages, nous auons S& rig",
            "ſeu que parmyles Troupes du Party; ils auouent leur per J nel",
            "lleſieu",
            "te eſtre doplus de douze cens Cheiaux.",
            "He Marquis de Gaudier, Colonnel d’vn Regiment de",
            "Cauallerie du Party, y aeſte bleſſe & eſt demeure & bo",
            "I e",
            "u de5",
            "e",
            "uombre des Officiers de son Regiment tuez, & ſi grande",
            "quantité de Priſonniers parmy nos Troupes, qu’onn’a peu lele",
            "e, de",
            "encore en apprendre les noms.",
            "On neſçouroit aſſez eſtimer la vigilance auecc laquelle",
            "monfieur du Pleſſis-Bellicre a agy en cettc occaſion, non",
            "plus que celle du ſieur de Bougy, qui aida extremcment le",
            "ſieur Cheualier d’Aubetrerre à̀ ſon cxecution, ny vous faire",
            "remarquer aſſez auec combien de valeur le ſieur de Fole",
            "ville premierMareſchal de Camp y aſeruy.",
            "Les ſieurs Comte de Iarnac, & de Forgucs Mareſchaux",
            "de Camp y ont auſſi fort vrilement ſeruy, & ont tous ren",
            "du vn teſmoignage irreprochable que la compagnie des",
            "Cheuaux-legers de la Garde dun Roy ne fiſt pas ſeulemen",
            "dés merueilles encette occaſion, mais qu’il ne ſedétâcha",
            "pas",
            "l ſuere,",
            "nmſ",
            "e de",
            "dead",
            "re",
            "n,",
            "ut",
            "dſdd",
            "ln",
            "Seit",
            "Ta"
        ],
        [
            "ſs",
            "nle",
            "pre",
            "1s",
            "e",
            "que",
            "pas vn ſeul des Cheuaux-legers pour aller au butin. Ce",
            "qui fait bien voir que l’horneur ſeul les oblige à ſeruir",
            "auec tant de zele & de valeur.",
            "Le Regiment de Mercœur, qui a ſery à̀ ces deux ren",
            "Stres auec vne vigueur particuliere, aperdu le ſieur de",
            "Vaſſan Capitaine, qui a eſté tué, & le ſieur du Val Cor",
            "nette bleſſe, Tous les Officiers de ce Regiment, & parti",
            "culierement le ſieur de Gaſfion s’y ſont ſignalez.",
            "Les Officiers des Regiments Deſpieds, de Valauoir &",
            "d’Aubeterre, qui eſtoiet de la brigade, auee laquelle ledit",
            "l l eus de pnupy s eilon anuee aur quenie s denoenue;",
            "t ont auſi ſie lou e quiſe pounnir anre ndire de eoenoe",
            "l ue viooureu, l dornlſet oyanr perdu vn Cdpeuin",
            "l nommel vVile dus lEſarn, qui eit deneurepnonnieer",
            "e",
            "Meſſieurs de la Roche du Mayne, du Fou, la Ferté, Gou",
            "latt, de naſlae, de Saioe More, de eais, de Couoon,",
            "l pe de s reren, de edeiure an cdonres e ſon eoe",
            "de Chire, dela orange duPaule, Langalerie, de loſe",
            "d lerie de Fleurae, Moragne, Teon, de oimon, de v",
            "neuue, de Grandnief, Fraineau, Palet, Luree, de Varnnes,",
            "des Guerennes, du Plonger, du Perat, Fontenes, Te an,",
            "t oonuſon, oueron, Caſteau Cheſnei, Cran, n",
            "oel chere, de la Cherbonniere Bariere, Brie Deſinius, Paile,",
            "le du Val, & autres Gentils hommes volontaires ayans ait",
            "yn eſeadron des meilleurs del’Armée, dont monſieurie",
            "l Comte dHarcourt donna le commandement à monſieur",
            "de Tracy, & ſous luy auſieur de Liſle, ſe ſont rencontrez",
            "l pat out auee vne réſolurion merueileuſe.",
            "n",
            "L’Arméen’ayant peuû ſuiure celle de monſieur le Prince",
            "l au delà de S. André, qui eſtoit ſon quartier, cauſe d",
            "t l’obſeurité de lanuict, elle demeura en bataille à la teſte",
            "d Au dfilé juſques au iour, que monſieule Comte d’Har",
            "2",
            "a,..",
            "-T’LLeL2LA.",
            "3"
        ],
        [
            "6",
            "courtayantroconnu le Pays, il enuoya du coſté de Libour",
            "ne vn party de ſon Regiment de caualerie d’onuiron qua",
            "rante maiſtres, commandé par le Cheualier de Fourrille,",
            "qui trouua vn eſcadron beaucoup plus fort en nombre",
            "mais ſi foible en courage, qu’il ramena plus de cinquante",
            "priſonniers. Toute là iournée du dix ſeptieme ſe paſſa de",
            "ſorte, qu’a chaque moment on amenoit de tous coſtez de",
            "ouueaux priſoniers & des bagages Quelques Cheuaux",
            "legers apporterent la Cornette des Cheuaux legers de",
            "Mle PHince, vne du Regiment de Gaudie& vn Dra",
            "m.",
            "S.",
            "peau, dont vn Officier quia eſté tue ſe trouua chargé.",
            "â",
            "i ou preſns le neſme lour, que eere deroue&",
            "l’arriuée deM. le Prince à Bourdeax, y font vne ſieſtran",
            "ge rauolution qu’ilſe ble qu’ilne ſoit pas aſſes couuert de Je",
            "ſes murailles & de la riuiere de Dordogne, Nous eſperõs b",
            "pourtant de la protection que le Ciel donne aux armes du",
            "e.",
            "Roy, de les porter bieu-toſt au delà de cetteriuere,& ee",
            "’obliger . le prince à ſe remettre ſous l’ obeiſſance qu’il e",
            "doit a Sa Majeſté, & ie m’aſſeure qu’apres les marques en",
            "que vous voyez ſi ſouuent du azele & de la vigilance de no l leur",
            "ſtre General, vous ne douterez pas qu’il ne profite aueec i",
            "ſoin du bon eſtat ou il a mis en peu de temps les affaires",
            "du Roy en ce pays.",
            "Mon ouurage ſe trouueroit imparfait ſi i’oubliois à vous",
            "dire, que le Chaſteau de Barbeſieux ſe rendit le lende",
            "main du d́part de M. le Comte d’Harcour, ſuiuant la",
            "Capitulation qui ſuit; & que la premiere nuict de l’atta",
            "que, le Sieur d’Almera, Capitaine aux gardes & les au",
            "es Officiers commandez dudit Regiment, fiirent mer",
            "ucilles: les Officietrs de Picardie, particulierement le",
            "Lieurenant Coloul, ue firont que ce qu’ils ont accou",
            "ſlumé partout , &au lieu d’expoſer leurs Soldats à porter",
            "IIJ ."
        ],
        [
            "nqu",
            "nbre",
            "une",
            "ld",
            "uJ",
            "uu",
            "1s del",
            "Da",
            "2",
            "ee",
            "edr",
            "en4",
            "pe",
            "noi",
            "ee,",
            "cequ",
            "qui",
            "deo",
            "eé",
            "lendr",
            "t l",
            "Ja",
            "ls u",
            "rn",
            "et",
            "o",
            "oſl",
            "les planches & les madriers quii ſeruoient aux Galleries, Z-67",
            "ils leur en oſtoient l’honneur, pour en courir le danger;",
            "mais ſur tout, nous deuons la prompte execution de cet",
            "te entrepriſe a la valeur du Sieur de Belle-fons qui la com",
            "mãdoit, & qui ſe louec fort des aſſiſtances qu’il-a receues",
            "du Sieur de la Cheſnaye Mareſchal de Bataille, que Mon",
            "ſieur le Comte d’Harcourt luy auoit laiſſé.",
            "Ie pretendois auoir acheueé cette Relation, quand il eſt",
            "arrué nouuelle à Monſieur lc Comte d’Harcourt, que le",
            "Sieur Cheuallier d’Albret mareſchal de camp ayant eu",
            "aduis que Monſieur le Prince auoqit laiſſé Garniſon dans",
            "le Chaſteau de Ponts qui luy appartient, aſſembla ſes",
            "amis parmy leſquels le Sieur Sauigné a fait remarquer vn",
            "ele tout particulier au ſeruice du Roy, & aſſiſteé des ha",
            "bitans dudit Ponts qui ont beaucoup de fidelité; il fiſt",
            "rendre ledit chaſteau & la oarniſon Eſpagnolle qui y auoit",
            "eſté eſtablie, & qui eſtoit compoſec d’vn colonel, de qua",
            "ge capitaines, d’autant de Lieutenans & pres de deux",
            "cens Soldats: ſont tous arreſtez priſonniers auec tous",
            "leurs eſquipages, parmy leſquels il s’eſt trouué quelque",
            "vaiſſelle d’argent.",
            "A."
        ],
        [
            "v",
            "5.",
            "12",
            "RTICLES EFT CO NDITIONS ACCOR DE2",
            "par Monſſieur de Belfons areſebal’ de Camp esrmées d.",
            "Roy, ̀ Moſieur de Ley Comste de Chalſaus Lieateant de",
            "fa Mayjeſteou Goauernemens de Berry, & Commadanr er",
            "la ille & Chaſteau de arbeſieax, ſous le bon plaſir de",
            "Moſeignear l Comse d’arcourt General des rees de",
            "ſa Majeſte en Gayenne, & Prouinces circonuoiſines.",
            "E Sieur de Leuy aura la vie ſauue, auec les Officiers,",
            "ſoldats & volontaires qui ſont dans ladite Place ſous",
            "ſa charge, leſquels demeureront priſonniers de guerre,",
            "des noms deſquels il donnera vn eſtat au ſieur Matarel",
            "Treſorier de l’Armée, qui entre preſentement dans ladite",
            "Place pour faire ſigner les preſens articles.",
            "Ledit Sieur de Leuy promet de remettre ledit chaſteau",
            "demain i6. de Ianuier, à̀ ſix heures du matin, auee les ar",
            "mes, bagages, meubles, équipages, & les munitions",
            "deguerre & de bouche qui y ſont, entre les mains de ce",
            "luy qui ſera nommé par Monſieur le Comte d’Harcourt.",
            "Et pour aſſeurance de ladite capitulation ledit Sieur",
            "de Leuy liurera des à preſent le Rauelin qui eſt deuant la",
            "porte du Chaſteau.",
            "Il ſera donné audit ſieur de Leuy cinqou ſix de ſes do",
            "meſtiques, pour le ſeruir dans la priſon ou il ſera conduit.",
            "Fait à Barbeſieux le quinziéme Ianuier mil ſix cens",
            "Cinquante-deux. Signé BeLronds & LEvy Cmavs.",
            "Noms",
            "s d",
            "10",
            "ln",
            "lesſie",
            "l upuin",
            "n, de",
            "ole,d",
            "elſoma",
            "dts r",
            "l nerd(",
            "l L:",
            "l oe",
            "lde",
            "lnart",
            "lp",
            "ted",
            "uls",
            "pt,",
            "lel;",
            "les",
            "nle",
            "le",
            "’e",
            "n"
        ],
        [
            "le",
            "n",
            "s",
            "2",
            "13",
            "oms des priſonniers de guerre qui ont eſt pris as Chaſftean",
            "de Barb̂eſfeux.",
            "A JOnſieurde Leuy Comte de Chalus, Lieutenant de",
            "Roy en Berry, commandant",
            "Officiers du Regiment de Richelieui.",
            "Les ſieurs de Bouchetiere Lieutenant Colonel, la Coſte",
            "Capitaine & Major, de Bourneuf Capitaine, de Boiſgue",
            "rin, de Grandpré, Heulin laiſné, Heulin le jeune, de la",
            "Coſte, du Viuier auſſi Capitaines: Les ſieurs des Roche,",
            "de Montagray, de la Lay, de Vilſé, Simonner, Montforton,",
            "des Garennes, de Broſſac & Barré Lieutenans du Regi",
            "ment ds Cuoupes les ſieurs derape dior, de daiſon",
            "2",
            "3",
            "1s",
            "5.",
            "4",
            "2S",
            "neuue Lieutenant, de la Grange Enſeigne du Regiment",
            "u de Guyenne; les ſieurs de la Barde & de Beynac Capitai",
            "nes de Graize Lieutenant, de Campié Enſeigne, le ſieur",
            "Haynart commis des viures du Regiment de caualerie",
            "d’Anguyen, le ſieur de la Motte Virlobier Lieutenant de",
            "la aeſtre de Camp, & du Renger Cornetre audit Regiment,",
            "Gentils hommes dudit ſieur de Leuy;les ſieurs de Saincte",
            "Hipolite, de Lachezc cheualier; de Pouſy, de Serre, de",
            "Charrié, & ſix Gardes Gentils-hommes de uonſicur de",
            "ichelieu; les ſieurs de la Patodicre & de la Ganeraye,",
            "& les ſicurs de la Dourville Gentils-hommes de monſieur",
            "le Prince de Conty & de la Vachc caſtillon Gencils",
            "honmmes du Puys, & trois aà̀ quatre cens tant Soldats que",
            "Caualiecrs.",
            "3.",
            ". ..",
            "Le ſieur de Tracy, en qui noſtre Gencral a vne confian",
            "ce particuliere, & qui dans ces occaſions l’a tres-vtile",
            "ment ſcruy de ſon cœur & de ſa teſte, a eſté deſpeſché vers",
            "leurs Majſtez pourleur apporter cette agreable nouuelle."
        ]
    ]
}