{
    "lex": [
        0.8333333333333334,
        0.7294117647058823,
        0.7477477477477478,
        0.6,
        0.634020618556701,
        0.7733333333333333
    ],
    "entête": {
        "form": "vers",
        "genre": [
            "dialogue",
            "entretien"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-04-11",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "L'entretien des Muses, à monseigneur le prince de Condé,\n          sur ses victoires et son retour à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "L’ENTRETIEN",
            "DES MVSES",
            "MONSEIGNER",
            "LE PRINCE",
            "DE CONDE’.",
            "SVR SES VICTOIRES, ET SON",
            "Retour à Paris.",
            "A PARIS.",
            "Par NOEL POVLLETIE, au Puits Certain.",
            "M. DC. LII."
        ],
        [
            "L’ENTRETIEN",
            "DES MVSES",
            "A MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE.",
            "Sur ſes Hitoires, &amp; ſon Retour à Paris.",
            "DAns la viue chaleur du beau feu qui m’enflam¬",
            "me,",
            "ſſd’vn puiſant Demon qui poſſede mon ame,",
            "I’entre dans les Conſeils, i’ouure les cabinets",
            "onlunes qoununneie lir le ene.",
            "dreſſe",
            "Prince victorieux, c’eſt toy qu’elle carreſſe.",
            "Si tu veux l’honorer d’vnregard de tes yeux,",
            "Baiſſes le haut ſourcil de ce front glorieux:",
            "L’ombre que les Lauriers y font de leur Couronne",
            "e5-E"
        ],
        [
            "e*",
            ".",
            "4",
            "Ne ſert qu’à redoubler l’éclat quil’enuironne,",
            "t narquer à nos yeux mille brillans exploits",
            "Bont tu vainquis l’Eſpagne &amp; lecœur des Gaulois.",
            "C’eſt ce front ou ie vois, come dans vn grand Liure,",
            "Monument bien plus beau que le mafbre &amp; le euivre,",
            "Norlinguen &amp;ocroy, Dunerque &amp;Philiſbour,",
            "Le Triomphe de Lens, &amp; eeluay de Fribourg,",
            "Tant de fleuues domptez, tant de Ville gaignées,",
            "Tant d’aſſauts furieux, tant de rudes ſeignées",
            "Dont les peuples Flamens tant de fois affoiblis",
            "S’en alloient expirer ſur les riues du Lis,",
            "Dont les fiers Nourriçons que produit l’Allemagne,",
            "Tant de fois affoiblis, auſſi bien que l’Eſpagne,",
            "Sous l’effort de ton bras, ſous le pieds de tonfer",
            "Sur les riues du Rhein s’en alloient expirer.",
            "quand d’iniuſtes liens jaloux de noſtre gloire",
            "Arreſtans auec toy le cours de la victoire,",
            "Tirerent ces vaincus des bords du monument",
            "Lors qu’ils eſtoient reduits à leur dernier moment,",
            "A ce moment fatal qui par roh’ cimeterre",
            "Auroit veu terminer leu Empire &amp; la guerre.",
            "Mais enfin ta vertn qui n’a point d’hôrizon",
            "Triomphant en tous lieux triomphe en la priſon:",
            "Et comme le Soleil prſonier de la nuë",
            "Redouble, quand il ſort, ſa elarté retenuë̈,",
            "Et bien que poûr vn temps il ſoit enuironné",
            "Deces ſubtiles eaux qui l’ont empriſonné́,",
            ".",
            "C’et"
        ],
        [
            "5",
            "C’eſt pour les dſſiper queſonœil’les regardé,",
            "Autant de coups mortels ſont les rayons qu’ildarde;,",
            "Elles ne laiſſent rien aprés vnvain effort",
            "Queles vents ou des pleurs qui regrettent leurſort.",
            "Grand PHince, ta priſon a redoublé ta gloire, i",
            "Et la poſterité lira dans ton Hiſtoire",
            "Qu’vn meſme ioura peu te ſauuerſ&amp;s vanĝr,",
            "Et te rendre à̀ la France, &amp; chaſſer l’eſtranger.",
            "En vain il ſe proſterne aux pie ds deton Alteſſe, l’",
            "Chacun de tes regards eſtntrait quile bleſfe,",
            "Il fuit &amp; cherche en vainle ſein d’vnProteteur,",
            "Pour y jetter des cris &amp; répandre ſonceur.",
            "Aprés tart d ſuccez, aprés tantde conqueſtes",
            "Es-tu pas à̀ l’abry deslusnoires tempeſtes,",
            "Ou ſi tu crains la foudre’il n’eſt point de Guerriers",
            "Qui ne doiuent trembler aà̀ll’ombre desLauricrs.",
            "Le Maatinbanni, ce Tyrahdont laſrage",
            "Donnoit à ſeshtaxnoſbreſangenbreuage,",
            "Le Lyon dépolillé, celuyp dôtlaeaadeur",
            "Au Lyon Nemeeiadls adüroit fait peur,",
            "L’Aigle plus’fer oyſeau que tous touxde Stymphale",
            "ui vid cheoif? tes piledsſ plumempetiale,",
            "Enfin lEAſur ainéu lesOeins ttafſeele",
            "Sous la grande Iunotantde truaupaſſoou ii",
            "Ne laiſſent’iepà etaindre; tlencule, à̀ ton ourage",
            "Vn ſeul de tes tegadsepeutdſipaſlorage,"
        ],
        [
            "6",
            "Et contre lés efferts d’vnſecond attentafl¬",
            "2",
            "Il n’eſtpoin de François quine ſoit ton ſoldat.",
            "Ton ſang qui fume encor en mille &amp; mille plaines,",
            "Ce beau ſangtant de fois répandu de tes veines,",
            "Appelle à tonſçours tous les hommes de çœur¬",
            "qui n’apprehendent point de répandre le leur;",
            "Ces orgueilleux témoins de ces grandes batailles,",
            "Qui parmy les Cyprés de mille funerailles",
            "Marchans deſſus tes pasont courus les ſentiers",
            "Qui meinentla valeur dans le champ deslauriers:",
            "Par tant de beaux exploits en moins de fix années",
            "Ils ſçauent queton nomregle nos deſtinées,",
            "Quens ys en tes mainsne peuuent ſe fleſt;ir",
            "Arroſſez d’vn’bonherquine ſgauroit tarif",
            "Et le peuple affranchi par ta haute conſtance",
            "c¬",
            "Dujoug de ſes Tirans &amp; deleur eſpérance,¬",
            "Sçachant qus tondanger eſt ſon proprehaard,",
            "Te fera de ſan ceur vn fideſle rampet",
            "Ainſi d’vn boaulienſans erainte de diuorce,",
            "L’amour des itoyens svniſſant à̀ la force,",
            "Le peuple &amp; le ſoldavenrollez ſous teslaix,",
            "Pour mar cheroutu vexattendqent qu tavoix.",
            "Mais en quelque pays quetonchemin s’adreſſe,",
            "Il n’eſt point de Cité qui te faſſe careſſe,",
            "Qi ne eede aà l’honneundpnt t’aceueille Paris,",
            "En amour, enreſpeshmperte le prixe"
        ],
        [
            "7",
            "1",
            "Et i’oſe t’aſſeurer que de tout ee grand nombre,",
            "Il n’eſt point d’ennemy qui ne craigne ton ombre,",
            "Il n’eſt point de Fraaçois qui n’ayme tes vertus,",
            "Condéretournes donc &amp; ne differes plus.",
            "Ma muſe ainſi chantoit ſur le bord dela Seine,",
            "Ie ne ſçais ſi l’Eche de cette humide plaine",
            "Fit retentir ma voix aux riues d’alentour,",
            "Mais ie ſçay qu’à Paris le Prince eſt de retour.",
            "FIN."
        ]
    ]
}