{
    "lex": [
        1.0,
        0.8085106382978723,
        0.7831858407079646,
        0.7475247524752475,
        0.6428571428571429
    ],
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-05-13",
            "@who": "AB"
        },
        "titre": "Les logements de la cour à Saint-Germain-en Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": null,
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "persName": "Sans Nom"
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "LES",
            "LOGEMENS",
            "DE",
            "LA COVR",
            "A S. Germain en Laye.",
            "M DC. XLIX."
        ],
        [
            "3",
            "LES",
            "LOGEMENTS",
            "DE LA COVR",
            "MONSIEVR, &amp; tres-cher Amy,",
            "Les deſordres ſuruenus depuis peu ont obligé",
            "tout le monde de pouruoir pluſtoſt à ſes aftaires les",
            "lus preſſantes, que de penſer à ſa ſatisfaction par",
            "iculiere &amp; à celle que l’on doit à̀ ſes amis: l’intereſt",
            "que chacun doit prendre de ſe conſeruer, &amp; parti",
            "culierement ceux qui ſont obligez de ſe tenir prés",
            "de leurs Majeſtez, a fait garder le ſilence pour ne",
            "point tomaber dans quelque faute qui pûſt bleſſer",
            "lareputation &amp; la fidelité. Mais croyant no n pas",
            "de vous deſcouurir vn ſecret, mais de vous deman.",
            "der aduis ſur le faict de ma charge, à ſç̧auoir ſi ſe",
            "lon l’occurence ie m’en ſuis bien acquitté́, Ie vous",
            "diray que le conſeil eſtant pris d’eſloigner leurs",
            "Majeſtez de Paris pour éuiter le peril dont labru¬"
        ],
        [
            "1",
            "taliteé d’vn peuple eſmeu, ſembloit les menaſſer,",
            "je fus commandé auec mes Compagnons d’aller",
            "à S. Germain en Laye faire ſes logemens, quoy",
            "qu’il fuſt preſque nuict, ce qui nous embaraſſa",
            "beaucoup; toutesfois nous y trauaillaſmes auec",
            "toute la diligence poſſible. Nous deſcendiſmes",
            "droit au chaſteau, où nous trouuaſmes le vieil oc",
            "cupé par la Reine d’Angleterre, &amp; le neuf qui",
            "tomboit en ruine, tellement que la neceſſité nous",
            "contraignit de viſiter les hoſtellenes &amp; y faire lo",
            "gemens. Nous choſiſimes pour le Roy le Mou",
            "ton, Monſieut fut logé au Papillon, &amp; la Reine",
            "au Chapeau-rouge: Mais parce que le logis, &amp;",
            "princpalement les chambres, eſtoient mal acom",
            "modées, nous y logeaſmes ſon train, &amp; ſa Perſon",
            "ne eur pour elle le Sauciſſon d’Iralie, bien qu’il",
            "luy fuſt fort agreable pour ſa gentilleſſe: Les fil¬.",
            "les furent logéas à la petite Vertu: Monſieur le",
            "Cardinal fut logé à la Harpe, la Couronne luy",
            "ayant eſté́ deſniée, &amp; ſes gens au Loup d’or &amp;",
            "d’argent. Il y eut gran de conteſtation pour le der",
            "nier, parce que les Deputez tant des Parlements",
            "que des Communes y vouloient loger, diſant lur",
            "appartenir de droit; mais à cauſe de la faueur il",
            "falut ceder aux gens de ſon Emnence, &amp; leſdits",
            "Deputez futent logez à la Raquette: Son Alteſſe",
            "."
        ],
        [
            "1",
            "Royale ent pour lle le Mulet-bardé́: Madame",
            "fut logée au Silence: Mademoiſelle fut logée:",
            "l’Empereur, mais ce logis eſtant deſcouuert elle",
            "fut contrainte de ſe tenir à l’Eſperance: Madama",
            "la Princeſſe la doüairiere fut logée à la Vertue",
            "Monſieur le Prince fut logeé aux Quatre-ventse",
            "Madame la Primceſſe à l’Aſſeurane: Monſieur",
            "le Priuce de Conty au ſigne de la Croix: Mon",
            "ſieur le Due de Longueville à la Prudence, &amp;",
            "Madame à l’Eſecu: Meſſieurs du Parlement aà la",
            "luſtice: monſieur de la Meilleraie fut logeé́ aux",
            "Crocheteurs, mais il falut oſter l’enſeigne crainte",
            "de deſordre: monſieur de Montbazon prit la",
            "Corne ſon logis ordinaire, &amp; madame ſa femme",
            "à la agdeleine: monſieur de Cheureuſe au",
            "grand Cerf: monſieur le mareſcha! de l’Hoſpital",
            "à3la Corde-d’abondance, &amp; ſa femme au Publi",
            "quain: monſieur de Souuré aux trois Pucelles, ſa",
            "femme à la ruë de l’Arbre-ſec: monſieur de Lian",
            "cour au Chapellet: monfieur le marquis de mMor",
            "temart à la Boureille: monſieur de Crequi à la",
            "Groſſe- teſte: monſieur de Roquelaure au mont.",
            "de-Pitié: monſieur le areſchal de Villeroy au",
            "Pauure-homme: monſieur de Ioyeuſe au Bien",
            "aduiſé ; monſieur de Seneterre au auuais-laron",
            "meſſieurs le; Capitaines des gardes du Corp",
            "B",
            ","
        ],
        [
            "6",
            "eſtoient logez à̀ la Cage, mais à cauſe de leut",
            "abſence le logis deneura vaccant, iuſques à ce",
            "que monſieur de hauigny fut contraint de l’oc",
            "uper: puis monſieur de Rodes fut logé́ au Re",
            "guard: mdame de S-neterre au biea-heureux",
            "lgnace: madme de Flaire au Tabouret, &amp; mon",
            "ſieur le Chanceliet au Grand-ure: meſſieurs du",
            "Conſeil à la Chauue-ſoutis: monſieur l’Abbéde",
            "la Riuiere à la Fortune: monſieur le Coare de",
            "Brienne à la double ëſcriroire: monſieur de la",
            "Vilere à l’ous: monſieur de Guineguat",
            "Veau; monſieur le Tellier au Cnampgno",
            "monſiurt le Co nmandut de las n ruo",
            "Guillaume monſieut Boa au gro. baſon",
            "monſeurle preies pPeſi len au Sage qui plie",
            "l Preſident le Coigneu u Couteu ſns do",
            "le Preſident le bailſent au Reueur: moniear di",
            "Pruxelle au Bon-ſecours: monſieur Tubeuf au",
            "Nombre-d’or tout proche la Feſte-dominicalle",
            "le Pouruoyeur du Roy a l’ Hoſpital: las Oſcien",
            "duor a l’umoſne, Vola het Ay ooa",
            "me chacun a eſté logé ſeloa fon merite."
        ]
    ]
}