{
    "lex": [
        0.8863636363636364,
        0.7988826815642458,
        0.7428571428571429,
        0.6707317073170732,
        0.6538461538461539,
        0.7941176470588235
    ],
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "relation"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-27",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Journal de tout ce qui s'est passé entre l'armée du roi,\n          commandée par M. le comte d'Harcourt, et celle de monsieur le Prince, depuis le 22 février\n          jusqu'à présent, avec les particularités et la marche de leurs armées ès pays de Guyenne,\n          Périgord, Xaintonge et autres lieux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "IOVRNAL",
            "DE TOVT CE QVI S’EST",
            "paſſé entre l’Armée du Roy com",
            "mandée par Monſieur le Comte de",
            "Harcourt, &amp; celle de Mr le Prince,",
            "depuis le 22. Février, iuſqu’à preſent.",
            "Auec les particularitez &amp; la marche de leurs",
            "Armées es pays de Guyenne, Perigord,",
            "Xainctonge, &amp; autres lieux.",
            "A PARIS,",
            "Chez IACQVES CLEMENT, à̀ la montagne",
            "ſaincte Geneuieve, au Roy Dauid.",
            "M. DC. LII.",
            "Auec Permiſsion."
        ],
        [
            "3",
            "ét: oe: e é é",
            "RELATION DECE QVI SEST",
            "paſſ́en l’Armée du Roy commandeée par Mon",
            "feur le Come d’Harcourt, depuis ſon depart",
            "de Perigord en la leuée du ſiege deMiradoux,",
            "&amp; ̀ la déroute de l’Armée de Monſieur le",
            "Pnine.",
            "OVS les aduantages que Monſieur le Comte",
            "de Hdarcoure a remporez iuſques à prefent ſur",
            "Monſieur le Prince depuis qu’il commande",
            "l’Armée du Roy, n’ons pas mediocrement augmen",
            "é la gloire qu’il s’eſt acquiſe par tant d’autres actions",
            "ſgnalées qui l’ont rendu ſi vtile &amp; cher à l’Eſtat, &amp;",
            "telles que vous allez apprendre ne vous confirme",
            "oat pas moins cette venité, qu’elles vous perſuade",
            "ront qu’il ne ſe peut rien adioû̂ter à ſon zele,à ſa fide",
            "lité́, &amp; à ſa genereuaſe conduite.",
            "Monſieur le Comce ayant eu aduis au Quarsiet de",
            "ourdeille en Perigord que les Troupos du party",
            "auoient deſſein de ſe ſaiſir de Sarlat par le rmoy en de",
            "leus imtelligences, &amp; que pour la faire reüſſir leur",
            "!",
            "aduantage ils s’eſteient aduancéas’iu Pont de T’eiaſ",
            "ſon ſur la Veers pour seav rendr les Maiſtres, par",
            "tit de Bourdeille le u. Févrler pour conſeruer cette",
            "ce, don a parte luy- auroit ofté les moyens de",
            "A ij"
        ],
        [
            "paſſer la Dordogne à Domme, où il auoit enuoyé",
            "quelques iours auparauant le ſieur de Saintabre pour",
            "pouruoi aà la ſeureté de ce poſte, &amp; y faire aſſembler",
            "des bateaux, &amp; vint coucher à Coulaures ſur la riuiere",
            "de llſle, à deux lieuë̈s de Perigueux, le lendemain à",
            "Terraſſon, &amp; le il ſe rendit à Sarlat, &amp; ſes troupes le",
            "iour ſuiuant ſur le bord de ladite riuiere, ayant laifſſeé à",
            "leur teſte M. le Comte de l’lſle-bonne Lieutenant ge",
            "neral, qui l’eſtoit venu ioindre depuis deux iours: Ce",
            "pendat come il auoit iugé vn iour auaãt ſon depart dud.",
            "Bordeille, qu’en deé́tachat vn corps de5oo cheuaux ſo?",
            "la conduite de M. de Sauuebœuf Lieutenant general,",
            "il s’aſſeuroit d’autant plus des paſſages neceſſaires à̀la",
            "marche de l’Armé́e du Roy, il le fit partir ſi heureuſe",
            "ment, que quelques heures auant ſon arriué́e à Ter",
            "raſſon, les ennemis l’auoient enuoyé́reconnoiſtre; leſ",
            "quels ayans eu aduis de la marchede ce corps do Caua",
            "lerie, s’eſtoicnt retirez en diligence audelà de la Dor",
            "2",
            "dogne.",
            "La preſence de M. lé Comte à̀ Salat contibuaſi",
            "fort au rafferraiſſemene des affaires du Roy que quel",
            "ques iours auparauant auoient eſté fort ébranlez dans",
            "l’incertieude du ſecours qu’il eſperoit de l’Amée de",
            "ſa Maieſté, qu’apŕs ſon paſſage il ue fut pas neceſfaire",
            "d’y laiſſer aucunes troupes, ny ’en aſſeurer: Cepeu",
            "dant comme toutes choſs ſe diſpoſoient aà paſſer la",
            "Dordogne, M. le Comte apprit confuſément l’eéchee",
            "que les troupes qui eſtoient dans la haute Gnyenne.",
            "ſoubs"
        ],
        [
            "5",
            "ſoubs les ordres de Monſieur de S. Luc, Lieutenant ge",
            "neral de la Prouince auoient reçeu; &amp; iugeant bien",
            "qu’ilne pourroit apporter aſſez de diligenceà s’aduan",
            "cer vers la Garonne, pout ramaſſer le débris deſdites",
            "roupes, &amp; ſecourir les Regiments de Champagne &amp;",
            "de Lorraine, qu’il apprenoit s’eſtre iertez dans vne pe",
            "tite ville en Armagniac nommeée Miradoux, que M. le",
            "Prince aſſiegeoit, fit paſſer toute l’Armée en deux iours",
            "dans vn fort mediocre nombre de bateaux, les enne",
            "mis s’eſtans entierement attachez à les enfermer tous",
            "aulong de cette riuiere, pour nous en rendre le paſſage",
            "impoſſible. Mais tous leutrs ſoins &amp; leurs precautions",
            "futentinutiles, n’y ayant rien de difficile à vn General",
            "comme le noſtre, quiſert le Roy auec tant de zele &amp; de",
            "fidelité.",
            "Les Ennemis ne pouuant s’oppoſer directement à.",
            "noſtre paſſage par les ſoins que M. le Comte auoit ap",
            "portez pour s’en aſſeurer, ayans mandé́ quelques iours",
            "aaparauant à Mrs les Marquis de Biron, &amp; de Vailhac",
            "des’yietter auec leurs Regiments, youlurent au moins",
            "faire paroiſtre qu’ils n’y conſentoient point; &amp; s’eſtans",
            "aduancez le plus prés qu’ils peuré̃t de la riuiere à la fa",
            "utur d’vn ruiſſeau qui les couuroit: ils eſcamoucherent",
            "quelques heures auec l auant-garde de l’armé́e coman",
            "dée par Monieur de Sauuebœuf, Lieutenant gencral,",
            "&amp;le ſieur de Bellefonds Mareéchal de Camp, en iour qui",
            "fut bleſſeé dans l’eſcarmouche, aprés y auoit fait tout ce",
            "qis’en pouuoit attédte: Le ſieur Cheualier d’Aubeter¬"
        ],
        [
            "re, auſſi Marêchal de Camp, qui s’y rencontra, &amp; au",
            "quel ledit ſieur de Bellefonds auoit remis la’ conduite",
            "aprés ſa bleſſure, acheua l’ouurage auſſi vigoureuſermét",
            "qu’il auoit eſteé commencé.",
            "M. le Comte eſtant arriuc à Domme, il rencontra",
            "heureuſement les Deputez qui venoient l’aſſeurer de la",
            "fidelitéd’vne petite ville nommée Auuilar, du Comté",
            "d’Armagnac, ſituée ſur le bord de la Garonne, à deux",
            "lieues de Miradoux; &amp; iugeant qu’il eſtoit de la der",
            "niere importance d’aſſurer ce poſte pour le paſſage de.",
            "l’Armeé́e, il enuoya le ſieur de Vallecourt Mareéchal de",
            "Bataillé, Lieutenant Colonel de ſon Régiment d’In",
            "fanterie, auec des lettres à Mrs de Montauban pour les",
            "obliger à luy donner des hommes &amp; des bateaux pour",
            "les apporter audit Auuilar en diligence, ce qu’ilsfirent",
            "auec beaucoup de témoignages de zele &amp; de fideliteé:",
            "&amp; ledit ſieur de Valcourt arrtiua ſi à propos, qu’au mo",
            "ment qu’il fiſt débarquer ſes gens, vn pary cohderable",
            "des troupes. de M. le Prince commandées par Marſin",
            "faiſoit ſommer cette Vlle, mais il s’en eſtoit aduiſé",
            "trop tard pour receuoir l’effet qu’il s’eſtoit promis, &amp;",
            "pour s’apperceuoir de la faute que M. le Pince auoit",
            "fate, de n’auoir pas apporte plus de diligence à occuper",
            "ce port, coe la leule reſource qui reſtoit à M.le Comte",
            "pour ſecourir Miradoux, &amp; ſauuer les Regments de.",
            "Champagne, &amp; de Lorraine, dont la perte auroir eſteé",
            "tres préiudiciable aux affaires du Roy; Cependant,",
            "comme il eſtoit aduerty que nos aſliegez eſtoient dans"
        ],
        [
            "les demieres extremitez, &amp; qu’ils ne pouuoient pren",
            "dre ſoin plus vtile que celuy de faire preparer nombre",
            "de bateaux neceſfaires à diligenter les paſſages de",
            "mee ſur la Garonne: il enuoya à ſon départ de Dom",
            "me le ſieur de Sainte Colombe Marin, Mareéchal de",
            "Camp à Moyſſac, auec tous les ordres neceſſaires pour",
            "faire aſſembler &amp; deſcendre des bateaux à point nomeé",
            "leiour de ſon arriuée, &amp; partit le2. pour s’auancer à",
            "moitié chemln de Cahors, où̀ il paſſa le lendemain le",
            "Loth, &amp; vint à la Baſtide qui eſt à vne lieuë̈, le;. à̀ Mon",
            "ue, &amp; le 4.à Valence, vis à vis Dauuillac, au deçà̀ de la",
            "aronne, qu’il commença de faire paſſer le lendemain",
            "desla pointe du iour:&amp; le temps y fut ſibien employé́,",
            "quebien qu’il ſe trouuaſt fort contraire, toute l’armeée",
            "turpaſſe en deux iours, pendant leſquels M. le Comte",
            "attacha particulierement à donner de ſes nouuelles",
            "auxaſſiegez; mais ſon arriuee leur fut pluſt oſt connuë",
            "par la leueée du ſiege, que par ſes lettres: M. le Prince",
            "yant à peine atendu que la moiué de l’Armé́e fut paſ",
            "ſee pour ſe retirer à Srafort ſur la tiuiere de Leytoure, &amp;",
            "les troupes à couuert de cette riuiere.",
            "Il n’eſt pas iuſte que les parti ularitez de ce ſiege vous",
            "ſoientinconnuës, &amp; que e dérobe à de ſi braues gens la",
            "oire qu’ils y ont acquſe par leurs actions, &amp; par les",
            "tremitez qu’ils y onrt louffertes.",
            "Vous ſçaurez done que les Regiments de Cham",
            "pgne, de Lorane, &amp; le ſieur de Marin areéchal de",
            "amp, ſe ietterent apres le combat de . de S. Luc dans"
        ],
        [
            "vne plaae dont les murailles eſtoient ouuertes en plu",
            "ſieurs endroits, depourueuë de toutes ſortes de viures",
            "&amp; de munitions. En ſorte que onſieur le Prince",
            "n’eſperoit pas moins que de la reduire dans trois ou",
            "quatre iours, cõme il y auoit apparence ſi . de S. Luc",
            "n’euſt fait des efforts extraordinaires pour y ietter de la",
            "poudre; &amp; ſi heureuſement, qu’il leur donna moyen",
            "d’attendre le ſecours, &amp; de faire pendant le ſiege qui a",
            "dureé 4 iours entiers, des actions dignes de la reputa",
            "tion que ces braues Regiments ſe ſont acquiſes depuis",
            "ſi long- temps, &amp; particulierement celuy de Cham",
            "gne. Le ſieur de Marin rareéchal de Camp qui les coô",
            "mandoit, a beaucoup de part à leur gloire; Et il n’",
            "point d’Oficiers &amp; de Soldats qui ne ſe ſoient ſi",
            "lez dans pluſieurs ſorties par quelque action de vi",
            "gueur, &amp; entr’autres vn Sergent ayant eſté comman",
            "dé pour ſortir ſur les mineurs qui veoieut d’eſtre at",
            "tachez, entua quatre, &amp; bleſſa e cinquiéme à̀ la veue",
            "de . le Prince, &amp; ſoubs le feu de toure la mouſque",
            "terie.",
            "Cét heureux ſuccez ne ponuoit aruer plus à",
            "propos pour rétablir les affaires du Roy, que la",
            "perte du denier ccmbat auoit fort ébranlez, &amp; l’ar",
            "mée de M. le Comte ne pouuoit pas produire vn",
            "moindre effet, ny vne ſuite moins aduantageuſe que",
            "celle que vous allez apprendre.",
            "Mr le Comteà ſon départ Dauuillac, qui fut le 7. de",
            "ce"
        ],
        [
            "9",
            "cemols, etaat enuà la ville de Lomage podry fae?",
            "liter la ionction des Regiments de Champagne&amp; de",
            "Loraney teceut les teémoignjages de la ioye qu’eureat",
            "ant de beaues Offiiets de ſe voir ſecourus ſi à propos,",
            "&amp; yſeidurna deuxioupnpur delaſſer va eu les trou",
            "bles des farigoos extraordiaires qu’olles auaient ſou",
            "fert dans vne ſi longud &amp; ſi ontinuolbé rarche,&amp;dans",
            "les nuits qu’elles auoient campeées au paſſages des ri",
            "uieres de Dordogue &amp; de Garoõne, &amp; témoigna ausoir",
            "deſſein d’aſſiegervde péticeville nohaaée Beaumnone,",
            "qrappartient M. le Prince, pour luy, oſterla peonſe",
            "de celuy qu’il auoit de leſurprendre dan ſes QuartieHs:",
            "&amp; ayant ſoubs ce pretexte doné ordre au reſte des trou",
            "pes de M. de S. Lue, quieſtoaiendvecs Auch de vebis du",
            "coſtéde Beaunbont, ilaſſembla, toute l’AroéeéàS Leo",
            "uaud prés de Leytoure, &amp; marcha à Florence le-d’ou",
            "i cparit le lendemaiu à la pointedu iour: Ee cume",
            "l aait ebéiuformé qu’i y auot plufiaus défilez dans",
            "l marde qui auroiét peu le etatdet de quelquas heù",
            "es, il n’y prenoit fes precabtiõs, il pria M. le Maquis",
            "de Fimarçon, gentilhomme de grande conditidn &amp; de",
            "gand oelit en csQuartiers: Et le ieur de Gouaix",
            "Matechal de Cap auſſifor accredité,de faire rermplir",
            "les foſſez qui puét-accoucir le chemin, &amp;defaire",
            "ſaire des ponts ſur les ruiſſeaux, dequoy ils s’acquitteé̃t",
            "auec beaucaup de pdnctualité; Et Mr le Cõte netrou",
            "uaancun bbſtale audeſein quil anoit de ſurpcendre",
            "esEnaemidaas leaaà Quaracrs que la longueu du?",
            "c"
        ],
        [
            "10",
            "chemi qui pa luy lalſſa que dxheusrede ior pour",
            "le faire reüiſfir..",
            "Il eſtoit aiſé à juger par la gayeté qui ſe remarquoit",
            "dans nos Troupes du ſucceés de noſtre deſſein, &amp; leur",
            "-joy conrtibua ſi-fort à diligon tet noſtre marche, qu’",
            "uan les quatre heures du ſoir toute l’armé́e euſt fai",
            "inq gtdndes lieuës du pais, &amp; ſe trouuaentre deuxdes",
            "Quartiers de l’armé́e de M. le Prince, ſans qu’il en eur",
            "Ci",
            "cnaduis..",
            "2 L’armee marchaenceét ordre, labrigadede la aeil",
            "lêraye aûoit l’aant-garde, le tout commandé par M.",
            "de Saunebeuf Llieatenant ſGeneral, le ſiceur de S. Abre",
            "Mareſchal de Comp en iour, leſiur de Bougycommé",
            "danl aualerie, &amp;oheſieu Cheualiet deCrquy Ma",
            "reſchaldiCamp quirdaoitentrur eninu; &amp;e le ieur",
            "de arineaareſchial de camp quivouluts’y rnconrer",
            "voltalteet, lesGentidhommesvolibntairs can¬.",
            "pſandien fart ibin ſadron dontlr nnduirlt",
            "-daréaoſjeu dalareoqueS, Chamat anefthal",
            "de Cap é les Glirdé de noſr ſncrel oomman",
            "par laſiousds Pngniat e joigaunt àr:l’auant-gar",
            "de,, Mhe Camte auec lt be Oomte debilebonne",
            "Liueat: orlve ls’Mar laa dbaipsàla",
            ": rafruedu ſiue dMarqui de ailauquifmtommandé",
            "comme ſortant doiour poufaire ſiure anriotcegat",
            "-deen diligence archoit ala teſte de la hirigads delba",
            "Villeese qui ſuiuie delle dlaMnlleray , deſle de Mo",
            "reure en ſuite, &amp; aps celle Danjo. narhoiciiles",
            "2,"
        ],
        [
            "aopes de M. le Marqais deS.- Luc.",
            "M. le Comte eut aduis dans ſa Marchepar vn party",
            "qui auoit eſteé commandeé que le quartier de M. lePriné",
            "eeſtoitrà Aſtafort, celuy de ſes Gardes &amp; de ceux de",
            "ous les Officiers Generaux à Perguain, &amp; caloy de ſa",
            "Gendarnerie à la Plume, à vne grande libuë les vns del",
            "autres, &amp; es aurres Troupes dans des quariers hbeauv",
            "ceoupplus prés de lariuiere de Garonne, &amp; par conſe",
            "quent plus eloignez de noſtre Marche. Ce quiobligea",
            "M. le Comtede Harcourt doſes faire condaie par des",
            "Gentilhommes du pais qui luy ſeruoient de guides aas",
            "milieudeſes trois Quariers, où eſtant arrineéil tõman",
            "da à M. de Sauucbœuf de s’auancer le plus preés qu’il",
            "pourroit d’Eſlafort, pour charget les T ropes quiſor",
            "roint du Quaitie de M. le Piince, &amp; à M: leCome",
            "de Liſlebonnae, e-auſeur Ceualler Daubetené Ma",
            "teſcha l de Camp, de marcher uec la brigade dela Vil",
            "lette, cpmmandé́e par le ſieus de la ilette Maiſâtre de",
            "Camp du coté de laPlum, pounentrerendeſur la",
            "Gtndarmeie de M. le Piace, &amp; à̀ M. de Sain Laic",
            "dinseſtir aucc, deux cens -Mouſquetis qui aaoient",
            "ſteé détaché́s de l’lnfantcrie, &amp; deux ſeadnas",
            "depigad4s de Mççur, &amp;; ds la V lete;, lei Quar",
            "uer de Penguain, pendant qu’il demureooit nna le",
            "eſle -deha bigade de Moceer!, &amp; celle d’Anjou au",
            "iiieu qe aus,-pourſcuoir cat qui en uroiecne",
            "beſq; tous ç ores, ayas eſté aus auerou",
            "le laponulié qui, eſtoicà dcſirM. le Comte eat",
            "3 2"
        ],
        [
            "12",
            "aduis quelque temps apres de M. le Comte de Liſſe",
            "bonne, que les Ennemis qui eſt ient au Quatrier de la",
            "Pluime ſe retiroient au nombre de ſix Eſcadrons à la",
            "faueur de leut Quartiet, plus aduancé du eoſté de la",
            "Garonne, &amp; qu’l attendoit ordre de ce qu’il’ auroit à",
            "faire: Et M. de Sauuebœuf l’enuoya aduertlr en nre",
            "me taraps que M. le Prince ſe reiroit à couuert de la",
            "Riuiere qui paſſoit en ſon Quartler,&amp; qu’il eſtoit par",
            "conſequent inpoſſible de le couper. Moſieur le Com",
            "te voyantaprbcher la nuict, &amp; ne jugeantpas à propos",
            "de feparer ſes Troupes en tant d’endroits, tous les",
            "autres Quartiers ayans eu le temps de ſe joindre à la",
            "Gendarmerie qui auroit par conſequent fait vn corps",
            "aſſez conſiderable pour défaite celle qui s’y oppoſeroit",
            "auant qu’il l’eut peu ſeoourir, enuoyi ordre à M e",
            "Liſlebonne, &amp; à M. de Sauuebœufde reuenir ſur leus",
            "pa, remettant au lendemain à prendre quelque ad",
            "uantage qui reſpondit à celuy que nous nous eſtions",
            "aſſuré n aſſiegeant tous les Gardes des Generaux dans",
            "le Quartier de Perguain au nombre de 4oo Maiſtres.",
            "lene e eo ſlr n deie epoeu de niſipes",
            "n’en ſortit rien;. Et à la pointe du iour . l. Comte",
            "marcha auec les Brigades d’Anjou, la Vilette, &amp;",
            "Mercœur, &amp; laiſſa celle de la Meilleraye auec les Trou",
            "de a. de S. Luc, &amp; toute l’Infanterie deuant Perguain,",
            "il ne paroiſſoit pasà l’ardeur de nes Troupes quelles",
            "uſſent ſi long- temps fatigue, &amp; lescheuaux qui auoié̃t",
            "le iour"
        ],
        [
            "13",
            "leiour auparauant fait plus de ſept lieuës, &amp; paſſe a",
            "nuit ſans repaiſtre, n’eurent iamais tant de vigueur.",
            "Vous croirezſans doute facilement que . le Prin",
            "ce ne perdiſt pas beaucoup de temps à mettre ſes Trou",
            "pes à couuert de la riuiere de Garonne, &amp; en effect il",
            "aporta auec raiſon tant de diligenceà les faire paſſet,",
            "s’eſtantrencontré heureuſement pour luy preés d’Ageni,",
            "qui luy fournit auſſi grand nombre de batteaux qui",
            "lay eſtoit neceſſaire que . le Comte ne trouua que",
            "deux ou trois Eſcadrons en deça qui ſe retirerent dans",
            "le Faurbourg d’Agen à la faueur de quelque Infante",
            "e, . le Comte de Liſlebonne Lieutenant General;",
            "&amp;uoſieur le Cheualier de Crequy Mareſchal de Camp;",
            "iour s’eſtais rencontrés à la teſte de la Nobleſſe vo",
            "lontaire de la Compagnie des Gardes de monſieur le",
            "Comte des Regiments Deſclainuilliers, &amp; de Coudray",
            "ontpenſier, à la tette duquel le eaiſtre de Camp,",
            "uoy que areſchal de Camp voulur ſi ttouuer pout",
            "auoir ſa part à la gloire, ayans tous mis piedà terre, fu",
            "rnt ſuiuis de ce qu’il y auoit d’Officiers &amp; deCauale",
            "e, qui ataquerent le Fauxbourg li vigoureuſement,",
            "q’apres vne reſiſtance fort opiniaſtre, ils forcerét trois",
            "agardes, y firent quantité de priſonnier, &amp; pouſ",
            "ſent le reſte à la riuiere, dans laquelle vn grand nom",
            "e qui ne trouua point de Batteaux fut noyé. On n",
            "çauoit aſſez admirer l’abandonement de . le Com",
            "ede Liſlebonue, non plus que la vigueuraauc laquel",
            "le les ſieurs Cheualier de Crequy, &amp; du Coudray",
            "D",
            "i"
        ],
        [
            "14.",
            "Montpenſier, attaquerent ce Fauxbourg, qui firent",
            "ſans mentir à l’enuy l’vn de l’autre des actions toute à",
            "fait dignes de leur valeur, &amp; quantité de Gentils-hom",
            "mes du Querey volontaires, dont les noms ſeroient",
            "trop long aà déduirc; Et le ſieur Dumay commandant",
            "lors la Compagnie des Gardes de M. le Comre en fi",
            "rent paroiſtre vne tres-ſignalée, quelques Officiers",
            "du Regiment Deſelaniuilliers, &amp; de celuy du Cheua",
            "liec5 de Crequy y ont eſté bleſſés, ceux du Regiment du",
            "Coudray s’eſtant rencontreé́s plus heureux.",
            "Apres cette execution qui ſe paſſa à la veuë d’Agen.",
            "&amp; qui par conſequent n’y donna pas vne mediocre eſ",
            "pouuante; Monſieur le Comte paſſa le reſte de lajour",
            "neée aà Eſtilhac à la veuë de cette ville, &amp; y rieçeut ds",
            "priſonniers qu’on luy emmenoit de toutes patts, par¬.",
            "my leſquels ſe ſont trouueés le ſieur Cheualier de Ro",
            "quelauremareſchal de Camp dans l’armée de aonſieur",
            "le Prince, quelques-vns de ſes domeſtiques qui auoiét",
            "eté pris le iour auparauant, quelques Officiers du Re",
            "giment de Bourdeaux, &amp; d’autres de la Garniſon de",
            "Brouage qui eſtoient venus quelques iours auparauant",
            "rouuer monſieur le Prince &amp; pluſieurs autres, dont le",
            "dénombrement ſeroit trop long.",
            "Le lendemain . le Comte ayant eu aduis que les",
            "aſſiegés s’opiniaſtroient à ſe defendre, partit Deftifſac",
            "pour y aller donner ſes ordres, mais il trouua qu’aà la",
            "perſuaſion de . de S. Luc, &amp; des extremitez qu’ils",
            "ouoient ſoufferxs, n’y ayant point d’eau dans le lieu",
            "N"
        ],
        [
            "253",
            "ils commen çoient à parler commie en effet, ils fe ren",
            "dirent le meſme iour, &amp; fortirent le lendemain tous",
            "pnſonnios de guerre,à a-reſerue de trois ’ou quatre",
            "des Officies, dont M. le Comte accor da la liberté à la",
            "piere des Officiers Gendrauix qui auoient conduit le",
            "liegeà̀ vne ſi heureſe fin,- lés cheuaux au nombre de",
            "plus decinq cens, &amp; le burin furent iſtribuez à tonre",
            "l’armée, &amp;les priſonniers enuoyés à̀ Leſtoute &amp; à Flo",
            "ene..",
            "M. de Sauuebœuf- Lieutendnt enerail qui eſtoit",
            "deneusé aues la Brigade de la- MeiHleraye, &amp; l",
            "e deuaat Perguain, ayant voulu reconnoiſtre la prp",
            "fondeur du foſſeé, fut bleſſé d’vne monſquetade au bras",
            "gauche, qui n’eſt Dieu herey pas dangereuſe, le fieut",
            "du Fay Major au Regiment d’Infanterie d’Harcoaurt.",
            "fut bleſſé, du meſme coup mais legerement.",
            "Cepondant M. le Comte ayant apris que le canon",
            "de M. le Prince eſtoit refté dans le quartier d’Aſtefort;",
            "auee deux ou trois cens Mouſqetalres, eonhandaà",
            "M. du Coudray ontpenſie Mareſchal dé Camp en",
            "iour de prendre ceux du Regiment de Champagne &amp;",
            "d’Auuerghe, qui auoieéht eſté commahdez pour ſuiure",
            "la Caualerie &amp; deux cens cheuaux; &amp; pria M. de mai",
            "con qui eſt Seigneur de ce lieu d’y aller pour obliger",
            "les Habitans a donner quelque inarque de leur ele",
            "&amp; de leur fidelité́. Ce qu’ilsfirent auec beaucòp plus",
            "de fermeté que l’on n’auroit deu vray ſemblablement",
            "ſperer d’vne Bourgeoiſle. Et la Garniſon s’eſtant ren",
            "."
        ],
        [
            "¬2",
            "6",
            "dueë ſans s’opimiaſtrer à,une fort longue reſiſt.",
            "Officiers demanderent, aà ſe jetirer chez eux, ſe",
            "meſſe de ne plusſeruir contre le Roy, &amp; les ſol",
            "rent parrty dans ſes Troupes, leſdits ſieurs de F",
            "&amp; du Coudrays’artacherent particulieremét aà",
            "duire le canon, &amp; les munitions de guerre qui",
            "reſtés audit Stafort au Cartier de M. le Comte,",
            "donna que les cheuaux de l’artillerie de M.l",
            "qui auoient eſté pris auec vn grand nombre",
            "fuſſent raſſemblez pour eſtreattachés..",
            "Nous n’auons pas eſté́ fort long-temps à n",
            "perceuoir de bons effets qu’ont produit ces adu",
            "n y ayant point eu de villes dans le haut pais.",
            "de celles d’Albret qui appartiénent à monſieurl",
            "c, qui n’ayent apporteé les clefs aà le Comte;",
            "ce me ſemble aſſez inutile que ie faſſe particulie",
            "valoir la conduite &amp; la vigilance de noſtre G",
            "puis qu’elle vous paroiſt aſſez dans cette Relari",
            "que ſa reputation vous eſt connuë: le vous fer.",
            "lement conſiderer qu’il n’a pas mediocrement",
            "bué́’à ſurmonter les obſtacles qui auoient pû",
            "contrer au paſſagede tant de nuieres, en ayar",
            "ſé ſix dans ſa marche, dont la moindre eſt c",
            "Liſle.",
            "Monſieur le Cheualier de Crequi a eſté cho",
            "M. le Comte pour porter cette derniere nou",
            "leurs majeſtés.",
            "FIN."
        ]
    ]
}