{
    "lex": [
        0.9411764705882353,
        0.7346938775510204,
        0.7378048780487805,
        0.7100591715976331,
        0.7692307692307693,
        0.8,
        0.76,
        0.8092783505154639,
        0.803030303030303,
        0.7959183673469388,
        0.7979274611398963,
        0.7525252525252525,
        0.7970297029702971,
        0.82,
        0.7887323943661971,
        0.7740384615384616,
        0.6989247311827957,
        0.7233009708737864,
        0.7931034482758621,
        0.7564766839378239,
        0.7815533980582524,
        0.7311827956989247,
        0.8153846153846154,
        0.7789473684210526,
        0.7955801104972375,
        0.7914438502673797,
        0.8232044198895028,
        0.8823529411764706,
        0.84
    ],
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Cour et courtisans",
            "Impôts"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-07",
            "@who": "MF"
        },
        "titre": "La gueuserie de la cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LA",
            "GVEVSERIE",
            "DE LA COVR.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA GVEVSERIB",
            "de la Cour.",
            "T",
            "E S maladies populaires ſont auſſi difficiles",
            "La guerir qu’elles ſont faciles à connoiſtre.",
            "Quelques-vns ont creu qu’elles n’eſtoient point",
            "dãgereuſes que pour les perſonnes de baſſe con",
            "dition, &amp; ç’a eſté́ vn Prouerbe dans la bouche du",
            "premier Preſident du 2. Parlement de France,",
            "que ceux-la deuoient craindre la peſte qui n’a",
            "uoient pas le moyen de changer tous les huict",
            "iours de chemiſe. Mais luy-meſme a eſté con.",
            "traint d’auoü̈er que ceux qui changent d’habits",
            "tous les iours ſe trouuent frappés de ſon venin,",
            "eſtant mort de contagion, ayant laiſſé vaillant",
            "1oooooe. liures. La Pauureté, la Gueuſerie, ou",
            "faute d’argent ſont des maladies te le ment con",
            "tagieuſes cette année que de populaires :lles",
            "ſont deuenuës, pour ainſi dire, Royalles. Le",
            "tres-docte &amp; tres-plaiſant railleur Medecin,",
            "Chancelier de l’Vniuerſité de Montpelier a",
            "bien remarqueé dans ſon Almanach perpetuel",
            "que la maladie qu’il nomme faute d’argent au",
            "roit cours cette annee cy-auſſi biẽ que p’uſieurs",
            "cauſées par beaucoup d’Eclypſes de Soleil &amp; de"
        ],
        [
            "une, &amp; que beaucoup de peſonnes, faute de",
            "groſies pieces ſe trouueroient ’auoi point de",
            "monoye. Mais il ne menace que le menu peuple,",
            "&amp; ſon prognoſtic ne s’eſtend pas iuſques aux",
            "degrés du throne. Ceux quil liront das cét eſcrit",
            "la de plorable Cataſtrophe de la Cour ſeront",
            "bien eſtonnés d’apprendre que ceux qui poſſe",
            "doient toutes les richefſes de France ſont deue",
            "nus Geux comme rats d’Egliſe, qu’ils ont peur",
            "de ceux à qui ils s’eſtoient rendus effroy ables",
            "par leur puiſſance, &amp; ſe verront bien-toſt con",
            "traints de mandier leur pair aà la porte de ceux",
            "qu ’ils ont voulu faire mourir de faim. Où certes",
            "on peut remarquer les iuſtes iugemens de Dieu,",
            "lequel fait euanoüir les biens iniuſtemẽt acquis.",
            "&amp; permet que ceux qui ont tout diſſipent tout.,",
            "&amp; ayent faute de viures, apres auoir is des Im.",
            "poſts ſur toutes les neceſſités de la vie. La gloire.,",
            "la puiſſance &amp; les richeſſes ſont les appanages",
            "d’vneCourõne, lors qu’elle eſt poſſedée par des",
            "pe rſonhes qui ſe rendent par leurs Eminentes",
            "vertus dignes de commander. Mais ſi ceux qui",
            "ſont ſur le thrône n’õ̃t rien d’egal à leur gradeur",
            "que le vice, cette gloire eſttérnie, oumémfe chã̀",
            "gée en infamie, cette puiſſance n’apporte que la",
            "hayne de ceux qui la redoublent, &amp; toutes ces ri",
            "choſes"
        ],
        [
            "3",
            "cheſſes ſont ſuiies de l’indigence par vne",
            "mauuaiſe conduite. Alors ie verifie le dire",
            "du Poëte qu’on ne ſçait que deuenir, ny que",
            "faire, ayant accouſtumé la bonne chaire,",
            "&amp; ſe voyant ſans finance,",
            "-Creſcente gula &amp; decreſcenmte crumena",
            "Quid facies?¬",
            "l’ay veu la cuiſine d’vn grand tellement ra",
            "froi lie depuis nos troubles, que bien ſou",
            "uent on pouuoit dire en entrant, qu’il n’y a",
            "uoit rien de ſi froid que l’atre. Le; Cuiſiniers",
            "&amp; les Narmitons preparoient des viandes",
            "qui ne faiſoient point de mal ne pouut eſtre",
            "priſes que par eſcoutes &amp; de regardeaux. Ie",
            "dis à l’Eſcuierde Cuiſine qu’il auoit bon",
            "temps, &amp; il me reſpondit qu’il en eſtoit bien",
            "faché, les Marmitons eſtoiẽt plus occupeés à",
            "ratiſſer des raues, qu’à preparer des lardoires,",
            "ou tourner la broche. Le Maiſtre d’Hoſtel &amp;",
            "le Controolleur m’aſſeurent qu’ls auoient",
            "autrefois veſcu d’emprunts, ſans deuoir rien",
            "à perſonne.Mais que depuis que les emprunts",
            "&amp; autres telle ſortes de ſubſides ne vot plus,",
            "ils ſont contraints d’en faire de nouueaux, &amp;",
            "les payer de temps en temps, du moins vne",
            "partie pour entretenir le Credit. Tous les"
        ],
        [
            "domeſtiques de la pluſpart des Courtiſans",
            "mrmurent de ce qu’on leur retient leurs ga",
            "ges, qu’au lieu des deux paires d’habits qu’ils",
            "auoient par an, ils potent le meſme habit en",
            "Hyuer &amp; Eſte. Ce qui deroge fort, diſent-ils:",
            "Et qui plus eſt, on leur a oſté́ la moitié de",
            "leurs viures, meſmes les laquais ou vaers de",
            "pied ont ſuiet de ſe plaindre de les faire tro",
            "ter tous les iours cormme des lutins, &amp; ne leur",
            "bailler, au lieu de pinte ou troischopines que",
            "deux petits domy ſeptiers par iour, &amp; trois",
            "petits pains qui ne vaudroiéẽt pas deux liards,",
            "ſi les Boulangers eſtoient gens de bien.",
            "Ie fus curieux d’apprendre la- cauſe d’vn tel",
            "changement, &amp; pour me ſatisfaire ie voulus",
            "ſçauoir du Sommellier &amp; du Boulanger par",
            "ls ordres de qui ils auoient diminueé l’ordi",
            "naie. Le premier me fit reſponce que c’eſtoit",
            "par les ordres de la neceſſit́, que depuis l",
            "diſgrace de la Maltote ſa caue ne s’ermpliſſoit",
            "qu’à demy. Et que pour ſe recompenſer des",
            "autres pertes il falloit viure de ménage, qu’i",
            "pratiquoit toutes les reigles d’Arithmetique;",
            "pour trouuer ſon compte, addition, ſouſtra",
            "ction, multiplication &amp; partition. Que l’ad",
            "dition ſe faiſoit par le meſſange de liqueurs.."
        ],
        [
            "La ſouſtraction en diminuant l’ordinaire de",
            "la moitié. Lapartition, en diſtribuant egale",
            "ment, dont reſultoit là à tous multiplicaion",
            "de ſon gain, ou du moins qu’ilempeſchoit par",
            "ce moyen d’eſtre plus petit que ceuy des au",
            "tres anneées, ayant appris, dit-il, d’vn Maiſtre",
            "de Mathematique qu’Euclide dit das vne de",
            "ſes p opoſitions, que ſi des choſes egales voas",
            "en oſtés vn nombreegal, elles reſteront egal",
            "les, ſi ab aqualibs aqualia denas, reſtantequa",
            "lia, qu’ainſ ne receuant dans ſa caue que la",
            "moitieé des pieces de vin qu’on auoit accou",
            "ſtumé́ d’y mettre, il auoit etranché la moitieé",
            "de l’ordinaire, pour conſeruer ſon gain tout",
            "entier, ou é́ga.! à̀ celuy desr autres annees.",
            "Pour le Maiſtre Boulanger auquel on s’e",
            "ſtoit plaint d’auoir rapetiſſeé le pain, &amp; de",
            "n’a porter que du pain bis blanc, &amp; le plus",
            "ſouuent raſſis, au lieu qu’il auoit accouſtumé",
            "de leur fournir des mouftets tendres &amp; bien",
            "delicats, il repliqua qu’on auoit auſſi accou",
            "ſtumé de le bien payer, qu’il les nouriſſoit de",
            "puis tantoſt cinq mois ſans auoir receu le ſol,",
            "qu’il auoit fait de grandes pertes pour entre",
            "tenir leur chalandiſe, que pour ſe recompen",
            "ſer du dommags queluy cauſoit le retarde¬"
        ],
        [
            "ment de ſon payement, il ne eroyoit pointl",
            "charger ſa conſcience de ſatisfaire à leur",
            "glotoonie cfiandſe..",
            "Le Doucher, le Ftuiier, Con fiturier, &amp; au",
            "tres telles perſonnes qui trafiquent auec le",
            "harnois de gueule ſe rencontroient bien ſou",
            "uent dans e logis. pour arreſter leus com",
            "Ptes, demader de l’argẽr, &amp; moy ie m’y ſuis",
            "rouue quelquefois auec eux. Et comme",
            "nous auions accouſtumeé́ d’aller viſiter, en at.",
            "tendant la commodité de Monſieur l’Argen",
            "tier ou Cõtroolleur d’aller faire vn petit tour",
            "à la deſpence ou aà h’office, ou nous rencontrõ̃s",
            "ouſiours quelques rogatons auec des bou",
            "teiiles de vin, nouseſtant tranſportés en bon",
            "ne compagnie dans l’office, &amp; n’ayant rien",
            "ouué nous fuimes contraints d’aller ioüer la",
            "collation a la boule, ne pouuant nous deſa",
            "coutumer de boire enſemble auant que de",
            "nous decpartir.",
            "Le plus importun de tous les ereanciers e",
            "ſtoit le Tail leur qui ſe diſoit eſtre riné, ſi on",
            "ne ly arreſtoit bien toſt ſes parties. Et com.",
            "e ii eut reconnu que l’on euſt voulu ſe de",
            "faire le luy, oul’obliger à attedre encore lõg.",
            "temps, à raiſon du grand gain qu’il auoit fait",
            "par"
        ],
        [
            "9",
            "par le paſſé, &amp; qu’il s’eſtoit payeé́ &amp; ſurp: yé",
            "del façon, ayant ſuruandu les eſtoffes. lle",
            "p’ieua fort &amp; ferme qu’il eſtoit en procez a",
            "uec le Marchand, lequel entẽdoit eſtre payé",
            "par çeluy qui auoit leué les eſtoffes. Et qu’il",
            "ne pretendoit point ſe faire payer à ceux au",
            "nom deſquels el’es auoient eſté leuées.: Que",
            "s’il falloit qu’il payaſt le Marchand, quétout",
            "ſon bienne pourroit le guaredtir de la priſon",
            "ou de la banqueioute, qu’il eſtoit homme",
            "d’honneur, qu’il ne vouloit affronter ny eſtre",
            "affrouté de perſohneé.:",
            "Le Cordonnier ſe contentoit d’enuoyer",
            "outes les Feſtes &amp; le Dimanchos quelqu’un.",
            "de ſes garç̧ons ue deſirant point peidre la",
            "promenade, aufſi n’euſt-il pas gagné pluis",
            "que ces gés auſquels on fait direpar quolque",
            "laquais, aptes qu’ils nt:ttehlui deux ou",
            "trois heures dans lacou-qu’ils reuiennent",
            "dans ſept ou hui iours.. Cependant i! eſt en",
            "peine de toufiouts fournila maisõ, craignat",
            "de perdrece quil luy eſt deu s’il: refuſe de",
            "baiſllerce qu’on luy demande, il a ſonrecours",
            "àcaccroiſtre ſes partios, &amp; ſe deffai en meſme",
            "temps deſon meſchane çuir, ſansqu’õ̃ Ie plai",
            "gneàluiy, de peur-quildemande de l’argent"
        ],
        [
            "ie ein de pno neeuſis enn u du",
            "10",
            "auec plus d’importunicé.",
            "rable eſtar de la Cour. C’eſt que la plus part",
            "des Courtiſans ne doiuent qu’à deux, à Dieu",
            "&amp; au monde. Meſme les gens du Roy, ie dis",
            "ſes propres domeſt ques ſoff ent des neceſ.",
            "ſitez honteuſes, la CGueuſerie ayatpris la pla",
            "ce du luxe, de l’abõdance &amp; de la profuſion.",
            "Que ſivous deſirez ſçauoir la cauſe de ce",
            "ochangement il faut conſiderer que le bié mal",
            "acquis ne profiti jamais ſelon le dire de cet",
            "ancien, Male parta male dilabuntur. Ce qui",
            "vient de la flute s’en va au tambourin. Marc",
            "Anthoine aſtoit touſiours dans ’indigence,",
            "dit Ciceron, biemeu’il euſt ermpote à Rome",
            "les deſpoüilles de l’Orient, &amp; rauy par ſes",
            "extorſions les richeſſes de toutes les Proui",
            "ceslamais, dit-il;gouffre n’a englouti plus de",
            "biens que cettuy-cy queſque oſtenduë qu’el",
            "le ait, ou quelque rauago qu’elle ait iamais",
            "fait, n’a ſubmergé que quelque aiſſeaux ou",
            "Aquelques Iſles où quelque petites Prouinces.",
            "Maiscettuy-cy a vn ventre tellenrent gloud",
            "tonqu’ildeuo:e des yaumes &amp; des Empi",
            "-rés. Nous vus plaigniet Romaailsdece que",
            "uos finalcos ouſuiſess, Anthoinoi lesa",
            "."
        ],
        [
            "2",
            "11",
            "diſſipées. Vous vous plaignez de ce quevos",
            "armees ont eſté defaites, Anthoine les a per",
            "duës par ſa mauuaiſe conduite. Vous vous",
            "plaignez que la Republique eſt perduë &amp;",
            "d’eſtruite, Marc Anthoine l’a deſtruite.",
            "Nous pouuons dire auec plus de raiſon",
            "que celuy qui manie l’Eſtat, ayant abuſé de",
            "l’authorité Royal’e &amp; chãgé ſon gouuerne",
            "ment en tyrannic a diſſipe par vne mauuai",
            "ſe conduite tous les biens du Roy &amp; du pu",
            "blic. Choſe eſtrange qu’il ſe leue ſur la pau",
            "ure France au nom &amp; ſous l’authorité́ du",
            "Roy plus de Finance qu’il ne ſe leue ſur tou.",
            "te l’Europe enſemble, ce qui vous ſera ai",
            "ſé aà comprendre ſi vous conſiderez que le",
            "Grand Seigneur lequel entretient des ar",
            "mées decent mil hommes en Aſi, en Afri",
            "que, en Europe ne leue ſur tous ſes Eſtats,",
            "que quarante mil’ions dor ainſi qu’i! eſt eſ",
            "crit dans les Empires du monde. Neant",
            "moinsauee çcette ſomme imenſe de de",
            "niers,on ne peutfournir à̀ la ſeule deſpen",
            "ce de la maiſon Royal’e, les Officiors diſent",
            "qu’ils ne ſont point payés de leurs gages.e",
            "Regigient depardes fait ſon compte qu’il",
            "luy eſt deuplus de dix monſtres, &amp; i’ouy di¬"
        ],
        [
            "re à vn Capitaine qu’il a mis du ſien pour",
            "le ſeruice du Roy plus de dix mil frans. Les",
            "Suiſſes ſeroient bien marris que leur pco",
            "uerbe fut touſiours veritab’e, point d’ar.",
            "gent point de Suiſſes. Car ſi-cela eſtoit",
            "comme on a touſiours creu il y a long",
            "temps que nous n’en vernions plus. Il faut",
            "ſans doute que l’Eſpargne ſoit queque ſac",
            "percé, ou comme ces cruches des Danuides",
            "qui reç̧oiuent touſiours &amp; ne ſont iamais",
            "remphes. Celuy qui a dit que le fic eſt ſem",
            "blable aà la rate laquelle s’enfle aà meſure que",
            "les autres parties s’amaigriſſent n’a rien pre",
            "feré qui ne ſoit du tout veritable, à quoy",
            "i’adiouſteray que comme ce Viſcere ſe",
            "trouuant chargé de mauuaiſes humeurs, re",
            "coit à ſoi tour la meſme maladie-qu’elle a",
            "cauſé aux auttes, deuenant ſec &amp; extenué́",
            "par quelque flus de ſang ou diſanterie, le",
            "quel eſt cauſé par ces mauuaiſeshumeurs",
            "leſquelles il accumulé, de melme ceux qui",
            "manient les Finances &amp; s’enrichiſſent du",
            "ſang du peuple s’ils viennent à le ſucer de",
            "tel'e ſorte qu’il ſoit reduit aà̀ l’extremiteé,",
            "pour lors ilſe fait vne reudluion daas l’E",
            "ſtat, &amp; on voit tarir en vn inſtant ſes ſources",
            "qu"
        ],
        [
            "que l’on croioit ineſpuiſables ne receuant",
            "p’us les deniers qui leur eſtoient portez de",
            "toutesparts.",
            "Si ceux qui ont le gouuernement ou",
            "l’adniſtration du Royaume ſe conten",
            "toient de nous tondre ſas nous-eſchor",
            "cher ils s’eh ttouueroient mieux, &amp; nots",
            "auſſis’ils ne faiſoient tort à perſonne, tou",
            "tes les années foirniroient abondam",
            "ment ce qui ſeroit neçeſſaire, &amp; pour ibus",
            "&amp; pour eux. Les Prouinces enuoyereiehe",
            "ce que leur Ciel nourrit, ce que l’année",
            "leur apporte, &amp; les pouples n’eſtant point",
            "foulés des impoſitions. xceſſiues acqui",
            "eooiat ſans incomneodité les-tribus &amp;",
            "ailles ordinadires. L’abondance ſeroit pa",
            "uoutle Royaume aulieu de la diſette &amp; de",
            "apaupreté tout ſeroit à ’bos prix, le ven",
            "deur &amp; ’atheteur s’accotderoient aiſe",
            "ment du prix de la marchandiſe ſi les ta",
            "es n’eſtoiẽt pas ſi grandes,&amp; tout regor",
            "geoie à laCour &amp; par tout ſans que lin",
            "digece fut en aucun lieu.",
            "Mais de rauir tout &amp; ne laiſſer nen, ce",
            "n’oſt pas leaoyen deſubſifter longe-temps",
            "D"
        ],
        [
            "nys vnsny es autres. e mettre plus de!",
            "tailles queles terres n’apportẽ̃t de reuenu,",
            "&amp; pour s’en faire payer prendre les che",
            "uaux &amp; la cheruë du labourage, c’eſt le",
            "moyen de mettre tout en fiiche, &amp; d’obli",
            "ger les ſuiets du Roy d’abandonner leur",
            "pays&amp; laiſſr tout à l’abandon. Les impo0.",
            "ſitions, taxes &amp; moaopoles ermpeſchent",
            "le cmmerce, &amp; ainſi pour auoir ce qui",
            "eſt jniuſteon vienà perdre ce qui eſt deu",
            "legitimement.",
            "Depuis que les Prouinces ont pris les",
            "armes à l’ex emple de la principale ville du",
            "Royaume qu’on auoit reſolu de perdre",
            "parle glaiue, par le feu &amp; par la faimlafi",
            "ance decroiſt tous les ipurs. Il eſt arriuéae",
            "la Cour ce qui arriue dans l’Egypte quand",
            "le Nil manque de ſe déborder &amp; qu’ilhſe",
            "reſerre dans ſon lit. Ce pays s’eſt tou",
            "ſiours vanté de ne point mẽdier le ſecours",
            "du Ciel &amp; de la pluye pour multiplier les",
            "ſemailles &amp; cueillir vne belle moiſſon car",
            "ſans eſtre arrouſeé que de ſon fleuue ny",
            "engraifſé d’autras- eaux que de celles qu’il",
            "charrie, il abonde! de telle fagpl a m¬"
        ],
        [
            "23",
            "te ſorte de graine qu’il diſpute auec les te",
            "resles plus fertiles. Mais elle fe voir re",
            "duite au poine d’vne ſteriliteéennuieuſe pat",
            "vne ſechereſſe inopinee, lors que le Ni e t",
            "pareſſeux à ſortir de ſon lict. Car alors vne",
            "grande eſtenduë̈ de pays accouſtumée",
            "d’eſteinondée par le debordement de ce",
            "fleuue deuient laride &amp; toute poudreue.",
            "Autant de Prounces qu’il y a dans le",
            "Royaume de France ſont autat de fleuues",
            "qui ſe vont rendre aà̀ Paris ou au lieu du ſe",
            "iour du Roy, c’eſt à direà la Cour laquel",
            "le ſe reſſent auiour d’huy d’vne grande di",
            "ſette qui la rend honteuſe ſe voyant à la",
            "veille d’eſtre preſſée de la faim, ſi ceux",
            "qu’ils ont menacez &amp; meſmes affligez de",
            "famine ne leur donnent du pain. Qu’elle",
            "apprenne donc &amp; croye par experience",
            "qu’elle ne aous peut faire la guerre qu’en",
            "ſe deſtruiſant, de meſme que quand ils",
            "gouuerneront l’Eſtat ſelon ſes loix, ils",
            "n’auront rien ny à ſouhaitter ny à crain",
            "dre, qu’on donnant tout &amp; n’oſtant rien à",
            "perſonne ils regorgeront de toutes ho",
            "ſes. Toutmanque à ceux qui rauiſſent tout.",
            "¬"
        ],
        [
            "le 1 nreor au r’nnce n eit amas plus",
            "grand ny. la ſubuention trouuée plus",
            "promptement que lors qu’il laiſſe tout en",
            "tre les mains de ſes ſuiets.",
            "FI N."
        ]
    ]
}