{
    "lex": [
        0.8,
        0.6894409937888198,
        0.717391304347826,
        0.7564102564102564,
        0.6140350877192983,
        0.7678571428571429,
        0.6
    ],
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-01",
            "@who": "AB"
        },
        "titre": "Le paquet de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": null,
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "persName": "Sans Nom"
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LE",
            "PAQVET",
            "DV MAZARIN",
            "M. CD. LII."
        ],
        [
            "I",
            "LE PACQVET",
            "du Mazarin.",
            "C’EST à ce coup qu’il faut que le Mazariu",
            "3bande. puis qu’ilattouſſéſon pacquet ilſe",
            "rere ſes bagues ſuues,. rop aiſs ’emporter le",
            "moule du pourpoint; Et nous auſſi ne ſommes",
            "pas marris d’eſtre déliurez de ſa peau. Quelque",
            "deſir de gloire qui puiſſe animer nos deux partis:",
            "neantmoins le ſuijet d leur diffetent eſtoit indi",
            "gne de leur colere: Ces deſordres n’ont eſté que",
            "trop grands pour vne cauſe fi legere: il s’agiſſoit",
            "de rerenir ou d’éloigner vn Eſtranger, falloit-il",
            "quae. la France ſe portaſt dans des extromitrez ſi",
            "grandes, &amp; quelle ſeruit à toute l’Europe de",
            "Theatre, où l’on a veu tant de ſanglantes trage",
            "dies3 Mais ce quieſt fait eſt fait: &amp; comme dit",
            "Afiftote, lapuiſſa nce diuine meſme ne peut faite",
            "que lesehoſes paſſées u’ayeat pas eſte. Enfin le",
            "cdme ra ſucceder à la tempeſte, le lonas va eſtre",
            "pecipicé dadlame r: le reloa les aiſles coupées,"
        ],
        [
            "vn peu de pouſſiere doit pacifier toutes nos Abeil.",
            "les. Adi morus anonsou atque hbec certamin tanta.",
            "Pulueris exigui iactu compreſſa quieſeunt.",
            "Si quelqu’vn veur reuoquer en doubte le par",
            "tement du Cardnal Mazarin, qu’il ſçache que",
            "pour le ſulut de cét Eſtat, Dieu ſe pluſt à faire des",
            "miracles, &amp; qu’il fait paroiſtre vne ſinguliere pro",
            "tccton enuers la Monarchie rançoiſe, la releuit",
            "dans ſon plus haut luſtre, lors qu’elle ſembloit",
            "eſtre à deux doigts de ſa ruine.",
            "Tanty a que le oy a donné congé́ au Cardi.",
            "al Mazarin; apes que ſonCbnfeil luy s donné",
            "à entendre qu’il eſtoit abſolumẽt neceſaite pout",
            "la conſeruation de ſa Couronne, que le Cardinal",
            "Mazarin fut eſlolgné de ſa Cour. La neceſſité et",
            "-vne puiſſante Maiſtreſſe pour changer les volon",
            "tcz; auſſi ce depart ne peut eſtre attribué qu’à vn",
            "faire le faut, les retardemes, les remiſes, les Con",
            "forences, les batailes ſanglantes qui l’ont prece",
            "d6, teſmoignent aſſez que le Cardinal s’es va.",
            "patce quil ne peut eſtre’dauantaga retem que",
            "-par la ruine entiere de tour le oyaume.",
            "Il aeſté conclud par de Conſeil da roy; &amp; ſa",
            "Màieſteé errfi a acquieſcéque le Cardinal az",
            "ri ſe retisoroit, &amp; pour la ſeureté de a perſonne",
            "&amp; de ſonequipage, luy ſeroir donné deux mil",
            "cheuaux pour l’eſcorter iuſquesa Naty, ue",
            "Auigno"
        ],
        [
            "1",
            "Auigon, ſelon que ſon Eminenceë Msatine",
            "choiſiroit. Les regrets queé cét eſloignenment a dé",
            "a cauſé ſont inconceuables, &amp; ncantmoins dans",
            "cette rencontre auoir beaucoup de force ſur ſon",
            "Eſprit. La jeunaffe du Roye pouuoit: ex cſer ſel",
            "larmes qui ae pouuoitproedert que d’vn hon na",
            "turel, neantnoins certe ame Royale n a fait paroi",
            "ſtre qu’vne reſolution genereuſe. Elle a teſmoi",
            "gné que s’eſtoit à̀ la feule priere de ſoa E. quelle",
            "conſentoit à̀ ſo eſtoignmont qu’ayant arreſté",
            "fa penſée ſur l’explication de quelques Propheties",
            "de Noftrs- Damus,il auoit trouué que le ſouuerain",
            "Pannficat eſtoit promis à ſon Parrin, que pour y",
            "parmenir il eftoit neceſſaire que ſon E s’approchaſt",
            "de ’ltalie, &amp; quelle ne doutoit aucunement que",
            "lors que ledit C. ſeroit Pape que ſa future ſaincte",
            "té n le couroanaſt Empereur. Le oy a donné au",
            "C. Mazarn, vne oſe de Diamants eſtimée plus",
            "de cemt mil eſcnas, laquelle le dit C. amis pour la",
            "premiere piece de ſon pacquet auec ce Libolle",
            "continuaat l’explication des Prophetiecs de No",
            "tr?Damus, ayaut reaomué ſes proteſtations",
            "de fidolité enuers le Roy &amp; de luy tenir promeſſe",
            "deſlors qu’il luy pourra doner l’Empire.. La Raine",
            "oeu plus de peaeà acher ſes regrets &amp; quoy que",
            "ceette ame ſoit tropbaute pour teſmoi gner quel",
            "que baſeſſes, aeaainss elle n’a peu conſentir à",
            "B"
        ],
        [
            "9",
            "ee defpàrt fas charrer fononny de l’eſperahc",
            "du rerour. Apres la reſolation de c’eſt eſloigué",
            "ment le C. l’eſtant adllé voir demeua long temp",
            "lans parler, alots toures les douleurs qu’il auoit res",
            "ſenty en ſo premier loignement ſe renouuele!",
            "renr, &amp; s’ileuſt ſçeu Vngile il euſt it..",
            "Infndum reginaiubes reoae dolore,",
            "La oine luy a fait preſeut d’vne Monſtred’vne:",
            "valeur ineſtimable-qu’it a mis auec vne branche",
            "de Corail, &amp; quoy que le vul gairene ſe puiſe per.)",
            "ſuader que deux pecſonnes ſe puiſſeht parler eſtit",
            "eſl oignes l’vn de l’aatre, neantmoins par le noyen",
            "do l’ay mantrcela ſe eut. faire en trottant do",
            "eguilles &amp; prenaht gade à̀ leurs mouuement",
            "Ponantcongé rde Monſtigaeur le: Dusc d’Anjomu",
            "le C. luya promis de le fde va ionr oydeNa?",
            "ples, &amp; de Sicile, &amp; le dit Ducluy a fait preſead",
            "quelque bourte d Coatfitûos: que. le C lam",
            "auec es Snuoattes, ſes Pomaldas, ſes Eſences, ûs",
            "ſon Diaſay tion, ſortans du Cabiiet de l Reis",
            "S E. a au vne longue omſeeceauec monfius",
            "d Maquisde la Vaeoillela Surjnteandant, le reſl",
            "at de laquelle a eſtéqu’els ſeſoaiendroiens cte",
            "nelleémentd vde l’autre; q oaſicair de C e",
            "partant pbtiendro du oy la coatiationi de la",
            "lite Charg, &amp;imœyanma quny ledit bfarquis?",
            "imise ntr e le ams ddlandinadon papi q"
        ],
        [
            "ay aſſeusecettmille Loy ld’oq ts leapo, q",
            "le arjoteodanu faue tair oneep qusl",
            "que autre lieu que ſon E. voudra. Ce billet eſté",
            "mis auec ſes Lettres dé Cafdinal &amp; autres proui",
            "ions de Benefices qui ſe montent aà plus de huict",
            "cens mille liures de reuenu.",
            "Monſieur le C. de ets, euſt bien voulu luy",
            "changer ſon Breuiaire aue les Memoires du C.",
            "croyaant de ſucceder à̀ ſon miniſtere; neantmoins",
            "S. E. les a ſerrées auoc l’abbregé de malchauel, &amp;",
            "en a faict vn Pacquet qu’il a ſerré dans vn Armoi",
            "re de Cabines d’Alemaigne. Tous les Partiſans,",
            "Monopoleurs, donneurs d’auis luy ont fait des",
            "preſents pour obtenir des aſſeurances de la coti",
            "nuation de leurs Charges, &amp; des aſſignations da",
            "quelques fons pour eſtre payez des auances qu'il",
            "oat faict pour ſes frais de la guerre qu’il a receus",
            "fort courtoiſement &amp; onuoyez ſarisfaits par l’eſ",
            "perance de ſon retour &amp; reſtabliſſement du Mo",
            "nopole.",
            "25. Mulets d’Auuergne., ſont chargez de ces",
            "meubles comme Vaiſelles dargent, Tapiſſerie,",
            "Lits de toile d’or &amp;e. le tout ſurmontant la valeur",
            "de quatre cent mille eſcus.",
            "Pour conduire tout ſon Bagage, il luy a fala",
            "auoir des Paſſeports des Princes, des Parlements,",
            "n &amp; des peuplas qui luy ont eſté accordez pous s’en"
        ],
        [
            "ader bbd ly ſenable, als otou rditfui",
            "ea qudſen ailladlable’apres noſtre argent.",
            "FIN."
        ]
    ]
}