{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-09",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux, portant que le\n          libelle diffamatoire, intitulé: le Curé bordelois , sera brûlé par la main du bourreau,\n          avec un avertissement au lecteur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau189_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "DE PARLEMENT",
            "DE BOVRDEAVX,",
            "Portant que le Libelle difamatoire intitulé, Le Curé́ Bour",
            "delois, ſera bruſlé par la main du Bourreau.",
            "Auec vn Aduertiſſement au Lecteaur.",
            "A PARIS,",
            "louxte la copie imprimée à Bourdeaux par I. M. Milanges.",
            "M. DC.LI."
        ],
        [
            "3",
            "ADVERTISSEMENT",
            "AMY LECTEVR,",
            "&amp; lement de Pourdeaua, qui à eſe endo pourfle",
            "s re bnuſlerpar uaia qe boulteal vn libele dſai",
            "&amp; uaeoirc, imrie ſion t pPrls, au molns e",
            "Psa poilſieuriſ oeſonnei Cen uren le pil",
            "quà de my le itte de ce lielle fameu, le voicy yout etiej",
            "Comme il eſitoie, le cure Boirdeſois, grand Deſeſr de de cau5",
            "de eſlieuns dle boindeax, &amp; ſos ce m ep entendu Ie le¬s",
            "heueux e Lois Be dt, Crs e S uſls, qu",
            "laiſé dps Bourdeaux pe odeu inmofrels e ſa ſalntsj",
            "vie. C’at luy que ceſt eſcrit albominable s’eſt eſforce de difs",
            "fame, ce qu’iln’a peufave qu’en poras ſes opups ſaeil",
            "e eoue ſa ſaiude eenerniboie ceoiai eeio dle loſſ",
            "aius , eonre l’heueuſs ppeqoſ e nry",
            "Surds Rreheueſque de Boudeu, eotre les bons &amp; t;",
            "delles Bourgeois de DBourdeax, &amp;x contie l plus ſaine &amp;",
            "ine parſe du Patlement s &amp; touteaſois dMrrteſt ’e de",
            "tiń qu oour ueoes ly ſeul atlemes, Qqui ’eſt par ce",
            "oea ſailuge e ſa propre cuſe, Ceies ela d’ao34",
            "aaru eſtcange, &amp; contre la dſpoûtion du droii; car les rois",
            "Empereuts conſorts Valens, Gratian &amp; alenrioian p2s",
            "leur loy capnortée au C9e 4e Iuſtinian ſous ce tire, Né,",
            "qu in ſaa auſa iuice, vel usſih iea, ordoeit gue er",
            "ſoane i ̀ eſre juge en la popie cauſe, ni aſe fajte roir:,",
            "cr ileſt audeuent inuuſte, diſese ls , qu’aurii t a diceec en ſ",
            "ppacauſe de pranoucer aucune ſeence. Ce qui eſt méſe qbe",
            "ſerue par les meſqes Emyerçur, comme leurs luriſcpſul",
            "res nous on foy, ome pçileqent qe Pois apt aç¬,",
            "cquſtumé d ne, le ſaire paidioi eux melpes auyx àcton",
            "contentieuſes, &amp; ſouffrent que les Parlemens ſient leurs"
        ],
        [
            "1!",
            "!",
            "Jagës, &amp; les condamnent ren quoy leur Majeſté ’eſt pas",
            "diminuée, mais affermie, comme les doctes Inſerpretes",
            "Prançois le determinent. IH eſt vray que par la reſolation",
            "des Docteurs cenx là̀ ſe peuuent faire droict, qui ne tecon",
            "noiſſent point. de Supereur, &amp; qu’on peut eſtae Iuge en ſa",
            "propre cauſe par deffaut d’autre luge: Auſſi ne peut-on re.",
            "uoquer en doubte la ſouueraineté des Parlemens, &amp; que",
            "meſme les Edicss &amp; Ordonnances de nos Rois ont beſoin",
            "de leur verification, comme il s’eſt touſiours obſerué dopuis",
            "leur eſtablſſemenrt, &amp; depuis qu’ils ont eſté rendus ſeden!",
            "airés de chaque Prquince. Or les iniures que ce Libelſe",
            "diffamatoire Vomit contre cet Auguſte Senat font verita",
            "blement horreur aux gens de bien, &amp; merirent vne puni",
            "tion bien grande, combien que trois autres Empereurs con",
            "ſos Theodoſius, Atcadius &amp; Honorius en leur loy rappor",
            "tée en diuers Codes ſous le titre, Ssi qosis Imnperators",
            "maaledixeris,",
            "n’ordonnent point de peine contte ceux qui mediſent de",
            "leurs; Majeſtez, ce qu’ils prononcent auec des paroles plei",
            "nes de clemence admirable, comme il ſe peut voir. A l’exem",
            "ple de ces grands Princes le Parlement euſt bien peu paſſer",
            "I’injure qui touchoit la majeſté du Sepat, comme parle l’Em",
            "pereur Probus chez Vopiſcus, au Senat Romain, qui auoit",
            "lors moins de puiſſance, que les Parlemens de France n’en",
            "ont par les loix fondamentales de leur premiere inſtiturion;",
            "Au moins attendions-nous que le Parlement euſt eſgard",
            "aux attroces iniures emesties par ce Libelle ſameux contre",
            "les autres perſonnes ſurnommeées, veu que l’honneur doit",
            "eſtre plus cher que la vie, &amp; que ſelon le ſentiment du Iuriſ",
            "conſulte Paulus. la crainte de l’infamie doit eſtre plus gran",
            "de en nous, que la crainte de la moit, l. 8. 5. 2. ff. Qaod mne.",
            ". g. Le Parlement toutesfois n’a fait mentiou ni repara",
            "on, que de l’iniure qui le touche, &amp; n’a pas trouué bon,",
            "que l Arreſt fuſt rendu, comme il auoit eſté dreſſ- premiere",
            "neat par ce venerable, genereux &amp; fidelle Aduocat gene",
            "ral, le ſieur Duſault, ainſi qu’il l’auoit requis tres iuſtement.",
            "En quoy Monuſeigaeur le Ptince euſt eu ſaas doubte du plal",
            "¬-"
        ],
        [
            "Iie, quë çtté6 iuieeeuſb eſté renduë pout rearer les ioiu",
            "es aites à ce bien-heareux P. Bonnes, non ſeulement à",
            "cauſe de ſa ſaincteté ie, celle que la depeind l’Eloge funebre",
            "qui en a ete publie ſoudain apresſa mo, mais encore ?",
            "ôaſequece ſainc hoames eſtoit clien dol’ auguſte maiſo",
            "de ſo Alreſſe, &amp; fis d’vn Secreraire de ſeu Monſeigueus",
            "e Peiace, d’haeudreuſe memoire, ouuoreurr de G yenoe,",
            "tomme merite -de l’eſtre Monſoigneur le ’rince ſon fils, y",
            "ayanteu quatregrands Princes du ſang, ſes Anceſtres, qui",
            "ont eu de ſuitte depere e fils le Gouuerneent de Guyen",
            "ne: Auſſi ne ceſſoit ci bien- heureu uré de reodse à Ma:",
            "dame la Princeſſe, lors qu’elle honoroit &amp; bien-heurois",
            "noſtre ville de ſa preſeonce, les meilleurs offices qu’il luy",
            "eſtoit poſſible, enmployant la grande creance que ſes elo",
            "quentes &amp; pieuſes predieations que ſes ſainctes ations luy",
            "aequeroient parmy le peuple, pour le ſouſtiende Monſei",
            "gneur le cince noſtre tres cher bienfacteur, contre los",
            "oppreſſions dn Duc d’Eſpernon, noſlre mortel ennemy,",
            "-cy-deuaut Gouuerneur de Guyenne.",
            ": u qp p qpqu e",
            "y e",
            "E XTRAICT DES REGISTRES",
            "r r",
            "de Parlenment.",
            "71",
            "n",
            "o?",
            "V R ce qui a eſté repreſeue la Gour par",
            "e ouuait oou le oouaur oenerl du",
            "A Ro, Que depuia peu ona debite eerain",
            "Libelle; noulé e Curé Boledos, cone",
            "e aantphſieatsiaiures &amp; qalaies; contre",
            "l’honneor &amp; la dignité de ſadite Coqur, rendat à-ſedition",
            "à troub’er le repos publit; C’eſt oourquoy il a creu eſtre",
            "obligeé par le deub de ſachrge, d’en aduereir la Cour, &amp;",
            "de la ſupplier de condamner ceſt ouurage cmme vn pur",
            "Libelle diffamatoire, ſans couurir la peine quel Aurtheu",
            "B"
        ],
        [
            "1j",
            "L",
            "dlcllomar ſalaa lobpau daoain, &amp; l’gna",
            "qai la impriaaé eoei qaisldelaes &amp; pnbluo au",
            "oyan dquoy, l anquiaqu’ilpaiſola aouleme",
            "ar infome coaaieaucheuardudie iaellefaataie",
            "ocoutcaslimprineusdlicelujs, ôea qilodapua&amp;",
            "faiedfenſs oomsespeſone dbllis pbas u le",
            "publes l’aduonir dane la praſoaaeila a iblaus,Aye",
            "ne de quupea mail liures s de puiftion qeliſe uy",
            "le rapporodes Commiſſairas dapuupauvoi&amp;e eami",
            "e leis Libelles A C aya eſgad au -coa",
            "duſios ns dudntooureur eaeral,A odoné &amp;oroai",
            "qae lodie uible difamaoas ,oxle pis om",
            "uad lass, ſeabraſle danala plaoe puhlique dauant le Palai",
            "de Lombtiere, par leanains de l’enaueur do la aue a",
            "ſtice, en la fms ancouſtaee e elles aeeuaio! &amp;",
            "pour enquein dobuitheu &amp; lmprimeue duduu uubollae ſa",
            "meux, ordonné&amp; ondonnequ’il en ſora inſonmné à la re",
            "quea &amp; diligence dodin rroeureur Cmaal pa lſdus",
            "Commiſſaires, pour l’informatinn faiao &amp; deuor la Cour",
            "rappouece, y eſtre pourueu detel decres qu’il appaiemdra",
            "F eependane ladie Coua faie&amp; ſaie -erſeih",
            "biions &amp; deſenſes à toutes peſonnes, de quelque qualité",
            "SCeonditiou qu’alles ſoient , der debiter, lire ny pubolior le",
            "ie Libeſſe faneux: Comme auſſi a fait deſenſes à toutes",
            "perſonnes d’eſcrire, imprimer &amp; epoſer ea venne auount",
            "Lioelien ou eſeries difamatoires, peine d’eftre punu",
            "Comae peituoareun da repoe pabie; Eu us lppi",
            "aeurs-de couerooenir aux Odoaaaneas &amp;-Arreſts de la",
            "Cour doae ſu de ſai des impreſfioaas ,ſur les peines",
            "pouoe parleſe-ooamno rſetou",
            "a n Fleaenc les gandhambe&amp;Tornao ae",
            "ſemblees; le diieſtne ars mil fix oenscuquante",
            "Siene. SV v."
        ],
        [
            "Ee aduenant le ſeizieſme dadit mois de ars,",
            "heurede douze heures du maein, iſſuë de la Cour, ledit",
            "Libelle famex a eſé bruſlé par les mains de l’execu",
            "eur de la haute Iaſtice, dans la plſace pblique, au",
            "devant la grandelporte ds Palais Royal de Lom",
            "briere, e la forme aecouſtumée en pareilles execs",
            "ionms, ſaiuvamt &amp; conformement au ſuſdie Arreſt,",
            "aſfiane M.",
            "Duſaule Hlaiſfer",
            "an ladue Cer.",
            "S A V.",
            "Sgné,"
        ]
    ]
}