{
    "entête": {
        "form": "prose",
        "genre": "réponse",
        "subject": "Bonnet, Louis, 1595?-1650",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Apologie pour le parlement de Bordeaux et pour le père\n          Bonnet contre le Curé bordelois, à messeigneurs du parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "APOLOGIE",
            "POVR LE PARLEMENT",
            "DE BOVRDEAVX.",
            "Et pour le Pere Bonnet.",
            "Contre le Curé Bourdelois.",
            "A MESSEIGNEVRS",
            "du Parlement.",
            "1651"
        ],
        [
            "APOLOGE POUR LE PAR",
            "lement de, Bourdeaux &amp; pour le",
            "Pere Bonnet, Contre le Curé",
            "Bourdelois.",
            "A Meſſeigneurs du Parlement.",
            "MESSEIGNEVRS.",
            "a E n’eſt p oint vne de demangai",
            "ſon d’eſcrire qui m’angage à deffendre le Pere",
            "Bonnet: Ie ne croy pas meſme qu’il ſoit neceſ",
            "ſaire de rien dire pour la memoire de cet Eccleſia",
            "ſtique, tandis que le ſouuenir de ſesvertus, enco",
            "re recent, luy fait autant d’Apologiſtes que ſa vie",
            "a eu de teſmoins. Va, qui que tu ſois qui le veux",
            "noircir, va fermer la bouche des peuples qui le",
            "nomment Saint. Va briſer tous les Chapelets",
            "qu’on a fat toucherà ſon corps. Va deſmentit",
            "tous les diſdours qui le canoniſent. C’eſt à mon",
            "aduis ce que ne faira pas ton eſcrit; Et ie ne croy",
            "A ii"
        ],
        [
            "pas que cette Satyre inſolente l’emporte ſur vne",
            "reputation ſi publique. Les Inuectiues contre vn",
            "homme mort ſont ſi redicules, qu’elles paſſent",
            "en Prouerbe. Mais ie ne ſç̧ay ſi les Eloges de no",
            "tre Paſteurs ne ſeroient point hors de ſaiſon, tan",
            "dis que les moindres langues en publlent de plus",
            "grandes choſes, que les meilleurs plumes n’en",
            "ſç̧auroient eſcrire- Si tu as pourtant jugé plus fa",
            "cile de l’attaquer apres ſa mort que pendant ſa",
            "vie; ſi tu as creu n’auoir à parler qu’aà̀ vn aduer",
            "ſaire muet, tu es certainement bien abuse. Le P.",
            "Bonnet ſeroit aſſez humble pour ne rien dire, s’il",
            "parloit encore. Mais l’acident qui luy a fermé́ la",
            "bouche, nousl’a ouurte; &amp; pour vn homme ver",
            "tuex que la modeſtie euſt fait taire, tu as contre",
            "toy autant de voix, autant de langues, qu’il y a",
            "de gens de bien &amp; de ſeruiteurs du Roy aà̀ Bour",
            "deaux.",
            "D’intereſſer les gens de bien à̀ la deffence duP.",
            ", Bonnet, il eſt bien facile, ſi les gens de bien doi",
            "uent leur vertu à ſon exemple &amp; a ſa parole. Mais",
            "ce que noſtre calomniateur n’a pas attendu que",
            "les vrais ſeruiteurs du Roy deuſſent punir ſes im",
            "poſtures, c’eſt ce qui luy ſera peu eſtre arriué de",
            "uant que j’aye eu le remps de le demander. Vous",
            "eſtes. MEssE1cnE vRs, les veritables ſerui",
            "teurs du Roy, à qui ie m’addreſſe pourauoir rai",
            "ſon"
        ],
        [
            "lon de cer inſo lent. Et ſi rien me mbaraſſe, e’eſ",
            "la neceſſité où ie me treuue de vous deffendre",
            "vous-meſme, implorant voſtre authorité. Mo",
            "aduerſ- irene dira t’il point qu’apres vous auoir",
            "rendu ſes parties, par les opprobres qu’il a vomis",
            "contre vos perſonne Auguſtes, il vous a oſteé le",
            "m oyen d’eſtre ſes Iuges Mais ſi tous ceux qu’il",
            "a offencez ne peuuent point eſtre ſes Iuges, il fau",
            "dra donc que ſn inſolnce demeurempunie, &amp;",
            "qu’il trouue ſon ſalur dans l’normité de ſon cri",
            "me.",
            "Il a choqué l’Oratoire la plus Creſtiennes des",
            "Communautez Eccleſiaſtiques. Il a choqueé tou",
            "te cetre grande, Ville, dont il fait vne Repupli",
            "que Parlementaire. Il a choqueé la gloire du ſieur",
            "de Chambaret, dont il parle comme d’vne teſte",
            "eſchappé́e aux mains du Boureau. Il a choqueé",
            "Meffieurs les Princes, pour qui nous embraſſames",
            "vne guerre, dont il fat vn crime. Il a choqueé le",
            "Roy meſme, dont la Declaration reconnoiſt",
            "pour ſes bons Suiets, ceux que noſtre inſolent",
            "traitte de rebelles. Maisſur tout a-t’il ehoqué ſes",
            "vrais luges, le Parlerment &amp; l’Archeueſque? ce",
            "luy-cy, quand il luy impute de n’auoir pas eſpou",
            "se la canſe de ſpn penple, &amp; cét autre, quand il le",
            "traitte dans toutes ſes lignas de factieux, &amp; d’en",
            "nemy du Roy, de l’Eſtat &amp; de la Monarchie.",
            "Peut- eſtre ce. alomniateur ſera-iLaſſeheu",
            "roupour e point emoourir la diſgraas de l’Ar",
            "¬"
        ],
        [
            "6",
            "cheueſqu Et quoy qu’il ſoit de la gnerofſité",
            "d’vn Prelat de faire honnorer ſes predeceſſeurs, ie",
            "ne ſqay ſi noſtre Prelat approuuera le meſpris que",
            "fait cet eſcrit de l’Illluſtre Henry de Sourdis, dont",
            "le Clergé de France ſent encore ſa perte, &amp; dont",
            "cette Prouince fait tous les iours des comparai",
            "ſons auec celuy qui nous gouuerne ſi ſpiritu-lle",
            "ment, qu’il ſle tourmente peu pour nos intereſts",
            "temporels. Que ſi Mr. l’Arcneueſque eſt d’ac",
            "cord, comme il le doir eſtre, auec tout la Fran",
            "ce, diſons auec toute l’Europe des rares qualtez",
            "du zele des-intereſſé de ſon incomparable prede",
            "ceſſeur. Conmment ſouffre-t’il qu’on dobite impu",
            "demment dans ſon Palais, &amp; qu’on luy debite à",
            "luy meſme vn eſcrit ſi injurieux à eeluy dont il",
            "tient la place, vn Libelle, qui a fait dire à vn cele",
            "bre Docteur de Sorbonne, parlant à celuy la meſ",
            "me qui le diſtribué que cer eſcrit ne merite que le",
            "Bourreau: parole digne certainemeut de la Chai",
            "ſe où il parle auec tat d’approbation, dumoins",
            "eedieie onuoeneuoe ienrnunep e",
            "cres digne d’eémouuoir vos reſſentimonts, Ms",
            "Ie n’ay garde de reſpondre icy en deſtail à tou",
            "tes les iniures que vomit ce Libelle contre nos",
            "Auguſtes Liberateurs. Mais qui paſſeroit lous ſi",
            "lne eu paroles quime font fremr, daequli.",
            "ferueurloiioit-ilepreſchant la eoniuracion des, Odres",
            "de la ’alle , quand les ſeditoux d Parleetſe def",
            "fadnt des aatres habinans, lecateachaorent à leurge par"
        ],
        [
            "des ſerens eſpouuauooables ſur les Autels de l’Egliſe",
            "Cachednale &amp; de chaſque Parroiſſe? Et plus bas, id",
            "ne penſoit n diſoit, &amp; ne faiſoit rien, que ce qui po",
            "uoit aduancer les deſſenms de la Republique Parlemen",
            "aire Ie ſçay que c’eſt accuſer aſſez fortement no",
            "ſtre Sycophante, que de raconter ſeulement ſon",
            "crime. l a bien fait de contrefaire l’éſtranger, &amp;",
            "ſes e miſſaires ont eu raiſon de publiet ce mef",
            "chant eſcrit, comme vn eſcrit venu de dehors, l",
            "faut n’eſte point Bourdelois pour ne verſer pas",
            "des l’armes de ioye au ſouuenir de cette fameu",
            "ſe ou nee, à qui nous deuons noſtre ſalut. Les",
            "vrais anis de leur Patrie conſeruerone eternel",
            "lement la memoire de l’aiõ la plus-celebrequi",
            "ayt iamais animé les peuples à leur propre con",
            "ſeruations Et quiconque eſtimera le bon heurde",
            "ſon pays ſon propre bon-heur, admirera, l’el",
            "quence de ce grand hoamme; qui fi de ant de",
            "cœurs &amp; de tant d’eſpries, va meſme eſprit &amp; vn",
            "ſeul courage, que de tant de Bourgeois fit tant de",
            "ſoldats, pout vne cauſe qui de tous les hommes",
            "doit touſious faire des ſold ts. Auoir vné exhor.",
            "té des habitans aà la conſeruation de leurs Ville,",
            "uor fait iurer aà des Chreſtiens ſur les Autels &amp;",
            "dans les Egliſes, la protection des Egliſes &amp; la",
            "deffence des Antels crime enorme certainemont",
            "eonorme, ſie l’oſe dite, pour ceu qui n’en ſont",
            "pas. coulpa el, anag ur craesl laſcbbs",
            "qu’ueabipa cbieriqugd’arriuid; à̀ l lda",
            "nai pas la lerpiude, ceuuots-du ſang de leurs",
            "9"
        ],
        [
            "freres, &amp; onrichis des deſpouilles de leurs Citoyés.",
            "Ce fut vn crime, de parler contre l’oppreffion",
            "d’vne Prouince, dont le ſalut eſtoit le ſalut del’E",
            "ſtat. Ce fut vn crime de conſeruer à Sa maieſté la",
            "pepiniere de ſes hommes, &amp; la ſeureté́ de ſes plus",
            "claire reuenus. Ce fut vn crime de preferer l’inte",
            "reſt du Roy aux paſſions du Duc d’Eſpernon:ais",
            "de voir ſans eſmotion les Temples bruſlez, les",
            "Preſtres eſgorgez, leS. Sacrement ietté aux chiens",
            "le Sanctuaire pollu par le violement des Vierges,",
            "le maſſacre des enfans, de refuſer l’abſolution aux",
            "ſoldats de la plus ſainte des Croiſades, de ne vou",
            "loir pas prononcer à vn Balthazar, rauiſſeur des",
            "vaſes ſacrez, le Maae Techel Phares, graué au",
            "fonds de ſa conſcience, d’afficher des placards au",
            "coin des rues pour faire perir les gens de bien.",
            "Tous cescrimes, ſont des vertus que canoiſe",
            "ce Libelle. Et fi la puiſſance Eceleſiaſtique dort,",
            "ſi apres auoir perſecuté le p. Bonet, on ſe declare",
            "ouertementl ’ennemy des ſes amis: Si on a reſolu",
            "dexterminer les reliques de e grand homme, &amp;",
            "chaſſer horsde la Prouince vn Eliseé́e couuert du",
            "manteanu, &amp; anime de l’eſprit d’Helie, eſt il de",
            "voſtre equié́, MsseG ne v Rs, d’abandon",
            "ner à la fureéur de ce Libelle, &amp; à la rage de ſes",
            "fauteurs, la memoire des morrs &amp; la reputation",
            "des viuant?r Le merite du P. Bonnet, &amp; les gran",
            "desoui ligations-quvoas luy auez, e vous de",
            "manden-ellesad&amp;la proteciboa’de lesa mis, &amp;",
            "de chaſtimet de ſes dieraiteDils desvoſtre¬"
        ],
        [
            "Le P. Bonnet propoſoit au Conſeil de guerre d’afßieger",
            "le Villes &amp; de raſer les Chaſteaux, de prendre l’argent",
            "dle l veufe &amp; de l’orphelin, des Conſgnations &amp; des",
            "Hloſpiraax, &amp; le plaus ſouent de preſſer Monſieur l’Ar",
            "eheuſque d’impoſſer bnme malrote ſar les Preſtres &amp; ſur",
            "ls Aels, de vendre les Reliquaires, les Chaſubes",
            "les Calices, pour foarmir aus frais dela gaerre. Ie ne tranſ",
            "cris iey que trop de ſottifes, quoy que ie n’y mette",
            "que de petits eſchanllons de cet impertinent Libel",
            "le, qui eſt eſgalement barbare &amp; pour le ſens &amp; pour",
            "le langage, qui eſt compoſé́ de vers ſans rime &amp; de",
            "proſe ſans raiſon. Mais ſans faire l’honneur à ce?",
            "ignorant de diſputer auec luy d’eloquence, con",
            "tentons-nous de repreſenter ſa malice, &amp; de mon",
            "ſtrer que le P. Bonnet n’a eſté que le pretexte de ſes",
            "calomnies, mais que vous Meſſeigers, vous en",
            "eſtes l’vnique obiect. Car enfin fi e’eſt vn ecrimed’a",
            "oir forcé le Chaſteau Trompette, d’auoir prins",
            "Langon, Podenſac &amp; ſainct Macaire ;ſi l’entrepriſe",
            "de Raoul, la iournée de la Baſtide, le victoire de Ba",
            "calan, la reſiſtance de ſainct Seurin &amp; la deffence in",
            "incible d’vne chetiue eouche de nelons, ſi ces a",
            "Ctions ſont des crimes, de qu ſont-ce les crimes, ou",
            "du P. Bonnes qui les conſeilla, ou de vous Meſſei",
            "gueurs, qui n’auez craint pour les commettre ny pau",
            "ureté, ny mott ny priſon? Quand il a fallu de l’an",
            "gent pour ſe deffendre, c’eſt le Parlement qui a don¬"
        ],
        [
            "to",
            "né la premiere &amp; la plus grande partie. Le Parle",
            "ment ſans ſe ſoucier des Benefices dont l’Archeueſ",
            "que eſt diſtributeur, l’a preſſé́ de fournir ce qu’on",
            "nonmme vne maltote ſur les Preſtres &amp; ſur les Autels,",
            "Combien à-t’on veu de Conſeillers à̀ lateſte de nos",
            "trouppes; les canons les ont trouvez dans les tan",
            "chées, &amp; les ennemis les ont prins dans les barailles.",
            "Si c’eſt vn ſacrilege de deſtiner à la conſeruation des",
            "Temples viuans, les Reliquaires, ler Chaſubles &amp; les",
            "Calices, pour me ſeruir de ces nobles expreſſions,",
            "c’elt vous Meſſeigneurs, qui aà l’exemple des Laurens",
            "&amp; des Paulins, auiez deſſein de conſeruer la vie des",
            "pauures par ces moyens extraordinaires.",
            "Apres cela voyez, Meſſeigneurs, ſi j’ay deu faire",
            "voſtre Apologie de l’Apologie du P. Bonnet. L’on",
            "pourrois dignamet epliquer les eiiles offces que cest in",
            "comparable Caré rendus à l ville en toates ſes rebel",
            "lions, duranr le ſiege du Chaſteau Trompette, quand o",
            "alla braſler l’odeſae &amp; Langon; quand apres la paix de",
            "Decemsbre le Parlenment fai ſoit leuer des ipoſuioss ſur to",
            "es les denreos, cotre les deffences- du Roy, &amp; deffedois",
            "par Arreſt l leuee des ailles &amp; deniers Royaux; &amp; du",
            "depuis quand ſos preexte du ſeraice des Princes priſon",
            "niers, ourdeaux commen5 la guerre ferm les por",
            "au Roy. Rauir vn Chaſteau à celuy qui meditoit d’en",
            "faire le ſiege d’vne nouuelle Souueraifſeteé; remertre",
            "ſous la puiſſance du Prince des villes dont cette Ville"
        ],
        [
            "a touſiours eſte la Mere; conſeruer les tailles au Roy",
            "contre les exactions d’vn vſurpateur, deſdommager",
            "les particuliers, voila Meſſegmeurs, les rebellions",
            "que vous reproche cet inſolent, dans les tenebres",
            "dont il s’enuelope.. Voila, ſi i’aymois à eſcrite, les",
            "ſujets que me donne cet impoſteur de m’eſtendre",
            "ſur vos loüanges. Mais ſi vous auez fermé les portes",
            "au Roy, bien loing d’en faire voſtre Eloge, com",
            "ment oſay-ie faire voſtre Apologie.",
            "Voy donc impertinent calomniateur, ſi on a fer.",
            "mé les portes au Roy, quand tous les ordres de la",
            "Ville ont deputé vers ſa Majeſté: quand nous luy",
            "auons preſenté nos clefs: quand nous l’auons eſté",
            "conjurer de nous conſoler par ſa preſence. Mais tu",
            "appelles fermers les poartes au Roy, de les fermer à ce",
            "Miniſtre, qui venoit armé de gibets pour pendre",
            "les ſeruiteurs du Roy, aà ce Miniſtre qui ne vouloit",
            "entrer icy que parvne breche, qui ous menaçoit",
            "de remeetre le perſecuteur ſur le Throſne, &amp; d’em",
            "ploier la meſme torche au matiage de ſa niepce, &amp; à",
            "I’incendie de nos maiſons. Si fermer les portes au",
            "Cardinal Mazarin, c’eſt fermer les portes au Roi,",
            "que ſera-ce done ie vous prie, non pas de lui fermer",
            "nos portes, mais de le chaſſer du Roiaume; ll eſtoit",
            "du ſeruice du Roi, que cer Eſtraniger entraſt à̀ Bour",
            "deaux, que le Parlement le vifitaſt, que leP. Bonnet",
            "l’allaſt adoter: &amp; il eſt à peſent du ſalut &amp; de la"
        ],
        [
            "oſnenen ueoue nue nele unle lenl",
            "conſeruation du Roi, que toutes les Villes, que tout",
            "Francçois le proſcriuent, le banniſſent &amp; luicourent!",
            "ſus. Sçache que ce que toute la Francea deu faire, l",
            "Bourdeaux l’a voulu faire le premier. Scache que",
            "la fermeté de ce Parlement, fuſt vn exemple &amp; non",
            "pas vn crime. Et toy, n’os-tu pas mal adroit de nous",
            "auoir donné ton libelle le meſme iout que la futte",
            "du Cardinal fermoit nos oreilles à tour autre bruit,",
            "qu’au bruit des Arrefts publiez contre ce Miniſtre:",
            "qu’au bruit des canons qui retentiſſoient pour faire",
            "entendre ſa retraitte. Qu’apropos l’euſt-on t’on",
            "ouurage, quand on le liſoit Ieudy dernier ſur ce Port",
            "fameux, où on a crié ſi ſouuent, Viae le Roy &amp; les",
            "Princes, mais où iamais on ne cria ſi lhautement qu",
            "en ce iour heureux, auquel on appriſt l’eſloigne",
            "ment du Cardinal, &amp; la deſliurante des Pinces. La",
            "guerre pour les Princes ne ſerait dins que roymue pa",
            "ler affaires des Prnces? Tu le vois, grand Ptophete,",
            "ſi ce n’eſt point contre nos murailles que commen",
            "ça d’eſchoü̈er l’ennemy des Princes. Les trouppes",
            "dont il voulit forcer Paris, apres auoir emporté́",
            "Bourdeaux, receurent à Bourdeaux vn affront qui",
            "les empeſcha de s’oſer monſter a Paris. Le Cardinal",
            "ne pert à̀ la Cour la qualit́ de Miniſtre, qu’apres",
            "en auoir perdu la reputation dans la Guyenne. Et ie",
            "puis dire que le premier des Earlemens n’a oſé parler",
            "pour"
        ],
        [
            "12",
            "pourles priſonniers, qu’apres que le noſtre a oſé",
            "combatre pour eux. Vous Illuſtre Coadjeuteur,",
            "vous ineſbranlable Beaufort, vous incorruptible",
            "Brouſſel, vous ames intrepides, qui trauaillez fi",
            "heureuſement, non pas tant à vray dire pour la",
            "liberteé des Princes, que pour l liberté du Roy,",
            "vous auez enfin apperceu que pour conſeruer",
            "lI’Efſtar il falloit oblier l’injure que vous croyex",
            "auoir receu des Princes, vous auez veu que pour",
            "chaſtier l’auteur de vos maux, il falloit excuſes",
            "e braue Heros, qui n’en fut que l’inſtrument.",
            "Mais ce que vous n’auez veu qui bien tard, nous",
            "lI’auons connu les premiers, vous donnez des pa",
            "oles pour vne cauſe, pour laquelle nousauons",
            "dorné nos vies, &amp; noſtre fang, eſt le vray ciment",
            "qui vous a reunis auec les Princes.",
            "2 Que fairez-vous donc, Meſſeigneurs, de ds",
            "libelle eſgalement injurieux aà voſtre dignité, &amp;",
            "aà lmemoire du P. Bonnet: le renuoiroz-vous à",
            "puiſſance Ecleſiaftique pour le cenſurer? mais",
            "ce libellea-eſté receu aucc applaudiſſement, il a",
            "efté ditribué par les puiſances Eccleſiaſtlques..",
            "Ce libeſle eſt le vengeur de l’Archeueſque, con",
            "pre qui fut anmim le Parleduet, le vengeur de"
        ],
        [
            "1",
            "14",
            "l’Archeeſché fouillé de uict, le vengeur du",
            "Vicaire General e ſloigneé de Bourdeaux, le ven",
            "geur du Prelat mefne, contraint d’en ſortir,",
            "pour n’y pouoir pas viure e ſeureté: Si nous.",
            "en croyons ce libelle, le P. Bonnet euſt la ſatis",
            "facfion d’eſfre qulqu temps à Bourdeaux ſans",
            "Grand Vicaire, ſans Archeueſque, ſans Supe",
            "rieur Canonique. Comment attendre quel’Ar",
            "cheueſque, que le Grand Vicaire, que les Supe",
            "rieurs Canoniques vengent la memoire d’vn",
            "Preſtre, qui n’euſt point de plus grand plaiſir",
            "que d’eſtre ſans Superieur, ſans Grand Vicaire,",
            "&amp; ſans Archeueſque? Le P. Bonnet ſuiuit ſa",
            "vene martiale, laiſſaſon Acheueſqu &amp; ſeruit",
            "le Parlemsent, ll fit ſa bande à part; il acuſa",
            "ſes Freres &amp; ſes Peres d ignorance &amp; de perf",
            "die: il anima le peuple contr’eux &amp; les mit e",
            "danger de leur vie. Apres de ſi horribles atten",
            "tats, qu’elle protection peut receuoir le P. Bon",
            "net d’vn Clergeé qu’il trairta ſi mal?’ bien loing",
            "de chaſtier ſes ennemis, ce ſera peut-eſtre bea",
            "coup ſi le Tribunal ſpirituel ne perſecute point",
            "ſes amis. Les beaux eſprits ont ſeurs reſſen",
            "timens, ta gloire les enfe. la jalouſie les en¬"
        ],
        [
            "lame, l’imagination du meſpris les deſeſpere..",
            "Que fera donc ce bel eſprit, à qui l’Archeueſque",
            "a commis la conduite de ſon Dioceſe? Si la gloi",
            "re ne l’enfle, ſi la jalouſie ne l’enflame, du moins",
            "l’imagination du meſpris le deſeſpere. On ne",
            "l’honore pas aſſez, n’y on ne le viſite, n’y on ne",
            "va luy faire la Cour. Il ſe trouue d’honneſtes",
            "gens, qui ſansſe preſſer autour de luy, ſans aller",
            "faire les valets, ſans craindre ſon pouuoir &amp; ſans",
            "eſtimer ſa faueur, ſç̧auent viure à̀ eux-meſmes",
            "&amp; à leurs amis: lIl ſe trouue des deffenſeurs du Cuifor",
            "P. Bonnet, qui gouſtent la felicité d’vne condi ne",
            "minaci",
            "tion mediocre, qui ne reconnoiſſent point dans Madiret",
            "l’Egliſe de domination Deſpotique, qui veu-laqueum",
            "mediiiq",
            "lent eſtre traittez en freres, non pas en faquins, A",
            "qui ſont aſſez genereux pour eſtre contens pour vngnem",
            "enuoyer pendre la Fortune, &amp; luy faire les cor-pemocri",
            "te chez,",
            "nes auec cet llluſtre rieur: Et ces Meſſieurs auſſi pi",
            "mal venus à la Cour Eccleſiaſtique, qu’ils ſont",
            "amis du P. Bonnet, ces Meſſieurs iront implorer",
            "pour juſtifier ce grand homme, des luges qui",
            "pendant ſa vie le hayrent ouuertement? Non,",
            "non, il n’appartient qu’à vous, Meſſeigneus,",
            "d’exterminer ce libelle de la veuë &amp; de la me¬"
        ],
        [
            "16",
            "moire des hommes. Ceſt la iuſtice qu’attent",
            "de vous le merite du P. Bonnet: c’eſt la recon",
            "noiſſance que vous deuez à ſon zele &amp; à ſon",
            "e courage: Diſons plus, c’eſt la vengeance quel",
            "ous demamde voſieautonié oſemee cet",
            "1",
            "le ſuplice qu’exige le peuple, la Ville la Prouin",
            "ce, d’vn ennemy public &amp; d’vne infame ca",
            "lomniateur"
        ]
    ]
}