{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
            "France. Parlement de Bordeaux"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux, portant que\n          les officiers de ladite cour et chambre de l’édit continueront l'exercice de leurs\n          charges, pour le bien du service du roi et la conservation de la tranquillité\n          publique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau161_MAZ.xml",
        "path": "Corpus/Mazarinades/101-200/Moreau161_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/101-200/Moreau161_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8448275862068966,
            0.7051282051282052,
            0.6134020618556701,
            0.6602409638554216,
            0.6246719160104987,
            0.5894736842105263,
            0.5855855855855856
        ],
        "lexicalite": 0.6349693251533742,
        "ecarts": [
            -0.1396993810786914,
            -0.09172614327253503,
            0.04683890199975149,
            -0.035569047844922985,
            -0.03519823179997239,
            -0.0038880986249406613
        ],
        "ecart": 0.058819967436802324
    },
    "texte": [
        [
            "ARREST DE",
            "LA COVR DE",
            "PARLEMENT DE",
            "BOURDEAVX",
            "Portant que les Officiers de ladite Cour & Chambre de",
            "l'Edict continuëront l’exercice de leurs charges,",
            "pour le bien du ſeruice du Roy, & de la con",
            "ſeruation de la tranquillité publique.",
            "A PARIS.",
            "Iouxte la coppie imprimée à Bourdeaux.",
            "M. DC. XLIX."
        ],
        [
            "ARREST DE LA",
            "COVR DE PARLEMENI",
            "DE BOVRDEAVX,",
            "Portant que les Officiers de ladite Cour & Chambre de l’Edi",
            "coninueront l exercice de leurs charges, pour le bien du",
            "ſeruice du Roy & la conſeruation de la",
            "tranquillité publque.",
            "EXTRAICT DES REGISTRES",
            "de Parlement.",
            "VR ce que ce iourd’huy les Officiers de la Cour s’eſtans",
            "endu dans le chaſteau de Lombiriere, lieu deſtiné par le",
            "Roy puis l’eſtabhſſe ment du Parlement, pour y rendre ſa u",
            "ſtice ſonueraine d ſes ſubjets de la l’rouince de uynne, leſ",
            "dits Offieiers eſtans chacun dans leurs Chambres ordinaires,",
            "en la Tournelle ſur le poinct d’ouunir l’audience criminelle,",
            "le ſieur Duc d Eſpernon ſeroit venu dans le Palais accompa",
            "gné de deux cens hommes armez, leſquels il auroit fait auan",
            "cer iuſques à la perte de la grand’ Chambre du Conſeil, &",
            "occupé la ſalle de l’audience, criant tuë, uë: parmy leſquel",
            "les perſonnes armé́es ont paru ceux qui par l’enormité́ de leurs",
            "crmes ont eſté cy deuant decrettez par la Cour, & pour le",
            "meſpris de la luſtice ont mis l’eſpée à la main, & fait outra",
            "ge aux Officiers de la Cour qui les ont voulu exhoter à ſe",
            "retirer, & dans ce temps ledirt ſieur’d’Eſpernon auroit fait",
            "ſortir du chaſteau Trompette deux cens hommes de guerre,",
            "& fat glſſer par des petites rues le long des murs iuſques",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "4",
            "e proche du Palais, y faiſan raiſner vne pleee d’artlerie,",
            "auroi ſaus barrieadet part auere coue les ſluaes du Palai,",
            "e poinet quil a ete ineſty &e oeeupe au de dan, r",
            "dehos, & a meſne temps ſeroit venu dons ladte rne",
            "mbre deun tflunieiens au Conſe l pon ns e eon ene",
            "nen ds loys leſquels aeeomparne de ſept nua donmne.",
            "ſtiques du fieut d eſpetnon arme, iaterpelea ſce ſo, l,",
            "onre deſa daedle , & leur orde deu ler de a lonre qu l",
            "aieut Due d’ueſpero auoit ſait, ne pouuant pas doue que l",
            "comandemens du oy ne ſoient receus pait la Cour auee ſe",
            "reſoeet & ſuomion quiele doi, uroient eſmooipne qu",
            "ouoien ny ce ordre ny le moyen d’empeſher que ledir",
            "Dae dEſpernon en vſaſt ainf, & qu’ils n’anuoient ries eon",
            "ibué ce raittement beu contraire a la liberte deue .",
            "maiſon du Roy & aAſes oiciers, & qui pouuait roubler l",
            "ranquillté publique, comme à l’inſtante en leut preſenee o",
            "a entendu la ville en alarme de voir rouler le canon dans le,",
            "rue, les gens de guerre ſortir du chaſteau, ’aduancer ver",
            "le Palais, le Temple de la Iuice aſiege, & ſes ofeeors vio",
            "lentez ̀ ce point que toute la ville en a ee dans vne a larme",
            "gcerule laquelle ̀ meſme que le ſieurt de Cominge apne",
            "duerſes inemelutions a oblise ledit Due d’Eſermon d ſ",
            "retirer & de laiſſer l’iſſues du Palais libte, des Commiſſair",
            "de la Co r ont trauaillé de pacefier, & peuapres lſodits lu.",
            "ſiers du Conſeil one nouifié A la Cour des Lletrea diuterdi",
            "ion senerale de Preſidents, Conſeillens, Gens di oy &",
            "ures Oficiers de toute la Cour, du dounieſme du preſe",
            "mois de Iuillet, auec injonction auſdits Officiers de ſe reti",
            "rer de la ville dans quatre iours apres la notification deſdites",
            "Lettres decernees ſur des fais contraires aux intetions",
            "de la Cour, &à ſa fdelité inuiolable pour le ſeruiee du oy.",
            "& obtenues à la pourſuitte dadit ſieur Dac d’Eſpernon. pou",
            "epoſer les Oiciens de ladite Cour a la tureur da trou",
            "pes qu’il fait approcher des enuirons de la ville au preiudice",
            "de l egoeiation du fieur Ateheueſque de hordeaux, &",
            "pour eſl igner les iuſtes plaintes & tres- humbles remonſtran",
            "ces"
        ],
        [
            "1",
            "ces que les Deputez enuoyez vers le Roy auoient ordré de fſai",
            "re pour le bien du ſeruice de ſa Maeſte, & repreſener le mo",
            "tiſs que la Cour a eu de ſurſeoir lous le bon plaſi du y par",
            "tie des droicts eſtablis dans la l’rouince pa des voyes ext",
            "orduaies & contraites aux Ordonuances, Edict, & Declai",
            "tions du Roy ſans aucune verfi aion, de meſme que des v?",
            "poſer aux entreprtles faites coutre l’auorite du oy & de l8",
            "Iuſtce ſouueraine dans les Prounees, & eux leuees qu le fout",
            "en icelles ſans pouuoir legitime a la foulle des ſubiets du loy",
            "& au gtand retardement des denies oyax, & conſeruet",
            "l’immté & priuileges de la vlle & des habit ans dc eile pa",
            "des Arreſts conformes aux O donnauces, & qui n’ont pu diſſi",
            "muler ſans reproche enuers le foy ce qu eſlot preiudic iable",
            "àſon ſeiuice, & au bien de ſon Eitat, de quoy ſa Maeſté euſt",
            "eſté informée par les Deputez de la Cour s’ils euſſe nt eu au",
            "dience: Et ouy ſur ce les gens du Roy qui ont dit qu’ils ſont",
            "obligez par le deub de leurs charges de repreſenter à ladite",
            "Cour pluſieurs raiſons grandement importa ntes au bien de",
            "l’Eſtat & du ſeruce du Roy & manutention de ſa Couronne",
            "& de ſa dignite Royalle en ce renconrre, & que leſdites Ler",
            "tres ont eſte expediées par vne maniſeſte & ambitieuſe ſurpri",
            "ſe, & par vne obreption & ſubreption ſi notoire, & ſur",
            "des faits",
            "ſuppoſez & ſi contraires à la verité, que quand vn Roy majeur,",
            "l’authorité & la volonté duquel dorment pendant ſa mino",
            "rité ) entendta les mauuaſes ſouittes & conſequenees que ces",
            "Letres emportent auec elles, leſdirs Gens du oy eſperent",
            "que ſa Maieſté ſera ſi iuſte & ſi equitable qu’elle declarera",
            "auoir en horreur le ſtyle & la naain qui t deſſe ces Letres,",
            "& deſaduouëra le ſing de celuy qui les ſignees de ſon nom,",
            "& le Sceau qui a eſté appoſe, comme eſtant le tou contaire",
            "aubien de ſon ſeruice& à la ſeureté de ſon ſta, & a main",
            "ien de ſon Sceptre & de ſa Couronne: D autant que les",
            "Parlemens qui ont eſté eſtablis chacun dans ſa Prouince &",
            "greſſort pour y faire valoit & maintenir l’autorite de nos Rois",
            "depuis la reinion de ces anciennes Duchez & Comt cez à leut",
            "Couronne, ce ſont les piliers& les colomnes de l’Eſtat Fran",
            "B",
            "1"
        ],
        [
            "1",
            "1",
            "1!",
            "6",
            "çois, & telles Compagites ne mouren iamais, non pls qus",
            "le oy, la digaite enquel vit & ſubiſte touſiours en f",
            "ſat renalſtre de ſa fin vn rejetton, qui raprend ſa vie, ſa fatce",
            "& ſa vigueur, comme vn autre Phonix, das cendres d ſo",
            "predeceſſeur: & ceu qui pourſuiuone & ſuggerent l’expodi",
            "tion de telles interdictions geerales contre les Parlemens",
            "& Clambre de l’Edi & des Roquoſtos, & contre tous les",
            "Offiiers des Chancelleries dependantes deſdtes Compa",
            "gnies, & contre tous les Greffiers, Huiſfiers & ocuteurs",
            "d’icelles, font bien connoiſtre leur venin & leur ſentimene",
            "qui ne tend qu’à eſtablir vne Anarchie & à donner moyen",
            "aux Gouuerneurs, qui ne ſont contrecarrez que des I’a le.",
            "mens, abolis par telles interdctions. de ſe rendre Roys dans",
            "leurs Gouuernemems, & impoſer & leuer ſur le peuple ſaos",
            "la pe rmiſſion du Roy & contre ſes Ordonnaences, telles ſom.",
            "mes immenſes qu’i!s voudront, au grand dommage & fſoule",
            "des ſujets du Roy & diminution norable de ſes finances : ô&",
            "de plus entreprendre de connoiſtre des eauſes & procex de",
            "pendans de la l uſtice diſtributiue, & ſur out faire les Con",
            "ſuls des villes à leur deuotion, & connoiſtre des appellations",
            "des eletions Conſulaires: Bref les Parleaaens abolis & in",
            "terdits, les meſchans auront toute ſorte de liberté à mal fai.",
            "res’aſſeurans de leur impunité par la ceſſation de la luſtice",
            "ſouueraine du Roy. Que ſi Meſſieurs les Comniſſaires du",
            "Parlement enuoyez vers le Roy euſſent eſté ouis comme ils",
            "le deuoient eſtre auant l’expedition de ladite interdiction, le",
            "y & ſon Conſeil ſont ſi iuſtes & ſi equitables, que ſa Ma",
            "ieſté n’euſt iamais commandé l’expedition de ladite interdi",
            "ction generale contre ſon Parlement & Chambre de l’Edice,",
            "par laquelle il priue ſes Subiets de l’vne & de l’aurre Religion",
            "du bien qu’ils ont & reçoiuent de receuoir la iuſtice que ſa",
            "Maieſté eſt bligee de leur faire rendre par le ferment ſoſem",
            "nel qu’il fair à ſon peuple lors de ſon ſacre, & à l’aue ne",
            "ment à",
            "ſa Couronne: Pour ſoulager dont les Snes du Roy de cer.",
            "te riigulr extraordinaire & inuye de tous les ſiecles paffez",
            "iuſques à’preſent, ſans auoir fotfait ny- eſetuy le Roy,lly"
        ],
        [
            "deu remedes de droit, pour ſgjpller ſa Marete de trppel",
            "ler & diſfiper cet eſclat de tonnee qui tonbe ſur le genera",
            "de ſes Compagnies Soueraines, & rejaliit ſur tous les’Su!",
            "iees du Roy de cette Prouince: L’vn eſt l oppoſition ne les",
            "ene du Roy ont droit de furmet à lexecution deſdires Lt",
            "ees d’inerdiction generale, eequ’il’paiſe au oy les o",
            "pour l int ereltde I’Eat & du eeice deſa Vlaete & ’mar",
            "etion de fa Couronre, & de ia dignité toyrle, laaelſt ne",
            "peue ſubſiſter entiereent, ny eſtre dains ſes rorirces récrià",
            "aus ſans la eonſeruation de fes parlemens i e mainti",
            "uent l’authorite ar la ditribution da la lféice Soouerirre-’",
            "Roy, & font viure ſes Suies en paix & en ranquillité. L’au",
            "tre eſt la voye des ſupplications & remonſtrances que le lar",
            "lement doit faire à ſa Maieſte, pour la ſupplier de luy gardet",
            "vne oreille pour l’ouyr en ſes iuſtes deffenſes, doleances &",
            "remonſtrances aux fins qu’il luy plaiſe faire à ſon Parlment",
            "la meſme grace que ſa Maieſté & ſon Conſeil ont touſiours",
            "fait à des parties priuees, qui ſe pouruoient par requeſte en",
            "oppoſition contre les Arreſts de ſon Conſeil, qui ſent don",
            "nez ſur ſimple requeſte ſans oü̈yr les pares, comme eſt l’ex",
            "pedion de ladite interdiction genecrale; au moyen dequoy",
            "leſdits Gens du Roy ont requis qu’il plaiſe à la Cour reccuoir",
            "leur oppoſition à l’execution deſdites Lettres, ſur laquelle tres.",
            "humbles remonſtrãces ſeront faites au Roy par leur miniſtere:",
            "Et cepondant eſtre ordonné ſous le bon plaiſir de ſa Majeſteé,",
            "que ledit Palement, & Chambre de l’Edict & des Requeſtes,",
            "& les Officiers deſdites Chancelleries continueront la fonc.",
            "ion de leirs charges pour maintenir le repos & la tra nquilité́",
            "publique dans cete Prouince. LA CovR, les Chambres aſ",
            "ſemblées, A ordonné & ordonne que le Roy ſera informé par",
            "les Deputez d’icelle, de ce qui s’eſt paſſé à ce iour, & les Re",
            "giftres & les informations enuoyees à ſa Ma eſté. & que",
            "ſur",
            "l’oppoſit ion à l’execution deſdites Ltrres d’interdiction le",
            "Procureur general ſe pournoira deuers le oy, & les mo ens.",
            "d’oppoſition repreſentez par maiſtre Thibaut de Lanuie Aduo.",
            "cat general de ſa Maieſté; Et que tres-humbles temonſtran"
        ],
        [
            "4",
            "11",
            "1",
            ".",
            "eces ſeront faites ſur l’obtention deſdites Lettres par meſſire",
            "Iun de Gutgues Preſidene, & maiſtre lean de Menion &e",
            "in ue de irat Conſeillers du oy en ladite Cour, & Thi",
            "u de Lauie, que la Cour a pour ce commis & dapureeEe",
            "epenaa ſou le oon puiſa dn pon ue les oieien dee",
            "Cour u Chambre de ’Edie, continuerot l’eatree du",
            "P a ’eereiee de leurs eharges, pour le bien duſeruice",
            "to,s la eonaſeuion de la traauilit publue e ſee",
            "luoyre oumhlemeut ſiuple dageer le eſenutreſts Fais",
            "aurdeausx en Paelement les Chambres aſſemblees le .",
            "iuilet ̃4s-Sgne, De PoNTAC."
        ]
    ]
}