{
    "entête": {
        "form": "prose",
        "genre": [
            "réponse",
            "dialogue",
            "pamphlet"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "L’aposthume de toute la cour mazarinistes crévé contre\n          les Parisiens, avec la réponse des frondeurs aux mazarinistes, Ne dis mot, paix !\n          paix!",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau133_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LAPOSTVME",
            "DE TOVTE",
            "LA COVR",
            "MAZARINISTES",
            "Creuée contre les Pariſiens.",
            "vc A oeo PEs Pnotnevs",
            "Ne dis mot, paix, Pa",
            "e",
            ". Dc LI1"
        ],
        [
            "bs",
            "Se",
            "LAPOSTVME DE TOVTE LA CoVR",
            "des Mazarins, creué́e contre les Pariſiens.",
            "Auec la Reſponce des Frondeurs aux Maza",
            "riniſtes,",
            "T Euples, vous ne doutez pas, que nous ’ne",
            "ſoyons vos ennemis mortels, & que nous",
            "ferons porter nos armes auec noſtre fureur juſ",
            "ques dans le cœur de cette ville rebelle; ce ſera",
            "là où il faudra voir qui ſera les plus forts, (en",
            "dormis reſueillez Vous nous auez fait dire",
            "par l’vn de vos Frondeurs que ſi vous auiez eſté",
            "endormis, qu’à preſent vous eſtiez reſueillez, &",
            "que vous attendiez tous les jours pour nous.",
            "faire reſentir voſtre rage, ie croy que vous n’e",
            "ſtes pas ignorans qui eſt celuy qui vous parle",
            "quoy que ie parle en pluriel, c’eſt moy Iules",
            "Mazarin Cardinal, c’eſt moy qui vous ferez paâ",
            "ir juſques à la mort, c’eſt moy qui ferez porter",
            "nos armes juſques dans le Louure, & moy-meſ",
            "me iray le premier afin de vous faire ſortir de",
            "cette ville rebelle comme à la honteuſe fuite de",
            "luuiſi, & qui enuoiray mes Gardes iuſques dans",
            ".",
            "’,, s, ,-,",
            ".."
        ],
        [
            "5",
            "lePalais, crier viue le Roy, & le Cardinal, auſ",
            "ſi bien que l’on crie à preſent viue le Roy & les",
            "Princes, c’eſt moy qui feray planter les Laurien",
            "& marque de reſiouyſſance de noſtre venuë̈",
            "comme i’ay fait à̀ la deruiere entreé́e que de met",
            "tre des lanternes aux feneſtres, pour vn teſmoi",
            "gnage deioye; Aprenez que ie vous apprendrez",
            "à̀ viure à vos deſpens, & qu’il vous couſtera des",
            "Fratricides plus de deux cens mille, & que ſi ie",
            "peis attraper, ceux que ie ne nomme pas, ie leuns",
            "feray reſſentir l’effect de mon couroux en les",
            "faiſant eſcorcher tout vifs: Buffons eſclaues",
            "ſans honneur, l’eſperance que i’ay de me main",
            "tenir, & la vaillance qui conduit mon bras fera",
            "que ie renderay Paris, comme vne vieille cam",
            "pagne toute deſerte, ou il y aura les murailles &",
            "les maiſons renuerſeées & les corps morts & des",
            "os fracaſſez, & qui rendrez tout Paris à l’égal du",
            "Cimitiere des Innocens, & qui durant trois iours",
            "& trois nuits les ruiſſeaux coulleront de ſang,",
            "parmy les ruës, oü̈y ie dis cela de ma propre",
            "bouche, c’eſt moy qui parle, c’eſt lules Maza",
            "rin, vous dis je derechef, c’eſt moy qui feray",
            "mettre le feu par tout, & ayant tout reduit en",
            "poudre en feray rebaâ̂tir vne toute nouuelle, la",
            "quelle i’appelleray le liou de mon plaiſir, le lieu",
            "de mon contentement, le lieu de mes recrea",
            "tions",
            "2-,..--a--",
            "..",
            ".",
            "LL"
        ],
        [
            "5",
            "lons, & le lieu de mes delices, & laquelle porte",
            "rapour ſon nom( la belle Mazarine) qui auta",
            "eſté oaſtie par Iules Mazarn, qui a mainteu",
            "l’authorité Royale, iuſques à la derniere periode",
            "de ſon ſang: ’auure Peuple rebelle que ferez",
            "vous,-il faudroi mieux que vons euſſiez ecſteé",
            "morts que dauoir iamais leueé les armes, & il",
            "faudroit mieux dormmr dans vos mlons qe de",
            "faire Garde le ſoir a vos portes pour nus fare",
            "voir quc vous eſtes de. oitinz, & cqui voulez at",
            "tendre en dernier reſſoet à vous conuetir, c’eſt",
            "à dire à vous rendre, afin que nous vous pre",
            "nions à merecy, mais il ne ſera plus rant, & que",
            "ſi vous n’euſſiez pas tant dffamé ma perſonne,",
            "tant iure & peſteé́ contre moy, incite tout le",
            "monde pour me faire perir par des mauuais ſoup",
            "5ons que vous auez eus, & auoir fait firs mon",
            "procez, ie vous proteſte foy de Cardinal, que ie",
            "ny penſois plus & auois fait en moy-meſme vne",
            "petite Amiſtie, & que ie pardonnois à tous les",
            "Pariſiens, & que i’eſtois faſché́ de voir vn Pere",
            "tuer ſon fils, & le frere tuer ſon frere, & le cou",
            "ſin ruer ſon couſin, l’oncle ruer ſon nepeu, & le",
            "nepeu tuer ſon oncle, plus de pardon, ie veux",
            "faire tout maſſacrer, tout tuer, & veux que le",
            "Pere tue ſon fils, & que le fils, tue ſon pere, que",
            "le frecre tue ſon frere, & anſi tout le reſe, & que",
            ",,,,,4",
            "D"
        ],
        [
            "vous mourrez tous, en fratricide, & que d’oſreſ",
            "nauant ie vais faire tout piller, & voier afin qae",
            "des Villes des enuirons onne vous apporte plus",
            "rien, en ce faiſant vous voir venir mille à mille",
            "demander pardon à ſa Maieſté, & lors que l’on",
            "vous dira, point de pardon, que reſpoaderez",
            "vous, vous direz à Monſieur le Cardmal que",
            "nous auons tant offenſé́, & moy tout en colere",
            "vous reſpondray, allez rebelles, allez, vous me",
            "ritez la corde, ce faiſant, ie ſuis,",
            "Signeé,",
            "ALA.... A",
            "IVLESMAZARIN.",
            "Cardinal,",
            ","
        ],
        [
            "R",
            "S",
            "A3e",
            "e3",
            "RSPONs E D FR NDEV5,",
            "aax Mharinmiſtes",
            "12.",
            "VLES Mazarin, Car dinal, à qui leDiableaye",
            "I pour tout partage dans les Enfers, ’& que r",
            "ſois le rebut de Lucifer & de Belezebnt, & qbé",
            "pire que n’a iamais eſté Orphés, & que tu ſerue",
            "de boulles à Caron, que tu ſerue de tabac en",
            "machicatoire à tous ceux des Enfers, Nous t’é.",
            "eriuons noſtre bonne volonté, en reciproque de",
            "latienne que tu n’as pas le pouuoir d’execorer",
            "ne dois tu pas rougir de honte, veu que u as eſte",
            "taat de fois cendamné par pluſieurs Arreſts, a",
            "eſtre pendu & eſtranglé & que ton corps ſeroit",
            "ieté́ à voirie, comme eſtant le voleur de tous les",
            "Royaumes, ne parle plus des ſ’ariſiens, ce ſont",
            "eux qui te feront periren te faiſadt déchirer par",
            "éguiſlettes, & par apres ils te feront roſtir- com",
            "me l’on fait des harrans, t’arachanttous les",
            "hembres les vns apres les autres, rontrant ta",
            "teſte au bout d’vn baſton, & auee des cris, Voylà",
            "le voleur des voleurs, le ſcelerat des ſcelerats, &",
            "l’impie des impies, le ſacrilege des ſacrileges,",
            "celuy aà quitoute la Fraace & l’Eſpagne & tous",
            ".A.,",
            ". , , L",
            "L."
        ],
        [
            "8",
            "les Royaumes demande la’deſtrutfon, c’eſt luy,",
            "qui les a mis en proye, par ſes muuais conſe ls,",
            "comme eſtant pouſſeé de celuy qui attend apres",
            "ſon çors pour en faire ſapaſtute; c’eſt le priace",
            "des tenebres, qui attend apres luy, comme e",
            "ſtan l’vn de ſes aſſociez qui s’eſt donné entiere",
            "ment à luy dés ſa ieuneſſe, pour paruenir en des",
            "bjens dont il eſtoit incapable de poſſeder, com",
            "me eſtant le fils d’vn Laquais& qui depuis eſtan",
            "venu à hbont de ſes deſſeins par des ſortileges i",
            "ſignes, a ietté́ des ſorts ſur tous les Royaumes,",
            "qui depuis onr eu la Gue rre, & l’auront tant que",
            "ce Sorçier vſera de ſon ſort, lequel il faut nous",
            "efforcer de luy faire perdre en luy oſtant la vie.",
            "A ce coup te voylaf...",
            "Penſe à toy, Iules le tondu.",
            "François puis que cette peſte d’lralie demeu.",
            "re en France ſi long temps & que nous diſons",
            "rouas les iours qu’il le faur aller le querrir, & que ſi",
            "ce n’eſtoit le reſpect de ſa- Maieſt́, l y a long",
            "remps que nous l’euſſions atrappé. SlRE, l’on",
            "craint qu’il ne faſſe come vn iour nous y allions,",
            "& comme il euſt ve nt de l’affaire, que firt ce trai",
            "ſtre. il enuoya le Regiment des Gardes ſur les",
            "chemins, & les auerit, que lors qu’is apperce",
            "uroient",
            ".L.A.. . L."
        ],
        [
            "9",
            "nroient S. M. de loing qu’ils euſſent a faire leurs",
            "deſcharges, & de crier qui viue, ce traiſtre com",
            "mence à dire, Sire, voicy les Bourgeois de Paris,",
            "qui vienent pour vous aſſieger, ll’on fit toutner",
            "agage du coſté qu’ils eſtoient venus, & alors le",
            "Roy tout effrayeé́ de la peur que ce perfide luy fit,",
            "qu’il en fut malade l’eſpace de quinze ioursn’eſt",
            "ce pas la vn bon Miniſtre d’Eftat, ne merire t’il",
            "pas pire que la rouë, & s’il la l’effronterie de dire",
            "qu’il nous fera mourir, & qu’il fera qu’il en cou",
            "ſtra plus de deux cens mille Fratricide, pour rui",
            "ner cetre ville rebelle; hé:! l’inſolent que de dire",
            "ville rebelle, qui demaade tous les iours ſon Roy,",
            "& qu’il la feraraſer, & mertre tout a feu & à ſang,",
            "& la reduire à l’égal du Cimiriere des Innocens,",
            "des corps morts par cy par laà, des ostout fracafſez",
            "& les ruiſſeaux de ſang qui couleront durant trois",
            "iours entiers, par ſesrages & ſes fureurs.",
            "Os re coupera paure laldes,",
            "Ee lvme & l’aatre tefticlle.",
            "Vn iour, le Roy eftant en peine de tetreuuer, &",
            "t’ayant rencontre, te dit, qu’il eſtoit beſoin pour",
            "le ſalut de ſon Royaume & de ſon Eſtat, que tu",
            "fuſſe bien eſloigné, & tu fis reſponſe que tu ne",
            "croyois pa qu’il euſt permis ton oloignemete&e",
            "...-",
            "1"
        ],
        [
            "i0",
            "il te reſpondit, que tu le ttouaſſe bon ſi tu vou",
            "lois, & qu’ilte ſouuienne, que lors de ſa Maiorité",
            "que ton eſloignemen; eſtoit ſans eſperance de",
            "retour, & tu lçay que les payoles Royales ſont",
            "inuiolables, toutesfois ie n’ay pas laiſſé de te faire",
            "reuenir, allez que ie ne vous vois jamais, il vaut",
            "mieux que tu meure, qu’vne ſi grand ville peri",
            "ſe & meſme tout vn Royaume.",
            "la pauure Cardinal pelé,",
            "Cardina! detesfticulé,",
            "Ce Gouuernement dépotiqué́ ſeroit ban par",
            "my le s Stoyres & les Barbares & les Peuples eſlol",
            "gnez & Soptentrionaux, qui n’ont que les viſa",
            "ges d’hommes: mais en France qui a touſiours",
            "eſté le pays le mieux policé du monde, les peu",
            "ples ont touſiours fait eſtat d’eſtre nez libres, &",
            "de vu re comme de veritable François, cependant",
            "en ce voyant traittez comme des eſclaues, & des",
            "forcats qui gemiſſent & preſtent le dos ſous le",
            "baſton des Comittes des Galleres, dont ils vou",
            "droiens deuoret le cœus, bien loaing d’attiret par",
            "leurs prieres, les henedictions du Ciel ſue cé",
            "Eſtat, il y en a beaucoup qui mediſeat & maudi",
            "ſe dans le ceur, ce qu’ilsſont obligez de ieſpe:",
            "cter à l’oxteiéur ieee",
            "2",
            "-..,----"
        ],
        [
            "1",
            "Et pour parler dauantage de ee traiſtre, qui",
            "nous a cauſé rant de mal & qui nous cauſe encor,",
            "ceſt qu’ilne nous faurpas attendre d’auantage, i",
            "faus aller auce forces, & ſi l’on demande que",
            "eherchez vous, il faut reſpondre, nous cherchons",
            "l’homme de bonne volonté, & ſi on nous fait",
            "reperterdeux fois en nous demandant, que cher",
            "chez-vous, il nous faur reſpondre nous cherchons",
            "ccluy que il y a long-temps que nous deurions",
            "tenir, & ſi on vous demande encore vne fois que",
            "cherchez-vous, il faur dire nous cherchons, Iules",
            "Mazarin, on vous dira il eſt dans le hbois.",
            "Liffuë de ce bois pour aller ’au champs, eſtoit",
            "n cas fait à la main, par lequel fſon couſin de",
            "uant’paſſer la Sibillei ſe trouua tout à propos,",
            "pour luy rendre raiſon de ce beau paſſage, & le",
            "premunir contre les vrlemens & abois de Cerbe.",
            "re, qui clabaudoient effroyablemene contre Ie.",
            "dit Cardinal; il eſt vray que le commandement",
            "nel Prince, & de la Siblle luy impoſerent le",
            "ſilence.",
            "Cette poſe finiſſoir par vn vœu que Iules Ma",
            "arin auoifait, que ſitoſt quie l’on nous verroit",
            "uvenit que l’on diſt il eſt dans le bois, afin de s’en",
            "uyedvnaure coſté, hé bien Miniſtre d’Eat",
            "qui eſt ſi generœeux, & qui nous menace tous",
            "lesiourse de nous metce à feu & à faag, tu nous"
        ],
        [
            "i2",
            "as monſtré l’efet de ta generoſité, que de ten",
            "fuyr dans ce bois pour tenir compagnie à ta fi",
            "delle amie Cerbere, en luy parlant en ces ter",
            "mes. Ma mie que i’ay connuë des ma ieuneſſe,",
            "& qui deés l’aage de huict ans i’ay commencéa te",
            "ſeruir, ie te prie d auoir egard à ma miſere, tu voi",
            "que ie ſuis poutſuiuy de mes ennemis, & tu ſçsy",
            "que ie ne me puis deffendre ſans ton ſecours que",
            "de la langue, c’eſt pourquoy ie me mets entrete",
            "mains, ma chere Cerbere, comme ie ſçay queta",
            "as beaucoup plus de forces toy ſeule que tous",
            "mes ennemis enſembles, Mon cher amy lules,",
            "il eſt vray que ie te connois il y a long tempsmais",
            "tu me permetreras que ie te die la verité, apres",
            "t’auoir enſeigné́ toutes mes ſciences & tous mes",
            "ſecretrs, afin que tu en profitaſſe, comme tu as",
            "fair, lors que tu venois à mon eſcole, tu auois de",
            "ſi excellens ſouliers, & des pas ſi adroits, que",
            "tu as chaſſeé de ma cauerne tous mes meilleuns",
            "amis & les tiens, premierement, ton cher amy",
            "Caron, lequel m’a dit qu’il ne ſç̧auroit exprimer",
            "le bien que tu luy veux, que de t’eſtre offert toy",
            "meſme à luy ſeruir de boule, & que tu luy as offen",
            "tous tes deuoirs, dont il auouë t’auoirde l’oblig",
            "io. Mon cher amy lules, ie te portereuere",
            "ce en qualité de Cardinal & ie ſacrifie toutes te",
            "voloutez celuy qui a doné toutes les magjiis",
            "dout",
            "oa.,",
            ",,a a",
            "..-",
            "1"
        ],
        [
            ".",
            "dont tu tes ſeruy, c’eſt Bellezebut qui te prepare",
            "ſa ſille laquelle ſera tapiſée de haute liſſe, à̀ la",
            "charge que tu quitteras tes ſabots, ie re deman",
            "de pardon, Seigneur lules, ie veux dire tes ſou",
            "liers, & pour les pas de cadance nous offrirons",
            "toncorps & ton ame, comme eſtant en noſtre",
            "pouuoir, au meilleur danſeur & farceur de noſt re",
            "trouppe, c’eſt Orphee voſtre cher, amy, c’eſt",
            "luy qui l’vn de ſes iours, nous fiſt a tous danſer la",
            "mazarinade, dont nous te prions comme eſlant",
            "vn de nos amis, de nous venir tenir compagnie,",
            "en t’attendant Orpheé́e va ioïer ta Mazarinade.",
            "Ie ne m’eſtonne pas ſi lules Mazarin, deman",
            "doit à aller dans le bois, pour appeller tous les",
            "Diables a ſon ſecours, ce genereux coyon à qui",
            "toe a genmeroſité eſt dans ſa langue, nous te",
            "tiendrons aſſeurement, & nous te ferons la meſ",
            "me choſe que tu nous as ſouhaitré.",
            "Ce bon Miniſtre d’Eſtat, vn iour parlant à la",
            "Reine, pour faire le bon valet. luy dit, Madame,",
            "il voùs plaira entendre par ma bouche, ce que le",
            "Ciel veut que vous faſſiez doreſnauant, afin de",
            "conſeruer le Roy, & le Royaume & meſme voſtre",
            "perſonne. Il eſt temps que vaus ſongiez à ces",
            "choſes, puis quelles commencent à chercher",
            "leur penchant, il ſemble que vous ne voulez plus",
            "qu’il y ait de France, diſoit-il en riant, puis que",
            ",,,"
        ],
        [
            "14",
            "vous cauſez que les Eſtrangers y viennent de tou",
            "tes parts, y faire leurs leiour, le Royaume vous",
            "eſt importun, puis que vous voulez la faire de.",
            "ſtruire par ſes ennemis.",
            "L’on nous dit qu’il n’eſt point facile de con",
            "clure la Paix auec les ennemis, qu’il eſt plus ayſe",
            "de forcer par les armes, que de les ſurmonter pa",
            "la raiſon, qu’il eſt aduantageux à l’Eſtat de ne pas",
            "manquer aux progrez des victoires, & conque",
            "ſtes du Roy, qui ont augmenté́ nos frontieres de",
            "nouuelles Prouinees & des Royaumes entiers,",
            "ſoit que les proportions ſoient vrayes ou ſimu",
            "lées, tant y a que nous pouuons dire à Voſtre Ma",
            "ieſteé, que les victoires ne diminueé rlen à la miſ",
            "re de ſes Peuples, qu’il ya des Prouinces entiere!",
            "ou lon ne ſe nourrit que par vn peu de pain d’or",
            "ge, qui caule cela, Sire, c’eſt ules Mazarin, c’eſt",
            "uy qui ſe vante qu’il apprendra à viure à nos br",
            "ues Compatriottes, voyla vn hon neſte perſonua",
            "ge, puis que l’on luy fat vne cage à Rome, pou",
            "luy apprendre à parler, la cage qu’on luy prepe",
            "re, eſt vne cage de fert, que l’on fera rougir au feu",
            "pour mettre cét homme de bonne volonté, qui",
            "h’a iamais meriteé́ que toutes ſorres de ſupplice",
            "par les crimes.",
            "Peuples accourrez de toutes parts, pour vonit",
            "voir la meſchanceté de noſtre Sicilien comme il",
            "2 2...",
            "r, -a"
        ],
        [
            "15",
            "ioe ſon ſort, tant d’vn coſté que d’autres rantoſt",
            "du coſté du Roy, & de la Reine, & enuers nous",
            "meſmes, en nous faiſants accroire tous les iours",
            "qu’ils’en vat, & a fait crier les Articles de la Paix",
            "cauſee par ſa fuitte, ie vous aſſeure chers compa",
            "triortes qu’il eſt, encore à la Cour, allons ( com",
            "me i’ay des-ja dit) auec forces, portons nos armes",
            "iuſques dans Pontoiſe, & nous dirons que l’on",
            "nous donne Mazarin, ce grand voleur, autrement",
            "point de quartieraà qui que ce ſoit.",
            "FIN."
        ]
    ]
}