{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "apologie"
        ],
        "subject": "Condé, Louis de Bourbon, prince de",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-04",
            "@who": "KA"
        },
        "titre": "Apologie des Frondeurs.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau112_GBOOKS.xml",
        "path": "Corpus/Mazarinades/101-200/Moreau112_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/101-200/Moreau112_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.5409090909090909,
            0.48771929824561405,
            0.5741324921135647,
            0.6686217008797654,
            0.6646525679758308,
            0.6059602649006622,
            0.6344410876132931,
            0.6327160493827161,
            0.5857142857142857
        ],
        "lexicalite": 0.6044568245125348,
        "ecarts": [
            -0.4590909090909091,
            -0.05318979266347684,
            0.0864131938679506,
            0.0944892087662007,
            -0.003969132903934525,
            -0.058692303075168595,
            0.02848082271263086,
            -0.001725038230577014,
            -0.04700176366843034
        ],
        "ecart": 0.09256135166436429
    },
    "texte": [
        [
            "APOLOGIE",
            "DES",
            "FRONDEVRS.",
            "M. DC. L."
        ],
        [
            "APOLOGIE",
            "DES FRONDEVRS.",
            "Nous ne ſerions pas dignes du nom que l’on",
            "u nous a donnépar deriſion, & que nous auons",
            "rendu illuſtce past noſtre vertu ineſbranlable,",
            "parvne fesnmeté qoe la calomnuie ’a peucerraſſer; ſi",
            "nous ne le purgions auiourd’huy d’vne tache d’huile,",
            "oau pluftoſt d’vn poifonlent & ſucnés ; qui menaceroie",
            "noſtre teputauion d’neott tragique &ſansremede",
            "dans quslque ious. Iaquantité de perſonnes de Cour",
            "qi briguientauiourd’buy. cete qualitéde Frodeuts",
            "que la fbreune a mls à la ode, nous donne vne iuſte",
            "crainte que ces eſtrangess preteodans à noſtre ado",
            "tion, nayen point aatre deſſei qie de profixer de",
            "oftne fucceſſion feulpmen, d’heritet -par adreſſe,",
            "d’vn party qui ne s’eſt formé que pour la deffenſe de",
            "Eſtat, & pour la protactlon des hons & veriables",
            "Erançois:",
            "Ce ſuocea ineſperonous donbien àla verité quel",
            "que eſclat ; mais il e unpotane que teut le mondo",
            "çacbe, que ſi nous auoeu. la force de reſiſtez à la",
            "antation dvne foreuneieuue pleine d’atsraits; nous",
            "aurons le courage de rmeſpriſer celle d’vne vieille far",
            "dé́e, &e. qui faute d’vnobaué narureble nme dois auoir",
            "osours quaux enchantebes de Circé; pour perdre",
            "malicienſeent vne peittelotte ſi glonieuſcmene eſ",
            "chappée des ofcueils des: Syrenes, & de la malice de",
            "osmauuais amis, & de taur de tempeſtes que naaus",
            "A"
        ],
        [
            "auoonsſlouffentes Nousne ſqmes poiat eapables e",
            "genral d’neſi’eſtrage rmetamarphioiſe, & quel..",
            "ques vns; des noſtres fout nauftge dans les coſtes des",
            "otophages & ’Enſtie, ſi les fruis &-les beuuages",
            "de a Car n&us dérobeht quelques- uns de ns cam.",
            "pagnons: Jeur foibleſſe renforcera noſtre courage &",
            "nous furnirohse la crciers o meritcx lé prx qui",
            "nous a fait entrer en lice.",
            "Nous n’auons pas eu ſansvn extreme regretl’opi",
            "niaſtresé du Prinee. qui s’eſt oppoſé à noſtre deffe i.",
            "Le teſpet que ſa condislon &igeoit de nous l’aten du4",
            "ong tempsſas ffet nous obligpant ànoe. lurypocet",
            "que des-oups fauouables; mais quand os auons veu",
            "que ſon courage oſtoii iflexible & nptse perte aſſeu",
            "ce: hous-nous ſorfes àlaeeiré dffendas de telle",
            "ôrte tou tefbls, que l’o’a peeo per nus defiridons",
            "pſ’ot de loaſſe qpedt labbdteoebafin il gſtdom",
            "bé, nais itfanut’qoout lmoddeſca che que c’eſt d’vn",
            "coup gi’il lu ſt ven dedear la barriere, :& qe",
            "nos ne nſpuee auteron; ana de cte ytire qu",
            "ous n’auous poMtraderées qle patce qo’ilinous an",
            "auoie ſté la force.",
            ":",
            "Ca combat nas eoit de maauuais augerre& ae luy",
            "pouuoi eſtre que funeſte, puis que nous ne remar",
            "quinns point à ſes cdoſtezla Fortuas ’Eftarpreſte à",
            "ſeconder valéue, ycetr belle Renoauméc ſafidel",
            "le compagne’dans les oooaſions- remoabls dei Ro",
            "croy, de Tlaionville, de Priboarg de Vorms , de",
            "Mayence, de Philſboutg, de Nordlingue de Dun",
            "querque, de Lens; & nill aotres famefes victoibdes",
            "ou cenqueſtes de Villes’de Prouinces u conoaire",
            "il n’y eſtoit aniné que sar le eroüaſſtement’desCor",
            "beaux, & par les conſeils petnicieux de oesames noites",
            "de la Cour, qui ſe prepatoienc à cueilli -des fouits d’ue",
            "double"
        ],
        [
            "7",
            "double vctoire ſur l’vn & ſur l’autre des deux partis:",
            "C’eſtoit vn arreſté des deſtinées, que ce Prince Ie plus",
            "glorieux de noſtre ge ſuecombaſt dans vne pourſnſt",
            "iniuſte, & dans l’oppreſſion où̀ il nous vouloit ietter,",
            "pour ſernir d’exemple à foy-meſme & à la poſterité ; de",
            "la Iuſtice de Dieu, & de la protectlon des ianocens con",
            "tre la puiſſanee des Grands.",
            "Nous auons vneſlngullere obligation d’adrer les é",
            "crets de fa Prouiidence, de le remereiér de ce qne ſon",
            "chaftirrent n’a point eſté ſanglant iufſques à preſent, &",
            "de le ſupplier qu’il nous conſerue ee Prince que nous",
            "euſſions veu perir anec regret, & auee plus de larres",
            "q’il n’a reſpandur du ſang de nos enneris. Nous ne",
            "pouttious pas eſtre Françoisauecd’auttes ſentimens, &",
            "ſi nous n’auions eſté obſigez par vne vrgente neceſſité à",
            "foufrir & non à confeilſer fa derention, qui nous a af",
            "igez par fes circonſtancos, quirſont à l verité terribles,",
            "qui pourront donner lieu à d’eſtranges entrepriſes au",
            "Miniſtre qui ſi mal-heureuſement pour l’ Eſtat, moiſ",
            "fonné le froment d’vne rerre o il auoitfermteé la zizanie.",
            "Nous euſſions eſté aufi aiſes qu’vn amy. commun nous",
            "euſt ſfeparez, que nous ſommes inconfolables qu’il ait",
            "eſfé arreſté parnoſtre enneny commun, & ui ſans doud",
            "e enuioit la victoirecl’n’ àd’hure des Champions:.",
            "Nous ne feignonspoint de pablier hautement que e",
            "Prince mal-heureux eſt fel aſede ſon infortune, &",
            "que’nous adons iuſques à l’extremirérenaferme contre",
            "les deſſeirs que le Cardinal Mrxarin auoit de e faire ar",
            "reſter pour ſr querelle particuliere ttois rmois aupadrad",
            "uant, & que nous le protegions lors qu’i entendoit aux",
            "moyens de nous perdrc. l n’y aeu ſortes de prrmeſſes",
            "que l’on ne nous air faites pour conſentit àce defſein in",
            "folent & temeraire, mais capabl de gagner lecœur des",
            "perſfonhes pus atbitieuſes & pls etrienſes de-leu",
            "B",
            "."
        ],
        [
            "6",
            "grandeur que de leurreputation; Car toutes les hautes",
            "Charges & les dignitez plus eminentes euſſent eſté́ rem",
            "plies desplus couſiderables des noſtres. Tant s’en faur",
            "que le brillant de ces fauſſes amorces nous ait peu char",
            "mer la veuë, que nous auons eu orreur des tenebres",
            "de cette perfidie, & que nous auons eu plus de compaſ",
            "ſion pour l’areuglement du Prince, & de haine pour",
            "l’ingratitude de cet ennemy couuert, quiluy auoit obli",
            "gation de la viecomme de là durée de ſon Miniſtere..",
            "Nous auons joint à noſtre intereft celuy de la maiſon",
            "Royale & de l’Eſtat, & inſiſte plus fortement que ia mais",
            "pour luy faite connoiſtre le tort qu’il ſe faiſoit, de pre",
            "ferer au party des gens de bien çeluy du plus perfide des",
            "hommes: Mais ſi nous l’auons eſbranlé́, d’autres Puiſ",
            "ſances & quelques faux reſpects aſſez difficiles à vain",
            "cre l’ont r’affermy, & s’eſtant inconſidereément laiſſé",
            "ſurprendre à vne infinité d’artifices que l’on a ecmployes",
            "pour luy donncr auerſion de nouss Ill a donné dans le",
            "piege, & creuque l’on auoit attenté à̀ ſa perſonne. Il",
            "eſt cres-cetrain que cela s’eſt publié pour ventable long",
            "temps auparauaat qu’il y ait voulu adiouſter foy, & que",
            "ſa mauuaiſe fortune a voulu qu’il en ait eſté perſuad́",
            "par des teſmoins quela Cour a produits par vne voye",
            "nouuelle & ſi inouie, qu’il n’y a paiu d’epithetes ny",
            "pour ces Miniſtres ny pour celuy qui les a coaromp us.",
            "Les flatteuts que l’ou entrecenait aupres de luy l’ons",
            "encore abuſeé, ils l’ont eſchauffé dans la pouſuite de la",
            "deſcouuerce de cetre entrepriſe, & luy one fait faire er",
            "public des contenances indignes de ſon Sang, & de la",
            "memoire de ces grandes ations, aa le preoccupant des",
            "accidens tragiques qui enuironnent les grands hom",
            "mes, & qui ſe ſont rencontrez ſi oardinaitement en ſa",
            "Maiſon: Enfin ils l’ont jetté dans la penſée de ce Tyraa",
            "qui ſe plaignoit de la miſerable condition des Princes,",
            "...",
            ",.."
        ],
        [
            "7",
            "dont on neeroie qu’à la mort ſeulement en matiere de",
            "coniurations.",
            "Si le meſpris dont il nous a traitté nous a donné́ ſujet",
            "de deſirer qu’il fuſt humilie, ce n’eſtoit point de la ſorte",
            "ou du moins par le Cardinal Mazarin, quine peuteſtre",
            "que mauuais gardien d’vn depoſt ſi cher à l’Eſtat, &",
            "qu’il n’eſt pas permis d’abandonner à la diſcretion de",
            "l’ennemy commun; mais d’vn ennemy timide & laſçhe",
            "qui ne peut auoir que de mauuaiſes nuicts, ſonges ter",
            "ribles, & de faſcheux reueils tant qu’il aura-dans l’eſ",
            "prit, ce qu’vn Papede ſa nation mandoit à vn Roy de",
            "Sicile, Vita Caroli mors Conradini. Nous fremiſſons d’hor",
            "reur quand nous voyonsle Prince de Condé tout preſt",
            "d’eſtre la victime d’vn eſtranger nourry dans cetce per",
            "nicieuſe maxime, & quaond uous le voyons en eſta de",
            "preferer vne vie infame à vne vieglorjouſe, & vn ſang",
            "venimeux à celuy du plus illuſte des Bourbons, & enfin",
            "quand nous encrons en comparaiſon d’uvn Prince d",
            "ſang Royal ſory de nos Maiſtres, & qui peut-eſtre vn",
            "iour I’anceſtre de nos Roys; auec vn homme ceanda mné",
            "par la voix detous les Françpis & decout le aonde, &",
            "que nous ne pouuons abſoudre ſans npus declarer reſ",
            "ponſables de la playe dangereuſe que nous auons faite",
            "à l’Eſtat, pour arracher de ſes mains la Couronne du.",
            "Roy, dont il faiſoit vn bouclier à ſa foseune.",
            "Les deportemens du Prince de Condé, ne nous ont",
            "pas alieneé de telle ſorte que nous ayons iuré ſa perte.",
            "Nous ne faiſons pas tant d’eſtat de la vie qu’il nous au",
            "roit peu faire perdre iniuſtementque de noſtrehonneut",
            "qui eſt la ſeulechoſe que nous ayons en aoſtre pouuoir:",
            "& l’on ne nous peutfaire de plus ſenſibole iniure que d",
            "ous croire d’intelligeoce auec le Cardinal Mazarin",
            "contre luy, & meſmes de penſer que nous ſoyons ſes",
            "mis, ny les participans de ſon eredit, aous ne nous",
            "a,as."
        ],
        [
            "excſorions iarmais de nous rendre irreconciliables à vn",
            "Prince de noſtre Nation pour des actions d’inprudence",
            "quin’ont point teuſfi, & de nous vnit d’intereſt & da",
            "itié auovn Italien, qur nous a entrepris ouuertemeut",
            "auectouces-les forces du Royaume, & quia mis en vſa",
            "ge touts ſortes de trahifons pour nous faire perir dans",
            "des priſons, ou par des ſupplices infames dont il nous a",
            "aenacez, nous ne voulons pasmeſme douter qu’il nous",
            "eut perdus ſi la ſuppoſicion du pretendu aſſaſſinat eus",
            "preualuſor noſtre innocence, & qu’il luy eſtoit irdiffe",
            "ient, lequel fuſt pery le premier, ou du party de ce",
            "Prince, concte lequel il coniuroit ſecrettement, ou de",
            "celuy du Parlement & des Prondeurs dont il eſtoit l’en",
            "nemy declaré. SGemblable à ce Roman incertain du",
            "ſaccez de la gueuied’Au guſte & d’ntoine qui inſtrui",
            "ſoit diuerſement deux Perroquets pout le retour glo",
            "ieux de l’vn our l’autre de ces deux pretendansàl’Em",
            "pire; ll preparoſt pabliquemene vn foudre pour les",
            "Frondeurs pteſts àſutcomber, & meltoit couuerte",
            "aent cemonumeni infamede ſa perfifie, qui a eſclatté",
            "le len demain de la- detention du Prince, & tout baſty",
            "des ruines d ſes trophées, qu’il a deſmolis iniurieuſe",
            "ment, pour nous faire perdre l’eſtime de ſes conqueſtes;",
            "qu’il fes peepare d’expoſer aux inuaſions de l’ennemy,",
            "pour l’occuper eandis qu’il pourſuiura la raine de ce",
            "Priaeeinfortuné, & de toute ſa Maiſon..",
            "Nous declarons autement que nous n’aunsaucunc",
            "part en tous-ſes malheureux deſſeins, & que nous ſom",
            "mes-plus preſts de nous y oppoſer que d’y applaudir;",
            "puiſque cec ſoroit conſentit à la ruine de l’Eſtat, & com",
            "aetzre la fortune de-tous les François auec celle de ce",
            "mauais eſtranger. Nousy ſomnes d’autane plus obli",
            "ge que nous voyons que le vulgaite ignorant ſuit aueu",
            "glémenlesintentlons des ennemis du Pria ee de Con",
            "dé,"
        ],
        [
            "!",
            "dé, & qu’il nous donne la gloire d’vne entrepriſe que",
            "les autres ont horreur de s’approprier, & dont ils veu..",
            "lent eſtre en eftat de la pouuoir vanger ſur nous, ſi leur",
            "politique eſchoée aux ports de Bellegarde ou de See",
            "nay, les oblige à ſe reconcilier auec luy. Nous ne ſom",
            "mes pas ſi peu prudens que nous ne ſçachions bien que",
            "rout s’entreprend au nom de la Fronde, & que l’on oſe",
            "des choſes peutetre impoſſibles pour la rendre garente",
            "de tous les mauuaisſuecez, & pour profitet contrelle",
            "de tous les adantages qui en pourroient eſſir, & enfin",
            "que la conduite du Cardinal Mazarin & de ſes affidez,",
            "rend à nous engager de ſorte qu’il ſoit en meſme temps",
            "tout puiſſant ſu la vie des Princes & ſurnoſtre ſalut.",
            "Fa fait ſeémblant de fut afin d’auoir ſujet à fon retour,",
            "’il eſt affi heureux qu’il ſe promet, de- renerer en",
            "friomphe,& de nous perdre publiquemenc en nous ac",
            "cuſant de l’auoit pourſuy, ſinonil nous chargera de l’a",
            "uoir obligé à desreſoluâons extrauagantes, & ſe plain",
            "ra de h’auoir eſté que eexecuteur de nos confeils. Si",
            "bien que noſtre vie, noſtre honneur &é noſtre reputation",
            "feront en ſa miain, & qu’il ly ſera meſme facile d’enga",
            "getr concre nous à meſmeteps, ce meſme peuple qui",
            "chante fifolement les victoires de la Fronde, & toures",
            "és qerſoflnes de qualité qu’emiffentr & qui patiſſent",
            "en eur honeuor de la priſona ôe Meſfieurs-les Princes,",
            "e’ de la honte de l’Eſtat, demeuré au poauoir d’vn Mi",
            "niſtre ridlcule & deuenu enragé dans les embaſſemens",
            "d’vne fortune qui tarde rop à l’eſtouffe.",
            "Nous proteſtons que c’eſt aucc vn extreme regret que",
            "hous voyons la legereté dut petl peuple oùà des petits",
            "eſprits; de de clamer conre des paſbnnes d’vne condi",
            "ion fi recomman dable, & noas loters d’vn aetencat &",
            "d’vne intelligence auec le Cardinal Mazarin contre les",
            "bix du Royâume, cdomtre le reſpes que nous des"
        ],
        [
            "10",
            "uons au ſang Royal, que nous abhorrons par toutes",
            "ſortes de raiſons, & qui deſtruit la plus bel le action du",
            "regne preſent. Ceſt la Declaration d’Octobre mil ſix",
            "cens quarante-huit, où̀ nous tenons à ſi grand honneur",
            "d’auoir contribué qu’il n’y a que os ennemis capitaux",
            "qui puiſſent dire que nous ſoyons ſi perdus d’eſprit & de",
            "ſens, que de conſentir qu’elle ſoic violeéc en ſon plus no",
            "ble article, & que aous ayons proſtirué cette ſain ce",
            "Vierge, Pateone, & Protectrice de l’Eſtat, à fon plus.",
            "grand ennemy & à ſon bourreau. N’importe que M",
            "le Prince ſe ſois oppoſé à la naiſſance de certenouuelle.",
            "Themis. C’eſt vne Deeſſe aueugle qui ne conſidere.",
            "point les perſonnes, & qui doit accourir à la voix & aux",
            "plaintes de tous les affligez, & nous exhortons Meſ",
            "ſeurs du Parlener, ſes Oracles & ſes membres, d’obeir",
            "genereuſemen aux courageuſes inſpirations qu’elle.",
            "leurredoubleà toue moment, d’adiouſter à la conſerua",
            "tion de l’Eſtat, celle d’vn Prince quien a merité ſa part",
            "par tant de playes & de trauaux, & de deux aurros qui",
            "neſont ſeconds qu’à luy ſecul de rang & de ſeruices. 4",
            "qui n’ont de crime que la plus glorieuſe affinité du",
            "Royaume, & la qualité qui- leur deuroit eſtre la plus fa",
            "uorable.",
            "C’eſt à ceete Cour Auguſte. d’agis d’authorité, &",
            "d’acheuer heureuſemcnt ce que nous ne pouuons que",
            "deſirer apres nous eſtre deſpoüillez pour le bien de l’E",
            "ſtat, du credit que nos ſeruices nous auoient donné au",
            "prez du public. Nous la conjurons d’vſer de ſa puiſſance",
            "qu’elle a recouurée, dans la plus notable occaſion qu’el",
            "le puiſſe iamais rencontres pour l’employer ſi glorieuſe",
            "me nt pour elle, & ſi vtilement pour l’Eſtat, que l’on peu",
            "dire qu’eſtant auiourd’huy l’Arbitre du Royaume, elle",
            "s’enſeuelira dans les ruines dont il eſt menacé, ſi ellc",
            "ne ſe fait Iuſtice malgs quelquereſſeutiment particu"
        ],
        [
            "Iier qui l’a trop long-temps retenuë, & ſuſpen du la ioye",
            "que l’on eſperoit de l’accompliſſemene de la Declara",
            "tion violée à l’eſgard des Princes, outragée dans toutes",
            "les Prouinces; mais bourrellée dans le Lymoſin, parti",
            "culiercment d’vne façon ſi eſtrange, & par vne preſcri",
            "ption ſi horrible, qu’il n’y a point d’exemples de reuo",
            "ution que l’on ne doiue apprehender d’vn peuple ſi",
            "cruellement Folé.",
            "FIN."
        ]
    ]
}