{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Saint-Luc, François II d'Espinay marquis de (160.-1670)",
            "Saint-Simon, Charles de Rouvroy (1601-1690 ; marquis de)",
            "Blaye (Gironde)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-09",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux, portant que\n          très-humbles et itératives remontrances seront faites au roi sur le sujet de la retraite\n          de monsieur le prince et des affaires présentes, avec les remontrances faites en\n          conséquence dudit arrêt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau194_MAZ.xml",
        "path": "Corpus\\Mazarinades\\101-200\\Moreau194_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\101-200\\Moreau194_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8793103448275862,
            0.786046511627907,
            0.6536585365853659,
            0.8285714285714286,
            0.734375,
            0.7080459770114943,
            0.7189695550351288,
            0.6244343891402715,
            0.7635574837310195,
            0.7235023041474654,
            0.5903890160183066,
            0.6432038834951457,
            0.774617067833698,
            0.7307692307692307,
            0.7210884353741497,
            0.6583143507972665,
            0.6244019138755981,
            0.6313253012048192,
            0.7017114914425427
        ],
        "lexicalite": 0.6975446428571429,
        "ecarts": [
            -0.09326383319967924,
            -0.13238797504254107,
            0.17491289198606275,
            -0.09419642857142863,
            -0.0263290229885057,
            0.010923578023634528,
            -0.09453516589485733,
            0.139123094590748,
            -0.04005517958355409,
            -0.1331132881291588,
            0.052814867476839056,
            0.1314131843385523,
            -0.043847837064467265,
            -0.009680795395081043,
            -0.06277408457688316,
            -0.033912436921668454,
            0.006923387329221153,
            0.07038619023772352
        ],
        "ecart": 0.07503295785281144
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "DV PARLEMENT",
            "DE BORDEAVX.",
            "Portant, que tres-humble & iteratiues Remon",
            "trances ſeront faites au Roy ſur le ſuiet",
            "de la Retraite de Monſieur le Prince",
            "& des affaires preſentes.",
            "Auec les Remontrances faites en conſequence",
            "dudit Arreſt.",
            "A BOVRDEAVX,",
            "Par I. MONGIRON MILLANGES, Imprimeur",
            "oridinaire du Roy. 1651."
        ],
        [
            "3",
            "EXTRAIT DES REGISTRES.",
            "de Parlement.",
            "SVRRce qui a eſté remontré à fa Gour par les Gens",
            "du Roy, que de puis l’arniuée dé Monſur le Prin",
            "ce dans cétte Prouinee; le Sieur Marquis doS. Lue d",
            "donné des Ordonnances dans le huit Pays, portadt",
            "defenſes de porter des bleds & autres viures dans la",
            "Ville de Bourdeaux: Et le Sieur de S. Simon a conti",
            "nuellemenr amé́ & muny la Crradele-de Blaye, meſ",
            "me s’eſt efſorceé d’empeſcher que les Vaiſſeaux ne vin",
            "ſent dans oe’ort faire leurs carguaiſons de vins comme",
            "ils auoient accouſtumé de faire annuellement, par le",
            "moyen deſquelles leulement cette Ville & la Prouince",
            "peuuent lubſiſter & payer les deniers Royaux: Surquoy",
            "la Cour donna Arreſt, que tres-humbles Remonſtran",
            "ces ſeroient faites au Roy, leſquelles ont eſté enuoyées",
            "ſans qu’elle en aye veu aucun efſet: Au contraire, ils.",
            "demeurent aduertis que les Ennemis de Monſieur le",
            "Prince & de cette Prouince font tous leurs efſorts de",
            "donner au Roy de mauuaiſes impreſſions de ſa condui",
            "te, & font leuée de toutes parts, ſous lenom de ſa Ma",
            "ieſté, de Troupes pour le perſecuter; Ce qui pourroit",
            "auoir des luites tres-dangereuſes pour le ſeruice du",
            "Roy, le bien de l’Iſtat, & pour le repos de ſes Suiets,,"
        ],
        [
            "1",
            "l",
            "1",
            ".4",
            "Sl n’y eſtoit promptement pourueu: Attant oft requis",
            "tres-humbles Remonſtrances eſtre faites derechef a",
            "Roy ſur ce ſujet. LA COVR faiſant droit ſur la",
            "requiſition des Gens du Roy, a ordonné & ordonne que",
            "teshumbles Remonſtrahcas ſarot faies au Roy pat",
            "eſcrit ſur ce ſujet, leſquellesà cesfins ſeront anuoyées",
            "à Monſieur le Duc d’Orleans qui ſra prié de les faire",
            "voir au Roy, & de continuër ſon eutremiſe pour la reü",
            "ionde la aiſoaoyal, la paix & le repos decte",
            "ProuinceſF r à̀ ourdeaux on Pareoent extràor",
            "diaairemea aſſemblé le27. Octobreé",
            "111",
            ".",
            "L1",
            "u o l claine sprnpgdile siraieſei",
            "5 juaeon o cuurons e Fnauee de de ſes fani",
            "n .",
            "Di .i",
            "„11",
            "A",
            "l3",
            "Sgne, SvA.",
            "o.",
            "Ii 2i?’le’lpii al",
            "ue eto l -ſa",
            "lI1.",
            "1",
            "i",
            "-r! ln!",
            "l",
            "12.’.",
            "1",
            "ee",
            "ne&r.",
            "2le.",
            "l unol ah u l el nu :en 2I2",
            "t nuI 212 h 2 1’",
            "21o l ?1.",
            "-rbn. he",
            "1E",
            "-21!",
            "2l 0..",
            "ionn2 i711 nq Th. ii ai",
            "1 1",
            "2i b e",
            "h u! ol 1 o",
            "euopal u ail ’i 1d2l1"
        ],
        [
            "geseepejj 4",
            "g s e n ge ale ee ede deb",
            "ee8?2",
            "TRES-HVMB LE",
            "RV",
            "I",
            "REMONTRANCE",
            "DV PARLEMENT",
            "DE BOVRDE AVX",
            "VV",
            "AV ROY.",
            "SVR LE SVIET DE LA RETRAITE",
            "de Monſieur le Prince en ſon Gouuernement.",
            "n",
            "IRE.",
            "eee",
            "e",
            "ge7",
            "Cette Ville malheureuſe, qui ne peut trouuer le repos depuis",
            "ſi long temps, ny le bon-heur de plaire à voſtre Maieſté, que",
            "ſes longues ſouffrances, que ſes ruines ne peuuent appaiſer, à",
            "qui on a oſté ſi louuent l’vſage de la parole, ou qu’on a renduë",
            "inutileau Conſeil auec mépris, & par vn mortel ſilence, accoutt",
            "encore au papier pour y verſer les nouuelles douleurs, parce que",
            "ſi on empeſehe voſtre Majeſté de lire, comme on ne luy veut pas",
            "permettre d’écouter ny de voir; Vos autres Peuples les Nations",
            "oiſines, & la poſterité apprendront, par combien de rigueurs &",
            "de miſeres nous auons paſſé pour arrluer à voſtre Troſne, & nous,",
            "y prſcpter en la veritable poſture de vos Sujets tres fideles & tres",
            "obeyſſans.",
            "1",
            "-L"
        ],
        [
            "SI R E, voſtre Parlement apprend auec deplaiſir que l’iniu",
            "ſte perſecution que les Miniſtres du Cardinal maaarin fonr à Mon",
            "ſieur le Prince eſt vn pretexre d’aceuſation contre nous; Que cette",
            "Retraitte qu’il a eſte forcé de faire de la Cour en cette Ville, qui",
            "eſt la Capitale de ſon Gouuernemenr, eſt vne cauſe d’vne nouuel",
            "le guerre, & qu’elle fait noſtre crime; qu’elle enuelopera",
            "rtoure ſa",
            "Maiſon, qui eſt vne portion, SRE, de voſtre aaiſon Royale;",
            "& que par vne eſtrange nfortune, celuy-là que vaſtre Majeſté",
            "nous auoit donnc pour Gouuerneur en la place d’vn perſecuteur,",
            "dot eſte pourſuiuy à main armée uſques dans nos murailes; afin.",
            "que comme nous auons failli à perir par les crimes & par a cruau",
            "te de l’vn, nous nous perdions par l’innocence & par le ma heur",
            "de l’autre.",
            "Il eſt vray, & toute l’Europe ne ſç̧ait que trop que voicy la",
            "troiſiem année qu’on nous ft la guerre ſous le nom de V M.",
            "Il eſt vray auſſi que noſtre premier Ennemy, qui eſt le Duc d’Eſ",
            "penon, qu ſe ſeruot de l’inique puiſſance du Cardinal aazarn,",
            "qui abuſoit de celle de V. . n’a plus d’authont é́ dans la Pi ouince",
            "pour nous nuire: Sa cruauré quoy- que non ſſouuie, & qu n’a pas.",
            "eu le ſuccez qu’on deſirot à la Cour, s’eſt rerrée pour vn temps.",
            "Il a eu recompenſe de nos miſeres, & vne autre Prouince pour la",
            "ruine qu’il a cauſé́e à celle cy.",
            "Il eſt vray auſſi que le Cardinal eſt bany en apparence, mais,",
            "SIRE, il tient encore en effet le Timon de voſtre Fſtat, il y re",
            "gne par ſes cabales que ſon banniſſement, ou pour dire plus 4eri",
            "tablement, que ſon abſence n’a pas runeées, par leſquelles on a taſ",
            "ché encore vne ſeconde fois de faire arreſter aonſieur le Prince,",
            "& d’opprimer cette Ville, contre laquelle il a conceu ve hane",
            "implacable, parce que voſtre Parlement refuſa d le voir. Nous",
            "atren lions., Sl R E, que maonſieur le Prince arriuenroit dans cetre",
            "rouince depuis que V. M. luy en eut donné le Gouuernement,",
            "auec la magnificence& auec la dignireé qui eftoir deue aà̀ ſa naſſan",
            "ce & à ces ſeruices, & que nous en recevrions les",
            "aduatages que",
            "nous denions eſperer de l’affction qu’il auoit témoignée a nos in",
            "tpnreſts: Mais il y eſt arriué chargé des diſgracas dela Gour,",
            "& nos",
            "anemis & ceu de V. M. pratendent auoir fait e ſrte quo la",
            "paraaoqu nous atrendios de luvs’eſt cõuoreen notre psa",
            "pre malheur, & qu’ils nous ayent rendus miſerables paroù.",
            "uoasde"
        ],
        [
            "1",
            "uions eſtre heureux. C’eſt, SIR E, par les ſeerertes inrelligenoes",
            "que les Miniſtres du Cardinal entretiennene, par le moye de l’arj",
            "gent qu’il a butinéàvos Peuples, qu’ils ont prodigué à eeux qu’on",
            "abanis depuis en apparence, & qu’ils font diſtribuer aux autres",
            "qu’on a ſubſtitué en la place de ceux-là̀, & auſquels on donne des",
            "recompenſes pour nourrir noſtre perſecution.",
            "Vous n’en pouuez plus dourer, Sl RE, puiſque le Comte d’Han",
            "court eſt deſtné il y a long- termps au commandement desTroupes",
            "qu’on enuoye contre cetre Prouince: Et ſi les Miniſtres du Cardi",
            "nal en ſont crûs, nous ne deuons point atrendre de voir n̂tablir",
            "parmy nous l’vſage de la Iuſtice, puis qu’ils nous veulent contrain",
            "dre de paſſer nos iours dans la guerre, qui force les plus ſimples",
            "&",
            "les plus hebetés à la defenſe.",
            "Nous n’auons rien faitr, SRE, depuis le départ de V. M. de",
            "cette Ville pour attirer ces nouueaux maux, que nous affliger",
            "continuellement, & eſtre occupez à conſiderer auec horreur des",
            "choſes paſſées la perte de tous nos bens, les murailles & les baſti",
            "mens de ette Ville battus en ruine, les cadaures d’vn ſi grand",
            "nombre de Suiers de V. M. gorgez aux pieds de nos muſailles",
            "qu’ils auoient attaquées par l’ordre du Cardinal, & que nous auons",
            "defenduës pnur conſeruer la liberté de ſsruir à̀ vn Roy François,",
            "& non pas à fléclir ſous la Tirannie d’vn Italien, qui pour perdre",
            "par la conſi deration d’vn particulier vne Ville obeyſſante aà̀ V. M.",
            "en abandonnoient da nsles Erontieres pluſieurs l’Eſpagnol.",
            "Nous auions pourtant eſpere, SIRE, de voir changer la Con",
            "duire de voftre Eſtat apres la liberté́ de Monſieur le Prince, par",
            "ce qu’elle apporta la proſcription du Cardinal qui l’auoit empri",
            "ſonné, laquelle eſclara par les Declarations de voſtre aaieſté",
            "par",
            "les Arreſts de rous les Parlemens, par les eris & par les vœux de:",
            "rous les Peuples: On eſparoir d’y voir rérablir la franehiſe & la",
            "bonne fpy qu’il en auot bannic, Sur cette infame & fauſſe maxi",
            "me que la bonnefoy eſt vn nom vain, & vneſornitude q choque",
            "la liberté de la nature, & qui geſne la volonte, & que c’eſt vn Pri",
            "uilege des Roys de n’eſtre point obligez aà̀ renir parole à leurs",
            "Peu",
            "ples. maxime mhumane & tirannroque, qui eſteinla Charité, qui",
            "ourrit la dé fiance & les ſoubçons, & qui fomenue la miſre des",
            "Reuples.",
            "Et toutefois, SIRE, ceétte maxime a ddreuté dans voſtre Eſtar,",
            "apres le banniſſement de celuy qui l’auoit eſtablie ; Ses Suppoſts"
        ],
        [
            "8",
            "commencerent à faire encore la guerre à la biberté́ de a le Prince",
            "deſlors qu’elle luy fut accordée; On preparoit le rappel du Car",
            "dinal auant qu il fut hors de la France, les condirions lecrettes",
            "de",
            "ſon baniſſement eſtoienurt ſon retur; on dégagea tous les amis de",
            "onſieur le Pnnce de ſes intereſts, par des premieres dignitez de",
            "l’Eſtat, dequelles on ſe ſeruot pour ruiner celuy-là qui en auoit",
            "eſté ’ppuy On vit entrer dans le Palais du Parlement de Paris",
            "auece deſſmvn partieulier, à qui vos Gardes & vos Compa",
            "gnies d’O lonnances ſeruoient d’eſcorte pour la ſeureté de ſa",
            "perfonne qui ne pouuot meriter qu’on euſt vn ſoin ſi extraor",
            "dinaine de lon ſalut: Qui auoit d’autrcfois paru ſous les noms",
            "ſrecieux e la lberté publique & pour celle des Princes qu’on",
            "opprimoit pendant voſtre Mnoriré; & qui nes’eſtoit rendu puiſ",
            "it ſur l’ffction des Peuples que pour abuſr de leurs inte",
            "reſts portor certe authorire enoſtage dans le Miniſtere, pour",
            "rrouuer au bout de la carniere vn Chappeau de Cardinal, qu de",
            "uoit eſtre la recompenſe de ce zele affecteé́ & de ſes vertus",
            "merce",
            "naires.",
            "epuis, SIRE, les Miniſtres du Cardinal ont changé deux",
            "l enſeis eee ine e nnes qu e unueui oni aune en",
            "chez à vnancien Officies ſans cauſe, qui auoit bion merité de l’E.",
            "ſtat, ils l’ont rappelle pour le banir, ils auanceat ou reculent les",
            "hommes dans le Conſeil, ſuiuant le mouuement de celuy qui",
            "les fait agir; Ils mettent leur conſciene: à l’enchere, parce",
            "qu’ils ſçauent bien qae, ceux ui combattent à force de donner",
            "ſont aſſeured de vaincre, & que onſieur le Duc d’Orleans eſtant",
            "rebureé, msonſieur le Princé eſtant dansles Sers, ou chaſſé de la",
            "Cour, ils demeuroient les Regens de l’Eſtar, meſmes apres voſtre",
            "ajorité.",
            "Il eſtoit aiſé à̀ Monſieur le Princ de voir à̀ trauers tous ces",
            "changemens qu’on auoit vneoonſtante reſolution de le perdre;",
            "luy dreſſa pa tout des pieges: il euſt des juſtes raiſons ue ſe",
            "retirer de Paris àSaint maur; on delibera de l’arreſter vne tecon",
            "de fois dans le Palais Royal, où il n’oſot plus aller qu’auec on.",
            "ſieur le Duc d’Orleans, qul luy dit de prendre gade à̀ luy, &",
            "qu’il ne pouuoit plus eſtre Garant d fa liberre ny de ſa uie.",
            "Depuis, SIR E, on a cenſuré monſieur le Prince d’auois maniqué.",
            "aadeuoir qu’il eſtoit blgeé de rendreà voſtre M. parce qu’é́",
            "ſtant reuenudans :Paris, il n’a pas abandonne les ſoins de. con",
            "ſeruer",
            "."
        ],
        [
            "9",
            "erue ſi lboerte, quus les de ſrſonis la ponoie dr la pei",
            "arnr i eiene e ene u r leiueilneie eieunus dl eieſue es",
            "ne ne ee er in iſ plei lrn i ponr eſiren duis une ſ nne",
            "les e, e eis de vir e ne l’nelea de neques plus ene",
            "Sei p’, , Cour de le leuuer in ne on euſen nine",
            "eeſt des deſeins puernieieus l t ſat ſal a de la ctireport",
            "ne nune ue ue es eun du e ieroe i lene n oenr iee",
            "lnle ne es e eu ouns aue pene lninoe e e le l neue n ur",
            "e m leur de uo euies, onaonala hardieſe de e",
            "le e ue le non de otre aiele neconnnre donnare es",
            "lner le e e ie ou is ou u line n ie e le ſlut de eou ce enl",
            "ilius dnſdleriuole an eeſiut, doonode eroner ete tone",
            "le e e nleerne l aoulenr, Sn, des einme u des pa",
            "e r ilen oue de clioles, ue eulents oue ſos re ie ſdon.",
            "e einrorenne ue e nile de V u O repeſene vme le ile de ce enmpereut qu pun ſa forune",
            "& la poſterrede",
            "nmmne, de ereo qui auolent peuenu ſe ſuppliees par vne more",
            "V o nsie quleſioient ſorus du monde linsſonoonǵ.",
            "eenene iniſie, Siies, ſonerene ceuegpntoe lou",
            "tr’ae y qui tut poutlde u Parlemont de Pans, purla",
            "uleile ls calon oloien u le pine d’auous lnreliren e u",
            "punemis de ue ar oa i eſt enonee que ecet cſet auoit eſte",
            "lie ulee li pureianon de onſirus le Due Dlens, un",
            "eoeſuooa tourt auf r ſt, par vne peclaation portee au Pale",
            "i ne de pirs qurio auee douleur qu’onauoitla pardieſe de la",
            "ier u non de v i ue o’on auoi calornie l de daens",
            "e eonee dvr Prnee du Sng, & rendu uonſieur le Due d’or",
            "leans coupable d’auoir conſenty la calomnie.",
            "reue ſ pame a veu, SIE ue u le Pnee a ſoi:",
            "eae a iuſiearon pendant ſin ſemaiies, auee rous lens ſoin",
            "au a n ſieuns eu pour la plnre de ſes aeaons &s por u filele",
            "l inuiolable au ſeruiee de Svore Maieſte aais ſes Ennemia",
            "iauoient porée ulques au iour de vuſtre maioné deſean",
            "aeſe faiſuit de ſ peronne d ne dme aanon ſ ecelee &",
            "e enre ei eeien nun neuoen ſleſneoene",
            "pege la loene, la verus cſioir toue on enme, pace quele",
            "onsoit de l’ombrage Et comme il s’eſt ſouſtralt aun mnouu",
            "deſeaus de ſes Ennemis O luy impute ſon innocence, & on luy",
            "C",
            ",",
            "2 ls , ,,,ſſ,"
        ],
        [
            "!",
            "10",
            "fit vn repcoche de la Declaration de V. . qui l’a iuſtifice.",
            "Eoue la Fanee eſt ien iutormée, &il n’V a peut eſtre que v. ſeude qui gnore que",
            "ſur la certitu le maginaire de cetre ſeeon,.",
            "de priſon, ou de la perte ab olue de. le Prince; le Cardinal auoit",
            "ourné vſage vers voſtre Royaume, d’ou l eſtoit parry ſi lente",
            "me u’ii- ſtoit bien ailé auger qu’il yauot iaiſſe ſés eſperances,",
            "bien qu’il eneut emporté ſes threſors, voire ceux de V. a. & eeu",
            "de ou vos Peuples. Sa Niece & le u anchiniy auoient deſia pre",
            "paré ſon logenent, au preiudice des Arreſts de tous les Parlemens",
            "qui auoient proſcrts ſes Parens & ſes Domeſtique. Partic de ſes",
            "bannis eſtoient reuenus à la Cour & à̀ leurs fonctionas; en ſorte",
            "qu’on peue dre qu’il y eſtoit, par tout ce qu’il auoir de plus cher",
            "&ode plus puiſſant. Il eſtoit deſia en marche ſur la Frontere, qu’",
            "oh a arreſte ſon voyage, ſur les nouuelles de la ſortie de M. le Pr",
            "ce de la Cour, & ſur les mecontentemens des Peuples. Le Due",
            "d Eſpernon auoit auſſi tourné ſes eſperances vers voſtre viſle de",
            "ordeaun qui eſt ſa patrie, & de laquelle il aeſte le parricide; i",
            "deſignoit vn chacun de Nous dans ſon eſprit paur en faire curce a",
            "ſavéngeance, ſes Suppoſts en parloient fort haut; n ſorte, SI",
            "RE, que noas voyons reunir nos perſecuteurs auec voſtre Ma",
            "irité.",
            "Si cela eſt, l’Eſtat deplorable de la France ne ſera point",
            "changeé, ce fera touſiours vne meſme conduite & vne perſecu",
            "tion plus outrageuſe ſous vn titre plus legitime & plus abſolu.",
            "Vo",
            "ſtre Maieſté ſera touſiours aieure pour eux, & aineure pour",
            "les intereſts de vos Princes & de vos Peuples; Nos miſeres",
            "croiſtront auee voſtre àge, iuſques à̀ la aiorité́ de la nature qui",
            "va lentement, puſque ſes demarches ne ſont pas precipitées, &",
            "qu’elle ne fait rien de particulier pour les Roys. Tout eſt donc aà",
            "craindre auiourd’huy, parce que dans voſtre minorité́ les de",
            "liberations de ces miniſtres funeſtes à voſtre Eſtat, ne pou",
            "uoient eſtre receus des Peuples qu’auec quelque contradiction:",
            "A preſent ils diſent qu’il faudroit tout ſouffrir, qu’on ne pour",
            "roit rien rien refuſer, & qu’on ne ſçauroit ſe plaindre ſans",
            "crime, Et",
            "toutefois V. , necommande rien par les purs mouvemens e ſa,",
            "volonté: Et il feut obeiïr à̀ ceux qui ruinent voſtre Patrimoine,,",
            ".",
            "& qui diſent qu’ils trauaillent pour voſtre gloire quand ils l’é",
            "touffent, qui font des armées pour deſoler vos Prouinces ſous le",
            "om de voſtre aieſté. Iugez, SI RE, iuſques oà s’eſtendét uos"
        ],
        [
            "miſeres puiſque le terme de voſtre pubeeté́ naturelle n’eſt pas 4",
            "epcore accomply.",
            "Ce n’eſt p,SRE, que vous ſoyez plus Roy dans vn aage",
            "plus acheué; Le droit de la Iuſtice vniuerleiie de voſtre Eſtar ſt",
            "plainement dans vos mains, lors meſme que voſtre Maieſté eſt",
            "dans les liens de l’enfance; & cette Iuſtice eſt proprement la puiſ",
            "ſance de Dieu, que vous exercez ſur la terre; mais la maiorité́",
            "de la Nature apporte vne perfection des qualitez de l’ame qui la",
            "rectifient, & qui acheuent les facultez de iuger & d’eé́lire, & la",
            "rendent plus capable de l’adminiſtration entiere de l’Eſta: Ce",
            "ſont, Sl R E, ces interualles dangereux, dont Dreu menace les",
            "peuples en leur donnant des enfans pour leurs Roys Et nous auons",
            "plus à craindre, dans cette entrée de voſtre maioriteé, pour ce qu’",
            "vn eſtranger s’eſt intrigué dans voſtre Eſtat dans lequel il",
            "reuient.",
            "qu’il y a deſia formé des alliances ſecrertes, qui ſe decouurent en",
            "plein iour, & qu’ilsa ſurpris les diuers eſprits des perſonnes qui a",
            "uoient l’edueation de V. M. pour ſe perpetuer dans la tyrannie",
            "qu’il exerce ſur voſtre perſonne & ſur vos peuples, & faire cou",
            "ler inſenſiblementd’vn aage dans vn aurre, ce pouuoir de domi",
            "ner ſur eux, & d’exclure de voſtre aiſon Royale les Princes de",
            "oſtre Sang.",
            "Il eſt inouy, SIRE, que dans ce paſſage à la aiorite d’Eſtat",
            "de nos oys, il leur ait eſté eſtably vn nouueau Conſeil pour ad",
            "miniſtrer le Royaume iuſques à vn gage raiſonnable, ſans l’aduis.,",
            "& ſans leconſentement des Prinçes de voſtre Sang, qui ſont Con",
            "ſeillers nez des Roy. Chales V. dit le Sage, fut le premier en",
            "France, qui fit vne Declaration porrée au Parlemeut de Paris, que",
            "les oys ſeroent maieurs à l’aage de4. ans, ce qu’l fit pour eui",
            "re les abus & les vſurpations des Regences, & qui fut",
            "eyecutré.",
            "apses la mort, en faueur de Cbarles VI. ſan Fiſs: Et Froiſſrd re",
            "narque en prppres termes. Que les Ducs de Berry, d’Aajoa & de",
            "gongne, qu eftoient ſos Oncdes, faurent nommez pous Conſeille,",
            "ax y, iuſquts ce que l’Enfant euſ atteint l’aage, qui eſt vinge,",
            "va a &e nous ne doutons pas, SIRE, que la pair qui a eſſe",
            "aeordée deſia erois fois ̀ certé Ville ſap, aucune intaion don",
            "e pare , ne fuſt proſfoodement eſtallieſi eer vleage praeique dan.",
            "ea eenes paſei auoit eſe obſerué en celuy, ey a qoe les prn",
            "uſſene eul’auaorite dans le Conſeil, que leur naiſſance leur",
            "acquiſe."
        ],
        [
            "ll",
            "1",
            "Elle regneroit par tout dans voſtreEſtat, SIRE. Vous poui",
            "riez continuer vos conqueſtes; ſ ces Grands Princes auoient la",
            "Iiberté d’aider voſtre Maieſté pour appuyer lon Saeptre, & ſecou",
            "irles belles lumieres de voſtre entende ment: & tous vos Peu",
            "ples qui gemiſent ſous le faix de ant d’oppreſions, ont pgrar",
            "luiet de ſouhaitter que V. M peuſt faiue des à preſent ce que ſt",
            "le meſme Charles v’I. al’aage de 1s ans, qu’il tint vn Conſeil à",
            "Rheims, par lequeli fut otdonné qu’il pendoois l’admniſratio",
            "anee de l’ Eſat qu eſo entre les mas de ſes Oonel, anrnde qeſon",
            "ege, & l poreuue qu il auont rendue de ſon epnis, lgmonfroit auid",
            "mnt digne de goouer ſon oyame &voila, SIRE, les precau",
            "ron o’on à oeruees dams l’Eſtat penant la inoriré de ns",
            "Res, & qui one eſe pranquées eo faueur de celuy la qui a eſtê",
            "la eniet en France qu’on a apparemmens diſpenſé des loix de",
            "la Natue.",
            "SIRE, dans voſtre Regoe, iuſques iey, toures celles de.",
            "Eſtat,’ſomt renuerſées, Tous les beaux & rous les anciens een",
            "ples nnt mépriſe pour fauorſer vn Eſtranser, ui n peur pe.",
            "boandonner la penſee de reuenr en Fanee & de nou iner",
            "pare qu’il roue dans noſire pere F’eſtbſemet dealu",
            "Qulilanaturalſe les ſiens dans vne ce luſtre en Fn,ba",
            "ae ui rereunrlon de uos pelararon, & ds Areſtsde Pule",
            "Pnens pat des voye ndnees & pa nealunce leere e en",
            "ieie plu les laie de nr ſue Cunn eſa de lon lane ſnen.",
            "eui e s ri e i ſeru iegreole pr le noedeſon ſue l ſe",
            "ins iuaiennes e u nenne codens ſ vua euplep ere etnert ene dalanmie erernele ſous s",
            "pnine &erenda",
            "perperuele la deonlon dans la aufon toyale.",
            "eſa i un e eil lle s l n e, ae ſeo eleodl eerneu",
            "e i ere unmadurcue ue is e feſnee, u quet lafonr nne n",
            "ieu ne e puatureſe a ſucees done ſe ale bauaile l",
            "le pui e ont iiſons us ſeuies ronneres duns la elndle",
            "ae e eepſ ne moie qui peuere ue qur oan le e oein ſde en",
            "lenu ete oii fe e des vſle dlore de ounoailes ne ue een",
            "ereſeurue pa toue e laſte e leunle rmonetle eu leſe",
            "aeen neue oueuneſere ieniruiſe ie eienen ose ine",
            "E uo e ie e rleſ lrpunle il a eſe enie p dis anoieedles",
            "iui ſe lniuie etoe duaSolmudle e unee eoadis de ou",
            "n, e lraene du cham, de batale pout le conſoer dao",
            "...."
        ],
        [
            "n priſon, que pourrende ſa puiut’plusbonrnl",
            "pilne e e ene poee eue de rsious eunnnreipleiaue p",
            "Sen le ee a enes ln puis qurepoi ls eous iriendlnoe",
            "noeeoe ſuipeale pieni quele eud demeure iiolble aun!. utnmes & qu’ele euſt ſi",
            "ſouueat iomphé des Ennemi",
            "de l’Eſtat.",
            "niet oeriable, SIE, qu’iſl ’eſt preſent abſentéde la Cour;",
            "nuialna pas eeu s eloigpnet de on deuuits l eſt enurend",
            "ns one olle foiblie des miſeres paſſées, & reſpirant la pai",
            "qui n e ſi pus un un a ale ourereraire cauei, parm !",
            "ureis nos , royaus ounedslea uſires pe omes u ſons de",
            "’lente oande de uoſiſe mailon eyle de ut oeurabien",
            "quiure i eounr s i e, i eſi ben hony bons da loyame ſn",
            "onge de V i a ayant ene eé auFlement dePanilouua",
            "ets eeule dans la fdaure paree qu il eſtoit lle voir le Cardinal.",
            "qul auoirt dpouſie cete Mece dontoous auone pale be?",
            "q’il’en euſ oorenu ny demande permiionà V. M Mais M",
            "l prnten a point quile la Cour, & n’eſtpoint veu danſo",
            "dGouuermement qu’apres le refus qu’on a fait a Monſieur le Due",
            "oeus de deus our de negotatrion pour luy donner ſes aſ",
            "ſorantes N’eſtoit ce pes le connir mer dans ce ſoupcon &l’obl",
            "ger à quiter, afin qu’on peuſt accnler ſaretraite de crime & luy.",
            "donner le nom de defetion?",
            "On a voulu le rendre eoulpable par auance, on a apporté des",
            "precautions iniuſtes pour déerier ſa conduite & Bordeaux soue",
            "aot cerre paix rompeuſe auee le degouſt & les amertumes de",
            "infraions qu’on y ſaiſloit à tout moment. M. le Prince ména",
            "geant dans Paris la iuſt ficaion de ſon innocence, on defendis",
            "ans ce remp là par des Arreſts de voitvrer les deniers de l",
            "Taille dans la Recepte generale à Bordeaux, ſur le fondement",
            "qu’il y auoit des eſprits factieux qui pourtoient s’en ſaiſir.",
            "Le Marquis deS. Luc, depuis quatre ou cinq mois auoit fais",
            "poblier ades defences d’apporrer des bledsen certe Ville, qui ſont",
            "des ates manfeſtes d’hoſtilitè. Il s’eſtoit deſia banni de Bour.",
            "deaux depuis dix mos pour des entrepriſes qu’il auoit faites aà la",
            "liherté publique & contre vos dernieres Dec larations, & s’eſt",
            "retré a Montauban dés le premier iour queM le Prince a paru",
            "dans ſon Gouuernement, ù il ſe fortifie, & a fait en cela vne",
            "Declaration anifeſte de guerteà la Prouince, C’eſt de laen"
        ],
        [
            "14",
            "core qu’il a enuoyé́ des Ordonnances & des Lertres contre M.Ie",
            "Prince dans les Villes depen dantes de ſon Guuernement, o",
            "il les cenſure de ſon Chf d’enereprſes & d’attentats cntre",
            "l’autorite Royale, & a ionné des Ordres pour la gue: re auant",
            "quil en air paru aueun au P rrlement de la part de V. M. ny au",
            "cune émtion dans la Prouince que celle qu’il y a excitée.",
            "M Ie Pe. ce eſtant arriué dans cette ville ſans armes & ſans",
            "ſui Nul ne pouuoiceſtre aſſeureé que les mouuemens de ſon",
            "eſpr ſe porteroient à la guerre: Il n’y auoit que ceux qui atra",
            "quoent ſa vie, & qui la pourſuiuoient par tout le Royaume par",
            "des vyes ſecrettes & inconnuës, qui peuſſenuger qu’il arme",
            "roi p ur la defendre. Il auoit pleu a V. M. écrire depuis peu de",
            "iours à cette Compagnie lors de la Declarani, n de V Maionté́,",
            "qu’elleauoit regret qu’il ne ſe fuſt pas trouué a cette Ceremo",
            "nie: & tourefois bien qu’il fuſt abſent V. M. n’a pas laiſſeé",
            "de le",
            "declarer innocent, & par conſequent approuueé la cauſe de ſo",
            "abſence & la Iuſtice de ſes ſoupçons, & la calomnie de ſn",
            "ac",
            "culation.",
            "Depuis, SlRE nous n’auõs rienveu de la parr de va qui la peut",
            "faire reuiure, & effacer vn acte ſi autenti que que celuy de la De",
            "claration de V.M regiſtreé dans la premiere Compagnie du Roy",
            "aume, nous n’auons pas veu dequoy l’on peut ſalir la gloire de ſa.",
            "conduite & ſommes perſuadés de ſes leruices, la charge qu’i",
            "exerce dans la Prouince a vne autonté legitime qui part de cel",
            "le dev. M. Auiourd’huy meſmeon ne nous preſcrit rien, & nous",
            "iugeons par ce ſilence que les ainiſtres affectent & qu’ils cou",
            "urent de diſſimulation, qu’ils le doiuent rompre contre nous par",
            "lés voyes de la violence:& rourefois les Roys predeceſſeurs de",
            ".M. ouleur Conſeil, lors du mécontentement des Pninces, ou",
            "des mouuemens des Peuples qui ſont comme des fievres & des.",
            "infammations aux corps les mieux conſtituẽës, ont rtouſiours fair",
            "effort de preuenir les maux par des Declarations, ou de ies aſ",
            "ſoupir par la douceur, & d’en eſcrire aux’’arlements. Car il",
            "eſt",
            "iufte, SIR E, d’ouir les Peuples auant de les tratter en Ennemis,",
            "d’aurant plus que les Roys ſont comme les Peres de la Narure",
            "qi rappellent leurs enfans fugitfs, qui embraſſent leur foibleſ",
            "ſe & qui nelés condamnent amais qu’apres que la dureré des;",
            "Cœurs des vns a conſommé la niſericorde des autres.",
            "L’experience a fait voir, SſlRE, que conme la clemen ce et",
            "adaa..Lraan-e"
        ],
        [
            "15",
            "ouſiours victorieuſe, & qu’elle force les crimes meſme s é",
            "changer en innocence,auſſi la colere deRoys cauſe la mort des",
            "hommes & ne vient pas à bout des cœars: & ceux qui ſuggerent",
            "a V. M. les penſées continue les de noſtre ruine, ne dourent",
            "point qu’a l’obiet de cere armee qui doit venir fondre ſur nous",
            "ſans qu’on ait eu le ſoin de nous en apprendre les cauſes par les",
            "voyes qut ſe pratiquoient dans l’Eſtar, les Peuples ne ſe portent",
            "au deſeſpoir, lequel V. M. trouuera legitime, quand elle pourra",
            "ſçauoir qu’on ne ſe deffend pas tant pour reſiſter à la puſſance",
            "quiopprime, que pour rendre les derniers deuoirs à̀ la Narure",
            "aux abois de la vie & de la liberté́, nous ſommes diſpoſez d’aller",
            "volontairement à la mort,SIRE, ſi V Ml’ordonne; maison nous",
            "y traiſne parforce, & on nous craitte touſiours de coulpables,.",
            "ſoir que nous ſupportions les niures auec panience & reſpect, ou",
            "que nousles repouſſions auec Iuſtice, & l’innocence a cela qu’",
            "elle eſt ialouſe de ſa repurati6, lors meſme qu’elle eſt opprimeée.",
            "Si voſtre Maeſté eftoit informé́e de la venteé elle ſçauroit que",
            "pour mieux obſeruer l’amriſtie nous auons tafcheé de perdre le.",
            "-oouenmir de nos miſeres, bien que nous en ſentions encore les",
            "douleurs-& qu’il y a tos ans que nous en faiſons inceſſammeht",
            "des plaintes a V.M.Et tout au contraire, SlRE, les Miniſtres du",
            "Cardinal ont traité la paix cõme vne proſtiruée qu’ils ont ſouil",
            "lée par de continuelles violances auec oſtentarion & mépris.",
            "On n’a point ceſſeé depuis ce temps- là de ſeeller des éuoca",
            "tions generales qui retranchent vne grande partie de la Iuriſdi",
            "ction du Parlement, il n’y a point de particulier qui n’en ob",
            "tjenne en ſon nom:celuy duDuc d’Epernon eſt le pretexte vni",
            "uœerſelà̀ lafaueur duquel il n’y a point d’homme dans laProuin",
            "ce qui par aduerſion conrre la Compagnie, ou par eſprir de chi",
            "cane ne ſe faſſe loger dans le nombre des Oices de ſa maiſon:",
            "Il y a comprns par vn mepris inurieux à̀ la dignité de cetrte",
            "Compagnie, & à laIuſtice Souucrane de V.M.iuſques aux mu",
            "leriers & aux bas Officiers de Cuſine, qui ſonr des perſoo nes",
            "ſur leſquelles, par la vilité de leur Mimſtere & de leur fortone,",
            "la luſtice ne peut auor de connoiſſance que pour les crimes.",
            "Il n’y a pas deux mois qu’il enuoya des Conſellers de Rouer",
            "gae dans la Seneſchauſſée de Bazats, Reſſort de ce Parlement,",
            "pour nforner en conſequence d’vne Commſſion du Con eil, l",
            "A preiudicedes danieres eclarations, de quelques faitridi",
            "1"
        ],
        [
            "eules & ſuppoſez, dans leſquels il taſchoit d’enuelopper quel",
            "ques bourgeois de cette ville là pour les arracher à leurs Iuges",
            "naturels, & en faire vn ſacnfice à̀ ſa vengeance.",
            "Le Duc de S Smon ſe fortifie touſiours à Blaye depuis le de",
            "part de V.M. de cette ville Il augmente ſa garuiſon, il intimide",
            "noſtre bourgeois, il leue des droits extraordinaires ſur toures",
            "fortes de danrées, ſans autre titre que ſa Citadelle, & celuy de",
            "la licence que le Cardinal luy en accorda pour lors, auroriſant",
            "tout ce qui nous pouuoit nuire. Il enfonça dans ce meſme tems,",
            "cinq grands va ſleaux leſtez de gros quartiers de pierre & d’au",
            "rre mariere ſolide, pour ruiner a iamais la liberté́ de la nauiga",
            "ti n, & forcer la mer à̀ ietrer ſon cours du coſté de ſa",
            "Citadelle,",
            "afin d’impoſer à toutes les narions qui traittentauec nous la ne",
            "ceſſité d’aborder à̀ onPort, & de payer vn tnmbut à ſon",
            "auarice.",
            "Il continuoit Sl R , dans cetre deliberation de ruiner cette paſ",
            "ſe uſques à ce qu il vid que cét element qui ne connoir poine",
            "de Mſtre s’eſtoit vangé tout ſeul, qu’il auoit eglouty en quâ",
            "tre ou cinqiours ces macnes qui n’ont lamais paru depuis: &",
            "qu’il s’eſtoit reſtably en la poſſeſſion, & renlu ſon cours plus!",
            "libre & plus rapi de que iamais.",
            "Nous auions eperé, SRE, que M. le P-ice eſtant noſtres",
            "Gouuerneur, & ayant ſi bien meriteé de l’Eſtat, obtienrolt en",
            "faueur de la ville capitale de ſon Gouuernemenr le dédomma",
            "gement de tant de pertes & de rauages qu’on exerça dans oé",
            "iens pendant les treues & depuis la paix, par l’ordre du Cardi",
            "nal qui furent veuz auec complai ance par ſes Mmſtres. partis",
            "deſquels ſont encore proche de V. M. Cette imdigne volence,",
            "SIRE, fate à vos Suit,, & au droit des gens, qui nous a cauſé",
            "plus de mal que la guerre. rrouue lon appuy& lon mpuniteé ſous",
            "Ile nom & ſous l’autorité de v . Celles qu’on concinuë, n’ont",
            "point d’autre principe, en ſorre que v n quieſt laource detous",
            "les, hbiens, deui ar par la cruauré de ces iniſtres, la cauſe, quoy",
            "qu’innoeente, e toutes nos mileres.",
            "’Sans eusx,SIE, il nous euſt eſte permis d’iarrpofer ſus nos for",
            "tunes partiulieres, dequoy payernos debtes fanstoucher à vos",
            "drots, Nous ſommes engagez onuers l’Eſtranger: N ous auoni",
            "conſommé dans la guere les bleds de deux Prouincas qu deus",
            "patieuhers auoient rerireé dans lae vilte, pou nrrrir pufico",
            "qui lou vos allio Qa lauſiaa Vailaaasi aooefru",
            "peuple",
            "pas",
            "1s"
        ],
        [
            "7",
            "ar uolsl’uasoe duspns àrotsos alſim gui nous onE",
            "Eenrn rur rviſiſeus u de e ns nmunieions &e puere os 9",
            "ſ9mmes encore rous debiteursôu creantiers de nous meſmes dant",
            "a Vlle. Voilaà̀ vn procez vnmuerſel épandu dans toutes les Nations",
            "oiſines, dans toues les Familles de cerre Ville, vne guerre dome",
            "tique meſſé́e d’vinrereſt public, pour lequel on doit, poar leque",
            "aaa peſté dans ceu fatale guerre. Le Creancier eſt implacable &",
            "ppauur, les debitaurs eſtoient deſlors dans l’indigence. Le Cardi",
            "nal, S1. opprime encore par ces Miniſtres & les vns & les",
            "autres,",
            "uis qu’il a eſté́ lacauſe de certe guerre, & qu’il perperuẽla neceſ",
            "itpar le rerardement d; cette ſubuention nnocente.",
            "Cerre Cour des Aydes, Si e, ſ duiſce en elle meſme, qbi ſe",
            "fi& qui ſe dit rant d’injures, qui nerend juſt:ce à perſonne par",
            "ſes propres & interieurs deffauts, qu’on a banni & quis’eſt bannie",
            "glle meſme daroutes les Villes de la Pruince, qui n’a iamais trou",
            "ué ulle conciſtance, & qui n’a iamais demeurei d’accord où e",
            "le",
            "ſe pourroit eſtablr; qui ae ſubſiſte en effet que par ce qu’elle nous",
            "ui,; quiopprime le peuple ſans aucun ſecours pour V. Majeſte.",
            "& qui enfin demande d’eſtre ſupprimée elle meſme. Elle a eſté ar",
            "achee, Srae, de nos entrailles en nos jours ſans deédommage",
            "ene & vos Miniſtres refuſent de nous la rendre, & de rendre",
            "a",
            "peple le ſoulagement qu’il attenden la ſuppreſſion de cetteom",
            "pagnie- qui le deuoe par des gages & des droits euceſifs, &",
            "qul",
            "ae le ſouſtient que par la ruine de voſtre Prouiuce.",
            "S1 RE, apres trois années de pourſuire à la Cour, d la fia deſ",
            "quelles ans le deſſem qu’on auot de ne nous accorder rien, on",
            "’apas volu oſter aà̀ nos Commiſſaires l’eſperance d’obtenir quel",
            "que choſe, parce qu’vn ſi long ſejour, & vne ſi prodigieuſe de",
            "eaſe eſtoit vne eſpece de pene. On aadjouſté vn ourrage non",
            "eacore pratiqueé contre vos Parlemens, on a di à nos Commiſ",
            "ſaires qu’ls ſe pouuoientretrer, que la Reyne Merede V. M. n",
            "vpuloit pas les voir. Nous nous lattons encore, Sis, & no",
            "ſre innocence inaiolable nnus perſuade que ce u’eſt pas vn mou",
            "umont de V. M. puiſque ſon cœur, qui dans cét aagé ne connoit",
            "ppint d’autres paſſions que, celles de la douceur & de l’amour, n",
            "ſçauroit auair eſtudeé vnehaine& vne punition ſi extraprdinare",
            "contre yne Cpompagnie Suueraine, & contre vne Vlle qu l’a",
            "reueré auectant de meſpect & de ſquſſion au milieu deſes ruii",
            "esaad́ſesha daiſiatſsqatnensdqnlfſefsjic,",
            "E",
            "8"
        ],
        [
            "!",
            "1",
            "e",
            "As eier, eſtudas ndlcéhsao qea",
            "e oir V M. en Roy paiAque das fer trailles. es Parlemeas,",
            "S1ie ſont les Crps les pls auguſtes de l’ Eſtar, c’eſt la où V. M.",
            "eſt inaſtalee &exhibée à̀ Vvos peupler; afn qa’ils la connoiſſene i",
            "qu’ls comimereent à la reaeet dans ſo lit de leſtiee, quie l",
            "Serable Troſne des Roys de France. Ils ont droit, S 1 Ri, d’ſe",
            "de Remonſtrances, ils ſont la voix des peuples & leurs medla?",
            "teurs, pour demander le ſoulagement de leur miſere, & attirer ſu",
            "eux les bienfaits deleurs Roys. Mais comment, SiR E, nous aceo",
            "deriez vous vos graces, ſi vous nous refuſez vos regards; ce qe",
            "ne ſe denie pas aux Ennemis meſme, & que l’HIiſtoiee ne marque",
            "leani nie te p neoe e ernenrne ne iſ enene un",
            ".",
            "énrra dans ce Parlement, par le recit duquel nos Commiſſared",
            "auoient finy leur Relation. Il y fit vn détail de ſa perſecution &",
            "roucha quelque choſe de la noſtre, & des ſoins, quoy qu’inutiles;",
            "qu’il auoit apporté pour la jte obſtenion de nos demandes,",
            "emoigna vn ſenſible regret d’auoir eſté forcé de ſortlr de la Ceuſ",
            "parſa de ſa fideliré pour l’meereſt de voſtre Couronne auee d",
            "cermes conenables à’ſa naiſſance & à ſles ſeraices. 1 conolud",
            "pao",
            "a, Si , qu’il conjuroit la Compagnie, ps q’auant& A",
            "puis ſa priſon il n’auoit poinme eo’imitereſt plus cher que le mor",
            "apreaeoux de V M. e vooloir prendre les ſiens, &les vnir nou",
            "pour air de eoneert enuers v afn qu’il loy pleuſt donne le",
            "pais a rouioee, de rednir vuſtre blaiſon oale bu",
            "Peuſnes, S’1aE, qu’il eſtoit important au ſeruiee de V. Me",
            "donder l’Arreſt que nous priſmes la liberte de luyenuoyer, qu?",
            "1. p",
            "n’eſt pas ſans exemple dans ce temps,,",
            "t eerte vnaion, S E, eſt bien eonderee en ele mafre, ellt",
            "a’a Hien d’exrraordinaire, puis qu’elle a ſes principes dans les fon",
            "éios reeiproques de nos chapes, & que es Parlemens & es",
            "Gouermeurs des Pfouinces doiuenrentretenlr vne parfaite cot",
            "poolunee enteeur por eooperer l ce gmnmne du bie",
            "’’Eſtae & a tonear les peuspes ans robenſtamte des ho",
            "li, S , Cete vnion a d’auires eaſes que celes qotuy ſont",
            "Stmreies, qui font veriablemene deploablesy e’eſt quneo",
            "otrſue de diſgaees virles daſt neutreux me peeouoton",
            "imeeps in apis,ue e oainilavtelee",
            "ge, ruaftdsyôas, de pede uonéaueu , mmeſ",
            "s",
            ".-.."
        ],
        [
            "3",
            "Aalaedbledeoeor, de uino& d’outger, dont nous auoh ſouſ",
            "rne nle i eree ouie qeeique eioſe de oieon commas en e",
            "e Prince & nous, ſa Maiſon & les noſtres, qui vnit nos conditions",
            "de meſme que ns ſentimens & nos fortunes: Mais, SE, comme",
            "es affligez ſuiuent les mouuemens de la Nature, dont les partis",
            "eſant ſeoarees raſchent de ſe joindre pour ſe fortiſier, que les fa",
            "aae, ſe meſlet & ſe confondent pour re faire qu’vn feu, &",
            "que les",
            "lumieres du Ciel ne font qu’vn iour, nos douleurs vnies ne forme",
            "one qu’vaevoix, qui ferà ſans doute vn plus grand effort dans le",
            "aeure de V. M. ſi’ele peut arriuer iuſques ̀ ſes oreilles, & vn pluas",
            "gandeſclat dans vote Royaume, quand les Peuples ſeront i",
            "Pemes de noſtue oppreſion & qu’ils ferone refle ction ſur cole-",
            "qu’ls louſfirent, Ils diront, Ss, comme nous upplion e",
            "humhlement V. M. de permertre que nous luy repreſentions que",
            "ee n’eſt plus vn intereſtparooulier, que coluy de Monſieur le P",
            ", oque les violences qu’l a ſouffe-ies regardent l’Eſtat niueſel",
            "au’Royaume, ̀eaule de cette eſtrange oonduite, qui ne relafehe",
            ";amais dans l’vſage des maux, & quifaae ſucceader vue continualle",
            "euolution de calamirez & d’iujures",
            "vVos Sbjets ſentiroient vn ſoulagemont & vneconſolation aht",
            "le, Sis, ſi le pouuoir qu’on a enuoyeé́à Monſieur le Duc d’Or",
            "leans, pour negociler la paix, auoit pour principe vn deſix aſfeur",
            "de la faire, & que ce ne fut pas vne lurpriſe qu’on deſire faire ̀ ſa",
            "bonte, qu’on a ſi ſouuene bleſſeée, & qu’on ne peut laſſer. Mais à",
            "preſent, SrE, que le Cardinal s’approche de vos Frontieres, o",
            "ura tout ſujet decraindre, & les Peples ne ſe pourront conſoles;",
            "guand ils verront paroiſtre encoe ce Conmete fueſte à voſtoe",
            "Eat, & qu’l reuihdra de l’exil, comme Tbéere o Maris l’o",
            "ercice efſa crrauté, qu’il ſe ſeruira de voſtre nomt’durtitre ins",
            "nocent devoſtre Majoriré poar azile & pour impuniteé́à ſes criues;",
            "e qd’il deployera fſes ruſes auee ſes vengences pour exterminst",
            "oat ce qu’il a choqu6..",
            "Nous apreendens é́nore, S re, pour uous-mneſmes, qued",
            "pemiet pas de ottenegociatien ſoi vn piege puis qulon y pro",
            "oſe vne entreueuë qu M, le Prince ne ſç̧auroit ccepterqu’il ns",
            "s’expoſe ou qu’il ne rompe les engagemens de tant de perſonnes,",
            "lofesteeédeſqelles ôpaddele qu’l aura deſle&deſa li",
            ".’",
            ".a.",
            "berté.",
            "Apres ces raiſons, Si, rſſtenez aux pieds de V.M. nous prev"
        ],
        [
            "1",
            "l1",
            "u",
            "j6̃",
            "nous lahardleſſe de luy demander aûee les reſpetsles pls pro?",
            "fonds, dont vos vericables Subijets peuuent eſtre capables, qu’il",
            "plaſe à voſtre bonré & à voſtre luſtice, de commencer ſa Maijorté",
            "par vne action ſouhraitée de toutre la France, & qui ſera receu",
            "auec admiration de toucc l’Europe. Baouſſez, Sire, le Cardnal",
            "Mazarin de voſtre Eſtat. Ecouffz dans l’amede routes les perſon",
            "nes intereſſees qui ſont aupres de V. M. non ſeuleuaeur bes eſpe",
            "rances, mais auſſi les ſouhats d’vn ſi funeſte retour, & qu’il",
            "ne ſoit",
            "plus permis en Fcance de le deſirer ſans crime. Vous voyez, SE,",
            "auec quelle temerité ce coupable promene encore ſes eſperances",
            "dans la gradeur de voſtre Monarchie. Il a retireé la guerre des",
            "Eſtrangers pour l’llumer dans voſtre Royaume où il la fomente",
            "auae tant d’artifices & de dépenſes. Il a ſurcis, voire arreſté vos",
            "Tnomphes que M le Paince auoit augmentez ſous les fauorables",
            "auſpices de voſtre Regne. Il auoit empriſonné deux Princes du",
            "Sang & le Due de Longaeuille, ſans en auoir peu alleguer nypre",
            "aexrer les cauſes. ll a ouuert les. entrailles des Peuples qui",
            "crien5",
            "ore voſtre Troſne par cout aurant de bouches qu’ils ont de playes",
            "Il ſouhairtent, Sie, que voſtre Maiſon Royale ſoic reunie, qus",
            "le Cardinal & ſes Suppoſts finiſſent pluſtoſt que l’innocence qui",
            "Ia perſecut́e , & que lajuſtce qu’il a ſi indonemene ourega",
            "a tous oas Parlemens, & qu’l a-voulu luy-meſme flétrir dans",
            "eluy y ayant arneéV.M. de colere contrenou",
            "Ndaa ieauons bien, Sie que nous ne pourrons pas ſubſiſter de",
            "uant la ſaea deV M ſi elle eſtirriee, &u’ele nos refuſe me pau",
            "holue. Nous ne douons pas, SIe, de ſa puſſance, ̀ laquella",
            "amues eelles de l’Europe ſlelchſſent: Nous reconnoiſons le droi",
            "voſtre Sceptre ſcauons les Loix de l’ſtat, qui ſont celles qul",
            "Eoglent noſtre vie & aos deportemens. Et aduouonarSlaua ,",
            "nmous ſerions des parrioides , ſi nous auions eleue les mains vers .",
            "quecomme lesaigeeles eleuent eale uel pour mplores",
            "omté, C’eſt à ce juſte ſage, & à ce legitime deuoir que nous l",
            "vouloms emploqer, & ſi nou auons mis la main ̀ la plume eeſt",
            "our donne, ces verisables aſſeurances à̀ Voſtre Majeſlé, & pous",
            "luy demander Iuſtice.",
            "1",
            "Colasioná par mey Conſeiler Seqoaire dae iſ & Couny",
            "de Francs &de ſes Fianess,",
            "r",
            "SVA"
        ]
    ]
}