{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Molé, Mathieu",
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-08",
            "@who": "AB"
        },
        "titre": "Apologie de la vertu contre l’imposture de l’envie en\n          faveur de monsieur le Garde des sceaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau101_GBOOKS.xml",
        "path": "Corpus/Mazarinades/101-200/Moreau101_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/101-200/Moreau101_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.868421052631579,
            0.78,
            0.8205128205128205,
            0.7857142857142857,
            0.8163265306122449,
            0.751412429378531,
            0.8066298342541437,
            0.7736842105263158,
            0.8058252427184466,
            0.7475247524752475,
            0.7945205479452054
        ],
        "lexicalite": 0.7889960294951787,
        "ecarts": [
            -0.08842105263157896,
            0.04051282051282046,
            -0.034798534798534786,
            0.030612244897959218,
            -0.06491410123371388,
            0.05521740487561266,
            -0.032945623727827944,
            0.032141032192130825,
            -0.058300490243199055,
            0.04699579546995791
        ],
        "ecart": 0.04848591005833357
    },
    "texte": [
        [
            "APOLOGIE",
            "DE LA VERTV,",
            "CONTRE L'IMPOSTURE",
            "DE L'ENVIE",
            "En faueur de Monſieur le Garde des ceaux.",
            "A PARIS",
            "Chez IACOB CHEVALIER, proche Sainct",
            "Iean de Latran.",
            "M. DC. LII.",
            "AVEC PERMISSION."
        ],
        [
            "APOLOGIE",
            "DE LA VERT V,",
            "CONTRE L’IMPOSTVRE",
            "T",
            "DE LENVIE",
            "A condition des Grands",
            "N Hommes ſeroit eeme",
            "ment deplorable, & ie les",
            "eimerois bien mal-heu",
            "é reux; ſi leur gloire depen",
            "T erelnenns dome popilae.",
            "raagante, & ſi pour etre vertueux",
            "A ii",
            ";",
            "2"
        ],
        [
            "4",
            "il falloit qu’ils reglaſſent leurs actions ſur",
            "les ſentimens du vulgaire. Car il eſt cer",
            "tain qu’il n’y a point de plus mauuais",
            "eſtimateur des choſes, ny de plus iniu",
            "ſte diſtributeur de la Renommé́e. Il ne",
            "ſçauroit ſouffrir l’eſclat des vertus extra",
            "ordinaires. Tout ce qui eſt au deſſus de",
            "luy, le chocque, & par vne brutaliteé́",
            "malicieuſe, confondant la grandeur auec",
            "le crime, il porte le venim de ſa me",
            "diſance ſur les teſtes les plus llluſtres;",
            "comme s’il y a auoit vne neceſſaire An",
            "tipatie entre les faueurs de la Fortune, &",
            "les qualitez d’vn homme de bien. Tous",
            "les ſiecles ne nous ont fourny que trop de",
            "preuues de cette malhecureuſe verité. On",
            "n’a preſque iamais veu perſonne dont le",
            "merite ait donneé de l’aanu de l’eſtirne",
            "à ſon Prince, qui n’ait en meſime temps",
            "inſpireé de la haine & de l’envie aux peu",
            "ples. Ils ont touſiours creu que les diſgra",
            "ces qui arriuoient en leur fortune eſtoit",
            "l’effetr du gouuernement des Miniſtres, &",
            "leur imputant les deſaſtres qui procedoient",
            "ou du malheur des temps, ou de leur pro",
            "pre"
        ],
        [
            "3",
            "pre negligence, ont calomnieé les innocens",
            "pour iuſtifier les coupables. Dans cette",
            "coruption ſi generale ce n’eſt pas de mer",
            "ueille ſi Monſeigneur le premier Preſident",
            "eſprouue le deſtin de ſes ſemblables. ll n’eſt",
            "pas moins qu’eux ſeparé du commun,",
            "pour y trouuer plus de faueur: Mais il n’eſt",
            "pas moins qu’eux auſſi au deſſus de ſes ca",
            "prices, & certe ame deſ-intereſſée qui ſa",
            "crifie au bien de l’Eſtat par vne pure gene",
            "roſité ſon repos, ſa ſanté, & ſa vie me",
            "mes & qui ne pretend point d’autre re",
            "compence de ſes bonnes actions, que la",
            "gloire de les auoir faites; n’eſt pas plus tou",
            "chée des iniures de ſes Ennemis que le So",
            "leil eſ laſ -l fer-e-e de ee-barbares",
            "qu1 ne le regardentqu’auecque execration,",
            "& qui tirent des flelches contre ce bel aſtre,",
            "pour le remercier de ſa lumiere. Au con",
            "traire il fait gloire de ſeruir vne Patrie in",
            "gratte, &, comme ſi ſon azele croiſſoit",
            "par la meſconnoiſſance de ceux qu’il obli",
            "ge; il redouble ſes ſoins & ſes peines, à",
            "meſure qu’ils redoublent leurs impreca",
            "ions. Ne croyez pas auſſi que i’entre",
            "B"
        ],
        [
            "-o4",
            "prenne cette Apologie pour donner à ſa",
            "Vertu, mal traittée, yne conſolation dont",
            "elle n’a pas beſoin, ny pour repouſſer les",
            "traits de plume dont on a voula l’outra",
            "ger: le ſçay trop bien qu’elle eſt au deſſus",
            "de ces atteintes, & que toute l’ancre",
            "qu’on pourroit verſer ſur ſes Actions ne",
            "ſeroit iamais aſſez noire pour y laiſſer la",
            "moindre tache. C’eſt pour monſtrer au",
            "peuple l’iniuſtice de ſes iugemens, & que",
            "c’eſt eſtre quaſi auſſi iniuſte que luy, que de",
            "ſe laiſſer emporterà̀ vn torrent qui n’eſt con",
            "ſiderable que par les rauages que fait ſon",
            "impetuoſité. Et defait n’eſt-ce pas vne pro",
            "digicuſe iniuſtice que de demander com",
            "pte de tout vn oyaume à vn homme qui",
            "ne le peut appuyer que de ſes onleils,",
            "tandis que la ruyne en eſt pour ainſ dire",
            "concertée par des puiſſances qui ſont les",
            "arbitres de ſon deſtin? l’auoue que la de",
            "ſolation eſt generale par toure la France.",
            "chacun reſſent vne eſtincelle de ce grand",
            "braſer, qui s’appreſte à en conſumer tou",
            "tes les parties, & il ny a plus perſonne",
            "qui ne ſoit reduit à témoigner ſa douleur"
        ],
        [
            "par ſes gemiſſemens, & à la ſoulager par",
            "es planes. Mais pourquoy ſe plaindre",
            "d’vn Miniſtre qui contre l’innondation",
            "des Armes d’vn plus puiſfant que luy,",
            "a’en a point d’autres que ſa raiſon, &",
            "qui par vn mal heur, qui ſurpaſſe tou",
            "te preuoyance, eſt obligeé de s’en ſeruir",
            "dans vn remps auquel elle n’eſt plus",
            "écoutće. Si ſes auis & ſes remontrances",
            "ſont contre-pointé́es de ceux qui occu",
            "pent la meſme place, Si ceux à̀ qui l’on",
            "donne les plus ſecrettes, & les plus par",
            "ticulieres Audiances les interpretent ſi",
            "iſtrement; & enfin ſi les Souuerains les",
            "rebuttent comme autant d’importuns ob",
            "ſtaeles qu’il mer à leurs plus adanres",
            "paſſions. Faut-il le blâ̂mer ſi ſes bonnes",
            "intentions ſons trompeées? & merite-il",
            "l’auerſion du peuple pour des maux auſ",
            "quels il s’oppole de tout ſon pouuoir,",
            "mais que tout ſon pouuoir n’eſt pas ca",
            "pable d’arreſter? jamais vn Iuge equita",
            "ble de la bonte des deſſeins ne la cher",
            "chera dans les ſuccez. Et cependant par",
            "vne conlſequence mal-tiré́e, on condam"
        ],
        [
            "ne le gouuernement de cé grand Hom",
            "me, aà cauſe que l’eéuenement des affaires",
            "ne répond pas à nos deſirs. Mais, me",
            "direz-vous, il n’y a guere d’apparance",
            "que ſes intentions ſoient ſi bonnes, ſes",
            "Conſeils ſi des- intereſſez, ny ſes deſſeins",
            "ſi fort portez au ſoulagement du peuple.",
            "Le deſordre luy eſt trop auantageux pour",
            "le vouloir appaiſer. L’ér abliſſement qu’il",
            "fait de ſa fortune dans les calamitez pu",
            "bliques fait croire qu’il n’en ſouhaitte",
            "pas la fin, & les charges qui viennentr",
            "en foule dans ſa famille le fait ſoupçon",
            "ner de ne pas combattre ſi vigoureuſe",
            "ment les volontez de ſes bien-facteurs.",
            "A la verité ſ les bien-faies deas gtands",
            "éroient: comme autrefois la recompen",
            "ſe des ſeruices: Ce reproche ne ſeroit",
            "pas tout à fait ſans fondement: mais au",
            "jourd’huy que ceux qui leruent le mieux",
            "ſont les moins conſiderez, & que les",
            "Oeconomes des graces & des liberalirez",
            "du Roy ne s’en ſeruent que pour gan",
            "gner ceux qui par la force, ou par la",
            "prudence ſont capables de trauerſer leurs",
            "projets:"
        ],
        [
            "s9",
            "projets. Ne doit-on pas conſiderer les.",
            "Sceaux qu’on a remis entre les mains de",
            "Monſeigneur Molé; comme des preuues",
            "aſſeurées qu’il n’eſt point d’vne caballe dans",
            "laquelle on le veut engager par cet arti",
            "fice. Non non Meſsieurs, il n’en eſt point,",
            "& ſes mains ont receu ces preſens, ſans",
            "que le cœur en air eſté ſurpris; & je puis",
            "dire que ce n’eſt pas ſon intereſt, mais le",
            "voſtre qui l’a fait reſoudre à les accepter;",
            "c’eſtoit le ſeul moyen qu’il auoit pour vous",
            "conſeruer dans le Conſeil vn homme aſſez",
            "courageux pour ſoutenir voſtre cauſe. S’il",
            "auoit aigry les Puiſſances par vn refus, la",
            "declaration trop euidente quil auroit fai",
            "te de ſes ſentimens n’auroit produit qu’vne",
            "eoeeaise prejadieiale à auae la Ftance, &",
            "l’auroit mis dans l’impuiſſance d’auancer",
            "le retour de voſtre feliciteé́ paſſeée que par",
            "d’inutiles ſouhaits. Mais je ne m’étonne",
            "pas ſi cette multitude, de qui les yeux ſont",
            "trop foibles pour penetrer la profondeur",
            "des grands deſſeins, blàme vn procedé don",
            "elle ne preuoit pas les conſequences: puis",
            "qu’elle en a bien pû condamner vn duquel",
            "C"
        ],
        [
            "elle auoit reſſenty l’vtilité, & qu’elle a pris",
            "pour ſujet du blame dont elle a voulu noir",
            "cir la reputation de ſon bien facteur, cela",
            "meſme qui deuoit l’obliger à luy rendre de",
            "continuelles actions de graces. Lorſque le",
            "Roy ſortit de cette ville, & que par ſa ſortie",
            "il l’euſt expoſée à tout ce que les armes d’vn",
            "grand Monarque irrité́ pouuoient faire ſentir",
            "de plus oruel aà̀ des ſuiets qui auoient encou",
            "ru ſa diſgrace. A quel eſtat eut-elle eſté re",
            "duite, ſi la prudence de ce grand Politique",
            "ne ſe fuſt interpoſeée entre la cholere du Prin",
            "ce & l’aueuglement des Bourgeois., pour",
            "moyenner vn accord, ſans lequel perſonne ne",
            "ſe fuſt ſauue de cette bouraſque. A peine la",
            "guerre auoit-elle duré trois mois, que deſia",
            "I’interrupion du commerce, & lindigence",
            "des choſes neceſſaires à la vie ayant reſſerré la",
            "bourſe des vns & eſpuiſe celles des autres,",
            "auoit ietté vne confuſion dans la Ville, qui",
            "l’expoſoit au pillage de ſes habitans, & la",
            "mettoit à la veille de ſe voir deſchiré́e de ſes",
            "propres mains. Qu’euſt-elle donc ft ſi la tem",
            "peſte euſt duréplus long temps, & ſice grand",
            "cœur euſt cedeéà ces mouuemens de rage qui"
        ],
        [
            "conſeilloient à la populace de demander la",
            "guerre, & de porter inconſiderement les affai",
            "res dans la derniere extremiteé? La ruyne n’au",
            "rouit-elle pas eſté generale & ſansreſource Et",
            "cependant comme ſi c’euſt eſté trahir la Pate,",
            "que de trauailler à ſon repos: Comme ſi c’euſt",
            "eſté conlpirer contre le Peuple, que de ne le",
            "pas laiſſer courir à̀ vn remede dont la violence",
            "Iuy eſtoit mille fois plus dangereuſe que ſon",
            "propre mal; & bref comme ſi c’euſt eſté le li",
            "urer à ſes ennemis, que de le retenir lors qu’il",
            "vouloit s’aller faire eſgorger dans des batail",
            "les inutiles. On ne reconnoiſſoit ces impor",
            "tans ſeruices que par des iniures, des inue",
            "ctiues, & des conjurations contre ſa vie.",
            "C’eſtoit vn traiſtre à̀ cauſe qu’il eſpargnoit le",
            "ſang des Citoyens, & deſtournoir la perte de",
            "mille familles. Si cette ame euſt eſteé d’vne",
            "trempe ordinaire, n’auroit-elle pas abandon",
            "né ces ingrats à leur propre fureur? n’auroit",
            "elle pas quitteé́ le ſoin de tant d’ames bruta",
            "les? Et preferant ſon ſalut à celuy de ces dé",
            "naturez, ne ſe ſeroit. elle pas ſouſtraire à̀ mil",
            "le dangers, & mille fatigues, auſquelles ſa",
            "charité l’expoſoit continuellement? Mais el"
        ],
        [
            "12",
            "le ne pouuoit deſcendre à cette ombre de",
            "baſſeſſe, & cette meſme generoſit́ qui la ren",
            "doit ineſnranlable à des furies qui auroient",
            "fait trembler les plus temeraires: luy fait enc0",
            "re meſpriſer auiourd’huy les breſches que l’on",
            "veut faire à ſa renommée, & s’immoler tout",
            "entier pour le ſoulagement d’vn peuple qui",
            "luy reproche ſes miſeres, & qui deſcharge",
            "tout ſon fiel contre luy. Ouy c’eſt la la ſeule",
            "chaiſne qui l’arreſte à la Cour. Il n’y demeure",
            "que pour diſpoſer les eſprits à la douceur, &",
            "monltrer à̀ toute la terre qu’il eſt en poſſeſſion",
            "d’arracher les armes des mains des Princes,",
            "de fleſchir les puiſſances les plus abſoluës, de",
            "dompter les paſſions les plus imperieuſes;",
            "Et pour forcer enfin l’enuie à le reconnoi",
            "ſtre pour le modelle des Miniſtres, le Pere",
            "du Peuple & l’autheur de la Paix."
        ]
    ]
}