{
    "entête": {
        "form": "prose",
        "genre": "rhétorique judiciaire",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-11",
            "@who": "KA"
        },
        "titre": "Apologie particulière de monseigneur le prince de Conty,\n          pour la justification entière de sa conduite, présentée à messieurs du parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau118_GBOOKS.xml",
        "path": "Corpus/Mazarinades/101-200/Moreau118_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/101-200/Moreau118_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6224489795918368,
            0.6307692307692307,
            0.6546184738955824,
            0.5215686274509804,
            0.5748987854251012,
            0.5793650793650794,
            0.5766129032258065,
            0.6953125,
            0.6807692307692308,
            0.6264591439688716,
            0.6507936507936508,
            0.6035087719298246,
            0.635593220338983,
            0.6861313868613139,
            0.6395348837209303,
            0.6265060240963856,
            0.6846153846153846,
            0.6888888888888889
        ],
        "lexicalite": 0.6293297345928925,
        "ecarts": [
            0.008320251177393989,
            0.023849243126351616,
            -0.13304984644460194,
            0.05333015797412077,
            0.0044662939399782164,
            -0.0027521761392729216,
            0.1186995967741935,
            -0.014543269230769207,
            -0.0543100868003592,
            0.024334506824779223,
            -0.04728487886382626,
            0.03208444840915847,
            0.050538166522330896,
            -0.04659650314038366,
            -0.013028859624544697,
            0.058109360518999065,
            0.004273504273504258
        ],
        "ecart": 0.040563008810856935
    },
    "texte": [
        [
            "APOLOGIE PARTICVLIERE",
            "de Monſeigneur le Prince de Conty.",
            "Pour la iuftfication entiere de ſa conduite,",
            "preſentee à Meßieurs du Parlement.",
            "Si l’artifice eſt neceſſaire à̀ la calomnie pour le",
            "deguiſement de ſes impoſtures; elle ne doit",
            "pas auoir moins d’efronterie, pour ne ſe rebuter",
            "point, lors que la verité, luy donne le dementir;",
            "& que ſes attentats à la foy publique, viennent à",
            "eſtre decouuerts, par l’euidence du contraire",
            "qu’elle veut deſtruire. Ce diſcoureur que ie n’eſ",
            "pgnay dernierement dansl’Apologie de Mr le",
            "Prince que pour ne l’effarer pas, dans le deſſein",
            "que i’auois de luy faire agreer les charmes de la ve",
            "rité; bien loin de rappeller ſon eſprit de cét éga",
            "rement, où̀ ſa paſſion l’auoit emporté, pour le",
            "faire extrauaguer contre Mr le Prince; eſt tombé,",
            "comme on dit, de fieévre en chaud mal, & laiſſant.",
            "empirer ſa freneſie par le mépris quil a fait de",
            "profiter des connoiſſances que ie luy donnois,",
            "il a imit́ le Cerbere en vomiſſant contre la lu",
            "miere, c’eſt à̀ dire, contre la conduite irrepro",
            "chable de Monſeigneur le Prince de Conty, que",
            "ls plus rudces Cenſeurs n’ont iamais regardé, que",
            "3936Ol"
        ],
        [
            ".",
            "1",
            "emme vn Sage qui na po nt aetendu le emps",
            "pour arriuer a lae pſCn.",
            "Il eſt vray que auois bien de la peie à cor ce",
            "uoir que ce p mier ſoueur ſe ſut encor publié",
            "iuſqu’à ce point là. Mais queques-vns de imes",
            "amis s’eſtant encontrez aucc moy à la lecture de",
            "ſa Lertre, me firent aduoüer, apres vn exact paral",
            "lele de toutes fes dictions, & de ſes façons de par",
            "ler toutes embroü̈illées, que c’eſtoit de vray cét",
            "eloquent Apologiſte de Mr le Coadjuteut, qui",
            "s’étoit aduiſeé de compoſer vn Poëme que ſon ſti le",
            "le trahiſſoit ouuertement, & qu’il eſtoit trop ſa",
            "cile reconnoiſtre, comme on dit, ex vngue eonem",
            "ou bien pluſtoſt, ex vngula Aſimum.",
            "Ie ne peux reſiſter à toutes leurs conuiions,",
            "& l’euidence qu’ils me donnerent que c’eſtoit",
            "mon premier Diſcouteur, qui vouloit encor exercer",
            "la patience des Peuples par la lecture d’vne fauſſe",
            "Lettre, me fit promprement reſoudre à la Reſ",
            "ponſe, moins en intention de perdre mes paroles",
            "a le mal traiter, qu’à deſſein de deſ-abuſer les foi",
            "bles, que ſon impoſture, quelque peu deſerte",
            "qu’elle ſoit, pourroit neantmoins auoir pre-oc",
            "cupé de quelque mauuaiſe creance.",
            "Ce libelle ſe fait d’abor d reconnoiſtre par le titre",
            "de Letere de Monſieur le Prince de ony écrite as Roy",
            "ſaurſon voyage de Berry. Voila vne entrée qui eſt bien",
            "charmante. Voila vn dehiors qui fai coceuoir vne",
            "haute idée d’vn beau dedans: & n’eſt-il pas vray",
            "quil"
        ],
        [
            "7",
            "eace que pendant que les ennemys de l’Eſtat ſe",
            "preualent de ſonabſence, pour reconquerir à loi",
            "ſir les places & les Prouinces qui nous auoient cĉ.",
            "té tant de ſueurs & de fatigues: il fait mrcherſes",
            "troupes contre les Princes, qui en auoient eſté les",
            "Conquerans, & qui ſe ſont retirez de la Cour fans.",
            "aure deſſein que trouuer le repos & d’euiter de on lre",
            "tre les ma ins de leurs ennemys par yaas d C. M. Sice",
            "ſontvos pretenſions cçomme la verite de ce que",
            "vous dites nous le fait preſumer, puis que le bruit,",
            "court depuis peu que es ennemys ont aſſiegé Bar",
            "&elonne, dans la Catalogne, & que les Frontieres.",
            "deChampagnp; de Picardie,ſoqnt les plus ordinai",
            "res ſujets des triomphes d’Eſpagne,pendant qu’el",
            "le voit quenous ſommes ſur le point de nous ſoule",
            "uer lespns conere les autres;-yo, n’offencéspas",
            "beaucoup M. le Princé de Conty, quevous pre:",
            "tendez neantmoins expoſer; & vous donnez ſu:",
            "iet au party Mazarin que vous eſpouſez auec tant",
            "de paſſion, de uous deſauoiuier,, pmme eſtant va",
            "imprudene factionaire, puiſque yous dites à ſon de",
            "ſauantage, ce qu’vne honte heroique de faire rire",
            "du Conſeil & dea Conduite du Roy, feroit encpre",
            "celerà Monſieur le Prince de Conty, quelque iniu",
            "ſtement pourſuiuy qu’il ſoit pas les auis de ceux de",
            "voſtre cabale.",
            "Cette inprbdence neantmoins ſeroit encoren",
            "quelque facon ſuportable, ſi celle qui ſuir dans la",
            "ſeconde pag, ous fiſoit ncore paroiſtre",
            "."
        ],
        [
            "8",
            "moins auizé, pour la querelle de voſtre party, lors.",
            "que pourſuiiant à fire parler M le Prince de Con",
            "ty vous luy ſaitcs dire qu’il eſt aule rry de baone prtque",
            "le Coeſeil de le pourſuiere a eſted donnmà ſa Aalefé pur",
            "M’ſeChaſt-s neuſ, leael s’eſtant dcnné vn titre alty",
            "p.r ls Parleens, & vneriploy d ve aut horité ſouuerai",
            "ne, & ayant eſté reconnu propre à ſeruir les paſßionms des",
            "azarins, ̀ propoſé le boyage de ery:",
            "Ne oila pas vn bedl ſujet de rire, & d’inuetl.",
            "uer à̀ meſme temps contre ce beau Secretaire, puis",
            "que dans la profeſſion qu’il fait d’eſtre le plus paſ",
            "ſioné partizai qui ſoit dans la eabale de Monfieur",
            "le Coadjuter’il’aheantmoins limprudenceé-d",
            "blefſer mortellement la rieputation de ce Prelat&",
            "de Madame de Chereuſe ſa Coadjutrice dans le",
            "meſe nofople, en ee qu’il dit que M. de Cha",
            "ſteha-’rieufteonnu de ees deux pour la plus -frt6",
            "teſte de leutr Confeſl, et duec cela reconu pa les Ma",
            "arins poirreftre fort propre ’ ſeruir leurs paſsisns, & paur",
            "eſtré, enme il dtels bas o’hSmeé infidellei&y de",
            "mauralſe-oy! Qué diroient done les pus gtads pn",
            "nenis d́ Meſſiersde Chaftea- neuf& leCoadju.",
            "teur & de Madae de Chévreuſe forbieft ils",
            "aiôuſter quelque choſe eeé ſentinene, pour fai",
            "re voir l’iniuſtice qu’ils prerendent das l eſtabliſ",
            "ſement du Conſeil du Roy; & ceux qui ſç̧auront",
            "qu’vn de leur plus paſfionnês- celateurs’ a parler",
            "en ces termes, pourront -ils blaſmer le meſco",
            "tentement de Monſeu le Price?"
        ],
        [
            "qu’il n’a point eſté de lecteur qui n’ait eſperé quel.",
            "que choſe de bien eſclatant, lors qu’il a veu que",
            "M. le Prince de Conty, c’eſt à dire vn Prince du",
            "Sang & des bons eſprits de ce ſiecle, eſcriuoit à ſon",
            "Souuerain, dans des conionctures d’Eſtat qui ſem.",
            "bloit l’obliger à nous faire part de quolque excel",
            "lente Pohtique. Mais lors qu’on a veu que ce Prin",
            "ce ne parloit dans certe lettre, que par l’orgae d’vn",
            "impoſteur decrié́; & que l’iniuſte paſſion d’autho",
            "riſer vne calomnie, auoit oblige ſon autheur de la",
            "mettre dans la bouche d’vn irreprochable: Les",
            "moins ſauants ſe ſont d’abord reſouuenus de cét",
            "Aſne Comique de Sophocle, lequel s’eſtant laſſé",
            "de braire par l’importuniteé qu’il cauſoit à tous ſes",
            "anditeurs, voulnten delaſſer les orreilles, ern em",
            "pruntant le rugiſſementd vn Lion ſous la figure du",
            "quel’il ſe deguiſa-, aur taſcher en quelque façon",
            "de ſe rendre meconnoiſſable.",
            "Lediſours libre & overiable que noſtre impoſteur",
            "fit paroiftre il y a quelques iours, deſpleutſigeneradl",
            "lementà rous les ſenſeés, que le meſpris auec lequél",
            "ilen futreceu, luy fiſt perdre le courage de conti",
            "nuer Ceſt pourquoy ie me doute bien qu’il ſe reſo",
            "hr de diuertir l’ideée qu’mauoitde ſon inſuflſance,",
            "en empruntant vn faux maſque, ſous l’apparonce",
            "duquel il peut du moins deſormais amuſer les ſim",
            "ples; & demertre ſes paroles dans la bouche d’vn",
            "Prince auſſiſçauant qu’ircreprclable,pour donner",
            "B",
            ",   ,, s,,,,,,,,",
            "..,,, ,,"
        ],
        [
            "6",
            "quel que meilleure grace, à larudeſſe deſes expreſ",
            "ſions; & meriter quelque creance à l’impudence de",
            "lesimpoſtures: Mais il n’a reuſſi que comme cet",
            "Aſne Comique de Sophocle: il a rendu ſes defauts",
            "dautant plus remarquables, que moins il a ſouſte.",
            "nu l’idée qu’il faiſoit conceuoir de ce qu’il vouloit",
            "dire par l’apparence qu il en auoit donné; & com",
            "me ſes audteurs-l’ont enrendu braire plus impot",
            "tunement que iamais, lors meſme qu’ils enten",
            "doient quelque beau rugiſſement, ils en ont eſté",
            "beaueoup plus rebutés, que ſi ce ſecond perſonna",
            "ge de Sophocle eut paru ſous ſon premier yiſage.:",
            "Mais ne le traitons plus d’Alegoique: E xami",
            "aons atrentiuement cette belle lettre, qu’il fait eſ",
            "crire au Roy, par M. le Prince de Conty & dont",
            "il s’eſtingeré́ d’eſtre le ſecretaire ſans auoune coma",
            "miſſion: Des l’entré́e faiſant parlerce Prince, illuy",
            "fait teſmoigner les rſſentiments qu’il a de voir que les",
            "mauais conſeils des ennemys de ſa maiſon & de ’Eſtas,",
            "ont eule pouoir de faire abanmdonmnr adu Roy ſa vile de",
            "Paris, oſa Preſence eſt ſi neceſſaire, pour donaer les ordres",
            "à la conſeruation des conqueſles faites ſur les Eſpagmoli,",
            "c Queleſt le ſens de ces belles paroles, Man",
            "ſieurle Secetaire, n’eſt- ce pas que ſous l’apparence",
            "d’vn iuſte reſſentiment de ce Prince, qui ſe voit,",
            "dites vous pouſſe oiolemmen, quel terme, bors d’",
            "ne Prouince dans laquelle il ne cherche que’ ome ſeureté, vous",
            "pratendez taxer la conduite du Conſeil du Roy,",
            "."
        ],
        [
            "lln’y a neaninoins pas ta... a e qu’à̀ inuectiuer",
            "contre l’imprudence ou bien pluſtôt l’impudence",
            "dce Secreai e ſupoſépuis qu n au ņant que Mi de Ch.",
            "ſeau. Neuf s’eſt donneévn titre aboly farles Parlemn &",
            "prmploy d’vne aurhorite Suueraine, d ſant oautre cel",
            "qu’il eſt re onu propre à ſrur les pasions des Mazarins,",
            "& qu’il eſt infi lelle & de mauiſe foy: il donne vn rude",
            "dementyà toutes lesDeclaranos de leurs Majeſtez,",
            "puis que malgré les aſſeurances qu’elles ont donné",
            "du banniſſement du C. Mazin, il fait conceuoir",
            "ne creance fort raiſonable du contraire, lors qu’il",
            "dtque ce luy qui s’eſt donné vn cmploy d’vne athoritd",
            "Souueraine par la permiſion de leurs Maieſtde eſt outre",
            "lareceu par les azarins, poureſtre propre à ſeruirtoures.",
            "leurs pas fions. Car ſi celuy qui a vn employ d’vne au.",
            "thorité́ Souueaine eſt reconnu par les Maarins",
            "pour eſtre propre à̀ ſeruir toures leurs paſſions; &",
            "sS’il eſt vray come il n’en fault point douter que tou",
            "tes les paſſions des Mazarinsne rtendent qu’au reſta",
            "bliſſement de leur Mazarin; peut- on conclure au",
            "tre choſe de ce procedéſice n’eſt, que le banniſſe",
            "ment du C. Mazarin n’eſt qu’apparant; qu’on",
            "n’attend que l’occaſion de le rapeller, lors qu’il ne",
            "faudra point tant de complaiſance pour la violance",
            "des affaires.",
            "Meſſeurs les Princes, quelques iuſtement irri",
            "és qu’ils ſoient, par l’eſtabliſſement d’vn Conſeil",
            "eſtabli ſans leur participation, ſeroient neanmoi",
            "C"
        ],
        [
            "10",
            "encor beaucoup plus reſerueés lors qu’ils parleroient",
            "de Mr de Chaſteau-Neuf, & ie ſuis aſſur6 que leurs",
            "ſentimens neſeroient pasſi deſ-aduantageux à lare",
            "putation de cét ancien Miniſtre, quelque raiſo",
            "qu’ils ayent des’offencer du choix qu’on a fait de",
            "ſa perſonne pour le mettre dans le Miniſtere d’E",
            "ſtat; que ceux de ce beau Secretaire Partizan de Mr le",
            "Coadiuteur, lequel non content de deſcrier Mr de",
            "Chaſteau- Neuf comme vn homme de mauuaiſe",
            "foy le veut encore faire paſſer dans la creance des",
            "peuples comme vn eſclaue honteux de toutes les",
            "paſſions des Mazarina.",
            "Examinons vn peu la troiſieſme page de cette",
            "iudicieuſe lettre, ou ce Secret aire impoſteur apres auoir",
            "fait proteſtera Mr le Prince de Conty, que le Roy",
            "ſer receu dans toutes les Villes de Berry, auec tous les",
            "hnneurs qui luy ſont deubs, veut neéãmoins donneràcô",
            "noiſtre que ſi Bourges vient àluy ouurir ſes portes,",
            "ce Prince ſera obligé de la contrandre àenir ſa parmoſle",
            "par le moyen de ia groſſe tour laquelle donnera entae aux",
            "troupes quil jy commande, aa moins elle ſera diuisee e& le",
            "haat le la Ville du coſteé de la tour retranceeé́ contre l Vile",
            "bhaſſe pour voir que c’eſt vn Caloniareur qui met ſon",
            "mpoſtute dans la bouche d’vn Prince afin do la",
            "rendre plus croyable; il ne faut que ſçauoir les or",
            "dres que Mr le Prince de Conty a fait donner à",
            "ette Ville pour la reception de leurs Majeſtez,",
            "qui fu faite Samedy dernier; où les procedés de"
        ],
        [
            "I1 ..",
            "leus tlteſfes ont paru ſt contradictoirement opo",
            "ſes à̀ tous les mauuais deſſeins qui leur ſont fa uſſe",
            "mentfupoſés par leurs ennemys; qu’apres ce grand",
            "coup de leur complaiſance ordinaire pour toutes les",
            "inclinations de leurs Maieſtes, il ne faut point dou.",
            "terque les peuples ne ſoient entierement conuain",
            "cus de la fincerité de leurs intétions; & qu’ils ne ſe",
            "reſoluent tous vnanimement d’eſpouſer leur que",
            "relle pour aſſeurer le banniſſement du Cardinal",
            "Mazarin.",
            "Mais ce Secreraire me paroiſt autant impor tun",
            "qu’impertinent lors qu’apres auoir exageré́ la force",
            "du Chaſteau de Monrond, & le concours de deux",
            "mil Gentils hommes du ôourbonois & du Berry,",
            "& de quatre mil hommes de pied qu’il dit s’eſtre",
            "rendus auprez de M le Prince de Contyil fait prier",
            "a Maieſté par ce meſme Prince de ne pont aancer plus.",
            "aauor dans la Prouince, de peur d’engager mal à propos la",
            "repautaeion. de ſes armies pour quelque funeſte entrepriſe. le",
            "remarque icy pluſieuts impertinences; il ſe contre",
            "dit en. prenmier lieu lors qu’apres auoirfait prote",
            "ſter dans la page precedente, à Mt le Prince de Con",
            "ty qu’en l’ahſence de Mr le Pr. nce ſon frere ila donne les",
            "ordes dans toutes les lrlles du errypour y faire recelorr",
            "ſue Maieſteé auec toui ler honnears qus lay ſont deubail fait",
            "neanmoins puis aptes que le meſme Prince con",
            "ſeille à fa Maieſté de n’auanrer point plus auant dans la",
            "Prouince de peur a engager mal à propos la reputation de",
            ",L"
        ],
        [
            "12",
            "ſes armes par quelque fune rte enriepriſe, cat dé gracde doir",
            "on crain lre qu’en anançantle Roy. puiſſe engager",
            "mal à propos la repuraion de ſes ai mes s’il eſt vray,",
            "comme l le conf ſſe, quels ordrs deſa recéptior.",
            "ſoint dennes dans tntes les villsdû Berry, & s’il",
            "eſt vray que le Rov ra point de deſſein d’entre",
            "prendre que contre ceux qui luy reſilteront, qu’elle",
            "peurpeut on auoir qu’il s’engage mal à propos, puis",
            "qu’onn’attend que le bon eLr de le reconoiſlre.",
            "Vne ſeconde impertinence qui choquera tous",
            "homme de ſens dans les parolles de ce ecretaire,",
            "c’eſt qu’apres auoir fait conceuoir vne tres auanta",
            "geuſeidée des loiitables diſpoſitions de M le Prince",
            "de Conty pour la reception de ſa Maieſté, il donn",
            "tacitement à connoiſtre que S. M. a quelque autre",
            "mauuais deſſein, par œrte entrepriſe funeſte danr laquelle",
            "il ſupoſe, qu’en s’auançant p lus auant dans la Proince ſ",
            "aiſté engagera mal à propos la reputarion de ſes arrss",
            "car dans l’intention de ce Secretaire il faut neceſſai",
            "rement ou que le Roy ait quelque mauuais deſſein,",
            "ou Mr le Prince de Conty: il iuſtfie ce dernier.llors",
            "qu’il dit qu’en l’abſence de ſo frere d a donmë ſes ordres",
            "dans toutes les Vdles de Berry, pour la receprion de ſa",
            "Majeſté, il reſte donc à conclure qu’il blaſme le",
            "Roy, puis que n’eſtane point d’aparence qu’on",
            "doiue luy reſiſter, il luy fait neantmoins as",
            "uoir le deſſein de quelque funeſte entrepriſe,.",
            ".",
            "ie"
        ],
        [
            "13",
            "lepourrois eéncore remarquer beancoup d’au",
            "tes impertinences en ſes paroles, ſi le deſſein de",
            "attacher plus exactement à la penultieſme pa",
            "ge ne m’obligeoirt d’en laiſſer le iugement à là,",
            "prudence du Lecteur. C’eſticy que commençan",
            "dns ſa premiere Section, Il fait dire à Monſieur:",
            "le Prince de Conty, qu’il eſt facile à ſa Majeſté de",
            "penir touis les maal heurs que l gcrre peutapporrer&?",
            "les naoyens n en ſant atres que le reſtabliſſement de ..",
            "l Chanceler, & de Monſieur le Preſidenmt de Maiſon O",
            "l’Eicellent Politique! Quoy donc toutes les cau",
            "fesde nos deſordres neſont autres que les meſcon",
            "tentemens de ces deux particuliers? Et toute la",
            "France n’eſt en branle, que parce qu’ona rauy les",
            "Sceau à Monfieur Seguier; & la ſurintendance",
            "des finances de l’Eſtat à Monſieur de Maiſon?",
            "Meſlieurs les Princes entrent ils bien ſi puſſam",
            "ment dans les ſentimeuts & dans les intereſts de",
            "ces deux mrs. qu’ils n’ayent point d’autres motifs",
            "pour iuſtifier leur retraitte que celuy qu’ils em",
            "pruntent de leur diſgrace On a bien veu des Ca",
            "lomniateurs: mais il n’en a point encor paru qui",
            "puiſſensncrer parmy ceux de voſtre Categorie,",
            "Mogrle Secretaire. JLa demande que . le Prin",
            "e fat ſihautment retentir, nous feroit rougir ſi",
            "vous n’eſtieés le plus effronté de tous les hommes.",
            "’lpourſuit vn conſeil il ne pretend point qu’il ſoit",
            "srement eſtabli que par la participation oS A,",
            "des Pnaces du Sang, & ces pretentions ſon;",
            "D"
        ],
        [
            "ſi iuſtes, qu’on ne peut ſe comporter autremient",
            "ſans choquer les loix fondamentalles de cet Eſtat.",
            "Par quel ordre eſt ce que vous auez l’effronterie",
            "de ne le faire intereſſer que pour le rieſtabliſemét",
            "de deux patticuliers, puis qu’il eſt conſtant partou",
            "res ſes declararions, que ſes pourſuites pour vn",
            "Conſeil bien eſtabli,ſont entierement deſ- intereſ",
            "ſées, & qu’il ne prerend point qu’aucuû de ſes par.",
            "tiſans y ſoit appellé qu’apres qu’il en auraeſteé iugeé",
            "capable par le conſentemét de ceux qui entreione",
            "dans la deliberation qu’on fera pour les choiſir.",
            "Mais parmy tous les éclats de iugeme nt qu’on",
            "remar que dans ceite belle lertre, la de mande du gou",
            "uernemẽt de Prouence qu’il fait faire à M. le Prin",
            "ce de Conty, n’oſt pas vn des moins brillants. Ie",
            "ſupplie V. M. dit il, de m’àcorder le gouuernemoems de",
            "Prouence, i ay tenté́ taues les voyes imaginables pour faire",
            "conſen tir M. d’Angauleſme par cvn traié à la demiſion",
            "de ſon gauernemenmt :ne l’ayant peu obtenir, i’ay rpu auee",
            "hy. Voy là bien des ſecrets; ’ils ſont vrays ou ſup",
            "poſeé́s, ie m’en raportéIe ſç̧ay bien du moins que",
            "M. le Prince de Conty, n’eſt pas d’humeur à pre!",
            "édre que ſa Maieſtéartache vn ôme d’vn Gou",
            "uernement pour le luy donner; & quen’ayant",
            "point peu l’obtenir pa traité, de coluy qul en et",
            "peurueu, il luy ſoit donné par d’auires voyesque",
            "pat delles de l’amour. ll eſt vray que la demande",
            "n f̂t faiſte; gmme ond, par Me nſieur le Pince",
            "dé Cohdé̂, fil y a quelque temps: mais il ne iet s.",
            "..",
            "."
        ],
        [
            "15",
            "yeux, ſur ce Gouuernement pour M. le Prince de",
            "Conty ſon frere, qu’en ſuite des inſtances que ls",
            "Prouenç̧aux faiſoient, pour obtenir le change",
            "ment de leur premſer gouuerneur. Et c’eſt lore",
            "qu’il crut que les pourſuites qu’il en feroit pout",
            "ſon frere auec le conſentement de Monſieur le",
            "Duc d’Angouleſme, ſeroient pluſtoſt pour bou",
            "cher les ſources de quelque grand deſordre, que",
            "pour donner aucune marque d’vne ambition, qui",
            "ne fut entierement bornée dans les loix d’vne iuſte",
            "mediocrité. Ceſte conduire eſt trop moderéepour.",
            "noſtre Secretaire ſuppoſe, lveut que M. le Prince de",
            "Conty demande ce gouuernement par force;",
            "qu’on l’arrache d’entre les mains de M. d’Angou",
            "lIeſme, & qu’on ſe haſte promptement de l’en",
            "pouruoir: taiſez vous malicieux ou imprudent",
            "Politique, les teſmoignages que M. le Prine de",
            "Conty a touſiours donné d’vne modetation He",
            "roique donnent vn rude ſoufflet à cette calomnie,",
            "dont vousl’auez noircy en luy ſuppoſant vne de",
            "mande ſi mal conçeuë, & ſi peu iudicieuſement",
            "precipitée;, & ſcachez, que lors que vous voudrez",
            "faire parler ce grand prince, ſi toutefois vous eftes",
            "en defſein de le faire quelque autre fois, Il faut que",
            "vous imitiez l’Homere,iors que dans ſon lliade il",
            "faiſoit parler autrefois ſon Achille, c’eſt à dire que",
            "vous ne l’entrepreniez point qu’apres auoir con",
            "ſulté toures les diuinitez que l’on re onnoiſt pour",
            "les Preidens das lettres."
        ],
        [
            "16",
            "Ie m’emporte trop toſt contre ce faiſeur de lettres",
            "ſupoſées: le Chapeau de Cardinal ſur la demande",
            "duquel il fait paroiſtre ſon bel eſptit, peut donner",
            "ſujet à quelque plus agreable entretien. C’eſt là",
            "que faiſant parler Moſeigneur le prince de Con",
            "ty, il le fat impertinemment proſtituer à̀ des ſup",
            "plications ridicules,en ce qu’il luy fait ſuplier S. M.",
            "de luy accorder vn Chapeau de Cardinal d l’excluſion de",
            "M. le Coadjuteur, qu il a vne forte paſsion pour l’auoir, que",
            "ce luy ſera le plus ſenſible deſplaiſir du monde de voir M. le",
            "Coadjureur reueſtu de cette dignite, parce que’ayant de la",
            "nmaiſſance & vne grande force & hardieſſe d’eſprit auec de",
            "la capacite, ilobſcurcira toute la gloire que loy donne la",
            "qualité, & ſe rendra chef & prorecteur du Clergé de",
            "France à ſon prejuodice.",
            "Ne diroit-on pas à conſiderer ce ramage que ce",
            "ſeroit le Roſſignol d’Apulée qui vient de chanter.",
            "Il importe fort peu à M. le Prnce de Conty, que",
            "le Coadjuteur ſoit Cardinal. Cette nouuelle pro",
            "motion qui fait l’objet de toute l’ambition d’vn",
            "ſedicieux party, ne peut eſtre que fort indiferente",
            "à celuy lequel eſtant né Prince du Sang, & par",
            "conſequent eſleueé par ſa naiſſance beaueoup au",
            "deſſus de cette dignité. Bien loing d’y deuoir eſtre",
            "ſenſible, lors que M. le Coadjuceur s’en verra re",
            "ueſtu, ie penſe que Meſſieurs les Princes en triõ̃",
            "pheront, lors qu’ils verront que le plus mortel",
            "de leurs ennemys, ſera eſleué́ par la faueur de la",
            "ortune en vn eltat, ou ſa naiſſancene l’auoit point",
            "porté"
        ],
        [
            "poré; pour auoir ſuiet de l’attaquer dans ces per",
            "nicieux deſſeins auec moins de hontc.",
            "Au reſte Monſieur le Secret aire, la raiſon que",
            "vous allegués pour appuyer le reſſentimant de",
            "Monſeur le Prince de Conty, reſſent vn peu",
            "trop ſon Factionnaire & ſcn Partizan; Vous pre",
            "ten lés que cette promotion de Monſieur le Co",
            "adjuteur au Cardinalat, obſcurcira toutc la gloirc",
            "de onſieur le Prince de Contr, parce que ce Pre",
            "lat elt de naiſſance, d’vne grandc force & hrdieſſe de",
            "ſprit & qu’il a vne grande capacite. I’cuſſe pluſtſt at",
            "tendu de vous que vous l’euſliez rendu remar",
            "quable par quelque cminante vertu Chreſtie",
            "ne; Mais puis que vous ny en auez point recon",
            "nu; reſtons-nous vn peu à ces qualiteés par leſ",
            "quelles vous pretendez que Monſieur le Coad",
            "iuteur doit faire ombre a la grandeur de Mon",
            "ſieur le Prince de Conty. Il eſt, dites-vous, de",
            "naiſſance; ſi cela eſt vray, ie men rapporte, mais",
            "ie ſçay. bien que l’Hiſtoire de France n’a iamais",
            "ouy parler de la Maiſon de Gondy auant le regne",
            "de Henry ſecond; & qu’il eſt encore beaucoup",
            "de Vieillards qui ont veu le premier de ſes am",
            "ceſtres ſcruir en tres-vil offioier dans la Maiſon",
            "de Catherine de Medicis: Cette naiſſance eſt el",
            "le ſi illuſtre qu’elle puiſſe faire quelque ſorte",
            "d’ombre à celſe d’vn Prince du ſang Monſieur le",
            "Coadiuteur ne nous a pas grande obligation pour",
            "cela, & ie penſe qu’il eſt encore aſſez modelte",
            "E",
            "4.",
            "-.."
        ],
        [
            "18",
            "quelque ambitieux neanmoins que l’on l’eſtime,",
            "pour ne pretendre point marcher du pais auec",
            "celuy, qui a l’honneur d’eſtre vn des. plus beaux",
            "ornements de la maiſon Royalle.",
            "Pour cer eſprit fort que vous reconnoiſſez en",
            "la conduite de onſieur le Coadiuteur capable,",
            "dites-vous, d’obſcurcir toute las gloire de Monſierle Pr2",
            "ce de Conty; voila les premieres nouuelles que",
            "i’en y iamis e. Il eſt bien conſtant que c’eſt",
            "vn intrigueur, & qu’eſtant originaire du P’ays de",
            "Mazarin, il n a pas l’eſprit moins fecond que luy,",
            "pour controuuer des ſoupleſſes: Mais pour",
            "la force d’eſprit ie n’ay point encore vcu d’hon",
            "nete homme, qui l’ayt donnée auec rant d’uan",
            "tage à Monſieur le Coadiuteur: l’Elprit fort eſt",
            "rouſiours egal a ſoy- meſme; il eſt inſeparable",
            "d’auec la longanimité; la conſtance eſt ſa pre",
            "miere vertu, & la fermeteé ne luy permet iamas",
            "de ſe déartir d’vn deſſein que la Prudence luy a",
            "premierement ſuggeré. Ces belles qualitez ſe",
            "retrouuent-elles en la perſonne de Monſieur le",
            "Coadiureur? Auant les Barricades il eſtoit amy de",
            "Monſieur le Prince; apres les bBarricades & durant",
            "le ſiege il eſtoit ſon ennemy. La fin du ſiege bor",
            "na les reſſan imants; quelques mois deuant l’em",
            "priſonnement les firent rangreger: il ſe ietta dans",
            "le parti dé M. le Prince lors qu’il eſtoit detenu;",
            "il en eſt ſorty dés qu on la deliuré où eſt donc cet",
            "te force d’Eſprit ? où cette longanimiteé́? où cetre",
            "A"
        ],
        [
            "19",
            "conſlance; ou cettc fermeté, laquelle ſe trouant",
            "honorée d’vn Chapcau rouge doit obſcurcir tou",
            "te la gloire de M. le ’rince de Conty que ſes en",
            "nemys meſme ſont contraints de placer parmy",
            "leés plus ſenſez de ce temps? N’en parlons pls,",
            "de peur de faire rire aux deſpens d’n ’relat que",
            "ſon Charactere me fait reſpecter.",
            "Si ce Secreraire veut trop chaudement que M.",
            "le Coadiuteur, ait plus de hardieſſe que M. le",
            "Prince de Conty, ie ne m’opoleray pas à ſes pre",
            "tenſions, pourueu que luy ayant accordé la han",
            "dieſſe pour M. le Coadiureur il me laiſſe vne ge-",
            "neroſité moins farouche & plus apriuoiſeée pour",
            "M. le Prince de Conty. La hardieſleeſt vn excés,",
            "qui ne pouuant point compatir dans les termes",
            "d’vne iuſte mediocrité, ne peut par conſequent",
            "point meriter de rang parmy les vertu. Le Car",
            "dinal d’Oſſat l’appelle la ſeur germaine de la te",
            "meriteé dans vne Lettre qu’il eſcrit au Cardinal",
            "du Perron; Themi ius dit que la hardieſſe eſt l’au",
            "rore de la folie; & les Sages du Paganilme quien",
            "ont parlé comme Epilet & Plaron ne l’ont iamais",
            "qualifiée du titre infame de Courtizane & de",
            "Proſtitueée. Audacia inſipiennibus virius, ſapiemtibus",
            "rrtuum meretrix, dit Epicter.",
            "Que vous en ſemble M. le Secreaire? Eſt-ce vn",
            "grand auantage à M. le Coadiuteur que d’auoir",
            "plus de hardieſſe que m. le Prince de Conty; &",
            "ne donneés vous point grand luiet à̀ ce Prelat de",
            ".",
            "E ij"
        ],
        [
            "20",
            "vous deſauouer, puiſque vous ne le rendés plus",
            "re varquable qu’vn autre, que par des qualitez,",
            "qui le doiuent faire rougir ? Ie perds trop de",
            "paroles à repartir à toutes vos impertinences, que",
            "ie m’imagine auoir clre rebuté́es auec deſdain de",
            "tous les gens d’honneur. Lors que monſieur le",
            "Prince de Conty ſera reueſlu d’vne eſcarlate, il",
            "n’en ſera pas pour cela plus eſclatant. Le Chap",
            "peau Rouge ne luy portera qu’vn titre infecond;",
            "& ceux qui le verront ſur ſa teſte, ne pourront",
            "point dire qu’il en eſt honoré. Au lieu que nMon",
            "ſieur le Coadiuteur ne ſcauroit prerendre plus",
            "haut, & qu’il n’eſt neceſſaire, pour mettre des",
            "bornes à lon ambition, que de le charger d’vn",
            "Chappeau Rouge. lugez par la Mcnſieur le Secre",
            "eaire de l’impertinance de voſtre parallele, & ſca.",
            "chés que le Clergé de France ne choiſira iamais",
            "monſieur le Coadiuteur pour ſon chef, tandis",
            "qu’il poura pretendre a la gloire de pouuoir eſtre",
            "honore de la protection de onſieur le Prince",
            "de Conty."
        ]
    ]
}