{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "prosopopée",
            "discours adressé"
        ],
        "subject": "Anne d'Autriche, 1601-1666",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-28",
            "@who": "AB"
        },
        "titre": "Apparition merveilleuse de l’Ange gardien à la reine\n          régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau142_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Apprton merveeuse de Ange grden àrene régente Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Apprton merveeuse de Ange grden àrene végente Prs Roert Sr 649 pendnt e ocus de Prs Lyon Bothèque muncpeSJ F 247/9 07FseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs Texte retnt pprton en vers et en tque proes de nge en prose 2 étts p 3 \"eur Potque\" (étt A)\"vne Potque\" (B) Ttre de déprt Dprès Huert Crrer texte pru durnt e ocus (Mzrne Ms 468 f 82 v) 42 Apprton merveeuse de Ange grden àrene végente Prs Roert Sr 649 8 pges LAnge pre àrene etu pre en prose Le réct de pprton est en versvers prose prosopopée dscours dressé Anne dAutrche 666"
        ],
        [
            "LAPPARTON MERVELLEVSE DE LANGE GARDEN A LA REYNE REGENTE Tnds quvne nuct en oeure Tenot enfermeé e Soe Que e ence & e omme Regnoent dns touteNture Anne eue (en vn ecret eu) Ouurnt on cœur deuot ̀ Deu Receut vne mde etrnge Et dns e mheur de nos ours Ee vd pr onheur vn Ange Qu uy tnt e uunt dcours RANDE Prncee queque etonnement que vousyez de me vot en ett où e us vous ne deuez ps rnone peo e ene enenu e ue one ues eetdnsotude S e vous prens n eognée defoue pe devotre Cour cet pour uorerté de vous dre des ecrets que vous deuez çuor & que y ordre de vous commun quer pour votre ut Ce ouuern Etre dou dépendent e votree men deprt que e us m ft deuenr ve pour vous f re vor des choes qu vous mportent extremement & quon vousroufours dé́guées & e ny prs ce corps de umere que pour éc rer votre me &trer des profondes teneres où ee et mheu reuement pongée Le meme qu m donnécondure de votre peronne m donné e droct demner vos ctons & ceét ugute empoy que e tens dedune fueur ne moge ps mons à ve"
        ],
        [
            "2 er à vos mœurs qu votre coneruton mene 2 Cet à quoy e prens grde depus votre nnce & e premer moment de votre veeté ceuy de m common dont e me usheureuement eruy que vos deportemens pus quhumns ont eté onemps des ujets ddmrton u Ce detonnement à Enfer & de oünge à touteTerre S Epgne eut e pr de vor écorre & épnoür en votre Roye peronne es eurs de tnt duntges que vous donnerent en nntNture &GrceFrnce eu depus e onheur den gouter es fructs S Mdrdveu vos ver tus dns eur ccroement comme dns eur nnce Prs esveues dns eur perectonchrré &deuoton monterent dns e throne uec vous & trouuetnt eur pus grnde éeuron dnsvotre e Ce u es recompen de on mour enuers vous & deprotecton contre vos ennems ms pour vous comer tout àfos de es fueursvous donns mreueuement vn fs pour donner vn Roy ux Frnços presmort du Perevous ende pus ftTutrce pour e condure dnsmnorté & pour ren dre àperonne es memes offces que e rends àvotte De orte que e pus dre uec eurnce quon vousdmrée en tous es etts de votre ve & en quté dnfnte & en quté de Reyne conme mrée & comme veufve comme Mere & comme Regen ce Quee tsfcton peneous que uos ors chere Prnce e de vous voren dns eprt de Deu & dns e cœur des hom mes? Ms hes que dépr e mntennt de vous vorm & uec e Ce & uecTerre? dor tous es outs es preres quon vous fr & pour qu vous nuez pont dorees? On eperot de votre Regence( & vous uez proms u commencemenrt) quePx erot pr toute Europe e vous en y ouuent npréper ée deprt de Deu & vous y uez ouuent conenty msset crouué mheureuement des Mntres dEtt qu ont empeché vos ons deensset trouué des Demons ncrnez qu ne pren nent utte cone que de ceux de Enfer eques vous ont tou ours peudéguerre Ce ont es memes qu mgrédou ceur de votre nture vous ont coneé vn deen du tout rre e veux dre dfmer Prs & de fre pr ce moyen runerFrn ce Ce ont eux qu pour couurr eur mce & pour vous otet toutcrupue ont ceu fre vne Anoronne & vne Theooge à eur mode qu e ont erus de E ge pour detrure es ox de on"
        ],
        [
            "3 Epoux quont renueréMore pour etr eur Pot que & qu ont enfn ft per dns votre eprt denormes crmes pour des étons vertueues ou du mons ndfferentes Cet pour ce en pr te que e us venu à vous dvne fcon extrordnre e meme Deu qu prs utrefos vn corps pour vous rchepter m ft prendre ceuy pour vous ntrurem fu fre vne meruee en moy pour fre vn mrce en vous meme pour vous otercrence dvn fux enegnement & pour vous peruder pr des proes ce que e ny ceu pr tnt dnprtons que e vous y données e ery en meme temps votre Docteur &cuton de m doctrne & epere que vous qutterez enfn es dus des mechns hommes pour uure es entmes dvn on Ange Ne vous etonnez ps grnde Reyne de eurnce de m ngue ny deerté de mes dcours e pr e deprt dvn Deu rmé de foudres qu ft rremer es Ros & es Couronnes qu ft quduy pt prer es muets pour e ut des mes & qu vous me trop pour er pus onempsvotre dnsdmne erreur où ee e trouue e fs m comm on en fnt votre en &vous etesRegente dvn Roy fo e & mneur e us e Regent dvne Reyne qu peut fr dnschrge ns que e e pue ms dnsmenne e us confrmé en grce & vouspouuez perdre tous es ours& pr es foees de votre nture & pr es muus cones de ces fux Docteurs qu vous prent troprement & que vous ecoutez uec trop de frn che Ce ont des Syrnes qu ne vous chrment prdouceur de eut chnt que pour fre fre nufrge à votre vertu Ce onc des fteurs ous des mnteux dApotres qu perdent mceuement votre concence pour otr pus untgeuement eur fortune Ce ont des empoonneurs prtues qu nfectent votre me dvn ut venn dutnt pus dngereux qu et gree & qu n pont dutre ncdote queGrce &Pentence Songe ms onge ogneuement grnde Prnceey v de votte uty v dvne gore dontperte et en pus gtnde que ce e des Sce ptres & des Couronnes Queque oe fgure que prenne e d eet touours e meme & de queque fçon que e dégu ent es enfns cet à dre es vces s ne çuroenc ms démen tr eur pere ny chnger de nture Que epprence yque des njutces & des cruutez horres pent pour des étons de ver tu? que des homcdes oent perms ? que des voemens oent A j"
        ],
        [
            "e e e honnetes? & que des creges memes trouuentnon euement des protecteurs ms encore des pnegyrtes? Cet cy où e zee mem porte pour nteret de mon Mtre Se peu que vous ouffrez u meme Deu que vous dorez ur Terre & qu erne es Ceux uee es onnenres ue cuue uous p qu punt unreos uueeJ vne extreme euerteé ceux qu nuoent ft que toucher à Arche ? dAnce?Qu chnge vn Monrque tromphnt en ne ote u ge pour uor pé e Tempe de eruem? Qu ft eerre pr vne mrcueue mn Arreft de mort contre vn urre grnd Prn ce pour uor eu dns es ves qu etoent dédez à on eruce? Ee eue e e oe een u e qu oenen ere e ene e ue vous que de ches Frnços ou putot de nouueux Turcs voent mpunément es Eges & qus jettent eurs mns pouësur des Cces memes oùe vn et tous es ours chngé u Sng de eus Chrt prouche des Pretres Cet à vous dempecher tnt de crmes & vous repondtez vn our des pechez dutruy euement pour es uoroufferts Cet àvous de fre punr tnt de voences commes contre Deu & contre es hommes Cet à vous doppoer votre onté à tnr de meurtres votre cemence à tnt dnhumn tez votre jutce àtnt de voeres votre contnence à tnt de vo emens & en fn votre urhorté ouuerne à tous es pernceux ffets de cetre guerre Et utrefos e ng répndu dvn eu nno oent eror à Deu vengence nentendez vous ps e ng de tnt dnnocens mheureux que on rune ou que on mcre? ms nentendezs vous ps tnte doppreez qu vous demndent jutce? tnt de fes forcées qu vous doemndent eur honneur ruy? tnt dorphens qu vous denndent eurs peres? tnt de veufues qu vous demndent eurs mrs? tnt de meres qu vous demndent eurs en fhns? tnt de puures ffme qu vous demãdent du p?rtnt de per onnes mourtes qu vous demndentve? & tous es Frnços en eme qu vous demãdenepx? Que eprt vousconeé cette guerre? & quegrnd crmepeû merter vngrnd uppce? Quontts es Prens pour deuor etre puns prmne?on omme urefos ft des reuotes ontre eur Prnoe ?on excté dnjutes edtons dns eur grnde Ve? on efué de contr uer de euroyens pourrnçon de eurs Ros pronners? Etquont ftcntdomms de en qu y dns e Prement poux ttrer S"
        ],
        [
            "ttrer votre vẽgence & pour merter votre coere? Ss ont crms nes cet duor trué à uuer e en de Ett es fnnces du Roy &gore de votre Regence Ss ont crmnes cet duo trop oufferst des Prtns (ou putot des Hdrpes qu ont njute ment épuéFrnce & qu comme dntes nguës ont crueement uccé tout e ng du Peupe Ss ont crmnes cet duor oûpré tous es ours depusfunete nuct de eneuement du Roy duor conoé tnt de ons Frços qu peuruoent éo gnement de eur Prnce & duor ft chercher du pn pr es chmps pour utnter tnt de meres qu nguoent de fm dnsve Ss ont crmnes cet duor eté trop ons & de nuor ps vouu e defendre de ceux qu es opprmoent njute ment Et pres tnt dtonsoûües vous en vouez fre de m heureufes vctmes es mmoer àhne de eurs ennems & punr des nnocens pour des coupes Apres ce vous de mndez des ce tes ms que ne demndeous des cœurs? & que ne vous ftes vous mer ot comme crndre? Cet pr mour que touteNcure e conerue & que es pus grnds Etts sentretennent Ce ont es eues chnes cpes dttcher es ujets à eur Prnce &uy et e de regner dns es ves deors qu regne dns es mes des peupes Cet à exceente mxme que e vous pporte du Ce & que vous deuez uure urrerre CetPotque des Anges que vous deuez prtquer prmy es hom mes Quttez quttez grnde Reyne ces muus Coneers qu ne vous nprent que des cruutez & des crnges Empecrez e funete deen qus ont de runer Prs & de fre perr vngrnd peupe Voueous fre vn horre Montre dvngree Royume? Et que deuendront es memres dvneu corps qund ous en urez tutete? Voueous umer à Prs e feu dvne guerre cue qu emrzer peu à peu touteFrnce? Voueous quon rune enterement es ujets du Roy votre Fs? qupres uor receu de es Ayeus vnefornte Monrche & qupres en uor etendu es mtes pr tnt de grndes conquetesne ot en fn Royce net de gueux & de meres? Voueous or oueuer des peupes es vns contre es utres pr tout e Royu me? & répndre e p u de ngqu rete encore des Frç pour ffo tFrnce u derner onct & ndonner en céets à m ton & àhne de s ennes? Voueous vor rpr s mons"
        ],
        [
            "dhorreur & es chmps de ernge? chnger tnt d rchesves en de grnds Hoptux? & tnt de ees Prounces en de vtes Cmeeres? S vous mezguerre fteousà vous meme com cez vn deen qu perd vos pus fdees ujets comtez ceux qu vous ont donné & comtez e muus Demon qu e fomen te touours dns eur eprt fn qus e fomentet dns e votre S vous mezguerre que nefteous ux mpes qu nfectentFrnce ux Heretques qu opprment Angeterre & ux nf dees qu occupent nutementTerre Snte & e ps des Ven cens os ex Ce er ors que e Deu des rmées er pour vous qund vous erez pour uy & ce er ors que dvne doque p on de vengence vous trerez vn deen tout dun & vne vertu toute Chretenne Msnteret de Deu ny du Roy ne vous tou che ps ez e vous du mons toucher u votre meme Vous perdez pr cette guerre e repos de votre me en perdnt ceuy de os ujets Vous y perdez honneur de votre Regence en perdnt Ett de votre Mneur ms ce qu et encor pus dépore vous y perdezgrce de Deu & vous vous mettez en dnger dy perdte meme gore des Benheureux Songe en chere Prncee Songez queque grnde que vous oyez & duthorté & de n nce que toutes vos grndeurs ne vous exempteront ps du tom eu Songez queMort neprgne non pus es puntes Reynes que es mpes Bergeres & que es Sceptres & es Couronnes ne uy couftent ps pus à rer que es Houettes Ms ongez quptes cette mort vous rez comprotre deunt e fuprême Trun du Roy des Roys dvn uge quon ne peut corrompre & qu neprgne peronne Que vous uy rendez compte de tous es crmes quon commet pendnt cette guerre Que tne dnnocens njutement opprmez eront tous vos ceuteurs Et que moemê pres vous uor eruy dAnge Grden en ce monde e erury ors de rémon contre vous meme Preuenez ce mheur chere Prncee en uunt es cones que e vous donney v de mon nreret u en que du votre e dos mcqutter decommon qu m eté donnée & cet à moy à vous condure uques dns e Ce pr des moyens qu puent operer votre ut Ne rendez ps mes ons ny mes dus nutes crgnez meme en ce mende de tomecr entre es mns du Roy du Ce & quvn Roy Prophete ppee Terrte ux Ros deterre Conderez de grce quvn Phron fut chté"
        ],
        [
            "de tnt de feux pour uor refuéerté u peupe drë com me vous ftes mntennt u votre Conderez quvn Su qu uot eté eeu prmn du Touunt perdtve uec s Couronne pour nuor ps uuy es ordres dvn Prophete Que on uceeeur Dud que Deu meme trouu eon on cœur re ceut vne horre pete dns on Royume pour vn peu de vnté qu eut de fre nomrer on rmée Et que Room on pett fs perdt dx Tnus de douze qu en uot pour uor uuy es ent mens de muus Coneers Prenez grde chere Prncee de nuor vn pre chtemenc pour vne pree fute ms prenez cncor gtde à Adm ce premer fuory de Deu ms ce pre mer mheureux des hõmes qu pour vne põme pour vne deoence perdt tous es duntges denturepoeon du Prds ter retre & empre ou qu uot ur es pons & ur toutes es crerures Prenez grde que es Anges memes ( utrefos mes com pgnons & mntennt mes ennems ces Eprts enheureux qu r oent ut uec tnt déct & de pompe) furent precptez du Ce dns es Enfers pour vn eu peché de upere Tremezgrnde Reyne pres ces condertons Tremez prmy tnt dhor res crmes dontguerre etource & que vous deuez fre ce er pr vos defenes Ftespx ms fte te & s e peut eternee Fte u contentement de vos ons ujets & àcon fuon des muus Mntres Fte mgré tous es empeche mens de ceux qu sy oppoent & urmontez genereuement toures es dffcutez qu peuuent retrder Fte pour Prs ms f te en meme temps pour touteFrnce & pour Epgne Ac cordez pt vne one px ces deux Ntons que vous uez utre fos vnes pr votre mrge Vous y uez grnd nteret pus que vous ortez de vne & que vous regnez dns utre & que toutes deux vous ment & vous onorentextremement commepusme &pus vertueue Reyne du monde Frespx genere pour e ougemẽt gener de rnt de meres mtez vne grnde Prncee qu etot orte du meme ps où vous etes née qu etot comme vous Mere & Regente dvn Loüs & dvn Roy de Frnce Vous etes Reyne & e vous donne pour modee vne Reyne qu nnprot u Roy on fs que mour de Dou ffecton de on peupe & e ougement de es ujets qu p es onnes ntru ctons en ft vn grnd Snt n quvn grnd Ptnce qupres B j"
        ],
        [
            "uor reprmé es mteux & es perturteurs du repos pue ett vneferme px dns on Royume quee eue e gou uern pendntve & donn e moyen u Roy der freguer re ux nfdees Ften de meme grnde Prncee ftes quepoterté pue dre quvne Anne dAutrche ne fut ps mons vte àFrnce quvne Bnche de Cte Ftes cette px qu et de pusonemps derée Fte pus que cet vous eue qupouuez fre tnt dffgez vousdemndent pr eurs ngotstouteFrnce pr es rmes Epgne pr es oûprs e P pr es meres Aemgne pr es ouffrnces coute Europe pr es preres routeTerre pr es vœux & e Ce meme vousde mnde pr m ouche Acquerez cette gore duor cmé tnt do rges queguerre pporte duor eprgné tnt de ng quee ft té́pndre & duot empeché tnt de meurtres & tnt dutres ermes qu sy commettent Ayezgore duor rendutrn quté à tnt de Ves ondnce à tnt de Prounces & vn onheur gener à tnt de Peupes Ayezgore duor ft ce quuecun utre Prnce ne pouuot fre en ce monde & ce er pour en uor en utre vne pus grnde où̀ nous vurons tous deux eter neement uec ceuy qu m ereé Ange & qu vousfte Reyne Apres que cét Ange ve Eut ce grnd dcours cheué nne deunt preque nene Et tom deus e pé Pus du fonds dvne me doene Arrchnt vne vox tremnte Ee en form ces mots pres de grnds efforts e fery ce que Deu dere Ce fut tout ce quee peût dre Et Eprt dprut en defnt on corps A PARS Pr RPNERT SARA ruë dehrpe u Bs dHercue 649 Auec Permßon"
        ]
    ]
}