{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-28",
            "@who": "AB"
        },
        "titre": "Apparition merveilleuse de trois phantosmes dans la forêt\n          de Montargis à un bourgeois de la même ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau143_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APPARITION",
            "MERVEILLEVSE",
            "DE TROIS",
            "PHANTOSMES",
            "DANS LA FOREST",
            "DE MONTARGIS,",
            "A VN BOVRGEOIS",
            "de la meſme Ville.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "APPARITION",
            "MERVEILLEVSE DE",
            "trois Phantoſmes dans la Fo",
            "reſt de Montargis à vn Bour",
            "geois de la meſme ville.",
            "leY e ous edaſle ln",
            "que par vn ſecret de ſa proui",
            "dence infinie, & des traits",
            "t de ſa bonté enuers les hom",
            "mes, qu’il ne faſſe paroiſtre",
            "uparauant quelque ſigne euident de ſa co",
            "lere afim que nous l’euitions. Lors qu’il fur",
            "queſtion de punir les deſbordemens & les",
            "mpietez des mortels abandonnez à tou",
            "tes ſortes de vices, par les eauës d’vn delu",
            "ge V niuerſel, Dieu fit commandement à",
            "A ij"
        ],
        [
            "4",
            "Noé de baſtir vne Arche l’eſpace de cin",
            "quante ans entlers, afin que durant ce long",
            "temps les pecheurs venant à ſçauoir que",
            "Dieu auoit reſolu de les punir, ils s’amen",
            "daſſent, & par ce moyen euitaſſent le cha",
            "ſtiment qui leur eſtoit preparé. L’hiſtoire",
            "remarque que la Ville de Hieruſalem e",
            "ſtant ſur le point d’eſtre renduë à la diſ",
            "crecion des ennemis pluſieurs ſignes pa",
            "rurent qui teſmoignerent ſon maeur: &",
            "que l’on entendit meſme des voix dans le",
            "temple qui crioient confuſement: Sortons",
            "d’icy, ſortons d’icy. Combien de ſignes",
            "parurent du temps que les Goths prirent",
            "Ville de Rome, l’on veit pleuuoir des",
            "pluyes de ſang. La nature de Iupiter",
            "Dieu turelaire de ce lieu tomba pat ter",
            "re & ſe briſa en mille pieces, bien qu’el",
            "le fut de cuiure, qui eſt vn metail tres",
            "fort. Celle de Iunon qui eſtoit dans le Ca",
            "pitole fut miſe en pouſſiere & comme",
            "neantie par vn coup de tonnere: Celle",
            "de l’allas ietta des larmes de ſang, & a",
            "pres vn horrible tremblement de terre,",
            "toutes les Diuinitez adorées en ce lieu te",
            "moignerent"
        ],
        [
            "moignerent euidemment qu’elle vouloient",
            "ndonner vn ville dont la ruyne eſtant",
            "nfaillible. Sans aller plus loing tout le",
            "monde ſçait qu’auanr la mort funeſte de",
            "Henty v1. le plus grand, le plus aymé,",
            "comme le plus aymable Prince du mon",
            "de, vn phantoſme qu’on appelle encore",
            "uiourd’huy le grand Veneur parut dans",
            "foreſt de Fontain bleau, lors que ce",
            "Prince y chaſſoit, qui parlant à quelques",
            "eigneurs de ſa ſuitte leut dit aſſez con",
            "fuſement amendez vous: ou allez vous:",
            "d’où venez vous: & tout le monde ſçait",
            "qu’il y a trente ans qu’vne Comette eſ",
            "pouuantable, ſe fit voir à l’entour de cet",
            "te ville de Paris, & que moy meſme i’ay",
            "veu pluſieurs fois qui paſſaſt vne grande",
            "queuë enforme de verges pour marquer",
            "que le Ciel nous vouloit chaſtier, en ef",
            "fet outre qu’en ſuite nous euſmes de gran",
            "des peſtes, ce fut encore le commence",
            "ment de tous les maeurs que nous eſ",
            "prouuons tous les iours, & dont nous",
            "n’attendons la fin que de la main de Dieu.",
            "C’eſt ce qui m’a obligé de vous faire re",
            "B"
        ],
        [
            "cit d’vne viſion trearticuliere & tres",
            "eſpouuentable qui eſt nouuellement ar",
            "riuée à vingt cinq lieuës de Paris. Vn ho",
            "neſte Bourgeois de Montargis homme",
            "en reputation trerande, de probité",
            "& de vertu: apres auoir fait toutes ſes",
            "deuotions Ieudy derniere iour de l’octa",
            "ue du ſaint Sacrement, & meſme com",
            "munié, comme il fait aſſez ſouuent; s’a",
            "uiſa ſur les cinq heures du ſoir de s’en al",
            "ler promemer dans la foreſt qui eſt pro",
            "che de la ville, & pour mieux s’entre",
            "tenir dans ſes propres penſees s’eſcar",
            "ta aſſez loing du chemin, & s’enfonça",
            "nopinement dans le plus profond du",
            "ois, où en meſme temps il apperçeut",
            "d’aſſez ling deux hommes venir droit à",
            "uy, dont l’vn eſtoit armé de pied en cap,",
            "& l’autre tout nud: cét homme mny de",
            "foy, & aſſuré ſur ſon innocence apres",
            "uoir leué les mains au Ciel, & s’eſtre re",
            "commandé à Dieu en qui il mettoit tou",
            "te ſa confiance; s’approcha auſſi d’eux, iu",
            "geant par leurs demarches qu’ils auoient",
            "deſſein de luy parler & qu’ils n’eſtoienr"
        ],
        [
            "pas Citoyens de ce bas monde: mais",
            "comme il eſtoit ſur le point de les ioin",
            "dre la crainte ſe ſaiſit de ſon eſprit, &",
            "uy fit rebrouſſer chemin vers la ville, où",
            "cheminant il apperçeut vne femme mal",
            "veſtü, maigre & défigurée, qui mangeoit",
            "uec vne auidité extréme quelqucs rai",
            "nes, & quelques fueilles qu’elle ramaſſoit",
            "dedans ce bois. Cét homme eſtonné de ce",
            "pectacle luy demanda d’où elle venoit,",
            "d’où elle eſtoir, qui luy cauſloit cette faim",
            "enragée, qui l’obligeoit à manger comme",
            "es beſtes, s’il y auoit lon temps qu’el",
            "le eſtoit en ce lieu, & ſi par hazard elle",
            "n’y auoit point rencontré deux hommes",
            "qu’il venoit d’apparceuoir, & qui ſans",
            "doute eſtoient quelques Phantoſmes, el",
            "le reſpondant de point en point à toutes",
            "ces demandes, luy repartit qu’elle venoit",
            "de fort loing d’icy, qu’elle eſtoit d’vn pais",
            "eſtranger, & qu’elle auoit vne faim ſi pro",
            "digieuſe qu’elle deuoroit tout ce qui le",
            "preſentoit à ſes yeux. Mais que pour luy",
            "eſtoit homme de bien & de conſcien",
            "ce; puiſque Dieua luy auoit fait voir ces",
            "e",
            "a"
        ],
        [
            "Phantoſmes qui pronoſtiquoient les mal",
            "heurs qui deuoient arriuer à la France: &",
            "pres l’auoir aſſeuré qu’ils ne luy feroient",
            "ucun mal, au contraire qu’ils ſeroient",
            "rauis de l’entrenir, elle le priſt par la main",
            "& le mena à eux, & trouua encore comme",
            "s marchoient dans le bois. S’eſtans ſaluez",
            "es vns les autres, l’homme armé prit la pa",
            "role & dit: ſçache Chreſtien, que ie ſigni",
            "fie la guerre, mon compagnon que tu vois,",
            "gnifie la mortalité & la peſte, ceſte femme",
            "famine: trois fleaux dont Dieu veut affli",
            "ger ſon peuple s’il n’en detourne les coups",
            "par les coups d’vne rude pœnitence, & les",
            "rmes ameres d’vne parfaite conuerſion.",
            "Priez ſa Maieſté qu’elle apaiſe ſes coleres &",
            "qu’elle prenne pitié de ſes pauures creatu",
            "res, ce qu’ayant dit, ils diſparurent en meſ",
            "me temps, & laiſſerent cét homme dans",
            "vn eſtonnement extréme; qui s’en eſtant",
            "retourné chez luy tomba malade à l’inſtant",
            "de frayeur d’auoir veu ce prodige, & d’auoir",
            "ppris que la France n’eſtoit pas encore au",
            "out de ſes mal’heurs, ſi les hommes n’en",
            "cherchoient les remedes. Maintenant quel",
            "qu’vn"
        ],
        [
            "7",
            "qu’vn me demndera deux choſes: La pre",
            "miere s’il eſt vray qu’il reuienne des eſprits:",
            "La ſeconde ſi les fleaux dont Dieu nous me",
            "nace, tomberont infaillilement ſur nos",
            "teſtes. IPour le premier, ie dis auec les Hi",
            "ſtoires ſaintes, qu’il eſt conſtant qu’il re",
            "uient des eſprits, & nous auons des preuues",
            "certaines de cette verité dans tous les Li",
            "ures preſque où nous liſons, dont les plus",
            "ges ne doutent aucunement: Pour le ſe",
            "cond ie dis auec le Prophete que ces ſignes",
            "que Dieu fait paroiſtre aux hommes, ne",
            "ont pas touſiours des marques qu’il ait en",
            "uie de nous chaſtier, mais de nous pardon",
            "ner: comme il pard nna autrefois à Nini",
            "ue, bien qu’il en eut ce ſemble reſolu la per",
            "te dans quarante iours, & en tout cas lup",
            "pose qu’il vueille nous enuoyer les puni",
            "tions que meritent nos pechez, ne vaul",
            "pas mieux qu’il nous chaſtie en ce monde",
            "qu’en l’autre, puiſque les chaſtimens d’icy",
            "s ſont doux, & que nous n’auons point",
            "de preuues plus aſſeurées de l’amour de",
            "Dieu que lors qu’il nous fait du mal. Mais",
            "pour reuenir à noſtre Hiſtoire, le lende",
            "oa oao.",
            ".....,. .2... o",
            "a. es.ne"
        ],
        [
            "main que cét homme eu veu ces phantoſ",
            "mes dans la foreſt, il ſe ſouuint qu’il en",
            "uoit apperçeu vn troiſieſme qui s’eſtoit",
            "euanoüy de ſes yeux, & voyant par expe",
            "rience que cette viſion ne luy auoit cauſé",
            "ucun mal, mais qu’elle eſtoit ſeulement",
            "vn aduertiſſement du Ciel, dés le matin",
            "qu’il fut leué s’en alla à la Meſſe aux Peres",
            "Barnabites, qu’il entendit auec deuotion,",
            "& apres auoir communiqué ſes deſſeins,",
            "es ſecrets, & ſes viſions à ſon pere Confeſ",
            "ſeur, retourna dans le bois en intention",
            "d’y rencontrer ce phantoſme qui auoit eſ",
            "chappé à̀ ſes yeux le iour precedent. Arriué",
            "qu’il fut dans la foreſt, il ſe proſterna à deux",
            "genoux deuant vne Croix qui eſt entre le",
            "chemin de Ferriere & celuy de Montargis,",
            "& apres mlle larmes repanduës, & mille",
            "vœux fairs au Ciel, ſupplia inſtamment ſa",
            "diuine Maieſté qu’elle eut aſſez de bonté",
            "pour luy declarer qu’elles eſtoient ſes vo",
            "dontez, & ce qu’elle demandoit de ſes ſouſ",
            "miſſions & de l’obeiſſance de ſes pauures",
            "creatures. Alors le phantoſme venant à",
            "y, le ſaluant & le traittant auec beau"
        ],
        [
            "coup de reſpect, luy dit qu’il le vouloit en",
            "tretenir de pluſieurs choſes importantes à",
            "gloire de la France; ce qu’il fit dans l’eſ",
            "pace de plus de quatre heures qu’il conuer",
            "ſerent enſemble dans l’endroit le plus ob",
            "ſeur du bois: mais de ſçauoir ce qu’il luy à",
            "dit, & dequoy il l’a entretenu c’eſt ce qu il",
            "n’a pas encore declaré, & qu’il ne veut de",
            "clarer qu’à ſon Confeſſeur. En artendant ces",
            "particularitez eſperons du Ciel qu’il nous",
            "deliurera de ces maux, & que nous ne ſe",
            "rons pas fi maeureux que les Elemens,",
            "& les Viſions nous le promettent.",
            "FIN."
        ]
    ]
}