{
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subject": [
            "Anne d'Autriche, 1601-1666",
            "Louis, roi de France, XIV, 1638-1715"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Apologie pour la défense du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau121_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Apooge pourdéfense du crdn Mzrn Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Apooge pourdéfense du crdn Mzrn Sns LeuSns Nom649 entre m et e retour du Ro Prs Bothèque ntone de Frnce déprtement Lttérture et rt Y59TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs En vers (exndrns) Autre édmprmée à Le en 853 pr Vnckere Dprès Huert Crrer texte pru u prntemps 649 entre m et e retour du Ro (Bothèque Mzrne Ms 468 f 73 v) 2 Apooge pourdéfense du crdn Mzrn « Aud n ore promptum ud n pectore recondtum » Sns Leu 649 0 pges Luteur dt que Mzrn est e rs drot du ro et que ceu qu e forcert à qutterFrnce offensert pus e ro que s u crcht u vsge « L couronne Qu n pont dutre éct que ce qu u en donne » Ftes ttenton à épgrphe Cest encore de ronems c ee est dnspèce comme dns e ttrevers non rensegné Anne dAutrche 666 Lous ro de Frnce XV 635"
        ],
        [
            "APOLOGE POVR LA DEFFENCE DV CARDNAL MAZARN Aud n ore promptum ud n pectore recondtum M DC XLX"
        ],
        [
            "APOLOGE POVR LA DE fene du Crdn Mzrn Audn ore promptum ud n pectore recondtum  ENTRE es pons qu mtrent notre me  d  e nen recognos pont de pus dgne de me  ee montre enueux qu trouenotre cœur  Et qu ftte touours notre muue humeur  Crnous médons tous nos ensreuee  Pour nous peruder que nous dons meruee entretenten ce deen dngereux  Que quoy qu ot nfmeprot genereux  Cet ce qu ft ouuent que dns notre coere  Nous ne prdonnons ps ̀ notre propre pere  L ngue et vn couteu quon ne peur empecher  De couper doffencer de rompre & de trncher  En offençnt quequvn nous en chocquons vn me  Chocqunt vn Ctoyen nous offençonsVe  Ce dcous montre ez que ceux qu prent m  Et quveuent ternr e nom du Crdn  Ne pennt offencer que uy chocquentReyne  Qu ne reuendr ps quee ne e rmene  ee nn neene e re eune  A j"
        ],
        [
            "4  s deroen pener quegrnde punce  Pourr eot ou trd punreur médnce  Et es fre prer tout dvne utre fçon  Leur ne enegner vne etrnge eçon  e ne pus pprouuer quvn Royume soccupe  A décrer pr tout e Crdn pour dupe  En fnt vn ftrs de me fctons  Pour e deshonorer eon eurs pons  e ne pus conentr quvne humeur ertne  Dvn Lqus dvn Cocher dvn Vet de eune  Soccupe tout vn our ̀ forger chement  Queque mot quvn ouffon dr ns ugement  e ne çuros pener quon de uec utce  Tnt dexecrtons qu ne ont que mce  Ny quon pue ns tort perdre n e repect  Quon ne peut dener ns erendre upect  Bref pour dre en vn mot e ne pus condecendre  Que on condmne ̀ mort vn homme ns entendre  Et que pour contentercuroté  On expoe dns peu de e vor rreté  Pour vne occon qu net pont honore  Et qu pr conequent ne dot pont etre me  e voudros en çuorces feurs de Vers u comme eurs ecrts) ont touours de truers)  O nt tsfcton dnuenter tnt de choes  Dont s nont euement ms cognu es cues  S vous eur demndez qu cue tnt de m?  s dront ruquement que cet e Crdn   Dere"
        ],
        [
            "Derez vous ç̧uor qu cue eurs meres?  Moneur e Crdn uecque es Confreres  S on snforme deux pourquoy mnque rgent  t pourquoy e peupe et mntennt ndgen?  Sns crnte s vous dront qu et en te  Et qu nen rete pus ̀ preent quee  Qus ont u deepot qus ont tous runez  Qus ymeroent utnt etre ̀ ms dmnez  Qu eur dcte ce? que excez de eur hne  Lquee pon eur donne pus de pene  Que es cmtez qu eur fut endurer  Cr s ne croyent ps uor droct deporer  s ne font que gemr s dent queFrnce  Ne perr ms que pr on Emnence  Ss penoent en ̀ eux s cognotroent eoft  Qus ne ouffrent du m que pr eur eus deffuts  Cr depus quePx dure de dnsFrnce  s nous pruent du Roy en cunt on ence  Pr eurs muus dcours qus font pr tout courr  Sexpont rement ̀ e fre perr  Cr des mux des eurs s en donnent e me  A Moneur Mzrn qus veuent rendre nfme  Pr de es moyens qus forgent contre uy  Et nen exempten p rReyne notre ppuy  s deuroent pener que chocquerCouronne  Cet eucoup offencer ceù qudonne  entends quon chocque Deu En offençnt e Roy  Pus que cet offencer que meprerLoy"
        ],
        [
            "6  ous es Ros ont des Deux qu gouuernentterre ne eur rete pus qù ncer e Tonnerre  e qus font ̀ propos eon eur voonté LorS que pr queque ffront eur cœur et rrté  s mtent tous Deu qu veutrepentnce  Auec humté putot quevengence  Ms qund s es contrnts ̀punton punt nos forfts ucc proporton  Et comme en ouuentretrdepene  Pour nous fre menderugmentehne  Qundnous e meprons) pr vn grnd chtment executent en ref on ute ugement  LeS Ros peuuent ver du meme pruege  und on eschocquez pr queque crege  s peuuent dfferer de pne uthorté  Le chtment de ceux qu pour eur dgnté  Ne çuroent etre prs ns extremes prudence  Tes que ont uourd huy es mednts de Frnce  Ms quequvnme dr quoy chocquons nous e Roy?  Punnt Mzrn qufuéfoy?  Nous nuons ms eu euementpenée  que pour vn crmneRene fut fchée  Et nous uons rous creu uy fre grnd pr  De runerMzrn & e fre r  Pour uy fre pyer pr e utes uppces  Tous ces excez comms & ces enormes vces  LAutheur de e dcours crot e mettre ̀ couuert  Ms on muus deen net que trop deceuuert"
        ],
        [
            "e voudros en cuor qu urot onne grce?  Ant er e Roy uy crcher ̀fce  Que pourro ouffrr pour vn te mnquement?  Qu pourrot nuenter vn dgne chtment  Pour utement punr vnngnt outrge?  Snon que e ruer rout vf dns vne cge  qu urot ft ce chocquerote Roy?  Repond eprt t? repond donc? pre ̀ moy?  Tu ne e pus ner en coupntmn dextre  Ds moy e chocque on tu me drs peutetre  Tu és en eureux quoy?peuu en dourer  Que Moneur Mzrn que tu fs deteter  Sot e rs droct du Roy?outentCouronne mntent es Ettsgrdeperonne uy donne cone uec fdeté uy montre ̀ ouffrr toute dffcuté et tout on upportgouuerneFrnce  Tout e en qu e ft vent de on Emnence  S on ggne vn comt deus es ennems  Nous deuons tous pener qu nous esoums  Comment me dru e ce prprudence?  Ee pr on eprt?ou prdgence?  e te reponds quoüy & e ds que Ett  Le perdnt e verrot renueré tout ̀ pt  Et pus tu voudros detrure ce Mntre?  Qquconque y pner per pour etre  S tu pruos Ett dvn te ougement  Auros tu en e cœur de vnre euement?"
        ],
        [
            "Apres uor detrut e rs droct deFrnce te fudror chormort pour re compene  Cr de vure cy s dedns e des honneur  On ne e pourros pstu s de honneur  Tu choecqueros en pusdgnté Roy e  Otnt e Crdn que peronne nege  Que ne ferot ceuy dont e pros tntot  Ben quucun de vous deux ngrot commefut  Vous chocquerez tous deux vne meme punce  Ms vos ermes eroent de meme dference  Lvn du Roy euement ocurcrot ecr  Et toy montre nhumn tu runeros Ett  Ms tu ne vendrs ps ̀ out de tes penées  Lon empecher en tes funetes rées  Et on çur punr ce crue ttentt  Que ferment es Suets du Roy dns on Ett  Croyez vous uor droct de contrndre vn Monrque  qu et pr deus tout ne cednt qùprque  Deogner ceuy ̀ queMere chert vot tous vos efforts nentmonssen rt es crot mpuns pour e pouuor demettre es empeyer fn devous oumettre  Et es cruees morts dont onmencé  Feront vor crement qutout urpé  Les dngers eudens qu pnchoent urtete  Et quetnt dns e portruetempete  Tchez donc euement deuter e dnger  Auque vos dherns euent vouu ponger  Toux"
        ],
        [
            "9  Tourn comme Amn euttete ttchée  Au poteu qu uot dreé pour Mrdochée  De meme vous pourrez peu etre en mourr  Dns e eu prepré pour e fre perr  Vous çuez que es Roys peuuent tter vengence  Detemerté dvne pree offence  Temong cét Empereur equeft egorger  Tout e Peupe nnocent qu vouoent outrger  Non ps en ttqunt cr ffre mpreueuë  Ft vor ̀ decouuert verté cogneuë  Ms nmporte croynt uor etémoequé e fchfort pennt etrepequé  qQue pourmort dvn eu de es Vets de chmre t ouffrr u Peupe vne ngnte ecndre  S ft nrvngermort dvneruteu  Quefer notre Roy pourvn te proreteur?  Que Moneur Mzrn qu mntentCouronne  Et qu n pont dect que ce qu uy en donne ne fut ps dourer qu purge cét ffront  Qu dns eternré uy ternrot e front  Enfndepus peu on ouffre tnt en Frnce  Ce net que pour vnger vne tee noence  Meeurs de Prs ne oyez pont honteux  Fut vous humer & vous erez heureux  S ce net de on gré vous e ferez de force  L Px que vous uez y erur dmorce  Qundvous erez urprs toutes ousmons  Peront dnsCour pour des uons"
        ],
        [
            "6  Lhumté pour ors netnt que pr contrnte  Tout e monde dr qu nyquecrnte  Qu vousft rnger dedns votre deuor  qQue vous netes oums que mnque de pouuor  Suuez donc mon cone ez trouuerRene  Demndey prdon & conurezhne  Voyez e Crdn ppez on courroux  Autnt quonchoqué vous eprouuerez doumx vous prdonnerupperReyne  Quenuers es ons ujets ee nt pus de hyne  A mons que de ce nypont de prdon  Cette eue cton uuer votre nom  &oese&e eSeeeee Leoeeoeeeeees  Pour coneer ce e nen voudros ven tre  eft pourquoy non dcours ne vous dot ps depre FN"
        ]
    ]
}