{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-23",
            "@who": "AB"
        },
        "titre": "L'apparition de la guerre et de la paix à l'hermite du\n          mont Valérien, et le dialogue de ce religieux avec un gentilhormme, sur les desseins\n          pernicieux du cardinal Mazarin, sur le mérite du sacerdoce et la gloire du\n          parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau139_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L'APPARITION",
            "DE LA GVERRE",
            "ET DE LA PAIX,",
            "A",
            "L’HERMITE",
            "DV MONT VALERIEN.",
            "ET",
            "LE DIALOGVE DE CE",
            "Religieux auec vn Gentilhomme, ſur les",
            "deſſeins pernicieux du Cardinal Maza",
            "rin, ſur le merite du Sacerdoce, & ſur",
            "la gloire du Parlement.",
            "A PARIS,",
            "Chez FRANCOIS NOEL, ruë Sainct-Iacques, aux",
            "Colomnes d'Hercule.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "L'APPARITION DE LA GUERRE",
            "& de la Paix à l’lHerice du Mo- V’alerien, & le",
            "Dialogue de ce Religienx auec vn Geilbcmme, ſur les",
            "deſeas pemrieux dueCadinalMauin, ſur le merie",
            "du Scerdoce, & ſur la gloire du Parlement.",
            "y’ Eſtois dans ma Cellule, eſleuieé ſur le",
            "ſomme de ce mont, à̀ conſiderer la",
            "t uuit paſſé́e le deſordre dutemp, & les",
            "calamitez publiqus, qui me ſont plus",
            "r aoroires par les ſoldats que ie voy ar",
            "mez par la campagne, par l’embraſement des vil",
            "ages d’lieyà l’entour, par le bruit & le ſon des tam",
            "boars & des trompettes, &par le retsamchement",
            "de ma pitance ordinaire, que par a conuerſation",
            "des homme, lo qil s’apparut à moy vn objet",
            "fort eſpouuenable.",
            "Va Charior d’atrain,; & brulant d’vnfeu deſoul",
            "fae & de bitume, me fit uoir eſleué au dedas vne",
            "feme dont le vifage eſtoit plus effroyable, que",
            "les Peintres & les Poetes ne dépeigaent celuy de",
            "Medufs. Ses cheueux heriſſez fur fa teſte eſtoie",
            "ous ntortillez de ſorpens, de ſes yeux hideux ſos",
            "noient des regards empeſtez, & ſa bouche toute.",
            "ſanglanettoit des flammes de feu, &t tenoit en",
            "ereſesdentdeiqus enfansqu’elle deuoroit. C",
            "pttre tenoit par l’vns de cesmains la Diſcorde,"
        ],
        [
            "del’autre les Fuies, & deſſous ſes pieds elle auoit",
            "des corps mores, &a moitié viuanis, q’eſlevenoi",
            "d’occire, & qu’elle acheuoit de faire oërir. ’",
            "Cette viſion me ſurptit d’abord rs ſens e",
            "glacerent de frayer,; & à moin d’eſtre vn Her",
            "mite reſigné à la volonté de Dieu, i’enſſe bien eu",
            "de la peine a-me remettre de ce tranſpor.. Apes",
            "que i’eus repris pes ſentimena, ie caniura cette",
            "lhorrible Furie de me dire aà quel deſein elle venoit",
            "aeroubleron rêpos paruy le ſilence; ſache; m",
            "dlt-elle, que ié e repſ ny nuit ny ipur, que ie",
            "us la Gerre, quine ſuis aumonde que pour rui",
            "et ponc lanaa.:",
            "Cs fut rouo e que ilaheedis, car à l’inſtant ie",
            "via diſparoitre oaes des hoereurs, quithe laiſſes",
            "cant le loiſird madite po quel ſuiet ellei ume",
            "ſtoienr àppäsi pn eſprcir ſe rauailloit pout",
            "deé́couurir quel peouuoit ſtse’ee myſtere, queieme",
            "douray bie de n’eſtrevenuà ma connoiffance que",
            "parvnordre de Dieu, quand vne aeauelle appai",
            "ion tnlt derecheftasdes ſes en eôfuſion.Ie visà",
            "eet inſtadnt reluire en macellule vne clartéreſplen",
            "diſſante comme lo Soleil, qui eſbloüic ma veaëà",
            "mais alnſi que ie regardoisoere éclaanre lumleri",
            "auſſi agreable à voir, que l’aurre eſtoit harrible!",
            "i’apporceu auuliu de mooAndsev char de cri",
            "tal ſi artiſtedene elaboureé, que ie le pris pourvn",
            "ouourage ce leſt sSui le deuant ie isaſſiſe vneDeeſa",
            "eveſtue d’mtesbaolled’opasſeaee depes",
            "Ll.t!nneno .l1 i2le"
        ],
        [
            "ls eſle aoit",
            "’eſſevenoir.",
            "urir..1.",
            "es ſens e",
            "revn Her",
            "ſſe bien eu",
            "ort. Apres",
            "uiura cette",
            "ellevenoit",
            "ſcache; me",
            "ur, que ie",
            "e pour rui:",
            "l’inſtant ie",
            "me laiſſe",
            "ellesme",
            "illoit pout",
            ", queiem",
            "ſſancequ",
            "lle app",
            "onleis",
            "ereſplen",
            "na veuëi",
            "e lumler",
            "horrible",
            "ar de cri",
            "s pour",
            "aeDecs",
            "edepa",
            "7",
            "8",
            "les, la tfee ihded’vne eoufönné de diamans,",
            "& ſo viſageeſtoirplus beau a mongré que la Mai.",
            "treſſe de aris, qui fut cauſe de la deſtruction de",
            "Troy. Cete Nimphe auſſi belle, que l’autre ob",
            "jet m’auoie ſemblé difforme, tenoit ’en ſa inain",
            "droite toutes les Vertus, & vne branché d’oliue, à",
            "la gauche, eſtoit l’Abondance, aurtour d’elle les",
            "Graces, deſſous ces pieds elle foulloit auec meſ",
            "pris vn gtand nombe de Vtophées Ne ’eſtonnie",
            "point de me voir, me dit elle, ie ûis a Paix, la fle",
            "aiſnée du Ciel. qui paf la permiſſion de Dieu te fais",
            "voir quelle difference il y a de ma beaute- & demes",
            "fanueurs, la laideue, & aux horribles maux dont la",
            "guerre qe tu as n’aguere veue, outrage tout le",
            "monde. Efforce toy aà̀ ron poſſible à me faire regner,",
            "ca ieie ſuis deſcenduëd’en-laut que pour domi",
            "ner ley bas, fi les François s’el rendent dignes. Cer",
            "adishe fut auffrgreable, qe l’autre f’auoit eſte8",
            "odieux, & taint que’le lour fut à hiaiſtre ie neé ceſſay de",
            "ſonget a la repjeſeneation dé- ceés eux diterentes",
            "viſions.",
            "l neonelnert jeie la lhiete atelle eut diſſipé",
            "les ombres e la it;& qu’aux prenieſtyons e",
            "li clarté que ie vis lure dais ma cellule, le eonhs",
            "ql elloit ernps dehe leter, ie ſorts de’ma oli",
            "nôde, pouar’ deſcouuhir fiie ne porspoime faitd",
            "neneontre de qeélque perſonne à qut ie pafſe re",
            "céiter mesauantures de la nuit pſſée..",
            "-He rrefus pas pduaſtot desors que ie -vs e Ciel",
            "B"
        ],
        [
            "toit couusere de nuages, & la Seine furiuſenene",
            "irriree, & comme du haut de la montagne où i’habi",
            "te, ie conſiderois les ondes de la tiuiere, qui s’eſle",
            "uoient au Ciel, & qui tout à̀ coup deſcendoient aux.",
            "abiſmes, rempliſſans tout d’horreur, d’écume & de",
            "bruit, i’apperceus vn homme de bonne mine, qui",
            "motoit au haut de mon Rocher. Deés qu’il fut mon",
            "teé, & queie l’eus aceueilly le mieux que ie pus, &",
            "auanr que de luy dire ce qui meſtoit auenu, ie luy",
            "dernday sil n’y aoit rien de nouueau à Paris, Hlé.",
            "quoy! monPere, m’interromit il, voſtre deſert",
            "eſtil bien ſi eſloigné de cette ville, que vous ne ſç̧a",
            "chiez pas que le Cardinal Mzarin, a ealeueé le Roy",
            "pour vne ſeconde fois de cette Cité, la veille des",
            "Rois à minuit, & qu’il la tient maintenant blo",
            "quée pour faire mourir de faim ſes habitans, en",
            "haine de ce qu’ils ae veulenat plus viure deſſous ſa,",
            "tyrannie? le croyoijs qu’eaeore que le fleuue de Sei",
            "ne fuſtſourd, & que voſtre ſolitude ſoit aſſez eſloi",
            "gné́edu commerce des hommes, peantmoins v",
            "bruit ſi extraordinaire ſeroit bien venu iuſques à",
            "vos oreilles, veu meſmes qu’il ſemble que le Ciel",
            "en ſoit émeu, & qu’il ſeſoit ce matin atmeé́ de fou",
            "dre, de pluyes & de vents, pout venger la que",
            "relle de Dieu, de ſon Egliſe, de ſon Oingt ſacré",
            "Louis XV. & de ſes Peuples, Les deux Partis, ſca,",
            "uoir le iuſte, que protege le Parlement pour le Roy,",
            "& l’autre celuy es Mazarins, qui ſe tarque de la",
            "eſme authorité, on de grandes conteſtations, &"
        ],
        [
            "9",
            "s6",
            "ler diurſion dohde beaucoup d peine auxmeil",
            "leurs eſprits, & teouble, e uine, & affame preſque",
            "Paris. Quelque ſainct homme que vous ſoyez, vous",
            "ignorezpasque cet Auguſte Senat, le premier du",
            "Royaume, eſt etreadement craint, redouté́ & che",
            "ry de tout le rmonde, & que toutautre homme qu’va",
            "mé́diſat, vn Critique preuenu d’enuie, ne ſçauroic",
            "rouuer à redite à toutce qu’il ordonne, & ce qu’il",
            "fait. Pous le Caidial, qui eſt Sycilien, &de baſſe",
            "aiſſanee andis qu’il ne pardone iamas & que",
            "feu ſonfrere, le Cardinal’de Saincte Ceeile, qu’",
            "uoit retiré de ſon Conuent des lacobins, auectou",
            "e ſon eloquance& ſea ſrmons, n’a iamais pû̂ chan.",
            "ger ſon humeuar. Mais puis que nous ſommes iey",
            "orsde ſa iuriſdiction, & que nous pouuons parler",
            "ſanseſtre enendus, ieveuix vous dire quelque cho",
            "ſode ſavie. Vous eſtes ſpeculaaif. &e ſeamane, &ie",
            "ae fuis veau vous voir que pour vous conſulter:",
            "vous me direz, s’il vous plaiſt, voſtre aduis, afim que",
            "ors d’auec vous ie puiſſe parler auec raiſon & eer",
            "ieude, non pas aueuglément, comme font plu",
            "eurs ignorans, quiſont, ou preuenus par leursin",
            "tereſts, ou qui ſontà̂demi glacez de froideur.",
            "Le Parlement & les Preuoſt des Marchands &",
            "Eſcheuins de la Ville de Paris, ont eſt contraints de",
            "prendre les atmes, pout aſſeurer leurs vies; leurs",
            "ien, eur repos, leut liberte, cellas de tous les",
            "Franç̧ois, eontre les mauuais & pernicieux deſſeins",
            "delules Maarin, nayſujot narurel du.d’Epagne."
        ],
        [
            "8",
            "2",
            "Vous, ne vousadreſſez pas mal de me parler dë",
            "cetre affaire, repartis-ie à ce nouueau venu; car i",
            "auant que i’euſſe quitté le monde, i’eſtois l’vn des",
            "nmembres du corps du Parlement, & ie ſay ce que",
            "c’eſt que de ſon Inſtitutioncelebre. Lors queio vous",
            "anray raconté lesdeux differentes Apparitins que:",
            "i’ay eies la nuipaſſee,ie ſarisferay aà voſtre curioſité.",
            "A cemomenie luy reciray eoutc qui m’oſtoit arri",
            "ué, dont il fur ſiſupds, qu’à uaiasde ſçanoi que.",
            "i’eſtois vnHermite, il iy euſtpaspluscreu qu’à vna!",
            "faxble. Quandie l’eusentte tenide toutes ceseſtran",
            "ges choſcs,ie repris liere qu’id auoit propoſee:",
            "!2",
            "&6 pout repartie voicy ce que ieluydis.:.",
            "le me reſſouuicnms d’auoie autféfoislou que des le",
            "conmencement de la Monarchie Françoiſe, ve",
            "des Loix fondametales du Royauime, fut que les",
            "Roys ne pourroient prendre aucune peſoluion im",
            "portante à l’Eſtas, ſans aſſemblr les pluits notables",
            "Perſonnages du Royaume Cette aſſembleée aeu dés",
            "ce remps- là le nom de Parlement: mais comnme",
            "dans la troifié́me race,la Monarchiea prisvnemeil",
            "leure face, & vne plus granle eſtendue: les affaires",
            "croiſſans, & eſtanr neceſſaire de pouruboir aux pdus",
            "frequentes plaintes & differends des François,",
            "les Roys depuis ont tenu aupds d’ex certais",
            "nombres. des plus. conſiderables du Royaume,",
            "pour rendoe laluſticeà leurs ſujets, lequela retenu",
            "Ie nom de Parlement, qul a fait ſareſidence auprés",
            "de leues Maieſtez iuſques au regne de Louis X dit",
            "H uti"
        ],
        [
            "5",
            "Hntin, qui eſtablit conſtitua le ſiege de Patle.",
            "ment de Fcance, & la Cour des Pairs en la Ville de",
            "laris.",
            "Auparnt cete Inſtitution, & depis iuſques",
            "au regne du fea Ray Louis X1II. le Parlemont en",
            "ſuiuant les Loix iuſtes& legitimes de ſon eſtabliſ",
            "ſement, a touſiours eſté en paſſeſſion de rendr",
            "connoiſſance de ous-les Edis, Declajios,",
            "donnances, &voloçe4 de nos oys, ag por leé;",
            "regard de la luſtice, que es Arme & Financs,",
            "pour les accepter, refuſer ou receuoiraue4 elleg",
            "opditins & moetatiopn qul iugé rpnale,",
            "rincipaloment daps e tempde amprité de",
            "Roys, pepdant laqelle les deſorros ſont touſiour",
            "plus grands. La raiſon de cecte Loy a eſteé pourem",
            "peſcher que ls Fauoris es Roys, ppete par leu",
            "paſſion & iateéſt partiouice, o pr up uai",
            "conſeil ne changeaſſent par une charge inſuppor",
            "able de leuéos & impoſts ſur le peuple, ſous leu",
            "nom, leur dominatipn douce agteble, en ty",
            "Eamni. Et s’il eſtvray que le Parlemet p’eſ poipe",
            "bligeé́ de defarer, & u’a iamais defereé, ny eu d’eſ",
            "gard aux Arneſts du Conſeil, & Letts de cacher.",
            "portant quelquesOrdonnances importantes à I’E",
            "a,omme cete procçedure eſtant çontraire au",
            "Loi fondamenales du Royqumo; à l’odjoanoie",
            "de Franee, & aua Oodonnancex. lules Mazarin n’",
            "deu, my pû çomme Miniſtre d’ Eſtae, Fauary, l-arrou",
            "des Finances du Royaume, & pefturbaeur ayte;"
        ],
        [
            "10",
            "pos publie, entreprehdre ſur l’authorité du Parle",
            "ment. Sans doute que cét Auguſte Senat voyant &",
            "ne pouuant plus ignorer que la France ne fuſt à la",
            "veiſle de ſa ruine, comrme vous m’auez fait enten",
            "dre, & que ſon gouuernement rendoit la domina",
            "tlon duRoy inſupportable à ſes Sujets, & odieuſe",
            "aux eſtrangers, s’eſt ſeny obligé́, comme eſtant",
            "Tuteur naturel des Roys minturs, de chercher les",
            "fnoyens eonuenables pour remedier aux abus que",
            "l’àmbition & l’auarice de ce Cardinal auoit formeé́",
            "dans l’Eſtat.",
            "A ne point mentir, me repliqua Ludoris, c’et",
            "ainſi que ce Gentilhomme ſe nomma, vous aued",
            "fait vne fort belle diſgreſſion, & c’eſt ce qui me con",
            "ee",
            "firme dauantage dans la bonne opinion que i’ay",
            "touſiours euë du Parlement, & ce quime fait croir",
            "que fon party eſt le plus luſte. Toures les bonnes &",
            "les belles choſes ſont deſtinées pour ſon ſecourss",
            "ſſn’y a pas inſques au Reuerendiſſime Archeueſque",
            "de Corynthe & Coadiuteur de l’Archeueſhé de Pa",
            "is, qui n’aye fait vn armement pour le ſeruice du",
            "Roy & de lacauſe publique. Maarin peſte contre",
            "ee Prelat, il le déerie le plus qu’il peut, & s’efſorce",
            "Huy doit: ie vous prie de me dire fi ce Cardinal peut",
            "deffendre que l’on n’honore cet Archeueſque,",
            "qu’on ne reuere ſa puiſſance, & qu’on n’epprouue",
            "pas tout ce qu’il projette dans la Ville en faueur do",
            "Parſement.:"
        ],
        [
            "Pour reſoudre cetteſeconde queſtion, repliquay",
            "e à Ludoris: Sainct lgnace Diſeciple des Apoſtres,",
            "dit: Que les Eueſques ſons les umages de leſue Chriſt, &",
            "le repreſenténmt aon pas ſeulemaens en ce qui eſt du Sacerdoce:",
            "nais encoreau commandemet, qtenus ſacrificae,",
            "quatemus imperat, aduertiſſant lesTraliens de les ho",
            "norer comme leſus-Chriſt. Le Concile ſecond de",
            "Tolede, Canon5. les appelle, les Thrô̂nmes de Dieu.",
            "L’Empereur Conſtantin diſoit, qu’il ne les confideroi?",
            "pas comae humains, dis comnae diuins: & anciennemen?",
            "auſsi-toſt que’vn fidele rencontroit ſon Eueſque, il ſe ienoit à",
            "es pieds, & les baiſoit L’Empereur Charlemagne en",
            "parle en ces termes: lIe veux que es peaples honmovent les",
            "Eueſques, que route las terre s’abaiſſe & incline pour eux ſos",
            "hef; car ce ſont les vrayes colommes de mon Eſtat, & les",
            "Lioucenans &les Legaus de Ieſus Chriſt. Ainſi, puis que",
            "le peuple de Paris eſt Catholique, & que dans leul",
            "Ville eſt le Siege Archiepiſcopal; & puis qu’au Gou",
            "uerneur & Lieutenant du Roy ils rendent de l’hon",
            "neur, ne le doiuent-ils pas auec plus de raiſon au",
            "Lieutenant de Dieu, qui eſt le Roy des Rois.",
            "ôyez encore cette bonté́,mon pere, me demani",
            "dauudodemedire quirepreſenuemleueno,",
            "l’Archeueſque ou le Gouuerneur.",
            "L’Hiſtorien Nangis repliquay-ie, dit: que les rois",
            "fleurs de lys qui tomberet du Ciel repreſentenmt l Piete, lad",
            "uſtice, & la Foree de nmos Roye. Leur umage gierriere et",
            "daens le Gouaerneu, leur porrait de Iuſtice eſt dans les",
            "ompagnmies Souueraines, & celuy de le Pié eſes Pre"
        ],
        [
            "HZ",
            "’leie deieſoeie",
            "lats. Comme nos Monarques ont touſiours prefſe",
            "reé́ la pieté à toutes choſes, & Dieu aux hommes;",
            "naturelle eés puiſſances Eccleſiaſtiques Les Gouuer",
            "neurs repreſentent vn Roy armé, foudroyant, &",
            "rroublé, les autres images du Roy ſont douces, be",
            "nignes & fauorables. Les Roys ſont les Sacrez, &",
            "ſont les Oingts du Seigneur: les Bueſques des cho",
            "ſes exterieures, & i’eſpere que le Roy d’à preſen4",
            "rouuera bien toſt dansl’Egliſe, en la perfonne du",
            "Prelat, dont nous venons de parler, le vray Genie",
            "de ſon Eſtar, par le onſeil duquel quelque lour,l",
            "pprendra aux Gouuerneurs à̀ ohbcir, au ſuiets à",
            "ſeruir, & aux eſtrangers àcraindre.",
            "Par ce que vous venez de me dire, merepliques",
            "Ludoris, ie viens d’apprendre que la puiſſance des",
            "Eueſques, & des Archeneſques eIt bieplas gran",
            "de que ie ne penſois pas. e me ſouuiens d’anuoir",
            "ouy dire, qu’autrefois le Duc d’E ſpernon, eut la va",
            "nité des imaginer qu’il pouuoit contraindre I’Ar",
            "cheueſque deé Bondeaux, de l’aller ouuer che",
            "luy, quand il le ſouhaiteroit, dites moy, ſice Spu",
            "uerneur de Guyenne, auoit droit d’enuoyer que",
            "rit cet Archeueſque?",
            "Cette queſtion ne ſçauroit eſtre mieux eſoluë,",
            "que par la reſponce que fit Leontius Eueſque de",
            "Tripoly à l’Imperatrice Eudoxia, diſ-ie à Ludoris.",
            "Si tu uvex que ie t’ae irouuer, me redam le reſpoſt qus",
            "dais aus ueſques, i’ iraye uaais aug&i-toſt que us me uer",
            "as,"
        ],
        [
            "15",
            "rau, defeeododle aiofagos eleut, vas edeius de mey ai",
            "reſpect, adbbaiſſe a reſte ſos mes mahs, & recois r bs1",
            "nedifion. Denmeeure debout pendant que ie ſeray aſis, &!",
            "t’eleue quad ie rémaigmeray le voloir; ſices conditions t’a",
            "greemt, i’iray vers toy, ſi tu ne peux t’yjy ſoumettre, aſſeure",
            "roy qu’il n’eft pds en ton pouuoir de me porter à violerle Sa",
            "cerdoce. Que Mazarin creue de rage, & ſe deſeſpere,",
            "s’il veut, me dit Ludoris, de voir aſſis au thrône des",
            "Roys cet admirable Coadiuteur ſi fidele à Die, à?",
            "ſon Roy, & à ſa Patrie’, la dignite Sacerdorafe luy",
            "donne cete ſceance, & ſe rendant l’n des princi",
            "paux Protecteurs du peuple, eſt-il pas iuſte, qu’ilen",
            "recçoiue cçette recompence.",
            "C’eſt ee que i’eſpere qui fera biea toſt regnes",
            "cette belle Deeſſe, q uis’eſt apparuë à vous la nuit",
            "paſſeée à P’aris, & par route la France, & qui chaſſe",
            "ra de ce Royaume cetteautre Gorgonne, quiys’eſt",
            "faitsvoirà vos yeux ſi fort effroyable. Il ne-tierdra",
            "as ãmoy queion’execute le commandement que",
            "m’a fait cete Deeſſe du CielHen axhortant tout lel",
            "mone à̀ la paix, luy teſpondis-ie; deſcendons’ au",
            "bas dle laaeage, eods yeolulerbhis peur-eftre?",
            "quélqu’vn qui ponr ſe retdré digne de mes in",
            "ſtructionis.",
            "peine l’Hermire & pLdoris ftent arntoethu",
            "pied de l ontagne,’lvete dtruer eu",
            "homreaneuatilvlenaine eg ôétadiſp aui",
            "trede Parr qui va li, edrt le Ctrdfilite : riis qr",
            "oyaeale?",
            "lu veous meſae; Rſe",
            "D"
        ],
        [
            "ientaire’ le Courtiſans de S! Gemain’ſone frefe:",
            "rables aux ſeditieux de Paris, reprit le Mazarin,",
            "mettant la main au piſtolet, dites qui viue: le.",
            "Royaliſte eſtoit preſt à̀ luy donner du ſien dans la",
            "teſte, pour eſtre premier preparé que. lui, quand",
            "l’Hermite l’empeſcha de ſi bonne ſorte auec Lu",
            "doris, que l vn & l’autte furent mis hors de com",
            "bat, par le moyen de ces deux autres hommes Mais",
            "qui viue donc, demande de rechefle Parlementai",
            "re, ou parlez, ouie vous tü; viue le Roy, & le Car",
            "dinal Mazarin, dit il enfin, tout émeu de crainte; vi",
            "ue bien pluſtoſt le Roy, & le Parlement dir l’autre.",
            "Maiſtre auec le valet, & yn grand Prince auec le",
            "plus Scelerat de tous les hommes.",
            "Comme il n’y a point de rapport de cette Maie",
            "ſté à ce Tyran de ſes peuples, quitte ſon foible par",
            "ty, & prenez le noſtre, en celuy cy, vous y trouue",
            "ez voſtre ſalut, auſſicertain qu’il eſt vray que vous",
            "trouuerez voſtre perte dans l’autre. Pour eſpouſer",
            "voſtre party, comme vous m’y conuiez, faites moy",
            "connoiſtre qu’il eſt le meilleur, & ie m’yieteray.",
            "Prié par Ludoris de ſatisfaire à ce Courtiſan, i’em",
            "ployay tout ce que Dieu m’a donné d’eéloquence,",
            "penrl en ſoeoe e nue en ue euri",
            "a penſoit iuſte. Quandie luy eus repreſenté la Mi",
            "norité́ du Roy, ſon double enleuement par le Car",
            "dinal, la preueétiõ de la Reyne, & de quelques Prin",
            "ces, eagagez̀ la conſeruaion de ce Miniſtre pa"
        ],
        [
            "ſontpele",
            "llrn;",
            "viue: le",
            "n dns la",
            ", quan",
            "uec lu",
            "de conm",
            "es liis",
            "nentai",
            "leCar",
            "nte; vi",
            "utre.",
            "er le",
            "ec l",
            "aie",
            "ar",
            "1e",
            "des’ eonſidëratios que Dieu ſç̧ait mieurx que les",
            "hommes, la fidelit́ & l’eé́meaffetion du Parle",
            "ment enuers fa Maieſteé́, l’Vnion duClergé, letous",
            "les Parlemens, & de toutes les Prouinces, & enfin",
            "ant & tt d’autres raiſons que ie luy alleguay, qu’en",
            "vn moment il auoü̈a pourvray tout ce que ie venois",
            "de luy dire, & ſe fit amy de celuy auec lequel il auoit",
            "eu querelle. Son changement d’humeur & de vo",
            "lonté, firent qu’il ſe nonma Dolimon, & qu’il s’ad",
            "uoüua pour eſtre l’vn des Gentilshommes du Ma",
            "reſcha de la Meilleraye. Helas! l’interrompit Lu",
            "doris, que vous venez de nommer vn homme quia",
            "bien ſujet de ſe degager du party Cardinaliſte, pour",
            "lequel il’s’eſt tant paſfionnén’aguere, qu’is’en eſt",
            "acquisla mal veillance de rout Paris. Qui plus que",
            "luy eſt obligé de ſeruir le Roy & le Royaume, fous",
            "les heureux auſpices du Parlement puis que le Car",
            "dinal de Richelieu l’a nourry, eleue, & fait ce qu’il",
            "eſt, auſſi bien que la Ducheſſe d’Eſguillon, par le",
            "moyen du plus pur ſang des veines de la France?.",
            "Ayez cette bonté pour luy, & cette courtoiſie pour",
            "moy, que de luy repreſenter ce que ie viens de vous",
            "dire, il y en aaſſez pour luy faire ſonger à ſa co",
            "ſcience, & l’obhiger, non pas ſeulemient à ſe départir:",
            "de la Charge de Sur-Intendant des Finances, qu’ila",
            "exges nouuellément du Royaume, pour en faire",
            "laguerreàſa Patrie, mais auſſi pour le porter à de",
            "mander la Paixs au Roy pour ſes Peuples, & fairore",
            "courner ſa Maieſté à Paris, la aapitale deſon Royau"
        ],
        [
            "16",
            "mae. C’eſt ee que Dolimon promit de faire àLudo?",
            "ris auec grandcœur, & dont i’eſpere bien- toſt que",
            "nous en ſçaurons de bonnesnouuelles.",
            "Cependant que Ludoris, Dolimon, le Parlemen",
            "taire & moy euſmes ce conteſte enſemble, il arriua",
            "vn ſi grand concours de peuple de differends par",
            "tys, où nous eſtions, que pour la gloire de Dieu,pour",
            "leſeruice du Roy, de la Patrie, & pour l’honneur du",
            "Parlement, i’obligeay tout ce monde à m’entendre!",
            "faire vn diſcours ſur leſujer de la miſere du emps",
            "& ſur la diſtinéion des deux partys çontaires, done",
            "celuy du Parlementeus l’auantage par les raiſons",
            "diuines & humaines que i’en ſceus donner.",
            "Ce que ie dis futtrouué ſi bon &ſi iuſte de mesau",
            "diteurs, que tous enſemble s’vnirent, & pae proteſte",
            "ent de viure & de mourir pour le ſeruice de Dieu,",
            "du Roy, & pour le Parlemẽt. Au lieu que les vnss’en",
            "alloientà S. Germain prendre les armes pour Maza-",
            "rin,ils s’enretouraerent tous à Paris, pour les mettre",
            "en main contre luy à la reſerue de Dolimon qui s’er",
            "retourna en Cour pour preſcherſonMareſchal, & le",
            "reduire.",
            "Ludoris m’ayãtremercieé de mon entretien, &pr",
            "nmis de me reuenir voir, s’en retourna dans la ville,",
            "auiec les autres, bien ioyeux du bon ſuocez qu’auoit",
            "eu monexhbortton, & moy demedranſeul &aleu",
            "diſànt adie, ie menallay remonter ſur o r",
            "cher, &e meefermay dans ma cellnle.",
            "FIN."
        ]
    ]
}