{
    "entête": {
        "form": "prose",
        "genre": "apologie",
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-05-31",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Apologie sur la puissante union des princes, du\n          parlement, de la ville et des peuples pour bannir le tyran de l’État, et pour redonner la\n          paix générale à toute l’Europe.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau131_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APOLOGIE",
            "SVR LA PVISSANTE VNION",
            "des Princes, du Parlement, de la Ville",
            "& des peuples, pour bannir le Tyran",
            "de l'Eſtat, & pour redonner la paix",
            "generale à toute l'Europe.",
            "M. DC. LII."
        ],
        [
            "APOLOGIE SVR LA PVISSANTE",
            "Vnion des Princes, du Parlement, de la Ville",
            "des peuples, pour redonner la paix generale à toute",
            "l’Europe.",
            "LA tyrannie eſt ſi odieuſe à Dieu &aux",
            "hommes, que ny ſon adorable boneé,",
            "ny l’humilité de ſes creatures quelque",
            "grande & quelque extraordinaire quel",
            "le ſoit, ne l’ont iamais peu ſouffiir en la perſon",
            "ne de qui que ce puſſe eſtre. Si peu que la puiſ",
            "ſance ſouueraine ſe deſtourne, ou à droit ou à",
            "gauche, elle péche contre l’intention de celuy",
            "quil a eſtablie. lle diuiſe ce que Dieu & la na.",
            "ture ont vny: elle s’oppoſeaux loix de l’vniuers,",
            "& finalement elle n’oblige plus le Ciel qu’à for",
            "mer des foudres & des tonnerres, pour la puni",
            "on de ſes erimes.A plus forte raiſon, que ne",
            "doit ll pas faire contre vnabominable eſtranger,",
            "ſorty de la lie du peuple, qui au preludicede.",
            "fans de lamaiſon, &e des legeinmes ſaceceſess",
            "de la dunonie, veut faire le Souuerain, piles",
            "l’Eſlar, &ruiner vniueſellerent toute ſorte de",
            "peſonnes. En cela, ſçachez que nous ne ſerion",
            "A ij",
            "eee"
        ],
        [
            "E",
            "pas moins contables deuant Dieu de l’actioa",
            "qu’il commettroit,ſi nous luy permettions de fai.",
            "re aà̀ l’adueair. comme ila deſia fait par le paſſé,",
            "à la honte & à la ruine de tous les penples de",
            "France. Nous ſommes obligez en qualireé́ de per",
            "ſecutez de punir vn ſi diabolique perſecuteur",
            "& continuellement vnis de ne mettre iamais les",
            "armes bas, que nous ne l’ayons ſacrifié à noſtre",
            "vengeance.",
            "Les Brures lont bien exercé deux fois dans",
            "Rome contre vne perſonne dont Mazarin n’eut",
            "pas eſtédigne d’eſtre le moindre de ſes eſclaés.",
            "T imoleon, Dion, & Araruas lont bien peatique",
            "autrefois dans toute la Grece, contre des tyrans",
            "de plus haute importance. Et ſi l’on auoit fait",
            "cel aicomencement. que le noſtre s’eſt",
            "émancipeé́ de aous traiter de la lorte, il e ſeroit",
            "pas auiourd huy à̀ ce point de puiſſance redou",
            "ale quil fait fremir de terreut coute l’Europe.",
            "Le droit des gens eſt ſi iuſte, qu’il ny a rien",
            "ſous le Cielqui le puiſſe eſtre dauantage’S’il ſe",
            "rouue quelque eſprit ſi deprauéqui veuille ier",
            "la loy Diuine & la loy ratrelle. il porte d’abord",
            "ſa çondemnasion, en ſa façod’agir, & ſon abo",
            "miation, onſa procedut. Il fbaedael neceſſieé",
            "que la choſe ſoitiuſte pour eftredoidesgens,",
            "car a moins de cela., il ae le ſçanroit paseſtr e",
            "lEr",
            "e1.",
            "!"
        ],
        [
            "e",
            "5",
            "Et ie necroy pas qu’il y ait nul tyran qui ait au",
            "cun droit de nous oſter ou de nous rauir vne",
            "choſe qu’il ne nous a pas donnée, puis que le",
            "Roy meſme ne le ſçauroit faire ſans iniuſtice.",
            "Les plus cruels & les plus barbares- vſurpateurs",
            "des ſiecles paſſez, reſpectoient parmy leurs plus",
            "outrageuſes voleries, les Sacrificateurs de leurs",
            "fauſſes diuinirez: mais celuy cy n’eſpargne pas",
            "meſme le ſang des Oints Sacrez de celuy qui luy",
            "donna l’eſtre.. C’eſt paurquoy éernellemnens vais en",
            "ſemble, prenons les armes, entrons dans lalice, &ſoa",
            "ſtenons l’eſpée à la main, & iuſques à la derniere gou,",
            "te de noſtre ſang, l’équité de noſtre cauſe.",
            "Banniſſons cét infidele Miniſtre de cét Eſtat,",
            "& s’il eſt indigne de noſtre chaſtiment, redui",
            "ſons-le iuſques au point d’eſtre le bourreau de",
            "luy meſme. Ne ſouffrons iamais q’vn miſerable",
            "valet, que la fourberie, la laſchte. & la trahiſon",
            "ont eſleué à la dignité de Cardinal, faſſe la loy à",
            "outes les puiſſances de l’Europe. Il nes’eſt pas",
            "onrenté de diuertir tous les deaiers publics de",
            "eét eſtat, par l’vſage des comptans, pour les em,",
            "ployer à ſon profit: mais encore il afait verifie",
            "pluſieurs Edicts & pluſieurs Declarations, à l’op",
            "preſſion de tous les peuples. Ilne s’eſt pas ſatis.",
            "aitde faire enleuer de Paris tout l’or & l’argent,",
            "& les pierreries de la Couronne: Mais encore ila",
            "ſté ſiimpudantquad’atenter à la perſonne des",
            ".",
            "1"
        ],
        [
            "2",
            "Pninces, a l’abolition u Patlement ã la totalle",
            "tuine de l’Etat, & à reduire toutParis en cendre.",
            "C’eſt pourquoy demeurons parfaitement bien vnis les vns",
            "auec les autres, afin de nous defflaire de cette ſang-ſuë̈",
            "blique, & afinde emteere l’eſtar n ſou amcienne",
            "ſplendeur, pafe moyen d vne paix ernellement inaio?",
            "lable.",
            "Nos mal-heurs font à leurcriſe, il ne faut qu’",
            "vne petite ſaignée pour nous redohner moſtré",
            "premiiere ſanté, & ſi Dieu eſt pour nous, comime",
            "il d’en faut pas douter, qui pourroit reſiſter à la.",
            "fureur & aà la iuſtice de nos armes? Apres la pluye",
            "vient le beau-temps, & apres les grandes orages",
            "viennent les grands calmes. Les affaires ſont en",
            "leſtat, ôu pour fipeu que nous leur donnions",
            "la main, nous neſçaurlons que les bien faire. Le",
            "Ciel & la Terre ſone pour nous, & rien qu’vne",
            "ſeule fuite nſe le peut deliurer du chaſtiment que",
            "Fon luy prepare. La deſ-vnion ou nous auons",
            "touſiours eſte & les vns & les autres, eſt en partie",
            "auſe de tous nos deſordres. Nos armes n’ont",
            "rien à craindre, ny rien à redouter, ny au dedan",
            "hy au dehors du Royaume; & quand nos enne",
            "ais auroient autant de Prouinces poureux, que",
            "nous auons des ſoldats, des peuples, & des na",
            "tions pour nous, nous ſerons ’touſiours eneſtat",
            "de les ſurmonter, pourueu quenous demeurions",
            "continuellement vis, quenous onſpirions tous"
        ],
        [
            "à vne meſnl i, & que ous pollſions viue?",
            "ment l’affaire iuſques au bout, auec la meſme ar",
            "deur que nousl’auons commenceée.",
            "Ié ne ſç̧aurois ſonger à cette prodigieuſe grar",
            "deur, où s’eſt autrefois veuë la Republique de",
            "Rome, par les incomprehenſibles effets de ſa",
            "parfaite vnion, fas entrer dans des tranſports",
            "d’eſtonnemens, &’ans vous coniurer aſrbm ds",
            "tut l’intereſt publie d’en vouloirfairevt exem",
            "ple. Ce n’a pas eſté le nombre de ſes atmées ce",
            "h’a pas eſté́ l’inacceſſibilité de ſes remparts:ce",
            "n’a pas eſté́ les vniuerſelles itéellgencés qu’elle",
            "auoit auec ſesoſftns, qui l’ont renduëfignde",
            "fiſuperbe, & ſiredourable à toutes les autres na",
            "tipns de la terre: ce na eſté que la pa faire vnioni",
            "de toures les parties dont elle eftoit eompoſeée ll",
            "n’yauoit pmntde Citoyen depuis le plus grand",
            "iuſques au plus petit qui ne fut touſiours en vo",
            "lonré de ſe ſacrfier pour le bien de ſa patrre.",
            "Que ne firent pas les plus grahdsle la Rpu",
            "blique, le Senat, & les peuples parfaitement ie",
            "vnis enſemble cohtre Tarquin le Supebe, lort",
            "qu’il ſe fut émancipé́ de tyrannlſet lés vns’& les",
            "autres. Brutus Prince du Sang Royalne fuſbpa",
            "pluſtoſt reuenu dutanp d’Ardée à ome! qua",
            "aec vne poigneée le Bourgeoisil fſt atraqſet le",
            "tyran qui tenolt la-ville aſſiegé́e, & le contralnt",
            "de-s’enfuir, tane l’exeellehlcé de leu? 8hae",
            "1q",
            "1"
        ],
        [
            "8",
            "trouua indrſſoluble en cette renconto",
            ", Non ie ne cray pas qu’il y ait des forces aſſez",
            "puiſſantes pour vus nuie, pendant que vous ſe",
            "rez etroqiteensnjsenſemble. Mais ſi vousvous",
            "diuiſez, prenez gardeaux proſeriptions & peue",
            "eſtre encore quelque chſe, de plus funeſte",
            "Ceſar n’eut iamais oſe porte;; armes conrre ſa",
            "propre parrie,s’il n’eut eſté aſſuré e la fideli",
            "des Tribups, & de l’inrelligence qu’il auoie aueg",
            "la pluſpart des Senateurs qui l’appuyoient ep",
            "toautes ſes entrepriſes Et ie puis dire pareillement",
            "auſſi que Mazarin n’auroit iamis oſ entrepre",
            "dre ce qu’il a entreis, s’il n’eut eu autrefoi",
            "quelque intelligence, auec quelques vns de ce",
            "te vnion tant deſirée de toute ſorte de perſonnes,",
            "l h malrheugeux intereſt qui porteleseſpris",
            "ghommes en des aqueuglemens i cſtangen",
            "Lel a ſeruy dans ſes alominables deſſeins, qui",
            "apresauoir deſſillé les yeux aà ſa propre, perfidie,",
            "ſera gontraintde s’en pic vniqur aluy meſme",
            "çomme dy grand egpime. ls verrpntque ſa4",
            "oir iamais gouſteé́du fruict qu’ils eſperpient de",
            "leurs trahiſons ils courrient rſque de senſeue,",
            "ir miſerablement auectouteleur poſteriteé dans",
            "vne eternelle diuiſion de- guexescjilleg, dons",
            "ils auroient eſté la cauſe. E ſçaçbez queſi nous",
            "quans iamais deu, parler hautement, & prendre",
            "l s Gts,eſmetraje,ug ceſt̀",
            "preſent,"
        ],
        [
            "preſen o ilyva de nſtre repos; de noſtre ie",
            "& de noſtrevie.",
            "Ce n’eſt plus le temps où il faut vſer de reſ",
            "pect puis qu’il y va du ſalut de toute la Monar",
            "chie-C’en eſt fait, le maſque eſt leue, & il n’eſt",
            "plus beſoin que de pourſuiure viuement ce que",
            "nous auons doſia commencé, auec’trop de rai",
            "ſeon & trop’de luſtice. Pleuſt aà̀ iieuque nous eu",
            "ſions la Pair comme ie la deſir, & certes il n’y",
            "peut auoir que les ennemis de l’Eſtat ou poux!",
            "mieux dire les mauuais François, qui puiſfenss",
            "demander aà Dieu la continuation de la guerrel",
            "Mais i l’on peut iuger dei l’aduenîr, parlesohol",
            "ſes qui ſe ſont paſſtes, que pourroit-on eſpero",
            "de l’accommodement, qui fe feroit auec ce",
            "gens là, qoyne delolanon ntiere detouite lal",
            "France.",
            "V ous pouuezcroir qu’il n’y a point de par",
            "don ny pout des vns nypour es autres, s’ils ſont",
            "iamais eneſtarde vous punir, comme ilsſouhai.",
            "renoient biendeleaire. Receuons donc de gra,",
            "cequet applaudſſement p les lauriers que ſa Dià",
            "uine bonté nous preſente, puis qu’elle nous les",
            "don e ennos plus. extremes eoeſſitez;& ſur",
            "letepoldoſte perte ndus ſembloix efaieL",
            "uisble Nousaſlos cemt millehummesdanr",
            "Paris qu ne font qu’attendre Vos usdre ſans!",
            "contequ’in’y a pas ne ville eframclpsineo",
            ".",
            "1",
            "1"
        ],
        [
            "7",
            "faſſevanitd́de vous aſſiſtez ’hommes & devi,",
            "ures, en l’execution d’vne ſi glorieuſe entte",
            "priſe.",
            "Le meſpris qu’on a fait des deputez que vous",
            "auz ſi ſouuent enuoyez à ſa Majeſte, fait bien",
            "voir le mauuais deſſein qu’ils ont contre vous, &",
            "cecteactionne vousintruit pas malde celuy que",
            "vus douez prendre. ll eſt sil me ſemble aſſez fa",
            "le d’aller querir. le Roya Simt Germain, & de",
            "le namener à laris, comne on a fait autrefuis,",
            "uecmoins deraiſon que nous n’en uons pas de",
            "le-fuirLentulus ne veut pas qu’on vſe d’aucune",
            "eſpeoe de remiffion’en leur ondroit, parse qu ils",
            "n’ont iuamais obſerú pas vn de tous les rraitez",
            "qu’on afaits auec eux, & parce qu’ils ne deman",
            "deimiamaisla pais que quandls ne peuuentplus",
            "faire la guerre.",
            "t puis qu’on ne leur ſçauroit oſtervne perfi",
            "die qui leur eſt naturelle, il fau raſcher du moins",
            "à launoſtes le pouuoir de nous nuire: car qu’elle",
            "paix pourai on faire audec des erſonnoes qui ne",
            "font iamais rien de ce qu’ilspromertent,; & qui",
            "ne diſent iamaisrien de ece qu’ils veuleut faire.",
            "Alxande ſixieſme ae nom, & deux oens vint",
            "& deumioſme Pane, bMacbimuel ſemble vouloir,!",
            "mettteauagdes lrommes illuſtresapres duoui",
            "faiul paix auec les ’rinces qui s’eſtoient higue",
            "conuqlugyaue laiſſapas de les attirerſous omhre"
        ],
        [
            "1",
            "de bonne foy; & de les faite apres cela trelle",
            "ment mourir quelque ſerment qu’il eſit fai: de",
            "ne le plus fouuenit des choſes paſſée. Ai",
            "eſtoit detrſpagnol de nation, & naturaliſé lalien,",
            "quiſont deuxtres excellentes qualitez, pou fai",
            "re des coups de cetre nature.",
            "C’eſt pourquoy Meſſieurs ie vous prie de ne",
            "vous fier iamais à̀ des infracteurs de la foy publj",
            "que, puis qu ils ne font iamais des traitez auec",
            "qui que ce loit, que pour ſe venger des iniures",
            "qu’ilss imaginent en auoirreceues Point de fey,",
            "point de ſeureté́ point d’accommodement quel",
            "conque. Et les illes & les Prouinces qui ſnt",
            "maintenant pour vous, que diroient elles, ſi l’on",
            "entendoit quevous euſſiez fait quelque eſpece",
            "de paix auec des perſonnes de cetteſorte. Ils ne",
            "ſongent qu’à vous oſter l’appuy que vous auez",
            "& qu’à vous ſeparer de l’Vnion, quivous rendra",
            "erernellement inuincibles, ſi eternellement vous",
            "demeurez vnis enſemble. Ht puis qu’il ny a point",
            "de foy auec eux, il ne faut plusdeur enuoyer des",
            "nouuel’es deputatonis, ny des ouuelles remon",
            "ſtrances: car quieſt ce qu’à produit toutes les",
            "ſubmiſſions que nous auons fates par le paſſé, ſ",
            "cen’eſt vn moſpis oontinul de toutes lespr",
            "pofitldns quenaus leur faiſons faire, quelques",
            "legitimes & quelques raiſonnables quellesfſ",
            "ſent? C’eſt ponrquoyil n’en faut pas eſperenvn",
            "1",
            "N",
            "."
        ],
        [
            "i12",
            "meilleur traittementaà l’aduenir, tant ils ſt ai",
            "urellement portez à mal faire.",
            "ll vaut bien mieux combatre genereuſement",
            "ſes ennemis, que vinre laſchement le reſte de",
            "de nos iours ſous vn peperuel eſclauage. ll n’eſt",
            "point de bon François qui n’uime mille fois",
            "mieux expoſer ſa vie & ſon bien pour ſa liberté",
            "& pour le ſalut de l’E ſtat que de languir coni",
            "nuellement dans vne miſere publique. Les Ar",
            "reſts d’vn Anguſte enat que les noſtres au ſſi",
            "bien que les ſanctes intentions des Princes &",
            "des peuples doiuent eſtrenuiolables.",
            "Vous ſç̧auez comben la Politque de ce mi",
            "lerable auorton de la lie du peple, eſt pernicieu",
            "le aà toute la France, Vous l auez declareé́criminel",
            "de leze Maieſte: vous l’auez iugeé comme vn per",
            "rurbareur du repos public: Vous l’uez ponden",
            "né comme vn ennemi du Roy & de l’Eſtar, au z",
            "confiſque ſes biens, & vous auez mis ſa teſte à",
            "prix, quelle ſeureté poutriez voustrouuer apres",
            "cela enuers vne perſonne qui ne veut pas eſltre",
            "eſclaue ny de ſu parole ny de ſes ſermens, nyd:",
            "ſes promeſſes, & qui fit gloire de ſe venger du",
            "moindre outrage qu’il croit auoir eceu, quelqde",
            "leger qu’il puiſſe eſtre. Sçachez que sil eſtot",
            "eriminel en ee tempsl iuſquosuuoblige",
            "à faire toutes ces procedures conre luy qu’l",
            "l’eſt bien plus nore du doepuis, veu qu’ila toû̂",
            "iors"
        ],
        [
            "13",
            "jours continue à̀ faire de pis en pis, en tout ce",
            "qu’il luy a eſté poſſible. Ainſi de quedque oſteé",
            "que vous tourniez les yeux, il n’y a point de paix à",
            "ou il n’y aille devoſtre perte.",
            "Deux contraires ne ſçauroilent ſubſiſter en vn",
            "meſme ſujet ſelon les docume du Princeide la",
            "ſecte peripatetique, principalement aueervf.",
            "quin qui veut diſpoſer des plus grands de l’Eſtat,.",
            "ainſi que les Romains diſpoſoient autrefois de",
            "leurs eſclaues. Principalement diſ je enore v",
            "oupi-auec vn homme qui ne promet quedes",
            "rouës & des ibets à tous ceux qui l’ont contrarié",
            "dans les deſſeins qu’il auoit de faire de tout cet",
            "Eſtat, comme on pourroit faire d’vne rerre nou",
            "uellementconquiſe par la force des armes. Les",
            "raits de la neceſſité́ ſont ſi cuiſans qu’ils ſe ren",
            "dent inſupportables, & tel ſe voit maintenant",
            "bigé́ de faire deschoſes, qu’il n’auroit pas au",
            "refois eu le courage de ſonger à cauſe du maa.",
            "is traitement qu il en auroit peu receuoir par",
            "le miniſterede ceux qui conduiſoient les affaires.",
            "Le Roy & la Reyne ne voynet pas qu’on leur",
            "fit Hiſquef le toueen des rencontres de eete na",
            "ture, & qués’ils nechaſſent bien toſt ce monſtre",
            "dl eprobation de l’Eſtat, qu’ils courent eux",
            "meſmes fortune de n’y eſtre pas receus auec tout",
            "loeſpe qu’orleurdeuroit rédre C’eſt marque",
            "Vvgrd changemée, quad les peuplesſemblent",
            "D",
            "3.",
            "1",
            "!",
            "1"
        ],
        [
            "14",
            "auoirperdu leoreſpect qu’ils doiuent à leurs ſou",
            "uerains &oque, les fouuerains les rmettent tous",
            "au pjs fairei",
            "enis le Tyran euſt bien voulu changer de",
            "deſſein, quand on luy fut dire que ſes peuples ſe",
            "ſſleuoicat eonpre luy & qu’ils ne ſe ſoucioient",
            "pluonyde ſes cruutez ny de ſes menaces: mais",
            "l a’eſtoit plus temps de relacher quelque choſe",
            "de ſa ſeuerité, il fut miſerablement abandonné",
            "à la mercy deſes ennamys, deſpoüillé de ſes",
            "Eſtats, & finalement reduit à l’eſclauage où il",
            "ouloit reduire les autres.",
            "La tyrannie quelque redoutable qu’elle ſoit,",
            "nme met pas les courennes à l’abry des coups de",
            "la rebellion de ſes ſujets, & moins encoreà cou",
            "uert de la luſtice etenelle. VnRoy ne ſe ſçauroit",
            "faire aimer par force, & le diadême qui ne ſub",
            "ſiſte que par vnevioléce outrageuſe, eſt bien pres",
            "de ſa cheute. C’eſt vne maxime tres perni",
            "cieuſea l’Eſtat que de porter les Roys à faire tout",
            "ce qui leur plaiſt, pluſtoſt que de les porter à ce",
            "qu’ils doiuent. Vne authoriteé ſans bornes ne",
            "fut iamais fort legitime, & ſi elle ne prorege ſes",
            "ſujets ſelon les loix de Dieu & les ordonnances",
            "de ſes Eſtats, elle court rlſque d’eſtre fort mal",
            "ſatisfaite de l’vn & de. l’autre.",
            "Les ſujets ne ſoôt obligezau Bi quppour eneſ",
            "tre protegez coere tous çeux qui pourroéis trou",
            "1"
        ],
        [
            "1",
            "15",
            "bler leur ’repos, ifere de la à quoy ils peuuent",
            "eſtre ſujets s’ils le troublent eux meſmes. ll n’eſt",
            "point de puiſſance en toute l’urope, qui ne",
            "ar rr",
            "faſſe vanite d’aſſiſter des peu ples oppreſſez, lors",
            "qu’ilsimplorent leur aſſiſtance. ll eſt vray Meſ",
            "ſeus; que ſ vous empeſçijez d’oreſnauant,",
            "qu’il ny eut iamais plus vn premier Miniſtre d’E,",
            "ſtat, & que les fauoris des Roys ne priſſentaueu",
            "ne connoiſſance des affaires, que noqus ne ſerions",
            "iamais plus dans les deſordres où il nous metren;",
            "aſſez ſouuent par leur tyrannie.",
            "N’y a t’il pas lieu de s’eſtonner, de voir que",
            "vous, qui auez le plus d’intereſt à toutes ces cho",
            "ſes ne ſongez pas ſeulement à vous oppoſer à la",
            "naiſſance de leurs iniuſtes tyrannies? N eſt c",
            "pas à vous à chaſtier les fourbes, les tyrans, & les",
            "perturbateurs du repos public, & à leur faire",
            "rendre coôpte des mal vexations qu’ilsont faires",
            "Deuez vous iamais approcher des Roys ſans leur",
            "dire la verité de ce qu’ils doiuent ſçauoir, & ſans",
            "vous oppoſers courageuſement à des iniuſtices i",
            "manifeſtez eſtes vous moins affectionneés pour",
            "la France, que le Philoſophe des Garamantes",
            "pour ſon pays, où moins genereux que Cali",
            "ſthenes en faueur de ceux de Macedoiné.",
            "Vous n’eſtespas Dieu-mercy en eſlat de crain",
            "dre ny la priſon, ny, lexil, y la mort des mains",
            "de da tyrannie. Llle eſt trop faible, pour s’oſer",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "i6",
            "prendre à la foree d’vle vni&i qui doit faire ſa",
            "pette: & comne il nya point d’honneur à viur",
            "ainſi dans des continuelles aprehenſions, pouſ..",
            "ſez les affaires iuſques au bout, & ne ceſſez ia",
            "mais de vaincre ou de mourir en combattant vos",
            "ennemys, iuſquêſa ce que vous ayé́s conſacré l",
            "tyran qui nous a ſi fort perſecutés à la fureur de",
            "vos armes.lToute l’Europe vous tend les bras",
            "à cela, & il neſt rien dans l’vniuers, que la cabale",
            "Mazarinlque qui ne vous en coniure de tout ſon",
            "cœur, & qui ne le deſire du meilleur de ſon ame.",
            "Ariſtote dit que letyran, ſuiuant l’impetuoſi",
            "té́ de ſes deſirs, ne fait que violer les loix, & per",
            "uertir tout l’ordre de la lnſtice. Voyez apres ce",
            "là, ce qu’on doit eſperer de la conduite du noſtre",
            "ſi on lelaiſſe faire, ne donne t’il pas aſſez à con",
            "noiftre, que pour ſatisfaire à ſa deſordonneean",
            "biHlonalHe craint pade redüire toute l’Furope",
            "à la rſendieité, & de perdre v nombre infini de",
            "pauures gens ou pâr le fer, ou par le feu, ou par la",
            "famine, afin de profiter de leurs deſpoü̈illes?",
            "Superbe vſurateu l’auhorité́ Royale:",
            "perturbatenur du iepos’pliblle, dea ſubſtance",
            "duquel tu te’hnourris il y a longues dnnées enine.",
            "my de Dieu & de la nature, c’eſt aà ce coup qu’il",
            "fut que tu ſonges à̀ ta cſeiéce Tu n’es plus que",
            "’éomnevneidole chacelante qui ſeveutſouler",
            "du ſarg des François auant de moudrlr, & de a",
            "quelle",
            "2",
            "e.",
            "."
        ],
        [
            "- aa-rr",
            "quelle Dieu veut par ſa prouidece infinie con",
            "fondre toutes les entrepriſes.",
            "Taſchez donc genereux Alcides armé pour",
            "la deffence de la hiberté publique de fire choir",
            "ce monſtre de tyrannie, dans le presipiee qu’il",
            "auoit creuſe, pour nous y enſeuelir tous enſem",
            "ble. Repoufſez promptement auec des armes",
            "de iuſtice & des boucliers de ſalut, les darls",
            "que ce demon a preparez pour noltre ruine.",
            "Leuons le maſque de cette laſche crainte qui",
            "nous a retenus iuſques icy dans la ſouffrance, &",
            "allons attaquer ces loups charnez contre nous,",
            "iuſques dans leurs tanieres les plus reculées de",
            "oſtrc ville affgée..",
            "Reparons les ruines de l’Eſtat, & rendons à̀",
            "noſtre ieu- donné le troſne que ſes ayeuls luy",
            "ont laiſſé, auſſi ferme & auſſi eſclatant qu’il le",
            "trouua au comnoncement de ſon Regne. Ce",
            "n’eſt pasimiter Dleu delqui ils ſe diſent les Lieu",
            "nans ſur terre, que de. faire gemir vn nombre in",
            "fini d’innocens ſous le ioug d’vne eſtrange ſeru",
            "ude, que de marche ſur le debris des villesre",
            "duittes en cendre, & que de dreſſer des gibets ſur",
            "toute l’eſtenduë de leur Empire, les thrônes ne",
            "ſont ſouſtenus que par l’amour des peuples, &",
            "e’eft hazardetl ouutage de douze ſiecles, & de",
            "ſoiante & quarre Roys, que d hazardet cette",
            "Couronne.",
            "Nos auons ſupporte pres de trerte ans la pe",
            "ſento d’vn ioug, que d’autres peuples n’euſſenr",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "13",
            "pas voulu ſouffrir trente iours, pour ne pas ſortir",
            "du reſpect qu’on doit au nom du Roy: Mais com",
            "me les pernicieux conſeils du tyran de l’Eſtat ſe",
            "ſont portez à des extremitezſans exemple, nous",
            "auonseſte contraints de prendre les armes, pout",
            "nous oppoſeraux deſſeins qu’il auoit de maiſtri",
            "ler les grands, & d’auoir les dernieres deſpoüilles",
            "detoute cette Couronne.",
            "l ant plus vous differez à bannir ce monſtre",
            "d’auprez de vous, tant plus vous trauaillez à̀ rui",
            "ner vos affaires. Les campagnes en pleurent, les",
            "villes en ſoûpirent, toutes les affaires en ont ceſ",
            "ſeé leur cours, tous les commerces en ſont inter",
            "rompus, & les peuples ne s’accouſtument plus",
            "qu’a blaſphemer contre voſtre conduite. On",
            "punit aſſez ſouuent les eſprits remuans, quand",
            "on leur accorde le pretexte pour lequel ls re",
            "muent. Enfin la pluſpart des maladies ſe retran.",
            "chent de leur cauſe. Les Miniſtres ſont am",
            "bularoires, & Voſtre Maieſté les doit changer;",
            "ſelon les occurrences des affaires, mais voſtre",
            "peuple eſt touſiours à vous, & c’eſt ce qui fai",
            "que vous auez vn throſne.",
            "Le ſalut de vos ſujets eſt la loy fondamentalle",
            "de voſtre Empire, & celuy qui s’eſloigne de ce",
            "principe met tout en confuſion, & ſe rend indi",
            "gne d en eſtre Monarque. Si les paroles des Rois",
            "ſont irreuocables, voſtre Maieſté ne ſçauroit",
            "plus reſtablir le Cardinal Mazarin, puis qu’elle",
            "s’eſt impoſee elle meſmevne neceſſité indiſpen",
            "iai"
        ],
        [
            "is",
            "ſable de le pouuoir plus remettre dans le Mini",
            "ſtere: outre que les loix de l’Eſtat ne le peuuent",
            "pas permettre en façon quelconque. C’eſt pour",
            "quoy, prenons les armes, & ſans nous amuſer à ſouf",
            "frir dauantage ces ryrannies, courrons à la deffaite du",
            "tyran qui nous outrage.",
            "En matiere de ſouſleuement on n’eſt coupa",
            "ble que de trop de moderation, ſi l’on ne ſe por",
            "te pas courageuſement à la fin qu’on s’eſt pro",
            "poſée. ll ne faut iamais eſbranler vn eſtat, que",
            "pour enſeuelir tous ſes ennemis, ſous les ruines",
            "de ceux qu’ils ont mis à la beſace. Nous auons",
            "trop bien commence pour ne pas finir de meſ",
            "mes. Ce ſeroit vne folie qui nous couſteroit bien",
            "cher de s’arreſter dans vn ſi beau ́hemin, & de",
            "refuſer les lauricrs, que le Ciel & la iuſtice de",
            "noſtre cauſe nous repreſentent. Et ce ſeroit en",
            "core vne plus grande folie, de nous laiſſer ſuçer",
            "iuſques à la derniere goute de noſtre ſang, pen",
            "dant que nous ſommes en eſtat de nous engraiſ",
            "ſer de celuy de nos aduerſaires.",
            "Laſchons donc hardimens la bride à nos paßions, &",
            "allons deliurer le Roy des mains de la tirannie qui l’op",
            "preſſe. Faiſons main-baſſe de ſes enmnemis, & donnons",
            "la paix generalle à toute l’Europe.",
            "Mettons donc promptement la main à l’œu",
            "ure, d’autant de momens que nous retardons,",
            "d’aurant de moments de bien faire ſerons nous",
            "reſponſables à Dieu & a ſes creatures Tout cri",
            "me qui oend à̀ ſedition, ne ſçauroit eſftre riem",
            "7."
        ],
        [
            "11",
            ".....",
            "09",
            "puny que par ce à̀ quoy ila voulu tendre. Qui",
            "conque veut ſacrlfiet tous les peuples d’vn eſtas",
            "à la fureur de ſes paſſions, doit eſtre ſacrifié luy",
            "meſme à la fureur de toutes les paſſions des peu",
            "ples. C’eſt pourquoy prenons les armes, & ſans nous",
            "amuſer à ſouffrir dauantage des tyranies de cette impor",
            "ance, courons à la deffaite du tyran qui nous veur perdre.",
            "Les Declarations du Roy & les Arreſts du",
            "Parlement nous enioignent de courre ſur luy, &",
            "promettent einquante mille eſcus de récom",
            "penſe à celuy qui leur liurera ſa teſte. Quicon",
            "que ne ſe portera donc pas à l’obéiſſance qu’i!",
            "dboit à des Oracles ſiiuſtes, doit eſtre puny com",
            "me vn infracteur des loix ſouueraines, puis que",
            "laneceſlité des affſaires publiques le luy com",
            "mande C’eſt oftenſer Dieu, trahir le Roy, liurer",
            "l’Eſtat, mépriſer la luftice, & ſe declarer enne",
            "my des Pninces & des peuples, que de ne ps",
            "preſter la main à l’execution de leurs ordonnan",
            "ces. C’eſt à la vertu qu’il ſe faut attacher, & non",
            "pas aà la fortune, le Roy ne ſera pas toû̂jours ieu",
            "ae, & s’il fairmaintenant tout ce qu’on veut, il",
            "viendra vn temps qu’il ne fera que ce qu’il fau",
            "dra faire. C’eft pourquoy prenons les armes, & ſans",
            "ous amuſer dauantage d ſouffrir des tyramnies de cette",
            "importace, eourons à la deffaite du ryran qui nous veu?",
            "perdre, pour ſauuer l’Eſta, & pour redonmner la paix ge",
            "veralle ̀ tote l’Europe. Ainſi nous deliurerons le",
            "Roy de l’eſclauage où il eſt, & nous redone",
            "oala vie à toutes les crea",
            "de la terre."
        ]
    ]
}