{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "parodie"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Apologie pour monseigneur le cardinal Mazarin, tirée\n          d’une conférence entre son éminence et monsieur ***, homme de probité et excellent\n          casuiste, tenue à Saint-Germain, deux jours consécutifs. Première journée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau127_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "APOLOGIE",
            "POVR MONSEIGNEVR",
            "LE CARDINAL",
            "MAZARIN.",
            "TIREE D’VNE CONFERENCE",
            "ENTRE SON EMINENCE ET",
            "Monſieur ***** homme de probité.",
            "&amp; excellent Caſuiſte.",
            "Tenuë à Saint Germain en Laye deux iours conſecutifs.",
            "PREMIERE IOVRNEE.",
            "A PARIS,",
            "Chez FRANOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint Iacques.",
            "M. DC. XLIX."
        ],
        [
            "APOLOGIE POVR LE CARDINAL AZAARPI N,",
            "Tirée d’vne Conference entre ſon Eminence, &amp; Monſieuytt-",
            "hmmedeprobité&amp;excellent Caſuiſfe.",
            "DIALOGVE",
            "Le Carlinal",
            "MONSIEVR , Ie ſuis bien mal heureux, dans l’eſtat",
            "où ſont les affaires, que tout le monde eſt bandé con",
            "re moy, &amp; qu’il n’y ait perſonne qui veuille plarder",
            "ma cauſe. C’e vne oſe eſirange que ces Meſſieurs du Parlement de fPa",
            "ris qui font Iuſtice à tout le monde, me condamnent ainſi ſans",
            "m’eſcouter.",
            "Vous auez aſſez de credit parmy eux Monſieur, pour oſer entreprendre la",
            "cauſe d’vn malheu eux, &amp; voſtre probite leur eſt aſez connuë, pour qu’ils",
            "ne vous ayent point pour ſuſpect.",
            "Le Caſuiſte. Monſeigneur, pleuſt à̀ Dieu que ie puſſe reconcilier voſtre",
            "Eminence auec ces Meſſieurs- là, ie me riendrois le plus heureux homme du",
            "monde, puiſque cela termineroit vn different, où ie ne trouue rien d’auan",
            "ê8Sux pour voſtre Eminence: mais de grace Monſeigneur, mettez- moy",
            "dans le chemin de vous rendre ce ſignalé ſeruice.",
            "He ara Monſieur, vous leur repreſenterez d’abord, que ie ne ſuis pas",
            "vn objer digne de leur colere, que ie ne ſuis que le valet de la Reyne, que les",
            "Princes ſe ſeruent de moy pour colorer leur ambition, qu’ils me conſeruent",
            "Pout vitime deſtinée à leur mauuaiſe fortune, qu’ils ſe ſeruent de moy pour",
            "rirer les marrons du feu;, &amp; pour preuue de tout cela, j’ay demandé cent",
            "fois à m’en aller.",
            "Le Caſuiſte. Mais, Monſeigneur, me pardonnerez-vous, ſi pour mieux",
            "conduie l’affaire ie choque vn peu vos ſentimens, &amp; ie vous dis libement",
            "les miens?",
            "Le Card. Monſieur, ſi ie penſois que vous vous contraigniſſiez le moins",
            "du monde, ie ne vous ounrirois pas ainſi mon cœur, c’eſt pluſtoſt pour me",
            "conſeiller auecques vous, que pour autre choſe que ie vous ay madé.",
            "Le Caſuiſte. Vous me permettrez donc de vous dire, Monuſeigneur, que ſi ie",
            "comencc par ou vous deuez, que ce ſera le moyen de tout gaſter, d’autant",
            "que ſoit qu’il ſoit vray ou non tout le monde tient pour choſe aſſenrée,",
            "que voſtre rare eſprit eſtoit de ces ſupremes intelligences qui donnent le",
            "bpranſle au premier mobile, &amp; que les Princes de voſtre party, quoy que",
            "r excellens pour l’execution, faiſoient gloire de ſe regler lur la lumiere &amp;",
            "la ſolidité de vos conſeils.",
            "Le Card. Mais quelleaſſeurance ont ils de cela?",
            "Le Caſuiſte. Que voulez-vous que ie vous diſe? Si ie leur replique cela,",
            "ils ne diront, queeſt par leur malgpité qu’ls connoiſſent vos conleils, a",
            "ils ſont ecoifte de la mauuaiſe opinion de voſtre Enminence.",
            "Le Card. He bienil n’eſt pas bon d’aigrir cette hnmeur-là, c’eſt vne eſtran",
            "pa,r aagr"
        ],
        [
            "t",
            "4",
            "..",
            "ee beſt quele peuple. ly a de ceraine ſaifonsouil luy faudroit acordes",
            "at Pour moy ie ſuis dans vn eſtat où il faut que ie me contraigne vn peu,",
            "&amp; meſle la peau du Renard à celle du-yon.",
            "I Cauiſfe Mouſeigneur, rout cela ne ſeruira de rien, l’aymerous mieu",
            "ſ vous me faites l’honneur de me &amp;rque leur repreſenter",
            "rondement mes",
            "raiſons, &amp; taſcher de me iuſtifier s’il eſt poſſible.",
            "’cn Vous dites bien, mais encore faut-il ſe concilier les eſprits des",
            "Iues, &amp; leur dire comme ie ſuis leur trer-ble ſeiturs qj ien",
            "amnon pouuoir que ie ne faſſe pour eux, &amp; que meſme la Reyne &amp; les",
            "P-inees mie veulent mal que ie prends trop leur party.",
            "L ceii, onſeigneur, ie ſuis boiteux de vous pao ſi libremen",
            "mas ous pr ie ne prenons pont ces biais la lme ſenmble queſjentends ces",
            "dſiers nue dire deſia qu’ils ne conoiſent que trop l’numeur ltalienne.",
            "ui fdure pournieus norde quiſoair diſnirmule quindlſaut de ui dlon",
            "del fee a ſa vengeance, pair la contrainte qu’vne feinte reconciliaoon",
            "luy oe, bref ils ne diront mille fadaiſes touchant cela que vous ſçuuez",
            "mieux que moy.",
            ". . Quoy les François ſonr deuenus bien ſçauants!",
            "caiſe Sguants, Monſeineur, vous ne coiriez pas combien ils le",
            "ſont, are l ny’a rien qui aiguiſetant l’eſprit comme lapauurete.",
            "le C le voudrois que par cete rilon la ils euſent ncore plu d’ee",
            "oie ai el eoui da onue tous mor ils ae ſnoeune pns pear elreſ",
            "9 ale, n,y ſ erataires aux commandements &amp; aux volontez de la",
            "Reyne.",
            "iſne. Monſeigneur, ie ſerois bien mrry qu’ils entendiſſent ce diſ",
            "cours-là.",
            "c- Vous voulez dire qu’ls ne manqueroient pas de dire quelaey",
            "enue enne on deeonmnandenens que enun que ies ornſeilln ſue",
            "’eun ce oens l onr loune oniuion de li eone &amp; de nolPnnres lenſui",
            "oie onr de li quela ene &amp;e les pneneſeroentpuiepileasdeeoſeil",
            "’eeule l e peuple eſit ſ ſol onſepeur , qua il dr que voitre Fn",
            "ae ne i ee inne, lEe ns vous oene, ile ſuie de leur oponieon nu cde",
            "un ie ueue de ur il e ſroue de iaen ont un e ſere o niue ſe le den",
            "’e eneore e ne conſole eil dans mon aſuieion, que le monde",
            "e ſinne punn de nmo us nſenillenmenr pou mueon nonee",
            "l uledelran pre uous aooi dit un pene dtemoy n pous la obre",
            "en es s faut ſ prendre s pat ou entamere- vous mou Apolope",
            "à ces Meſſieurs?",
            "e ilne lon ſe neus, voſlrs Fnene ennoue de nolee ne e",
            "aue out ne e ei le eonunnleneons ſe eni nne ene n e e ede",
            "e leni eun er e ue pone eue donones da lſlſene on eornu",
            "qne e lſeure qu il nue ſere que oontreau ſ eda de ſe iſonrene",
            "nle oneut puilque es eſpaitn ſoldos ne ſepeons ps der.",
            "es, pueoui les ns les leu es, doni la ſollie ſt dlſes quuls ou ſeu",
            "ie uiere on lanreoteale ouela eloue&amp;e ſeeore le le les",
            "P ſ v s l d a ileure ore pur ou vous le vuſie pur dere lſli",
            "il faudroit",
            "¬"
        ],
        [
            "E",
            "ne!",
            "e1",
            "n",
            "le l",
            "eel",
            "eeel",
            "e1",
            "A",
            "o",
            "257",
            "lſedl nie nu lni ne plaidiſere ourlaomienne pou leu ire n Paneu",
            "ſnone de oeſe lſui oe &amp;e lerpronuer e leoienenein ni e e",
            "deoien oun ne l ſaunnrerue ſilne en uenien uerine e ee",
            "e de unmnen de le bout danmoiourende les nie neo ne ne e ei ene",
            "neni pn l dln e l roe quie l e pun uiei e eeine er leuner.",
            "lroſie e dleln u inie e ne li eus en iene un eenonen iee",
            "n suneune apporai danu dinas rionus, li ien een noe re le",
            "le rnd le lei prouneur Curenen nue enu ie e lnn eleie",
            "aneie ene qeieunpnirondi eoe naundluoieoe n een oen",
            "nnen e e elenoun eue oau &amp;r ſr odir au one ſ daii ine oree",
            "edeie n ſine que dore el de oeil oeue enr ren din ree",
            "l eſeile llouiſeimnueue, pour ien enduie noireeieiue ounn",
            "Pene nre Sli vous plaiſt de li deonmen peu &amp;e d enret du l en ln",
            "ane ſi qune oſeie ennee oui onuolſ uiene puner o ne one le.",
            "pee ue e dounnanunt n nleuſeune punius qu ie dne rene e",
            "que ie ſerue d’autant mieux voſtre Eminence",
            "pnl onſieurſ’enrends que vous me parlien cormme ſi eeoit lMon",
            "aeroe neneſe e piaurni ouleiudenunreune enene uoi oen",
            "le enus len deſne n ſue ous de neoe i une s e e re enener",
            "o e prenius de de ſendtenu eonle onmroe von ne peon enre",
            "le Ce e l llonſeineur, ie oun eny eeu ou , e e e ſolaine",
            "aonene eun p en e roeenune ouneie e eneren puenenne",
            "donmerne leaueoup plu de ſaifa ion l es ent i",
            "s end en ſeaoi bienmunr &amp;r aurois eraunue qpue la ſaunſudoou neſn",
            "noe gpande, j’ayme bien mieu plaider pat Proeurtnr",
            "le e ni e lonſeireut oule oua queue voudie ce quls nmere",
            "lneneneun enundlel ie enie edier ſenne eeun i eiereuere",
            "eu eſle nirrpon de ſenne e qe edr iun iune ri ſern ne ne nre",
            "e ne ſon qi edlpre onmrſee aea en nre eoi ros eue e enuenee.",
            "e eni oe ſlre nrene de de iuaue l romnu ien ae en oe enr nee",
            "Pl pnenenn ſeunr dier oe lrounai ei pn iene puneun lene e nene",
            "e lne ei reeres d opn lon ſeonues l leuere nre e noei e et",
            "n ſire eiui de on oie de dienrer ſpu iuie eoeir nn ne pnre",
            "eeine l ilne de qui ls eprroi pnſier lun inuneuenn elrne",
            "punete eraponis ſe oie e e lerſe nmoyſea ars ſli e enen en nrn nen",
            "ouſnrn Colirendlirois ſu e oun quie ſdes dleunreou e ſe nee",
            "le cend leu endes ſondeins que e e pe eion pur inſinua",
            "pe e p ſeny l onne ue qunrs onil e le nee ou peu n n ne",
            "e eleſnroines onie qo earpnne qur irone eunondne iner poni ren",
            "mes intereſts au bien de la France.",
            "efaies lonſignour, ’ils e demandent queloque preuue de cee",
            "eile ns ls enileait oue ie lur menue ue ipune ne er e i neres",
            "oſpus qe onanen nd de oun nune s reſpente",
            "le Ce dVouleu dnree que qumdie le ponrerouin aeme cdoiroienn",
            "P, pare que pour en veair adla pueuue il ſaodoi que ls ſrn e",
            "B",
            ". -q",
            "pa. a"
        ],
        [
            "J",
            "1J",
            "¬¬¬¬¬¬¬¬¬¬2",
            "-¬.,.",
            "e’onr ſollicité, le declaraſſent, &amp; ſi ne les croiroit-t’on pas peut-eſtre, &amp;",
            "que j’expoſaſſe beaucoup de François qui m’ont donné iour à faire des cho",
            "ſes prejudiciables à l’Eſtat.",
            "Le Caſuiſte. Mais s’ils vous demandoient, Monſeigneur, pour quoy eſtant",
            "ſi fidele à̀ la France vous n’auez pas fait faire punitĩ de ces ſorrtes de gens-la?",
            "Le Car. Ie me ſuis contenté́ de les eſloigner des charges petit à petit.",
            "Le Caſuiſte. Comme ils ſont tous plein de meſdiſance, Monſeigneur, ils",
            "diront que vous n’auez pas voulu chaſtier des gens de voſtre ſorte, &amp; que le",
            "deſeſpoir leur euſt fait declarer des choſes qui ne vous euſſent pas eſté́ auan",
            "tageuſes.",
            "Le Card. Il les faut laiſſer dire, les effects dementent les calomnies.",
            "Le Cafuaiſte Helas, Monſeigneur, ils ne ſç̧auent que trop la verité.",
            "Le Cand. Qu’ilsen dſent ce qu’ils voudront, ſi eſt-ce qu’ls ne ſç̧auroienc",
            "niet que i’aye liuré Cazal à la France.",
            "Le Caſuiſte. Il eſt vray, Monſeigneur, mais comme vos intereſts terniſſent",
            "Ies plus glorieuſes actious, ils ne manqueront point d’auancer que vous auez",
            "en cela trahi voſtre Prince, &amp; mis en compromis la reputation de ſa Sainte",
            "té, à qui vous apparteniez alors.",
            "Le Car-. S’ils vous preſſent iuſques-la, dirtes-leur que i’ay preferé leur",
            "intereſt à̀ mon honneur.",
            "Le Caſui, te. Monſeigneur, pardonnez-moy s’il vous plaiſt, ce ſeroit leur",
            "donner cauſe gagnée, car ils infereroient de laà, que vous eſtes vn homme",
            "ſans honneur, &amp; que le fondement de voſtre fortune eſtant ſur vne infame",
            "ation, le baſtiment ne ſçauroi eſtre que vicieux.",
            "Le Carl. Pour vous deſcouurir le nœud de l’affaire, à vous qui m’eſtes in",
            "time amy, ie n’ay iamais eu d’autre but que mon eſtabliſſement,",
            "&amp; il n’y a",
            "rien que ie n’euſſe mis en beſogne pout le faire.",
            "Le Caſuiſte. Ne pouuiez vous pas vous auancer en Eſpagne?",
            "Le Card. Ne ſçauez-vous pas que perſonne n’eſt prophetce en ſon pais, &amp;",
            "qu’eſtant de naiſſance obſeure, ie ne me pouuois aduancer que par quelque",
            "action extraordinaire. Ie vous aduoueray bien, que j’ay au touſiours deſſein",
            "de ſeruir ma Patrie, &amp; il me ſemble que le vray moyen de le faire auanta",
            "geuſement, eſtoit d’acquerir du credit en France.",
            "Le Caſuiſte. Mais comment auez-vous peu ſurprendre l’eſprit du Cardi",
            "nal de Richeliu;",
            "Le Card. Ie n’ay iamais tenté cela, au contraire, j’ay taſché comme j’ay",
            "tres-bien reiiſſi de luy perſuader que j’eſtois rtres-affeCionné à̀ la France,",
            "ſachant bien que ſi ie paſſois pour tel dans l’oſprit de ce grand Genie, la",
            "EFrance ne manqueroit point d’auoir la meſme eſtime de moy. Et puis de",
            "ſon viuant, ie ne pouuois pas eſperer de tenir le timon de l’Eſtat",
            "Le Caſuiſe. Mais quelle aſſeurance auiez-vous de luy ſucceder dans le",
            "Souuerain Miſteriat, veu que vous eſtiez contraint de mal-traitter, &amp; vous",
            "rendre odieux à la Reyne Regente?",
            "Le Cay. Nous ſongions bien à̀ la Reyne alors; Ie taſchois ſeulement de me",
            "metrre das l’eſprit du Roy, qui deuoit apparment ſuruiure au feu Cardinal.",
            "¬",
            "lt",
            "1 n",
            "an",
            "l ne",
            "t1",
            "ll ſi",
            "ll ieu",
            "l lun",
            "I o",
            "l L",
            "II ne",
            "l l!",
            "len",
            "l Eur",
            "lI lu",
            "l h",
            "l L",
            "u",
            "me",
            "l u",
            "l que",
            "J l",
            "1!"
        ],
        [
            "7",
            "2",
            "Le Caſuite. Mais le Roy eſtant mort, comment eſtes-vous entté dans",
            "l’eſ",
            "prit de la Reyne, qui ſans doute auoit alors de l’auerſion pour",
            "vous, comm",
            "l’vn de ſes perſecuteurs!",
            "Le Card. I’auois des amis en Cour, qui repreſenterent à̀ cette bonne Prin",
            "ceſſe, qu’ayant tous les ſecrets de l’Eſtat en main, &amp; le fil",
            "des affaires, il ne",
            "falloit pas m’eſcarter d’abord, mais ſe ſeruir de moy quelque temps en me",
            "donnant des compagons pour me tirer petit à petit les affaires des mains.",
            "Le Caſuie. C’eſtoit-la rout cé que vous pouuiez ſouhaiter pour lors.",
            "Le Cayd. Ie vous laiſſe à penſer, ſi ie m’oubliay à careſſer tout le monde,",
            "&amp; aà teſmoigner hautement, que de l’adminiſtration ie n’en demandois que",
            "le trauail, &amp; en laiſſois volontiers aux Princes toute la gloire &amp; l’emolu",
            "ment:",
            "Le Caſuiſte. Voſtre Nation, Monſeigneur, entend parfaitement cela, &amp;",
            "vous maniez vos eſprits comme il vous plaiſt, vous démontez à vis vos",
            "ames, comme vos poſures, &amp; ſans cette addreſſe-là, pour dire vray, l’hom",
            "me eſt pire que d’aucunes beſtes.",
            "Le Card. Ie n’eus pas ſi- toſt eu l’oreille de la Reyne, que la voyant vn pe",
            "eſbloüiie de l’́clat de ſa nouuelle grandeur, ie luy en fis faire de relles refle",
            "xions, que ie l’aueuglay tout à̀ fait; le luy inſpiray des maximes",
            "ſi conformes",
            "aà la joye demeſurée qu’elle ſentoit, qu’enfin j’apper çeus qu’elle prenoit plai",
            "ſir à m’eſcouter, &amp; me demandot ſouuent ce qu’il falloit faire",
            "pour eſtre",
            "heureuſe &amp; puiſſaute Reyne.",
            "Le Caſuiſte. Ne vous propoſa t’elle iamais de faire la paix?",
            "Le Cand. Oïy, &amp; j’en fus rauy, &amp; l’entretins dans cette volonté-là fort",
            "long-temps, luy diſant meſme qu’elle la deuoit faire eſperer à̀ tout le monde,",
            "&amp; que c’eſtoit lemoyen de gagner les cœurs &amp; ſe rendre tres-puiſſante.",
            "Le Caiſte. Comment puiſſante, Monſeigneur, voſtre Eminence eſt-elle",
            "d’opinion que la paix rende les Monar ques puiſſants;",
            "Le Card. Que vous m’entendez mal! Ie voulois que la Reyne perſuadaſt",
            "vn chacun, qu’elle n’ambitionnoit rien tant que de faire la paix; afin que le",
            "Parlement qui eſperoit deſia cela de ſa pieté́ &amp; de ſa naiſſance, dont l’vne fai",
            "ſoit croire qu’elle auroit pitié́ de la miſere du pauure peuple,",
            "&amp; l’autre qu’el",
            "le auroit horreur que le ſang d’Eſpagne, dont elle eſtoit ſortie,",
            "&amp; celuy de",
            "France à qui elle deuoit la qualité de Mere de Roy, ſe reſpadiſſent de ſon",
            "adueu dans vne ſanglante &amp; barbare guerre. Ie vous rapporte les ſentimens",
            "du Parlement, comme la Reyne m’a dit les auoir receus de leur bouche.",
            "Le Cſuiſte. Et en ſuite, Monſeigneur, qu’arriua-t’il?",
            "Le Cad. ll arriua que le Parlement, croyanr fermemenrt que la Reyne fe",
            "roit la paix, par ces motifſs que ie viens d’alleguer, la declara",
            "Regente, com",
            "me vous ſçauez &amp; comme ie n’auois pas dit mon deſſein à̀ la",
            "Reyne, elle fit",
            "ſon perſonnage le mieux du monde, &amp; au ſortir du Palais vous euſſiez dit",
            "qu’elle auoit le rameau d’oliue en main.",
            "Le Caſuiſte. Il eſt vray, Monſeigneur, que c’eſtoit la penſée de tous lese",
            "honneſtes gens.",
            "Le Carad. Ce n’eſtoit pas celle de tous les gens d’eſprit."
        ],
        [
            "!",
            "i!",
            "3",
            "LCaſaoie. Mis, Monſeigneur, pourquoy auiez-vous vne telle auerfon",
            "pour la pai?",
            "ca. Pour rendre la Reyne puiſſante, comme ie luy auois promis, &amp;",
            "pour ſuiure mes intereſts.",
            "Ls Caſiiſte. Pouuiez-vous rendre vn ſeruice plus important à toute la",
            "Chreſtienté, &amp; ſignaler voſtre memoire d’vne action plus illuſtre?",
            "Le Cand. Que vous entendez mal mes intereſts!",
            "Le Caſuiſe. Mais quels eſtoient donc vos interefts Monſeigneur?",
            "Le Cad, Ceux de la France.",
            "Le Caſiaiſte. Voila le moyen de clorre la bouche à Meſſieurs du Parle.",
            "ment, ſi nous leur pouuons prouuer cela.",
            "Le Cad. Ie vous le vais prouuer par deux raiſons, par mes intereſts pro",
            "pres, &amp; par ceux de la France.",
            "Le Caſuiſte. Vous me rauiſſez deſia de cette penſée.",
            "Le Cand L’intereſt de la Fcanceeſt d’eſtre pauure, &amp; queie ſois riche, cela",
            "vous ſurprend!",
            "Le Caſuiſte. Il eſt vray, Monſeigneur.",
            "Le Card. Vn peu de patience; vous eſtes Chreſtien, n’eftes-vous pasV’ous",
            "croyez aux ſainctes Euangiles, &amp; à tout ce que l’Egliſe ordonne.",
            "Le CaſaSée. Ouy , Monſeigneur.",
            "Le Cand. E s v s-C rst ne nous commande-t’il pas de prier &amp; de",
            "jeuſner pour rendre la chair obeïſſante à l’eſprit? Et ne voyez-vous pas dans",
            "les maiſons Religieuſes, que leurs Regles les obligent à jeuſner pour le meſ",
            "me ſujet?",
            "Le Caſaiſe. Il eſt vray, Monſeigneur?",
            "Le Card. N’eſt-il pas vray auſſi que les Officiers du Conuent ne jeuſnent",
            "euen leeno e e ene eneſe oeloeuene e l ne eene ler",
            "vne bourſe, pour les reparations de la maiſon,&amp; aurres deſpenſes neceſſaires?",
            "Le Caſuaiſte. Tout cela eſt ainſi Monſeigneur.",
            "Le Cand. Il en eſt de meſme d’vn Eſtat, &amp; particuliererment de laFrance, ouù̀",
            "les eſprits ſont vifs &amp; entreprenants. Et comme il n’y a rien qui inquiete teant",
            "que la neceſſité, lle les occupe de telle façon, qu’ils n’ont pas le loiſir de ſon",
            "ger à rien machiner contre l’Eſtat, &amp; pour moy il falloit que",
            "ie fiſſe vn fonds",
            "pour ſubuenir aux affaires inopinées.",
            "Le Caſaisfte. Vous voyez à preſent, Monſeigneur, qu’il en eſt arriué autre",
            "ment, &amp; que le deſeſpoir fait ce que vous ecraigniez de",
            "l’abondance.",
            "Le Cand. C’eſt que la France n’eſtoit pas encore aſſe pauure; ſil’on euſt ſui",
            "uy mes conſeils, ce Royaume ne fuſt pas tombe dans ce mal-heur, il",
            "le falloit",
            "ſaigner vn peu dauantage?",
            "Le Caſiſte. Mais Monſeigneur tout le monde n’en pouuoit plus.",
            "Le Card. Vous voyez pourtant que Paris leue des armeées.",
            "L Caſeiſte. Mais la campagne, Monſeigneur, en quel eſtt eſt-elle",
            "LeCard. C’eſt Paris que ie dis qu’il falloit ſaigner.",
            "Le Caſ. N’y auez-vous pas fait, Monſeigneur tout ce qui eſtoit poſſible.",
            "Le Card.",
            "A",
            "¬"
        ],
        [
            ".",
            "d",
            "Le Cvd, Non, pas le quart. Nous auons de certains mauuais Politi",
            "ques, qui dſoent, qu’il falloit du moins eſpargner le cœur du",
            "Royaume,",
            "pour en tirer du ſeruice en cas de neceſſité, &amp; qu’eſtant bien auec Paris, on",
            "pouuot gourmander rout le reſte du Royaume. Il euſt bien mieux valu que",
            "les eſprits vitaux de ce cœur euſſent eſté dans les coffres du Roy, &amp; que vous",
            "n’euſſiez pas allaicté cette Vipere, qui empoiſonne auiourd’huy tous les au",
            "tres Parlemens, &amp; nous menace d’vne entiere ruine.",
            "Le Caſuiſte. Il en faut mieux eſperer, Monſeigneur. Mais pour reprendre",
            "le ſecond point de voſtre propoſion qui eſtoirt, que c’eſt l’intereſt de la Fran",
            "ce que vous vous enrichiſſiez, comment entendez-vous cela,",
            "Monſeigneur?",
            "Le Card. Tout ainſi que le Soleil &amp; les rayons dont il eſt enuironné, at",
            "tirent auec vne auidité nompareille toute l’hunidité de la terre,",
            "pour la reſ",
            "pandre par apres auec vn auantage merueilleux. De meſme, comne",
            "l’œil de",
            "I’Eſtat &amp; le Soleil de la France enuironné de mes Partiſans, comme d’autant",
            "de rayons, qui alloient chercher l’or iuſques aux entrailles, &amp; qui en fai",
            "ſoient produire meſme par leur vertu, où il n’y en auoit point;",
            "Nous atti",
            "rions, diſ-je, tout l’or &amp; l’argent de la France, que nous luy",
            "redon nions par",
            "apres, par nos deſpenſes magnifiques, &amp; nos ſuperbes baſtimens, qui dou",
            "noient la vie à tant de pauure peuple.",
            "Le Caſuiste. Mais, Monſeigneur, ces Meſſieurs diront, que vous eſtes ri",
            "che en effet, auſſi bien qu’en comparaiſons, &amp; que vous n’auez",
            "redonné à̀",
            "la France toures les finances que vous luy auez rauies.",
            "Le Card. Le temps n’en eſtoit pas encore arriué, il falloit que ie me miſſe",
            "en eſtar, &amp; pouuoir de luy faire du bien auparauant: &amp; pout cét effet j’en",
            "uoyois mes richeſſes en Iralie, pour y acquerir de lareputation,",
            "car vous",
            "ſçauez commncnt l’on ſe gouuerne en ce pais-laà.",
            "Le Caſuiſte. Qu’eſt- ce que cette teputation euſt apporté à la F’rance:",
            "Le Card. l’aurois donné́ le boucon à̀ ce Pape cy, s’il euſt veſcutrop long",
            "temps (puis qu’il vous faut tout dire&amp; me ſerois fait eſlire",
            "Pape, &amp; pour",
            "ces choſes il fant de l’argent, &amp; non pas peu, Iugez apres cela, ſi ie n’euſſe",
            "pas puû rendre la France heureuſe.",
            "Le Caſiſte. Oiiy, en biens ſpirituels, Monſeigneur.",
            "Le Cand. Les eſtimez-vous moins que les corporels ? l’aurois eſpuiſé Ie",
            "Treſor des Hndulgences, &amp; de mes benedictions pour enrichir la France, &amp;",
            "luy aurois payé auec vſure l’indigne met ail que i’ay receu d’elle.",
            "Le Caſuiſte. Mais, Monſeigneur, quoy que ces choſes-là ſoient infini",
            "ment bonnes; ſi eſt-ce que la neceſiité́ ne les prend pas pour",
            "argent com",
            "pant, la vie de l’ame n’eſt pas celle du corps.",
            "Le Card. Outre cela, ie l’aurois meruellleuſement ſeruie dans les affairs",
            "rermporelles, aux choſes ouù il y auroit eu de la contention entre la France &amp;",
            "l’Eſpagne, &amp; dont i’aurois eſte l’arbitre.",
            "Le Caſuiſte. Vous ſçauez, Monſeigneur, que le Pape doit eſtre le Pere",
            "commun des Chreſtiens, &amp; que c’eſt expoſer ſa dignité, que de ſe monſtrer",
            "partial",
            "Le Carl. I’aurois auſſi eu eſgard à cela, &amp; n’aurois voulu rien faire qui",
            "m’euft eſté prejudiciable."
        ],
        [
            "!l",
            "’L Cfiiſle. Monſeignenur, c’eſt vn pain bien long que ces ſeruices-laà, Iee",
            "pauures Franç̧ois ſeroient morts par vn ſi long jeuſue.",
            "Le Card. Les grandes machines ne ſe meuuent pas ſi viſte. Si le chapean",
            "de Cardinal m’a eſté facile à̀ acquerir, grand-merey aux François; mas les",
            "Italiens ſe menent vn peu d’vne autre façon, il n’y a que l’argent qui les faſſe",
            "parler.",
            "Le Caſuiſte. Mais, Monſeigneur, ie n’entends point cela, que vous dites",
            "que vous vouliez deétourner la paix pour vous enrichir; N’eſt ce pas dans la",
            "paix que l’abondance regne? &amp; la guerre n’eſt-elle pas vn gouffre, qui en",
            "gloutiroit les richeſſes d’vn Creſus 1",
            "Le Card. Ouiy, ſi l’on payoit les ſoldats, &amp; qu’on n’euſt point d’autre but",
            "que de conquerir: Mais cela eſt bon à des idiots; la France eſt ſi belliqueuſe,",
            "que ſi l’on luy laſchoit la bride, &amp; qu’on payaſt bien les ſoldats, l’Eſpagne",
            "ne luy ſeroit qu’vn deſ-jeuner. Mais ce n’eſt pas laà le jeu des bons Politi",
            "ques, ny meſme l’intereſt de la France.",
            "Le Caſuiſte. Vous me rauiſſez l’eſprit, Monſeigneur. Vos maximes ſon",
            "admirables, &amp; me ſurprennent d’autant plus, qu’elles ſemblent choquer le",
            "ſens commun.",
            "Le Card. Vous m’auez interrompu, il me ſcmble que j’allois dire quelque",
            "choſe de bon, ſurquoy en eſtois-je?",
            "Le Caſuiſte. Monſeigneur, voſtre penſée eſtoit ſi ſubtile, qu’elle m’a auſfi",
            "eſchapé de l’eſprit.",
            "Le Card. Ie m’en ſouuiens à preſent. Ie diſois que ce n’eſtoit pas mon in",
            "tereſt, ny celuy de la France de conquerir ſi promptement.",
            "Le Caſiſ’e. Mais, Monſeigneur, ſi l’on ne fait la guerre que pour con",
            "queur, &amp; que la guerre ſoit vn fleau de Dieu ſi dé́plorable,",
            "n’eſt-il pas bo",
            "de la terminer bien-toſt par de glorieuſes conqueſtes?",
            "Le Cad Que vous entendez mal la Politique. Ce n’eſt pas mon bur de",
            "pouſſer les conqueſtes de la France plus auant, &amp; quand ie le voudrois ie ne",
            "le pour ois pas. La raiſon de cela eſt, que la France &amp; la Maiſon d’Auſtriche",
            "ſont les deux P’oles, ſur leſquels repoſe toute la tranquillité de l’Europe,",
            "pourueu que leurs puiſſances ſoient égales. Et c’eſt dans ce contrepoids que",
            "les autres petits Eſtats trouuent leur ſeureté́, de là vient qu’ils ſe rangent",
            "touſiours du coſte du plus foible. Cat ſi la France auoir ſubiugué l’Eſpagne,",
            "ou l’Eſpagne la France, les autres petites Souuerainetez viendroient d’elles",
            "meſme ſe rendre au vainqueur. Témoins les Hollandois qui nous ont",
            "aban",
            "donné, teſmoins les Suiſſes qui n’ont iamais voulu permettre de",
            "nous rendre",
            "maiſtres de la Fraoche-Comté, &amp; teſinmoin enfin l’eſchoüiement de l’ambi",
            "tion d’Eſpagne, qui a pretendu vainerment aà la Monarchie",
            "vniuerſelle.",
            "Le Caſuie. ll me ſemble, Monſeigneur, que ces raiſons vous deuoient",
            "auoir obligé ̀ faire la paix, puiſque la guerre n’eſt plus de ſaiſon lors qu’oa",
            "ne peut plus conquerir.",
            "Le Car. Les atmes ſont anſſi faites pour ſe defendre.",
            "Le C.aſiſte. Vous auiez mis, Monſeigneur, par vos ſages conſeils, la France",
            "en vn eſtat de donner de la terreur à ſes ennerms, pluſtoſt que de les craindre.",
            "A"
        ],
        [
            "T",
            "Le a Tant phus vn Etara moins d ecraindre nu debors, ane plusa-1",
            "lenin de au dedin le neuour poun caune eenmple que l iunp le lee",
            "ſir eonae ces ns ſomea qu reuen le voaunenn, &amp;e ſe perdene ſdu",
            "eleune le ondlun si l len ele i onueeounoru oui dlon le ſn",
            "enſerne dnus ns lſle inaeoeſole, i n euſi pa e ſproune les nmal leure",
            "ſous leſquels il eſt accablé auiourd’huy.",
            "aſuite. Vous eſtes done, Monſeigneur, de l’opinion des Medecine",
            "e Paris, qui voulntrouſoure uignet.",
            "Ca Vous comprenez ma penſ́e. La comparaiſon n’en eſt pas mau",
            "oiſes Carpournop ie rois que l eplerou vue plus dlonmmnes que rer",
            "He le pourmoa alouſte que r’ouee q l mere de ous vioe, quu",
            "ſaur emploger la Nobleſe Fancoiſe, quidedaigne tout aure coerco qu",
            "ele de dnelenerne e n’eſi pu eonmns aileue, o is ſe plunſenr edrs",
            "preſhand ou laboureus ly a ouſi ant deſpeirs faineanrs duus vn grañ",
            "oyauue, qu il faut mploper pour le deſeharger d’uuent. Er pouteou",
            "cdufion i faut qu un Piue ſoit touſiours ame pour donset touſaoun",
            "de lanlouſiei ſei voſins, de la cinee l ſes peupſes, &amp; edle tout pnre",
            "PPaiſer les ſouſleuemens, ilen aurriu- en quélque pries de ſon Eſn, O",
            "cuonenous, ſs nous neuſious point eu d’armée, quande gruandCp",
            "de Paris s’eſt éueillé en ſurſaut pour nous deuorer",
            ", ſuite Monſeigneur, ſi vous n’euſſiez pas pinece cette groſe beſte,",
            "edle dornroi encore, &amp; iauuis les peuples ne ſe ſouſdeouenr quandonle",
            "gouerne paifiblement, que la luſtceregne, &amp; que la Religion deurit C",
            "n’eſt pas que ie ne voulſe qu vu Roy euiſt des fortes plae, en maunie, &amp;",
            "vn threſor pour la neceſſite.",
            "Le Card. L’exemple d’Angleterre confond tout ce raiſonnement-l̀.",
            "Le Caſuſle Padonne-oy il vous plaiſt, Monſeigneur, la Reigio",
            "tont oure orrenpne en doletere, le oy ur anoir aneune forte plu",
            "munie, &amp; ſes coffres eſtoient touſiours vuides.",
            "s Suar, Monſieur, ie vous ay dit tout ce qui ſe peut dire ſue ce ſujet-l.",
            "&amp;j’y adiouſteray encore, que mon intereſt demandoit que la France faſt e",
            "guerre, &amp; meſme qu’elle continuaſt long-temps.",
            "Le aſuiſtes Mais, Monſeigueur, ne trouuaſtes-vous point d’abote dee",
            "p ſonues aupres de la Reyne, qui choquaſent vos ſeutmens, &amp; ’opp",
            "ſaſſent à vos intereſts;",
            "L Can- Que top mais ie les aſcartay rous ſous des pretextes ſpecieux;",
            "j’empriſonnay les plus furieux, &amp; bannis les autres.",
            "Le Caſuiſte, Tellement que vous ne trouuaſtes pas vn honrdeſte homme",
            "dans le Conſeil, qui preſſaſt pour la paix.",
            "Le Caſiuiſte. Ie ne trouuay pas vn ſor, voulez-vous dire.",
            "Le Caſuiſte Et de l’eſpt des Princes oomment en peuſtes- vous diſpoſe",
            "Le Card. Par le moyen de leuts Miniſtres que iay gagnés, en leur Ea",
            "ſant rouer ’leurs iterets dns nes muimes Outee que doneur ls",
            "Prinoe eſoit dans le bouillant de ſa jeuneſſe qui ne demandoit pas mieux",
            "qu d’en deſcoudre.",
            "eee-geasse¬r¬",
            "-"
        ],
        [
            "1J",
            "2",
            "ee as onſeorens ere Eniene en leeanui on",
            "e oie oe nunoe niserne ſonpaunronus le lor reu de re eee.",
            "re eie euneun en noreurde oa de dan e ſondlu de vern leele ene",
            "pue e ie ei ſ n ene deeuſe de ene nſlere nre ſie eet",
            "peue te tlrr en lores &amp; les roelier vVoſre enmnee n’a eele oam",
            "Dle e s ele len die pinie pour e puare peanle rnnsos qi ſonſſoie l",
            "eeee oseidne, &amp; qu vouoa doroit commele Penmon uelaire",
            "de ſa Natrion.",
            "ous me comptez-la de belles fadaiſes, ces ſenimens-là ſone",
            "bons a des ames molles, &amp; à des bigots.",
            "le ee ln ne ooes o punen vn Dpen lonſeloneur",
            "oa, dea, mais le croy que ’il prend part u choſeo d’ey",
            "bDas, il illumine ceux qui y preſdent.",
            "l e e le vouns vonderea done cendre pen mheu dun!",
            "’ biſe la-deſſus, Monfieur, ie vois bien que vous n’eſtes que",
            "Theologien.",
            "Ie e lei le en, e veos enret en vo ſeonmn lerlere i oue",
            "te ſtoit dle ons enihit, l’Eſpguevo euſt donnt deuant ſ pa",
            "ce peaurs de liolnde, rout de que vous euſſie ſouhaiute pout la aur",
            "le rue l erune, ee le oyae dnpleaene qu ne our auroi il pu donr",
            "l, eoetnee qu’il auoit que la paix genorde eſant conedué, les Prn",
            "ces de dec fuſſent venus le ſecourir1",
            "ee l ra, uen ou ee penſe , nmais jrendois que la eyne",
            "adn letere reuſi demnde vre de meeniepesennrne pou le Puner",
            "i eail le le, enuoy ay vne fois routes roie enpres à Sant Cermai¬,",
            "onr nire conoiſauoeaie a le nr d ſile e",
            "e ſunſre Ce rnmara lan oitpa ete deſos de uuſre Enienre",
            "Mauis a te emble que ſans cela vous ne deuiez pas laſſer eſeapper cete",
            "elle oeeaſioh de redſtablt la eligion Caholique en Anglererre, en y",
            "uo unr des roupes Cnoiques, vous qui pieoende l eent lourle",
            "Siepe e Saint Pere, ear vous ſcauez que le denier de ce grand Apoſte",
            "eſtoit vn des beaux reuenus du Pape.",
            "C. Vous reuenez touſiours aà̀ voſtre bigoterie.",
            ", nl vous euxcuſere2, Monſeigneur, ie parle du denier de",
            "Sain&amp; Pierre que payoient les Anglois.",
            "le lerer de Saine enis eſt plus preſent que celuy- la- Et puis",
            "le miray eourmenrer pour des perſonnes qui ne m’en ſcauront peut- eſtre",
            "point degré: car combien eſt-on Pap?,",
            "e caite Qu’appelle- vous le denier de Saint Denis, Monſeigneur",
            "l n ’pateeconmme i roua ne ſguiea pa que ſain PDenisee",
            "1. iton de la Flane, &amp; que par ſon denier, j’entends les fnaucea de",
            "Pee, qui pourront en vne autre ſaiſon, c’ee à̀ dire quand ie ſeray Pape,",
            "reſtablir ſe d-nier de Sainct Pierre.",
            "’lain Pour retourme à l’Angleerre , sl me ſemble, Monſeignru",
            "qu’enbon Polirique vous ne deuiez pas laiſſer omber abſo lunmen le",
            "d’Angleterre.",
            "v¬"
        ],
        [
            "3",
            "2",
            "d’Angletette. Car ſi j’entends l’intereſt de la France ou de l’Eſpagne, c’eſt",
            "que les Iſles Britanniques ſoient touſiours occupées entr’elles, afin qu’elles",
            "ne puiſſent prendre party, &amp; arreſtet les progrés de l’vne ou de l’autre, pour",
            "faire la balance égale entre ces deux Couronnes, cõme nous diſions tanoſt.",
            "Le Card. Vous me parlez- l d’vne affaire dont ie vous puis dire des nou",
            "uelles, comme en ayant eſté le principal Acteur.",
            "Le Caſuiſte. Heé, Monſeigneur, de grace faites m’en l’hiſtoire.",
            "Le Card. Ie vous la diray en deux mots. Tout le ſujet &amp; principal bu",
            "que feu Monſeigneur le Cardinal d’heureuſe memoire, &amp; moy euſſions",
            "dans cette affaire-laà eſtoit, que nous voulions mettre le feu par tout, &amp;",
            "nous venger de l’affront que le Roy d’Anglererre nous auoit fairt en rece",
            "uant la feuë Reyne Mere, Monſieur de Vendoſme, Monſieur de la Vieu",
            "uille, Monſieut d’Eſpernon, Monſieur le Preſident Cogneux, Madame",
            "de",
            "Chevreuſe &amp; pluſieurs autres, nos ennemis iurez, &amp; que nous voulions",
            "pourfuiure iuſques aux Antipodes, comme nous auons fait à Bruxelles,",
            "dont nous les auons chaſſez, en Angleterre, en Hollande, &amp; enfin à̀ Co",
            "logne, dont nous fiſmes rauager le pais circonuoiſin, ſi-toſt que",
            "la Reyne",
            "Mere y fut, pour atirer ſur el le la haine d tous les peuples, qui ne ſe",
            "voyoient malheureux que pour l’auoir receuë; Mais la paſſion m’emporte;",
            "nous fuſmes trop indulgents, &amp; ne deuions rien eſpargner pour faire",
            "donner la mort à̀ tous ces ennemis là, ils ne ſeroient pas auiourd’huy dans",
            "le pouuoir de me nuire. Vn Duc de Vendoſme par vn fils qui me trouue",
            "indigne de ſa main, &amp; iure qu’il meveut voir perir par la maiu d’vn bour",
            "reau; Vn Preſident Cogneux, qui donne de ſanglants Arreſts auec ſes",
            "Con",
            "freres contre moy, &amp; iute qu’il fera en ſorte, que les",
            "Cardinaux n’exileront",
            "plus les Preſidents au mortier.",
            "Le Caſusiſte. Monſeigneur, vous vous emportez I’ay peur que cela ne",
            "vous faſſe mal. Il ne faut rien dans les apprchenſions ou vons eſtes, pour",
            "vous trouſſer. La crainte, la vengeance, le deſpit, la colere, &amp; le conflit",
            "de toutes ces paſſions font vn grand rauage dans vne ame, il faut que vous",
            "l’ayez bien forte pout ſubſiſter en vie auec tout cela",
            "Le Cand. Ie me ſuis vn peu emporté, mais que voulez-vous? C’eſt que ie",
            "ſens à̀ preſent la peſanteur des fautes que j’ay commiſes, dont celle-là n’eſt",
            "pas la plus legere: mais ou en eſtions- nous de noſtre Hſtoire?",
            "Le Caſuiſte. Vous parliez du ſujet qui vous auoit porté à̀ allumer la guerre",
            "en Angleterre, mais ie ne veux pas vous le repeter, cela vous pourroit en",
            "Core eſmouuoir. Faites-moy la grace ſeulement de me dire, comment",
            "vous",
            "eſchauffaſtes ces eſprits morfondus du Seprentrion.",
            "Le Car. Auec le feu de Promethée; par le moyen de la Religion. Com",
            "me j’auois grand credit en la Cour de Rome, Monſieur le Cardinal me",
            "laiſ",
            "ſa manier cette affaire-la. le fis entendre au Pape qu’il y auoit",
            "grand iout",
            "de reſtablir la Religion Catholique en Angleterre, &amp; que j’auois diſpoſeé la",
            "France à y traualllet. Sa Sainteté m’en ſç̧eut tres-bon greé. Ie luy fis dire qu’il",
            "y falloit enuoyer vn Nonce, &amp; bien payer les penſionnaires qu’il y auoit, &amp;",
            "aire meſnme en ſorte par les Ambaſſadeurs du Roy Catholique, que les",
            "a .",
            "ecaa",
            "E"
        ],
        [
            "! l",
            "e",
            "..",
            "14",
            "penſionna’res d’Eſpaqne fuſſent fort bien pavez, &amp; partieuliererment les",
            "Carholiques. Cela fut fait comme ie l’auos dit: le mets quantité d’ouuriers",
            "la vignedeI Esv s-C nR1ST, dont ie coupos ſourdement les racnes.",
            "L’on gagne vne infinité d Anglois, l’on y enuoye des legions de Preſtres.",
            "Ie peſe Sufren qui eſtoit auec la feuéë Reyne Mere, monte en chaire. Les",
            "Capucinsde la Reyne d’Angleterre font merueille, le Nonce du Pape pro",
            "met des recompenſes eternelles, bref l’ouurage s’auance beaucoup.",
            "lLe Roy",
            "&amp; la Reyne ne ſe deffioient pas de cela, la Rey ne eſtant Catholique, &amp; le",
            "Roy qui ignoroit ce deſſein la, &amp; qui ſe fuſt mocque de ſa vanité ’il l’euſt",
            "ſçeu, comme en effect cela eſtot bien loin de ma penſée.",
            "Le Caſuiſte. Combien duta bien cela, Monſeignenur?",
            "Le C. Aſſez long-temps, parce que ie voulois que cela fiſt eſc lat ſur",
            "tout, meſme ie faiſois donner de l’argent à ceux qui ſe conuertiſſoient,",
            "pourueu qu’ils le declaraſſent haurement, &amp; vinſſent entendre le ſeruice",
            "Diin aux E gliſes publiques, comme à̀ la Chapelle de la Reyne d’Angle",
            "terre, à celle de la Reyuie Mere, du Nonce &amp; des Ambaſſadeutrs",
            "meſmes;",
            "ie faiſois donner des Indulgences à ceux qui les viſitoient toutes le plus",
            "ſouuent.",
            "Le Caſiſte. Ne faiſiez-vous poit conſcience de prophaner ainſi les Inſti",
            "tutions ſacrées de noſtre Religion?",
            "Le CA. Vn bon Politique ſe ſett de tout au beſoin. Si les Souuerains ne",
            "ſe ſouſtiennent, qui defendra les Religions ? Mais vous m’interrompez",
            "touſiours par vos ſupetſtitions.",
            "Le Caſiuiſte. Qu’arriua-il, Monſeigneur, lors que la Religion eſclatoit ſi",
            "fort dans la ville de Loudres?",
            "Le Card. Il atriua que les plus zelez dans la Religion Anglicane en pri",
            "rent l’alarme, &amp; que ſous- main par mes penſionnaires",
            "Caluiniſtes ie fai",
            "ſois mettrre le feu aux eſtoupes, en repreſentant aux Anglois",
            "qu’ils alloient",
            "reromber ſonus la tyrannie des Moines, de leurs ieuſnes &amp; de leurs Confeſ",
            "ſions auriculaires, &amp; que le Pape ſe feroit payer l’intereſt",
            "des arrerages du",
            "denier de S. Pierre. Il n’en fallut pas dauantage pour mettre aux champs",
            "ces peuples-la, qui ſont plus affolez de leurs Religions, qu’vn fol ne l’eſt",
            "de ſa marote, quoy qu’elles ne valent pas grand choſe. Voila tout le ſe",
            "cret de cette affaire. Il y auroit encore beaucoup d’autres",
            "particularitez à",
            "vous dire, touchant les reſſorts que ie fis joü̈er, pour les faire venir aux",
            "mains: car ils ſe battirent auant que d’en ver-laà, ſi long-temps par eſcrit,",
            "que ie commençois à deſeſpeter du ſuccez de mon deſſein.",
            "Le Caſiuiſte. Tellement, Monſeigneur, que c’eſt vous qui auez eſté cau",
            "ſe de la ruine de tous les Catholiques, qui eſtoient les innocents",
            "objets de",
            "la fureur de ces barbares-laà. Si vous euſſiez appuyé́ ce bon deſſein par la",
            "force, ie croy qu’il auroit reſſi, &amp; qu’or vous auroit vn iour canonizé.",
            "Le Cardinal. Quand ie ſeray bien riche ie me mettray en vn eſtat où ie",
            "pourray canonizer les autres.",
            "Le Caſuiſte. Mais pour reuenir à noſtre diſcours, puiſque noſtre inte.",
            "reſt eſtoit que la guerre continuaſt en Angleterte, pourquoy n’aue-vous",
            "-",
            "¬"
        ],
        [
            "2",
            "pas empeſché le Roy de tomber tout d fait?",
            "Le Cad. Ne vous ay-je pas deſia dit, que nous n’auions excité leurs trou",
            "bles que par vengeance, &amp; puis que me fuiſt-il reuenu de tout",
            "cela Les Par",
            "lentaires de Londres mi’ont plus donné d’argent, que leur Maiſtre",
            "n’en",
            "maniera de long temps.",
            "Le Caſiuiſte. Mais ne trouuiez-vous pas, Monſeigneur, que la cheute di",
            "Roy d’Angleterre fuſt de mauuais exemple aux autres peuples:",
            "Le Card. Tout au contraire, j’eſtois bien-aiſe, que les Monarques de",
            "I’Europe connuſſent, que les clous de diamant qui ſouſtiennent leurs Throſ",
            "nes, ne ſont pas à l’eſpreuue des coups de la fortune, que ie m’en",
            "joué comme",
            "du verre, que mes alliances valent bien des Couronnes, que les Sceptres",
            "rombent ſi ie ne les ſouſtiens. Et enfin qu’ayant oſté la Couronne au Roy",
            "d’Angleterre, &amp; laiſſéau Roy d’Eſpagne, celle que ie luy pouuois oſter, ie",
            "fiſſe connoiſtre à la France la neceſſité de mes conſeils, pour defendre la",
            "ſienne de ſemblables iniures.",
            "Le Caſuaiſte. Mais il me ſemble, Monſeigneur, que vous auez eſtendu cet",
            "abſolu pouuoir, que vous auez ſur les Sceptres, deſſus la France, où vous",
            "vous joüez à preſent de la Couronne de nos Roys, comme vous auez fait de",
            "celle d’Angleterrs, non pas par vne jalouſie de Religion, qui n’eſt qu’vn",
            "mal de teſte, mais par vn mal qui doune la mart &amp; qui tient au cœur, ie veux",
            "dire par la plus cruelle oppreſſion qui fut iamais. Si les effects ont de la pro",
            "pottion auec leurs cauſes, noſtre mal doit eſtre bien plus furieux",
            "que celuy",
            "d’Angleterre, &amp; ſi les François n’eſtoient pas affectionnez comme ils ſont",
            "aà l’innocence de leut Roy, vous expoſeriez beaucoup plus ſa Couronne, que",
            "celle d’Angleterre ne l’a eſté, qui a pû le reſtablir en conſentant à l’eſtabliſſe",
            "ment de Caluin ſur les ruines de Luthert. Le mal de la France tient",
            "aux en",
            "trailles, &amp; ſi vous n’y remediez en ſa naiſſance. il deuiendta",
            "incurable.",
            "Le Card. C’eſt dans la tempeſte que mon eſprit ſe joïe, c’eſt là où il trou",
            "ue ſon repos, &amp; qu’il trouue vne eſtendué̈ proportionńe à̀ ſon",
            "actiuiteé. La",
            "mer vient humblement baiſer le ſable du riuage, mais elle paroiſt forte con",
            "tre vn vaiſſeau agité de vents contraires, comme eſt à preſent la",
            "France.",
            "Le Caſuiſte. Monſeigneur, il me ſemble que nous entrons trop toſt dans",
            "la iuſtfication de cetre belle action, qui eſt le couronnement de toutes les",
            "autres Nous en eſtions ce me ſermble à la ruine des affaires du Roy de la gran",
            "de Bretagne.",
            "Le Card. La ſeconde conſideration qui m’a obligé à laiſſot romber ce",
            "Prince li, a eſté le deſſcin que j’auois de venger les intereſts de l’Egliſe par",
            "la ruine de ſa perſonne, &amp; celle de ſon party qui ſuiuoit cette Religion, qui",
            "a braué́ ſi deſauantageuſement l’Italie, &amp; a diminué́ les reuenus, dont j’eſ",
            "Per jouir vn iour quand ie gouuerneray les ames de tout le monde,",
            "comme",
            "ie fais les corps &amp; les fortunes maintenant.",
            "Le Card. Meſfieurs du Parlement qui ſont ſi religieu, &amp; à qui l’Egliſe",
            "s’eſt aſſociée, gouſteront bien cette raiſon; &amp; cette ſaincte aCtion euſt eſté",
            "capable de vous ſauuuer, ſi vous n’euſſiez pas eu moyen de vous venger plus",
            "ſainctement de l’Angleterre, en y reſtabliſſant la veritable Religion. Mais"
        ],
        [
            "u",
            "lairons lal’ Angleerte e ctoy que ees Meſieurs nes muſerontpube:",
            "ouo is auu ſeroit daunou e auaſraires de l ’ane oi le nurde de",
            "vluiores l e orui eour que voauuen ſoune areſe ons ee eire",
            "’ee ie vous ny die unoſi que liaeſ de le Flre e eſloiu e ſtrs",
            "oaſons en guere, ’&amp; que pourt la ſfaire duret il ne ſaloit pas touſioun",
            "onquerit, Oute qu’il eouſertop ant de permiſon;",
            "e e da vs euenis elonieioneue diſene qu en la onpueite des",
            "placevous tiriez de l’argent de la France, &amp; dans leur perte vous en rece",
            "uiez de l’Eſpagnol.",
            ". Cr Pourueu queie fiſre le bien de la France comme le vienn de vou",
            "aite oit edremet poeut onerouuer mauuais que ie fſe vn peumes aſtaie",
            "Le caiſ.. Ils diſent que Courtray vous abeaucoup valu.",
            "Le Card La place eſtoit bonne auſſi.",
            "C ne l diſen emeore que lame du Mareſehal Caſionvous a tou",
            "oun petſeure depuu e renmps laue vnmilnon de dubles e uſ",
            "e oae de ſ Religon il u’ en va point en Paradis, &amp; qu’il peoteſe qu’i ſe",
            "vengera de vous dans l’autre monde.",
            "’a Voila eneore vn plat de voſtre meſtiet, Vvous tombez touſiours",
            "ſur voſtre chimere de Religion.",
            "eẽ uii Vous aue ncore fuit d’auttes beles aions s pour donne",
            "e repod’́galité, ou cette egalute de ropos à toute lFEurope. Leridaa bien",
            "agnalé voſtre prudence &amp; võſtre charitaible zele àtoute l’urope",
            "Le c&amp;av̀ le ſcay bien que tout le monde me condamne de n’auoir",
            "pas pris",
            "ILeria, mas chaeun n’en entnd pas le ſeeret Eaſſie-vous voulu qus",
            "Jeoſe done la defde na Paerie a ſes ennemis capiaua&amp; que ou la es",
            "’euſt reproché, que par la trabiſon d’vn Eſpagnol, l’Eſpagne eſtoit tom",
            "ee ſous l’eſelauage de la France Vous ſşauea qu’on eſt oblgé,",
            "&amp; par na",
            "rure, &amp; par honneurt, d’auoit quelque tendreſſe pout l’honneur",
            ", &amp; pous",
            "iebien de ſa patrie; le n’ayme point ces eſprits caſeniers qui ne ſont nez qu",
            "pour eox , il faut vure partie pour ſoy, &amp; parue pout ſa Paue",
            "Ft pui le",
            "perte de erida euit ronmpu entieement cete eoalire ente la Fnue &amp; l’e",
            "pagne ſur laquelle eſt fondeetout le bon heur &amp; le repos de l’",
            "Europ",
            "Caſi donſeigneur, quecere ercellente Maine d’éqaliue quie",
            "eomme le piuot ſur lequel rouletoute voſtre Politique, rend voſtre Emi",
            "nemceadmirable! Car pour ne poit parlet de cét eſtte oouuerain,",
            "dont l’e,;",
            "oie eneereſoine enilenoen eneloe eo ene one u ſle",
            "ayſterieux lecrets de la Thieologie que la vſi6 de Dieu rendla felieit́ des",
            "en-heureux ſi ́gale, qu’ls ſo nt incapable de jalouſie &amp; de conteſtation,",
            "qui eſten pareie la cauſe du repos des ibien heureux. Sinous deſcedons plus",
            "s, Monſeigneur, vous voyèauee quelle ́galité roulent les globes Cels",
            "tes, aueec quele egalité s’entretiennent le feu &amp; l’eau",
            "elementaire, &amp; Co",
            "necette égalit́ empeſche leut conſlict, laconfuſion des Eſtoiles",
            "n’em peſche",
            "as qu’eles ne conſeruent vne certaine galite dans leurt cours. lLe Soleil",
            "marque apoint nommeé toues les uinures duiour dans yne egalité pafaite",
            "Et",
            "A"
        ],
        [
            "2",
            "12",
            "2o3",
            "Et laLune, quoy qu’elle ne chemine que dans les tenebres, ne laiſſe pas d’eſtre",
            "égale dans la courſe vagabonde qu’elle fait, lors que toute la nature eſt e",
            "repos; les ſaiſons compoſent ſi également l’anneée, qu’elle ne",
            "fait iamais que",
            "douze mois. Enfin, Monſeigneur, cette egalité admirable ſe rencontre dame le",
            "ux &amp; reſlu de la mer, qui eſt le theatrede l’inconſtance, &amp; de l’inegalite.",
            "Le Card. Toutes ces comparaiſons ne ſont pas mauaiſes. Mais particu",
            "lierement la derniere, parce que dans l’inconſtance &amp; les",
            "orages de la guerte,",
            "ie ne laiſſe pas de conſeruer ceétte egalité entre les deux Couronnes, qui cauſe",
            "tout le repos de l’Eur ope, de meſine que routes ces egalitez que vous aue",
            "res-doctement deſcrites, compoſent cette harmonie, &amp; ceér accord qui ſe",
            "void dans l’Vniuers.",
            "Le Caſuiſte. Tellement, Monſeigneur, que pour conſeruer cette égalité",
            "nous auons perdu Lerida.",
            "Le Crd. C’eſt bien laà la raiſon generale, mais il y en a encore de particu",
            "lieres. Premierement pour faire Vvaloir la neceſſité de noſtre",
            "prorecion aux",
            "Caralans, il les falloit touſiours laiſſert à la gueule du Roy d’Eſpagne.",
            "Le Caſueiſte Mais, Monſeigneur, ſi vous euſſiez conſerué Lerida, les Ca",
            "alans ſeroent contraints de parlet François, &amp; n’auroient pas",
            "la liberte de",
            "ſe ranger du coſté de nos ennemis, ſi cette porte leur euſt eſté fermée.",
            "Le Car. En cela vous dtes vray. Mais ie voulois conſeruer la gloire de",
            "la priſe de cetre Ville, pour mon frere à qui ie deſtinois la Vce-Roôyauté.",
            "L Caſeiſte. Sa gloire euſt eſté grande, apres que deux Princes n’y on",
            "pû reiiſſir.",
            "Card. C’eſt pour ce ſujer en partie, que i’ay fait eſchoiier leurs entre",
            "priſes.",
            "Le Caſuite. Pourquoy dites-vous en partie, Monſeigneur?",
            "-e Card. C’eſt que mon intereſt propre m’a encore obliǵ à̀ cela.",
            "Le Caſuiſte. Ce n’eſt pas l’inrereſt d’égalité, Monſeigneur.",
            "Le Cardinal. Non, c’eſt pluſtoſt l’inegalité. Il eſtõit bien iuſte, pniſque",
            "j’oſtois les Couronnes aux Princes, &amp; les conſeruois à d’aurres, que ie de",
            "uinſſe leur égal, &amp; que pendant que j’auois le temps de",
            "diſpoſer des finan",
            "ces &amp; des armes de la Franee, ie les employaſſe à conquerit",
            "quelque Sou",
            "ueraineté, oui j’euſſe pû reconnoiſtre la France par les alliances",
            "que j’euſſe",
            "fait auec elle. Ce deſſein formé́ ie jettay I’œil ſu l’Italie, à̀ cauſe des habi",
            "udes que j’y ay, &amp; que par argent, dont ie ne manquois point",
            "Dieu mer.",
            "çy, l’on peut tout en ce pais-là",
            "Le Caſu. Mais voſtre Eminence reüſſit mal la premiere année à Orbitello.",
            "Le Card. C’eſtce qui m’y fit opiniaſtrer l’année ſuiuante, &amp; ie ne fus pas",
            "marry que Lerida fuſt aſſiegé, parce que la piece eſtant plus importante de",
            "beaucoup qu’Orbitello, ie ne dourois point que l’Eſpagnol ne m’abandon",
            "naſt Orbitello, pour ſauuer Lerida. Veu auſſi qu’il ne voyoit",
            "opiniaſtre à",
            "Orhitelle, &amp; que j’empeſchois qu’il n’allaſt aucun ſecours au Comte de",
            "Harcourt, pour luy faire ſentir mon deſſein, &amp; luy faciliter la deliuraoce de",
            "cette place.",
            "Le Caſuiſte. Mais pourquoy joü̈aſtes vous le meſme tour à̀ Monſeigneur",
            "le Prince?"
        ],
        [
            "E",
            "¬ 2¬¬",
            "a¬ a",
            "4S",
            "le Can e deuois eere repaation d’honneut onfiut le on",
            "arount, ont l loire ne le pouuoie ſauuet que pa l’mpoſnibiiéde",
            "l one de e e pliee que le nuniaisſae de lonlar le ene de e",
            "eſeude a rot le nonde et de plu eſoir des on burens ni lenon",
            "Pee e eleſ s i qloie que e prepuou nos ſere uiere lie",
            "ioit a imporeante qu’elle euſt erpoſe toue la Ftanee, &amp; rompucee",
            "egalité ſi neceſlaire au ien de toute l’Euope",
            "L C ſeaſis Ces eſieurn me dirontauſi, Monſeigneut que vous",
            "aau e l eſopne en I alie rptes pour y enuoyei votre argent ſou",
            "pretere d’en enuoyer poutl’enretaen de amees duoy",
            "e eſt iſ ps iute que cuaeun nuoye on peuit fait chea ſor.",
            "O en ſerois je ainenant ſi ſ’auois laiſſé mon argent en France",
            "cuiſe ouiſtoue nous ſomea ſut lnalue, onſeoneut, dirus mo!",
            "queſ e que ie reſpondrar d een leiur, isme demandent pourquo",
            ", e eupe ſ Frnee, A ſupporuer coure la luſuc, &amp; linteret du",
            "Saint Siege les voleurs de ſes finances.",
            "’’’eP ii’rut dite de perſonnes qui auoient fait leurs petites aaire¬.",
            "Vouerous que e vous eo diſe l riſon C’eſt quee me ſenois dnu l",
            "aene eonua ilon qu’eux. Et euſniez vous voulu que j’euſe authoniſe des",
            "oix, dont la rigueur ſe pouuoit exercer ſut moy-meſne.",
            "l cſ et ouchant les aaires de ples qu’on vour auſe auoi",
            "nepligees, ſonſeigneur, que diray-e a voſtre uſtineaon",
            "e. ’ ous leur diree qu’il falloit que le les laiſaſſe perir pour le bie",
            "dte la France.",
            "L cafuiſte Mais, Monſeigneur, ’et-il pas bien important à la Franpce",
            "de détacher ce joyan de la Couronne d’Eſpagne?",
            "C on, premierement pour conſetuer cete duine gli’s m",
            "mcorepour de ouner le nal qui iou arnuemumenant Car les Puiſien",
            "onmnpnt l remuet, ſi jeuſſe ſouſett que les uapoliain eouſene le v;",
            "oteieus , quei enrouragement eelan euſteil pas appore a la vile de’r",
            "E u &amp;ontraire, voyant le mauuas ſuceez de leur ſouſteuement, les Pari",
            "ſenaa auoient ſujet de craindre le meſme ſort &amp; de ne rien",
            "temuer, de peu",
            "que la choſe ne tournaſt à leur confuſion.",
            "’l Cſuid Vous voye que cela ’a de rien ſermr, onſeieneu",
            ", ̀ Cela n’empeſche pas que ie u’aye fait ce que ie deuois faire.",
            "L Cuiſ Si ces deſeuis me deandent, Monſeisneur , pPourue:",
            "oyant le Ture arborer ſon Croſant dans l’lale, &amp; eroer les ſuaerde",
            "omet ſut les uines du Crucifix, vous n’auez pas fait la paix pour tendte",
            "e loreun ſleuiee ltoure la Cheſtinne, puiſque n oy ſoansle ils",
            "ſe de legliſe, doiuent ſecourir les premiers, &amp; l’ont fait lors qu’ils",
            "eſtoient en aage d’eſtre maiſtres de leurs actions?",
            "Cil ureet eſfet il nous falloit la paix, &amp; ie vous ay dit que ce n’e",
            "noit neunenent l’nteret de la ance de la faite auis vou ſenea bn",
            "or ee oous diſois entre vous &amp; moy, quec’eſt moy qui a portele",
            "Tutc à armercontre les Venitiens.",
            "4"
        ],
        [
            "1!",
            "Le Caſaie. Hé pour quelle raiſon, Monſaigneur?",
            "Le Card. Pour ſubuenir aux maux qui affligent maintenant la ’rance.",
            "Le Caſuiſte. Et comment cela, Monſeigneur?",
            "Le Card. l’ay renar qué́ que tous les grands fleaux de la guerre ſont venus",
            "du North, comme Attila, le Roy de -Suede, Mansfeld &amp; les autres, ſelon le",
            "vieux Prouerbe, One nalums ex Aqoilos Ores preuoyant par le natutal in",
            "grat des François, &amp; par les inſpirations queDieu donne aux",
            "grands hom",
            "mes pour le ſoin de leur conſeruation, que la France me traitteroit",
            "vn ious",
            "comme elle me traitte à preſent, apres tant de ſignalez ſeruices que ie luy ay",
            "rendus, j’ay voulu obliger les Polonois, en les dé́chargeant du Ture que i’ay",
            "inuité ailleurs, &amp; par ce moyen j’ay meſme obligé le Ture , eu luy facilitant",
            "les moyens de venir à bour de ſes ennemis les Venitiens, Vous voyez comme",
            "les Polonois me ſerueat deſia pour me vengesdes Pariſiens, s’il en eſt beſoin",
            "le Turc eſt preſt pour me rendre le meſme ſeruice.",
            "Le Caſiuiſte. Monſeigneur, voila comme il fait bon abliger toue le mon",
            "de. Mais, Monſeigneur, on vous dira que tout cela eſt bien",
            "preiudiciable à",
            "toute la Chreſtienté, &amp; particuliererment aà̀ la France.",
            "Le Card. Que la France ne me laiſſe-t’elle viure enrepos? I’ayrmae mieu",
            "que toute la terre periſſe, que non pas que le deſcende d’vn ſeul degré d",
            "faiſte de la grandeur, où mon merite &amp; mes bons ſeruices m’ont eſleué.:",
            "Le Caſiaiſt-. Mais la Charité Chreſtienne, Monſeigneuc?",
            "Le Cad. Mais la Charité́ Politique, Monſieur; I’ay encore vne auts",
            "raiſon qui m’oblige à me bien mettre auec le Ture. C’eſt que deuans vn io",
            "enir le Siege de Sainct Pierre, ie ſeray voifin du Ture, &amp; vous ſçauez qu’il",
            "fait bon eſtre en amitieé auec ſes voiſins.",
            "Le Caſuifte. Quoy le Chef viſible de l’Egliſe, le Lieurenant de Dieu f",
            "erre, faite alliance &amp; amitlé auec l’Ennemy du Chriſtianiſime?",
            "Le Card. Ie ſeray ennemy du Ture entant que le Chef de l’E gliſe, mais ie",
            "ſeray ſon amy entant que Prince tempore l.",
            "Le Caſuiſte. Quittons s’il vous plait l’Italie, Monſeigneur, &amp; pafſons",
            "parla France, pour aller en Allemagne voircomme ous tcauaillez à la",
            "paix, &amp; en Flandres comment vous nmeſnagez les affaires de la guerre. Ils",
            "me demanderont ſans doute, pourquoy ces ballers dans la plus- grande ne",
            "cefſfité́ du ſiecle?",
            "Le Ca-d. C’eſt à cauſe dſe neceffiteé que ie faiſois tqutes ces machines",
            "&amp; ces ballets. N’auez-vous amais veu ſur la place Navone, &amp; mefme ſur le",
            "Pont neuſ comne les filous ſe ſeparent, &amp; qu’il y en a vne partie quioccu",
            "pe les yeux &amp; les oreilles du peuple par des ſpectacles",
            "boufons, &amp; des chan!",
            "ſons laſciues, tandis que les autres lour coupent la bourſe, &amp; font des que",
            "relles d’Allemand pour voler quelque manteau. Ie les imitois dans",
            "cette vr",
            "gente neceſſité des affaires, &amp; attachiant les eſprits, les",
            "yeux &amp; les oreilles du",
            "peupleà ces beſls inuentions qui le tenoiers d’autan plus attenif qu’elles",
            "luy aſtoient nouuelles &amp; eſtrangeres, ie tiri de l’argent de la bourſe pour",
            "ſubuenir aux affaires de l Eſtar; &amp; faiſois accroire aux vns qu’ils auoient",
            "mangeé le lard, afin d’ea tirer de grandes ſommepout ſe reconcilier auec",
            "e¬",
            "2I"
        ],
        [
            "e0",
            "moy, &amp; aux autres, pout auoir pretexe de confiſquer le vrs bion",
            "eCaſaii.. Mais Monſeigneur, es machiues couſtoiens de l argent.",
            ", C i faut donmet n euf pour auoir un poulets &amp; puis eda cſtois",
            "ioreu a aranee, qu’au font de la guermre, le uſteneore de l’arpgntmi",
            "on pour les diuereiſemens, que e aures Pinee auroient peine pae",
            "urant la paix Ieſtois auſni-bion aiſe d’obliger la Nanion Ialienne. Et pous",
            "e eeſer la verire, j’ayme ces diuertiſſemens-lA, plus que toures les",
            "choſes du monde.",
            ", Caaj. Le areſehal de cGaſſion, qui auoit pris les aſaires ſs fgrt l",
            "eœur, peſſoit bien contre cette deſpenſe inutile,tandis que les armées du Roy",
            "deperiſſoient faure d’argent.",
            ". Crad. Il alloit trop viſte en beſongne, il falloit conſeruer l’imporante",
            "eoalité; iamais mort me m’a tant rauie que cele de cét homme là. Les u",
            "uenots le regardoiene deſia comme- vn Cheſde Party, qui euſt eſté",
            "capable",
            "de releuer cette engeance que nous deteſtons ſifort ei Eſpagne &amp; en Italie.",
            "Si j’euſe regne ecore vn peu plus long-temps, ou bien ſi ieremonre ſu",
            "mabeſte, j’en veux exterminer la race; Car mon ambiton eſtant d’eſtre vn",
            "iour Pape, mon intereſt veut que i’eſtouffe ces monſtres qui pourroient",
            "bien m’oſter mes droits, S&amp; n France &amp; ailleurs, commeils ont deſia fait en",
            "beaucoup d’endroits.",
            "Le Caſiſte. Monſeigneur, le ſujet de Comedie muſicale, ou muſique Co",
            "mique, ou reciatiue, comme vous la nommez en Italie, ne ſe raporte",
            "pas",
            "aal à voſtre deſſein &amp; aà l’eſtat des affaires.",
            "Le Card. Comment cela?",
            "Le Caſuiſte. Il me ſemble que ſous la mithologie agreable de la Fabla",
            "d’Orphée,",
            "Le Card le vous entends; Vous voulez dire que i’eſtois le veritable Or",
            "phée de la piece, &amp; que i’amuſois les beſtes de France par les",
            "doux accn",
            "de ma lyre.",
            "Le Caſuiſte. Oüiy, Monſeigneur, mais vous ſç̧auoz qu’Orpheée fut deſchi",
            "1é par les Bacchantes; Dieu veülle que vous ne reſſermbliez pas à",
            "Orphé́o",
            "en ce pointdà. On dit que les vefues des Seigneurs que vous auez fair perir,",
            "vous veulent deſchirer de leurs propres mains,",
            "Le Cardinal Nous les appaiſerons en leus donnant d’autres maris, qui",
            "vaudront bien les premiern paur lacnges oe nploias que nous leur don",
            "nerons pour appaiſer les manes desdefunts",
            "Le Caſuiſte. Et toutes ces harangeres de Paris &amp; crieuſes de",
            "vieux cha",
            "peaux, q plus proprement ſe peuuent comparer à des furibondes, que",
            "ces",
            "vertueuſes &amp; deſolées Dames; Commens pourrez-vous éuiter la fureur de",
            "leurs orgies?",
            "l ſe fait tard, ie vous prieMonfear, renaettons à demain la contination",
            "de moſtre Conference.",
            "Fin de la premsiers ſoarnes",
            ",",
            "ll n",
            "lr",
            "13"
        ],
        [
            "-",
            "&amp; :, , ,tA5, ,",
            ": é ’",
            "¬ ;",
            "A D O J",
            "T , 7J2",
            "SVI E D E LA HU L I E",
            "POVR MONSEIGNEVR",
            "r D 1",
            "LE CARDINAL MAZARIN",
            "T E D TJ T",
            "V",
            "SECONDE IOVRNE E.",
            "OVs ſç̧auez qu’Orphée fut deſchire, parce qu’il ay",
            "L Candinaſ. moit les garçons;crime que ie deteſte plusque la mort.",
            "Mais comment ſoupçonner Orphee de ce peché abo",
            "minable, puis qu’il fut en Enfer pour requerir ſa fem me . Il",
            "falloit qu’il",
            "euſt bien de l’amour pour elle.",
            "e Cui ily êa qui ont bien aou leas diables, pour de ltor &amp; de",
            "l’argent, qu i eſt. moins eſtimable qu’vne vertueuſe femme; mais le mal eſt",
            "qu’ils n’en reuiennent pas comme fir Orphée.",
            "TL cri duis quirons la falble pour reprende lrpiſaoire A quel pointe",
            "eftions nous pour ma iuſtification ou pour mieux dire pour mes loülanges?",
            "Le Caſuiſte. Nous eſtions, ce me ſemble, ſu cette grande calomnie qu’on",
            "jette fauſſement ſur voſtre Eminence, que vous auez empeſché la paix ge",
            "nerale.",
            "L Cd Ie croy vous auoir amplement ſatisfait ſur cette matiere-là.",
            "L Cine. Ouy, mais nous n’auons rien dit de la paix de Hollande auee",
            "le, Eſpagnols, qui eſt vne noire aceuſation contre voſtre Eminnce",
            "l’e ouruno,, ous emaire desadions daumuſala fait toute",
            "qu e j’ay pû pour l’empeſcher.",
            "Le Caſuiſte. Et quoy encore, Monſeigneur?",
            "Le Ca. I’ay fait parler nos Ambaſſadeurs des groſſes dents.",
            "Cſiiſe. Ces gros beuueurs de biere ne S’eſtourdiſſent pas pour le",
            "bruit, il falloit leur donner de bonnes penſions.",
            "’ ie leaur baiſe les man liſe plole me valent plus qu l’amiuit",
            "e ces gens la. Ce n’eſt pas que ie n’aye ien fairt euader de l’agent ſous e",
            "prerete, car c’eit dequoy ie ne rends conpte a perſonne que larvan de",
            "panſions Paree que ie m’eaeuſe touſiours de norme les peſonnes ſur",
            "que ie dis qu’ils ne l’ont fait jarer, quil ſont eneredit auptes de leu Pnin",
            "es, &amp;que de les deſcouurir e ſeroit les ruiner, &amp; les aſt",
            "ures de la France",
            "Jureilenente, qui les penfionnates rendent des ſeruies d’aunnt plui ln",
            "orraurs, qu’ls ſont en aucnorte &amp; en etime de probite aupres de leurs",
            "Maiſtres.",
            "3"
        ],
        [
            "!",
            ".",
            "2",
            "L’aſieiſte. Vn homme qui ſeroit deuin ſauueroit rout cét argent-là..",
            "Le Card. L’on ſauue bien l’argent, &amp; ſi l’on n’eſt pas deuin.",
            "Le Caſuiſte. Mais, Monfeigneur, la paix de Holſande a bien augmenté les",
            "forces d’Eſpagne, &amp; arreſte le courant de nos victoires de Flandre. Outre",
            "que la paix auoit eſté blen plus auantageuſe pour nous, ſi nous l’euſſions",
            "faite conjoinctement auec les Hollndois.",
            "Le Card La Flandre eſtoit perduë, ſi les Hollandois euſſent continué à la",
            "battre auecque nous Mais ils ont fait leurs affaires &amp; moy les miennes. Pour",
            "ce qui edt de la paix, ie vous ay deſia monſtre, que c’eſt l’eſcueil ou doit e",
            "choiier laguandeur de la France, &amp; deſes colomnes qui",
            "ſouſtiennent les Mi",
            "niſtres comme moy.",
            "Le Caſuisfte. L’on vousaccuſe, Monſeigneur, d’auoir tiré de l’argent de",
            "l’Eſpagne &amp; de la Hollande, pour conſentir à cette paix-la.",
            "Le Card. Les faut laiſſer dire, Dieu ſç̧ait la verité. Ie ſerois furieuſement",
            "riche à leur compte.",
            "e Caſiuiſte. Ils diſent bien d’auantage, ils ſouſtiennent que vous auez tou",
            "e de lagent dela Suiſſe, &amp; de la Fanche-Comt́, pour ne point",
            "ataquer",
            "Dole, &amp; les autres places de cette Prouince-là.",
            "LeCa-d. Pourquoy les Suiſſes",
            "Le Caſuiſte. C eſt qu’ils craignoient, diſoient-ils, d’eſtre nos voiſins, par",
            "ce que vous voulez battre rout le monde ſi on ne vous donne de l",
            "agenr; &amp;",
            "qu’ils voyent combien voſtre amitié couſte cher aux Fran-Comtois. Ma",
            "Pouryuoy epargner la Franche-Comté, qui eſt vhe Prouince d’Eſpagne",
            "Le Cad: Pour obliger les Suiſſes.",
            "Le Caſuifte. Mais pourquoy tant obliger les Suiſſes?",
            "e Car. Pour m’en ſeruir au beſoin. Ne voyez vous pas que ſans les",
            "E aneenle ſeoi perdu les ’anso ſont ſ acequnea ai echilen deae.",
            "qu’ils ne voudroient pas y auoir fait le moindre tort",
            "é Caſnſte les hlaſuen-vous de cela, Monſeigneurs Ils ſont de meme",
            "Patrie, de meſme Religion, &amp; ont le heſme intere",
            "e Can. Et moy j’ay ma Patrie, ma Religon &amp; mon interet.",
            "Le Caſuite. Mais l’on tient qu’ils vous veulent abandonner.",
            "s Caad. Oly ce ſont des gens à l’argent auſi bien que moy , point d’ar",
            "ent pout de Suiſe, &amp; moy ie dispoint de Suſe, pludoit de",
            "tnrgent",
            "l cri Cla ſooi bien preiudieiable l ln rrme, ear ie rois qu’iy.",
            "le de iuno t mile Suſes fous learmes en ranee, nant en emnp gne qu",
            "anesouaniſon s &amp; ils nonmanqueront ps d’aler pren de pur en ep",
            "pne Cet vne querdle d’dlemnd, quiſs ous ont laeaite pour nous qua",
            "er ou bien c’eſt pour ſeruir les Pariſiens.",
            "Le Cad l n’y anon plus de raiſon à ces gens-la, qu’a des Suſſes.",
            "e Caſniſte. Vous condamrez en eux ce que vous eſtime en ous meſme",
            "Vousles appele beſte, pa ce quls nnentl’argent pourquoy voulee os",
            "que la meſme paſſion vous donne la qualite de Sge",
            "„lſn Ss burau la, ne mouiteut pas diauit de larent , ils neſcu",
            "roient pas bien l’employer.",
            "A p"
        ],
        [
            "83",
            "d",
            "Le Caſſe. Mas ’ils quîttent laFraae?",
            "Le Card. Noſtre argent vaut mieux que leur amitié, ie la quitteray bien",
            "uſfi, quand il n’y aura plus rien à faire.",
            "Le Caſuiſte. Ie ſuis marry pour l’amour de voſtre Eminence, que vous auez",
            "tant attaché voſtre oœur à ce metail, cela a eſté &amp; ſera la ſeule cauſe de",
            "voſtre ruine.",
            "Le Card. Vous ſçauez que l’argent peut tout, de façon que pour ſe rendre",
            "pulſlant, &amp; mettre les autres dauss l’impuiſſance, il faut s’enrichir à leurs",
            "deſpens.",
            "Le Caſuaiſte. Il y a pourtant de la moderation à obſeruer. Car ſi vous tirés",
            "du ſang d’vn corps trop atenué, il u’en viendra point, &amp; ſi vous le ferez",
            "ourir.",
            "Le Can. C’eſt vne choſe ſi charmaante, que de voir remplir ſes coffres de",
            "Loüiis &amp; de piſtoles, qu’on n’a pas routes ces conſiderations-laà; &amp; puis ma",
            "recolte deuant finir auec la minorité, il falloit que ie joüaſſe de mon reſte.",
            "l Oſaaiſte. Vous ne deuiez du moins iamais choquer Meſſieurs du",
            "Parlement.",
            "Le Card. Oüiy, fi j’euſſe veu qu’ils euſſenit detaché leur incereſt de ceux du",
            "peuple: car vous ne deuez pas croire que j’euſſe eſtée ſi ſot que de les choquer,",
            "a’ls euſſent voulu authoriſer les Partiſans. Et c’eſt ce que vous leux deuez",
            "dire, pour leur teſmoigner que ie leur ſis ſeruiteur, &amp; qu’encore à preſent",
            "ie les eſpargneray à parcille conditrion.",
            "e ſite. Ie crois que ce n’eſt pas d’auiourd’huy que vous auez tenté leus",
            "conſciences.",
            "Le Card. Sont de belles gens! que penſent-ils faire d’obliger vn Peuple",
            "Le Caſuiſte. Sauuer leurs ames &amp; gagner le Paradis.",
            "Le Card. Qui’a de l’or, va où il veut.",
            "Le Caſiiſte. Monſeigneur, puiſque nous ſommes inſenſiblement tombez",
            "ſur les affaires preſentes, donnez-moy, ie vous prie, les uoyens de iuſtifir",
            "vos dernieres actions.",
            "Le Cand Dequoy ſe plaignent ces Meſſieurs",
            "Le Caſuiſte. Ils appellent la baraille de Lens, la bataille des Partiſans. Ils",
            "diſent qu’elle fut donnée à contre-temps, que nous n’en auions aucunement",
            "beſoin, que nous la deuions perdre par toures les apparences, que le gain da",
            "la bataille ne nous pouuoit eſtre auantageux., &amp; que la perte nous pou",
            "uoit ruiner, comme nous auons veu par la ſuite qui une nous a rien",
            "apporté",
            "de bon. Maisce qu’ils diſent de plus calomnieux, eſt que vô̂tre deſſein eſtoi",
            "de la perdre.",
            "Le Card. Si ie l’euſſe voulu perdre, ie ne l’aurois pas gagnee. Tdlemen",
            "que faire bien ou mal, c’eſt toutre la meſme choſe. Ie veux eſſayer ſi à leur fai",
            "re du mal, j’entreray plus auant dans leur amitieé &amp; dans leur",
            "eſtine.",
            "Le Cafaite. Ils diſent que ſi vous uſſies eu des Generaux fairs à voſtte ba",
            "dinmge, comme le feu Cardinal, vous leur euſſiez donné ordre de ſe",
            "laiſſe",
            "attse&amp;de fuir. Mais que vons a’oſiez faireces propoſitions-là-à vn Prince,",
            "qui ne ſç̧ait que commander, &amp; deteſte des laſchetez de cçe autre, Mai",
            "2¬"
        ],
        [
            "!",
            "24",
            "quevous eſperiez le ſuccez de voftre deſſein de la foibleſſe e noſtre arrmẽe, &amp;",
            "des auantages de l’ennemy.",
            "Le Card. Ie vous confeſſe bien que cette bataille-là fut vne intrigue de la",
            "Cout, &amp; entre vous &amp; moy ie vous aduoiieray que j’euſſe mieux aimé la ner",
            "adre, que de la gagner, quoy que j’attendiſſe de I’auartage de l’vn",
            "ou de l’au",
            "tre ſuecez. Car ſe diſois, ſi nous perdons la bataille, l’Eſpagnol",
            "approchera de",
            "Paris, jertera l’eſpouuante dans le cœur du Bourgeos, par le rauage qu’il",
            "fera dans la Picardie, &amp; les Pariſiens ſeront dans vne ſemblable alarme, qu’ils",
            "furent lors du ſiege de Corbie, le feu eſtant à leurs portes, ils ouuriront vo",
            "lontiers leurs boutſes pour l’eſteindre, il faudra de l’argent",
            "comptant, per",
            "ſonne n’en aura que les Partiſans, &amp; par ainſi, il faudra que",
            "la prudence &amp;",
            "juſtice de Meſſieurs du Parlement cede à̀ la neceſſité, &amp; reſtabliſſe ces fide",
            "les limiers qui vont deſcouurir la proye, pour me l’apporter. Si de",
            "l’au",
            "are coſte ie gagnois la batlle, me voila puiſſmt &amp; ie pourray",
            "vſer de",
            "force pour reduire ceux qui feront durs à la deſſerte.",
            "Le Caſniſte. Vos affaires-efſent pourtant mieux reiüſſi, ſi vſtre Eminence",
            "euſt perdu la bataille.",
            "’Le Cad. Il eſb vry, mais le mal-heur a vouhque nous l’ayons gagnée. Ce",
            "n’eſt pas que ie n’eſpetaſſe quelque bon ſuccez de noſtre T Dem, qui eſtoit",
            "touſiours vn fruict de cette bataille. Et de fait ie fis ſaiſir ceux que ie jugeois",
            "apporter plus d’obſtacle à mes deſſeins.",
            "Le Caſiuiſte. Vous ne pouuiez rien eſperer de bon d’vne pr ofanation ſi pu",
            "blique, oure que vous artiriez l’indignation de Monſeigneur le",
            "Prince,",
            "de qui vous terniſſiez la gloire, en profanant les Saintes Ceremonies de ſon",
            "1riompher",
            "Le Ca-d. Il eſt vray que le peuple eſtfort ſenſible en ce qui regarde la Re",
            "ligion, mais cela ſe fit apres la Cereroonie.",
            "Le Caſaiſt C’eſtoit tcouſiours trahir la foy publique, &amp; donner à croire",
            "queuoſtre ation eſtic iniuſte &amp; voſtreauthorité foible, de vous ſeruir ainſ",
            "de ſurpriſe &amp; de profanation pour faire deux priſonuiers.",
            "Le Car-d. Si j’euſſe penſé que les choſes euſfent ſuccedé de la ſorte, ie me4",
            "ferois bien gardé de le faire.",
            "L Caſuiſte. Monſeigneur, vous deuiez imiter ces pilotes, qui eſtans",
            "dans vn foible vaiſſcau, voyans la mer eſmeué &amp; le vent contraire,. ne",
            "laiſſent pas des’en ſeruir pour gagnele porr, nonpas en ſe roidiſſant contr",
            "la force des vagues &amp; du vent , maisbien s’accommodant à leur impetuoſiteé,",
            "&amp; n’en tirant du feruice qu’à la deſtobée;, De meſrne voguant comme vous",
            "faiſiez, Monſeigneur, dans le fragile vaiſſeau de la minorité, &amp; voyan cet",
            "e mer Pariſienne eſmeuë, &amp; le Parlement vn peu contraire, vous",
            "ne deuiez",
            "iamais vous roidir, &amp; ne. profiter que de voſtre addreſſe &amp; de la France,",
            "que commeà la deſrobée.",
            "Le Cand. Vous nedites pas que j’ay eſte trahi, que pluſieurs feignoient d’e",
            "ûred’intellgence auee moy, pour m’engager à faire vn pas de Clerc,",
            "leſquels",
            "m’ont manqué au beſoin, &amp; m’ont touſiours rendu les choſes plus belles,",
            "qu’elles n’eûoien.",
            ",,,,,,,,,,,,¬ , ſſ g",
            "L4",
            "A"
        ],
        [
            "3",
            "3",
            "2G7",
            "L Caſuite. Vn bon eſprit ſe doit deffier de tout ? N’y a-t’il point de Par",
            "lements qui vous ayent jouié la piece?",
            "Le Card. Et oüy, ce ſont eux qui m’ont jette le chat aux jambes, &amp; qui ſont",
            "à prelent les plus animecz contre moy.",
            "Le Caſuiste. Mais, Monſeigneur, voſtre Eminence fut bien eſtonnée,",
            "quand elle ouü̈yt nouuclle des barricades.",
            "Le Cand. Ie ne m’attendois pas à cela.",
            "Le Caſuiſte. Quelle penſee euſtes-vous d’abord?",
            "Le Rard. Ie n’en eus aucune ; Mais comme ſi j’euſſe eſté frappé d’vn coup",
            "de foudre ie demeuray immobile, &amp; eſtois en vie, ſans ſç̧auoir que ie fuſſe",
            "viuant, vn glaçon ſe gliſſa plus viſte qu’vn trait d’arbaleſte par toures mes",
            "veines, puis mes eſprits eſtans vn peu reuenus, vne ſueur tiede me couurit",
            "le corps; Quand les fonctions vitales ſe furent vn peu remiſes, elles ne ſer",
            "uirent qu’à donnet vn peu de force à mon imagination troubleée, qui",
            "me re",
            "preſentoit le maſſacre du Mrquis d’Anctre. Ie voyois ce me ſembloit",
            "entrer",
            "vne populace enragée dans le Palais Royal, &amp; ſans auoir eſgard au reſpect",
            "qu’ils doiuent à la Majeſté, ſe jetter ſur moy, comme vn million de corbeaux",
            "ſur vne charogne, &amp; me tourmentert dans les parties les moins mortelles,",
            "pour auoir plus de temps à aſſouuir let rage &amp; leurvengeance; Ces pen",
            "ſées me mirent en vne eſpece de frenefe, où ie dis cent",
            "exrauagances, que",
            "ie ſuis honteux de vous redire.",
            "Le Caſuiſte. Fuſtes-uous long-temps en cet eſtat-là, Monſeigneur?!",
            "Le Ca. Vne demie heure.",
            "Le Caſuiſte. Et en ſuite?",
            "Le Card. Quoy que ces violentes ſecouſſes &amp; agitations de l’ame m’euſſent",
            "vn peu debilité les eſprits &amp; le corps, je ne laiſſay pas de m’exciter comme",
            "vn tauteau qui ſe donne de la reſte contre vn arbre, pour s’animer au com",
            "bat, ie rappellay tout ce que j’auois de courage, &amp; me reſolus",
            "par vne gene",
            "reuſe fuite de rmettre ma perſonne en ſeureté.",
            "Le Caſiiſte. Quel iour arriua cela, Monſeigneur?",
            "Le Cad. Le Mercredy. Mais il faut que ie vous die, que lors que ie vis ar",
            "riuer Monſieur le Chancelier, qui portoit ſurſon viſage paſle &amp;",
            "deffait tou",
            "te l’horrcur de la mort, il m’arriua comme à ces femmes ſujetes au",
            "mal da",
            "mere, qui en ſont atteintes,ſi-toſt qu’elles envoyent vne autre en pareil eſtat,",
            "mon ſaiſiſſement &amp; ma freneſie recõmenceren&amp; contre l’aduis de pluſieurs",
            "ie dis qu’il falloit rendre Mt de Brouſſel &amp; de Blaſrmeny, &amp; ce au plus viſte.",
            "Le C’aſiiſte. Dormiſtes-vous bien, Monſeigneur,la nuict ſuiuante",
            "Le Ca. Nous eſtions bien dans vn eſtat de dormir. N’auez-vous iamais",
            "eſté fur la mer dans vne tempeſte, lora que les vents &amp; les flors lut tant les",
            "vns contre les aurres, esbranlent le fondement des rochers, les eauës du",
            "Ciel ſe meſlent auec celles de l’Ocean, &amp; le feu qui paroiſt entre deux, re",
            "preſente l’image de ce chaos, où les E lemens eſtoient dans vn",
            "monſtrueux",
            "meſlange: Cependant le Dien Neptune, les Tritons &amp; les Sirenes ſe ca",
            "chent au plus creux de leurs antres, craignant que upiter ne",
            "deſcende du",
            "il pour tirer vengeance des violences qu’ils onrt execées ſur les mortels,",
            "G"
        ],
        [
            ".",
            "26",
            "3",
            "&amp; reprendre de viue force auee leurs vies, tonres les richeſes",
            "que cẽt Ele",
            "ment a englouties par tant de naufrages.",
            "L Caſuite. Ie ne voudrois pas Monſeigneur, que vos ennemis vous en",
            "endſſent faire cere compaaiſon la Pou l premiere parie, ul y aren",
            "qui yous puſt faure ort; car par cette tempe ſte que vous déeriue, vouse",
            "preſentez ce grand tumule, le pougeois en armes, &amp; eſeumant de",
            "depit",
            "de vengeauce Mais par la deſcente de Iupiter on pouroit bien entende",
            "luſtie, &amp; par la cainre des pieur maris pour l punmnion de leur, eruau",
            "e &amp; volenies, cele que voſtre Eminenee peut auir pour les",
            "fauſſes au",
            "ſauions que ſes ennemis font cotre-elle. Et le leudy Monſeigneur,",
            "le ard e fut encore pis N’auea vous iamais leu le ſae de Teoye dane",
            "’euon e ſlois preſque ls meſne duſe ſ ne ſenbloit que le nulendois",
            "onbon houme de Pere qui me diſoit, comme Anehiſe fit on ls ene,",
            "ia r nau frgun, eque is, ait, rip ſlammis Sauue-coy mon pare fu.",
            "le ne un vne rene denme rueſlis donne il ni, ens lneſdes purny le",
            "Pourgeois poure me ſauuet plus aſeur ement, ear ie craignois que t’onlnn",
            "ueſuit noſtre ’aais de rouseode &amp;e nerouuois pa beaueou",
            "daſteurmn.",
            "e ſur les oardes Francoiſe &amp; Suiſes; Vous eune ve tous ſes prcn,",
            "aout de noy ama come de H leoors, qui juroient qu’ile eenitoien",
            "herrmen leur vien le orand nſdre les eneourgeor, dianr qul nuoi",
            "ue le Synde des Ctoehereurs, &amp; qu’il en auoir mienoens en ie",
            "le Caauite Eta voſtre or &amp; à vos ioyaux n’y ſongie- vous poinr",
            "le au eſtoue e qui m’noquietoit le plis Hla pleuiti oieu que ia",
            "ſe pi paſer les parredes imuſihle, comme fht enée ouee e, oleunte",
            "lares!",
            "-e Caſiſte. Vous euſſiez ſeurement emporté́ voſtre Idole; mais vous n’euſ",
            "Se pai eile en ſe fos ou oonereilie ene eou e rypunt en",
            "me née fit Anchiſe &amp; ſes Dieux Penates.",
            "Le Card. En ce cas là, i’aurois ſauué́ mon Dieu, &amp; abandonné tout le",
            "reſte.",
            "lLe Sſriſte Hs Diuinitez doiuent rouſiours eſtee preferables aux choles",
            "por ele, e a eoun pnnepilenent qus ane re deunire pel ſeſioues",
            "rous vos Italiens que faiſoient-ils, que diſoient ils",
            "ee Card lls eſtoient autour de moy comme nurant de poules moïillées, &amp;",
            "poei eſtre nuedeouesior de lee ve l’ albe uilonun ne ou eoi pſe",
            "e nenode e le re renonu doaoir ee ſi nonlain roune les ſenen pir",
            "en e ue el ieneaus lnonnes &amp;e proe doieut ou ier ne le quienrenonen",
            "Pon ou il falou quil les deſendiſent, le plus uaians en auslen",
            "lu eines le oi nun oe Tonres lea oues du ilis ernuſloieu dle oris ue",
            "de e nieunrne, e dni que ſons o n luunqun inuie ſoun onu oue",
            "onus eues di queeeſout le coup de luamor, que tout le mon dere esr",
            "lnie de ole e ilie les plu eoiſtre n auoie ar pau de oiu d pnuieuie",
            "nſes enr et l e nin ioe dns opeuion nreruriluſue e founeene",
            "u l y cn eut beaucoup qui fuent gueris de la pgravelle",
            "Le Caſuiſte. Ou m’a di Monſeigueur, que ſi j’y i’euſſe eſté,i ’euſſe bien gagné́",
            "r ,,¬¬¬."
        ],
        [
            "2.¬¬¬",
            "e",
            "8",
            "r",
            "i7",
            "de l’airgent pour oüir les Confeſſions.",
            "Le Card. On ſe mocquoit de vous; mais les Notaires y fuſſent",
            "deuenus",
            "rihes, pour y faire des teſtaments.",
            "Le Caſiſte. Mais encote ne vous vrenoit-il iamais des remords de conſcien",
            "ce de tous vos pechez paſſez?",
            "Le Cand. Non. Mais ie me repentois bien fort &amp; auec beaucoup de com",
            "pontion, d’auoir tenté le deſſein du Te Deuss. Ie deputay des",
            "Courriers",
            "pour aduertir qu’on ne menaſt pas plus loin Monſieur de Brouſſel, iuſques à",
            "ce que l’on en euſt receu de nouueaux ordres.",
            "Le Caſuiſte. Vous fuſtes bien raui, quand vous viſtes arriuer le Parlement",
            "en corps, dans voſtre Palais.",
            "Le Cad. Si l’on euſt ſuiui mon conſeil, fort peu s’en fuſſent retournez,",
            "le pis qui nous en euſt pû arriuer, c’euſt eſté de nous retirer de Paris cou",
            "me nous auons fait du depuis pour moindre ſujet.",
            "Le Caſuiſte. Pour le faire court, vous accordaſtes tout à ces Meſſieurs.",
            "Le Card. Ie leur aurois encore accordeé dauantage, dans l’eſtat où j’eſtois.",
            "Quand on ne ſç̧auroit perdre ſon ennemy, il le faut careſſer; mais ce que",
            "ie leur gardois n’eſtoit pas perdu.",
            "Le Caſuiſte. Mais pourquoy quitter Paris, apres que tout fut appaiſeé?",
            "Le Card. I’eſtois bien aiſe de parler aux Bourgeois de Paris hors de la",
            "porté́e de leurs mouſquets, puiſque la populace eſt vne beſte farouche, à",
            "qui il ne ſe faut pas fier. Et puis ie leur voulois faire ſentir que ie les pouuois",
            "rendre malheureux en leur oſtant la Cour &amp; le Roy, &amp; en vn mot les me",
            "nacer tacitementdes maux que ie leur fais ſouffrirt à preſent,",
            "s’ils ne ſe re",
            "mertoient ſous mon obeiſſance.",
            "Le Caſuaiſte. Cela vous reiiſſit fort bien, car le Parlemens vous fit tant de",
            "ſoumiſſions, qu’il vouns obligea de retourner aà Paris. Mas voſtre Eminence",
            "ne craignoit-elle pas le retour Itahien",
            "Le Card. Non, les François n’ont pas aſſez d’eſprit pour cela.",
            "Le Caſuiſte. Si eſt-ce que voſtre Eminence prit des gardes aà ſon retour, &amp;",
            "e ſorroit que fort rarement.",
            "Le Car. Il fait touſiours bon ſe tenir ſur ſes gardes, &amp; puis il y a de la Ma",
            "jeſté à ſe monſtrer rarement au peuple, comme font nos Roys en",
            "Eſpagne.",
            "Mes gardes auſſi ſenroient ie ne ſçay quoy de grand.",
            "Le Caſuifte. Vous ne ſçauriez croire, Monſeigneur, combien ces gardes",
            "vous ont attiré la haine du peuple.",
            "Le Card. I’aimois mieux eſtre aſſeuré contre leur haine, que d’eſtre dans",
            "l’apprehenſion auec leur amitié.",
            "Le Caſuiſte. Il eſt vray qu’ils diſoient, auoir aſſez de ſujet d’ailleurs de",
            "vous hair.",
            "Le Ca. Ie leur en donneray bien dauantage.",
            "Le Caſuiſte. Mais, Monſetgneur, puiſque vous auiez ce deſſein-là,",
            "pour quoy retourner à Paris, &amp; vous mettre au hazard d’eſtre aſſaſſiné tous",
            "les iours?",
            "Le Cand. Il falloit que j’y retournaſſepour preadre nmieux mon temps &amp;",
            "e",
            "r¬",
            "4"
        ],
        [
            "28",
            "mes meſures, &amp; pour tirer de Paris petit à pedt les richeſſes que moy &amp; rmes",
            "adherants y auoient.",
            "cſe i emble pourtant, Monſeigneut que vſe Fmauee eu",
            "bon deeſirn, de eaccommoder auee le Parleent, &amp;ſoulager le peuple.",
            "’ ’ſe may que e leur aecorday vne Dedaraion qui oputenolt lu",
            "emme de, deſordres publies, mais c’eſtoi bien oins de ma penſe qu’e",
            "au niſe en eeurion eur, ſ vous voua enſounenas ele faſt auſeitoſ co",
            "fienre que pablide, &amp;e route es Conerees urieus ſalre deuut &amp;re.",
            "he tendoien qu’a eſboiiuir ces grandes lumieres du Paclement par vne app",
            "ence de bonneintentio.",
            "CCnn, cere roile un eſtoin qu’e tole d’aupee lne opoien",
            "qe tro duir dans vos deſieins -maios ils eſtoient bien- aiſea de vous faueer",
            "et tout oſire venin, pour en compoſer vn anmidote contre de plus",
            "gra",
            "des aaques, Car c’eſttoure cea fourberiee qu ont aehoue de vou",
            "ruiners",
            "dans de ſpt du peuple &amp;e des gens de probites Et de cere Deelaraion qre",
            "vous addreſaſies al Chaabre des Comptes, quel conſeil eſtot-ce encore la",
            ". cu C’eſtoirvn eoun d’mportance ’il euſt reuiſni, &amp; ce ſut pou",
            "qusyie lour aeorduy l preniee eeaanion &amp;leur uſe buneroe",
            "corde duuuae, por oorenir cele ey Car nreablſſant l’vſae deapre",
            "&amp; des auanees, &amp; le credit des gens d’affaires, ie pouuois",
            "tirer vne bonne",
            "ſomme d’argent en peu de temps, pous exeouter le deſſein que ie meditois,",
            "foiietter Paris de ſes propres verges.",
            "Le Caſuifte. Cela pourrant vous a mal reüiſſi.",
            "L. Ca-. len’ay pas laiſſé poureant d’en tirer pied ou aiſle",
            "l C ſai e tous udoi ſlpasbien, onſeonent de ſoir de Paiu",
            "LeCard ouyvrayenmen &amp; n’euſ eſe l’argent e y ſerois paus un",
            "es la pemiere ſortue , mais eete leuee de boudier des Piaiſiens vous ſur prt",
            "vn peu, Ie n’aimois pas auſn d’entendre albbayer apres moy ces harangere&amp;s",
            "le eſte de la populace qui ne me prometoi rie de bon outre que poe vay",
            "eu eaoit de commentet d’iuelir Paris au eommencemet de l’vuer,",
            "lePrinrempevenu, noe aſfaires ſont faites, le ſang boouullira dans les vei",
            "nes, les ennemis de dehors nous attaqueront, &amp; l’argent nous",
            "maqueſ",
            "L Ci ais, Monſeigaeur, pour le faire cur, rous ſoruſes de",
            "Paris la veille des Roys, &amp; pourquoy ce iour-laà!",
            "La C.- Ceſoit noſtre feſe, le Roy en eſtoit vn, eae du moins luy e",
            "aut i laiſſer le nom, moy l’autre, &amp; Monſieur le Prince le",
            "troifiéme, cas",
            "ie ne ſgaurois ranger cée eſprit-la, &amp; particulierement depuis que i’ay affaire",
            "de luy; mais queſque mouſquetade m’en deffera, s’il plaiſt à Dieu.",
            "Le Caſuite. Vous fſtes ſorrir le Roy ſans tambour &amp; ſans trompetr",
            "L. Ca. Oiy, il falloit le faire publer au Proſne, pour atirer",
            "encore trois",
            "cent mille homnes au Palais Royal C’eſtoit le plus grand plaiſir de prendre",
            "toutes ces femmesau l&amp; dans leur preier ſomme (ea peſonne n’en ſsaoi",
            "ren le ſoir precedent jie pris moy meſme la peine de les aller eſueiler dans",
            "toutes les chambres, ne voulant pas m’en fier aux filles de chambre, j’heu",
            "tois à leurs portes comme vnesdu, &amp; criois, Ouurez de par le",
            "Roy,aà d’aures"
        ],
        [
            "Al",
            "3",
            "t",
            "29",
            "le diſois, le feu eſt au Palais Royal, toutes celles que ie ſurprenois ſans maf",
            "ques &amp; ſan gns cre, e leur diſois ho ho Madame, il y aapparenee",
            "que",
            "vous ne couchen pas ſeule. Ie deſcouurois les toile tes, pour voir ſ elle,",
            "auoient conſerue les preſents que ie leur auois faits. Mais tout e riant ia",
            "mis l’alar me dans le Palais Royal. Les vnes demandoient ſi c’eſtoit les barri",
            "oaden, les aures de quei coſté eſtoit le feu, &amp; chacune",
            "s’armoir de ſon pot",
            "de chambre contre cet element qui n’obeit qu’̀ l’eau. Vous n’aue iamai",
            "veu vne pareille coufuſion, quand le feu euſt eſteé dans leurs cheminees, eſles",
            "n’en euſſent pas fait dauantage. On ne s’amuſoit point à̀ plier les hardes, on",
            "les entaſſoir pe ſle meſle dans les coffres, &amp; en moins de nien rout le aonde",
            "fut preſt à partir. Tout ce qui nous donna le plus de peine, fut de aite e",
            "ſoudre le oy à parur , car il n’et pas ſi enfnt que le monde",
            "’iagne.",
            "Lors que ie luy portay la parole qu il falloit ſe leuer &amp; ſortir de Paris, lm",
            "demanda pourquoy? Ie luy dis, que les barricades alloient recommencer.",
            "llue réponudir fortbien qu’ilne les craignoit pas, &amp; qu’on luy auoit dit qu.",
            "les P’ariſiens l aimoient bieu&amp; croient touſiours iue e .. Ie luyad.",
            "qu’ils le vouloient mettre en priſon. Il dit qu’il ne le croioit pas. En ie",
            "ne ſçauois par où̀ prendre ce petit eſprit, &amp; reuins faire mon rapport à la",
            "Reyne de tout eela, l’aſſeurant que ſi la Majeſté n’y alloit elle meſme, le Roy",
            "eſtoit reſolu de ne pas quitter Paris. La Reyne y fut ſur l’heure, &amp; l ayant",
            "trouueé peu ſuſceptible des apprehenſions que ie luy donnois, elle luy dit en",
            "l’embraſſant: IHe quoy mon fils, vous ne voulez pas ſuiure voſtré mere;",
            "Nous reuiendrons dans deux ou rrois iours. Ces careſſes accormpagnées de",
            "larmes &amp; de toure la puiſſance de la narure, l’emporterent ſur l’eſpritr du",
            "Roy, &amp; d’autant plus aiſément qu’il a le naurel fort bon, &amp; teſmoigne",
            "en toutes rencontres, que ſi en bien obeiſſant on apprend à̀ bien comman",
            "der, il doit vn iour eſtre le meilleur Roy du monde.",
            "Le Caſuiſte EtMonſeigneur le Duc d’Anou ne vous fit-il point de peine:",
            "Le Card. Non, car deux coups de fouet l’euſſent bien fait marcher. Mais",
            "il uous fit bien rire, &amp; i’ay peur que quelqu’vn luy euſt fait ſa leçon.",
            "Le Caſiuiſte. Ne le prenez pas la, c’eſt tout feu que ce perir eſprit.",
            "Le Cardinma. Il nous dſoit, Vayment Monſienr le Cardnal n’eſt pas",
            "mal plaiſant, de nous faire ainſi traitter pour ſes beaux yeux. voila encore",
            "vn bel homme, nous faire leuer à denx heures apres minuit Mais pourquoy",
            "nous en allons nous? &amp; ou a llons nous? le luy dſois: Les bonuets quartez",
            "vous viennent prendre pour vous mettre en priſon. Oiiy vous Monſieur,",
            "ce diſoit-il, que ne rendez-vous tout l ’argent que vous auez pris à maman",
            "&amp; à mon frere Taiſez vous petir garçon, vous aurez le foiiet, qui vous a",
            "appris ces nouuelles-là ? Ne le voy-je pas bien? Vous en iriez vous de Paris",
            "pour rien? ll n’y a que les voleurs qui vont de nuict. Vous eſtes vn petit",
            "babillard, leuez- vous ſeulement. Hé Monſieur le Cardinal laiſſez moy dor",
            "mir. Ie vous donneray vne pſtle, ne ferez vous rien pour l’argent?",
            "Ie vous.",
            "feray donner le foiiet. Monſeur le Cardinal voulez vous venir au Par le",
            "ment, pour vor qui l’aura plus meritéde nous deux? Ie le diray à",
            "voſtre",
            "man. Vous faites bien l’entendu, parce que maman eſt pour vous. Sans:",
            "H",
            "¬.¬-agprr¬",
            "¬-r-¬. l",
            "8"
        ],
        [
            ";0",
            "le penſe vous que me fereleue outant de ceupripnoel",
            "e ous uianeni le voi baen ue oire eninenre huſte l e beer",
            "euere ous nenren eon laoe lroreues s rouon ue ei ie leer",
            "ounſe il men dt encore bien d’aunres, cela me faiſot ure &amp;e",
            "ſi cela ne me plaiſoit pas trop.",
            "e eſlent louſipnear les ſols &amp;e leoenſns diſeou ſonnenrla ede",
            "dais ensn ous ornſfes de Panis, &amp; vous vos reſuſs quelque par",
            "l di Nous alaſmes gagner la porte de la Conference pousy",
            "t’ee eou eure ſeauoit l nou deneueros qoedoue erps danule",
            "Coune, ou non, enfn ui fut reſolu, que nous y arendrons quelquesper",
            "t denmauroue, qui n’eſtoient pas encoe -daeraea de volre depur",
            "on din , aurois d ou doure lonmnmes l edeul, qu roen dee",
            "couurir l’eſtat de Paris, &amp; nous en aduertiroient.",
            "E e vous nue iiees teouuenit dueunda ro dus bo onunr",
            "Ae de e, compenons ſur le Mons lda lanuiet du ſae dt",
            "e eie en erren de ſaſe nme a reodeſon ſnppor ſa eonots",
            "ien e e e ie os eoarnnr de ſa iuſiee o eion vns ld mpan",
            "per du ſon plus eanol ſupport&amp; l plus anle conſolurioe",
            "l e ſenmne neſt pas perdie, le aoy l reprendra qunai",
            "voudra.",
            "cCaa vous approuue done le coneuhainve ĺonſinen.",
            "oea qi ſoi uonute l op d oandonner leu let de lutieeleſr!",
            "lsae polinique eſt vne vra ye adu lere, qui concoit dans le peehé &amp;e",
            "n’engendre que dea monſtres.",
            "’e s nion lſ deſius toneu, &amp; pmene ueieouudſele",
            "peniſes &amp; les agianomns d’eſpait que l’eu ne heure nre le",
            "dn e C’our cepedant que l R eyne eſeeuoi ans ambeuux adi",
            "aetles peronnes de condton, qut elle vouloitaduertr de ſaſoruie.",
            "Le Caſuiſte. Que faiſiez vous cependant Monſeigneur?",
            "t l’ſe me promenos a grands pas le long de la ruieres &amp; ’aure:",
            "ni, par fos tour eourt en me ourmant pour regrde, comme la fermme",
            "de Loth, cette Sodome que ie venois de quiter.",
            "eil ourquoyppeles vou anis odome onſepner",
            "Ail ele que depuis que vous &amp;e voſtre nation laliennesy",
            "ſont habituez.",
            "j, sodome ou non, e luy ſouhairois le meſme ſort, &amp; diſois en",
            "mo, meſne eu enan les yeut ſnement verplaplae pDauphe Tu euſe",
            "ul inurnne, nis que eon ſonmeil paiſe iſ eſe eeriel llu queleſis",
            "nuee ds lequei ie re vois eſtbieu diſrerent de certe nuid vumuluenſt ou",
            "me donnas nnt d’alartmes, &amp; plus de fois le coup de la mort, que lens",
            ", eoiles u nrmment Tu odors Hlydre à anit de milions de teſtes",
            "oue enſeuelie de vin &amp; de ſommeil Et puis regardan le cheual de",
            "bron",
            "ae Que eecheual dſois e, ne t eſt l auſi ſfaal que celuyde Troye,",
            "quen",
            "peu a enſenerauant de olnes qu l en au pour e lauee",
            "e, in vou erie bien rVliſs Monſeigneut, car vous ſçauez qu’il!",
            "eſt oit ſutrnommé le Ruſeé.",
            "¬¬¬"
        ],
        [
            "’",
            "3",
            "7",
            "Le Cand. Ie ferois encore mieux le Sinon, ſi ie n’eſtois pas connu. Et ie",
            "pourſuiuois, Que cette Iſle n’eſt-elle l’Iſle Tenedos, où̀ i’aye vne piſſan",
            "re armée? Ha qu’elle eſt aduantageuſement ſituée proche du",
            "Palais, que ie",
            "ſaccagerois auec autant de cœur que les Grecs firent celuy du Roy Priam;",
            "&amp; vous Madame Hecube la luſtice, quiy preſidez auec ant d’arrogance,",
            "que ie prendrois de plaiſir à vous violer l",
            "Le Caſuiſte. Vous l’auez deſ-a tanr de fois violé́e, &amp; luy auez tant de fois",
            "pomis mariege, ſi vous ne l’eſpouſez il n’y a point de Paradis pout vous.",
            "Le Card. Que i’arrouſerois volontiers nos Lys, ſur leſquels-ces Carons",
            "ont l’honneur de s’aſſeoir, du ſang que ie tirerois de leurs veines, en les eſ",
            "gorgeant entre les bras de Madame Aſtrée!",
            "Le Caſuiſte. Monſeigneur, ſç̧auez- vous bien que vous offenciez Dieu à",
            "faite toutes ces imprecations-là, &amp; à̀ entretenir de ſi mauuaiſes penſées?",
            "Ls Card. C’eſt vne eſpece de contentement de ſouhaitter du mal à ſes en",
            "nemis. Mais pour continuer de vous dire les reſueries que i’auois",
            "cete",
            "nuict-là, ie retirois quelquefois les yeux de deſſus Paris, en me retournant",
            "vers le carroſſe du Roy; &amp; diſois, Que ie ſuis ſot de ſouhaitter du mal à cetre",
            "deteſtable Ciré́! Me ſuiſ-je pas aſſez vengé, en luy enleuant ſon Ange Tu",
            "telaire; ce feu ſacreé des Veſtales qui maintenoit le bon-heur des",
            "Romains,",
            "en vn mot leur rauiſſant le Roy, dont l’abſence ne leur promet rien moins",
            "qu’vne guerre Ciuile Ie ſuis trop puiſſant, puis que ie ſuis maiſtre de ſa per",
            "ſonne, &amp; ſous ſon aurhorité, ie veux faire perir par vne",
            "languiſſante mort,",
            "cette Hydre que la force ne ſçauroit abbattre. Quel quefois atrachant ma",
            "veuë ſur la riuiere, ie diſois, que ne puiſ-je prendre mon poſte à Chare nton",
            "ou à Corbeil Ie m’eſtudirois à empoiſonner les eaux &amp; les poiſſons, pour",
            "me venger de cette deteſtable engeance. Mais auſſi n’auroiſ-je pas le conten",
            "tement que ie gouſteray à ſaint Germain, lors que ie te verray",
            "toute couuer",
            "te des corps morts des Pariſiens, pourt ſerr de paſture aux",
            "Monſtres de la",
            "mer, comme ils auront ſerui de victime à ma vengeance.",
            "Le Caſuiſte. Les Monſtes s’obligent les vns les autres, ceux de la terre ſe",
            "repaiſſent du ſang, &amp; donnent la chair à ceux de la mer.",
            "Le Card. Voila bien rencontré, comme s’il n’eſtoit pas honorable &amp; lici",
            "re d’exterminer des canailles.",
            "Le Caſuiſte. Monſeigneur, les autres objets ne fourniſſoient-ils point",
            "d’aurres belles penſées à voſtre indignation?",
            "Le Card. Ie les rejettois ſouuent, pour ſonger aux meſures que ie deuois",
            "prendre, pour conduire noſtre deſſein. Mais vous qu eſtiez dans Paris, ne",
            "ſe doutoit-on point de noſtre depart",
            "Le Caſuiſte. Non Monſeignenr, mais comme vous ſçauez que ie m’amuſe",
            "quelquefois aà̀ reſuer la nuict, ie mis la teſte à la feneſtre, &amp; iettant l’l vers",
            "le Ciel, ie vis vne Comete ſanglante, qui du coſté de la Iudée, tiroit uvers",
            "ſaint Germain. Ce n’eſt pas là dſ je, l’Eſtoile qui conduiſit les trois Roys à",
            "Bcthleem, car celle-là s’en eſtoigne, &amp; ſi ne pronet-elle que de la guerre &amp;",
            "du carnage. Vous eſtiez l’vn de ces trois Roys Monſeigneur, qui ſuiuiez la",
            "route de cette Comete; mais eſtoit-çe vous qui portiez l’or!",
            "4"
        ],
        [
            "!",
            "L Cal. Oü̈y, &amp; le Roy portoit la myrche, &amp; Monſieur le Prince l’encens.",
            "Le Cafaiſe. C’eſt à dire que voaus aurez tout le profit de ces deſordres.",
            "le Roy route l’amertume, &amp; Monſieur le Prince toute la fumée, ie veux di",
            "re la gloire.",
            "LeCard. Eſt-ce l̀ tout ce que vous auez à̀ me dire?",
            "L Caſuiſte. Non, ie vis des Monſtres s’eſleuer au deſſus des eaux de la",
            "Seine, qui eſtoient couuerts d’eſcailles trenchantes &amp; pointuës, qui auoient",
            "les queues en formes d’hallebardes &amp; comme vne fraie de uyaux ſembla",
            "les aà des piîtblets. Ie vous proteſte que cela me donna de",
            "l’eſpouuante, &amp;",
            "vn preſage preſque certain des mal heurs qui ont ſuiui.",
            ". Ca. Vous reſuiez, &amp; vous vous imaginez auoir veu rout cela.",
            "L Caſſte. Cela n’eſt point ſans exemple, &amp; qui plus eſt, les effets ne le",
            "dementent pas.",
            "L Cad. Mais ſi- toſt qu’il fit iour, on ſçeut noſtre depart à̀ Paris, qu’en",
            "diſoit-on ? en quel eſtat ſe trouua le Bourgeois?",
            "Le Caſuste. Monſegneur, imagine vous vne flotte qui vogue dans vn",
            "grand calme, les voiles enflees &amp;le vent en poupe; le pilote de chaſque",
            "Vaiſſcau dort agreablement dans ſa cabane, au murmure des eaux, qui",
            "viennent flatter ſon nauire, quelques-vns des Maelots en font autant, ce",
            "pendant les autres raccormmodent les voiles &amp; les cables, les",
            "autres cherchent",
            "les fentes &amp; les endroits les plus malades du vaiſſeau pour les radouber,",
            "d’autres s’amuſent ̀ ſacrifier d’vne bouteille de vin au Dieu Neprune, &amp;",
            "d’autres plus enclins à la melancholie, gouſtent vn contentement reſueur",
            "dans la peſche, bref chacun ſe repoſant ſur la ſerenité de l’air &amp; la bonace de",
            "la. mer, abandonne le ſoin de ſon nanuire, &amp; ſuit le plaiſir que la naure ou",
            "ſon inclination luy demande. Mais au fort de ce calme &amp; de cette negli",
            "gence vninerſelle, le Ciel commence à̀ s’obſeurcit, le Soleil",
            "diſparoiſt, &amp;",
            "ſ lumiere cede à celle des eſclairs, Eole ouure ſou antre &amp; laſche la bride",
            "aux plus furieux des vents; Borée, Aquilon &amp; les autres ſe reſpandent ſue",
            "la Campagne nouuante, la mer s’enfſe &amp; s’eſimeut, &amp; la pluie qui tombe",
            "d’enhaut d’vne roideur nompareille, enfermant les vents entre deux eaux,",
            "leur donne vne telle force, par l’oppoſition qu’elles apportent à leu cours,",
            "que l’on entend des ſilemens &amp; des hurlemens eſpouuantables. Les Ma.",
            "lers eſtourdis de cét orage impreueu, courent ux cordages &amp; aux voi",
            "les, les Pilores au gouuernail, &amp; lesperſonnes inuuiles aux",
            "prieres. Vous",
            "voyez l’horreur &amp;la crainte peintes ſur les viſages d’vn chacun, le Piote",
            "accuſe les Matelots de leur neglgence, &amp; les Matelots accuſent le Pilote de",
            "peu de iugement &amp; de preuoyance. Le mal eſt plus fott que le remede, le",
            "maaiſtre maſts eſt emporté, les antennes ſont biſées, les cordages ſont rom",
            "pus, &amp; il ne reſte plus que le gouuernail encore eſt-il à demy",
            "fracaſſé, les an",
            "cres ſont inutiles, il faut obeir à la tempeſte, ſe laſſer alles au",
            "gé́ de l’onde &amp;",
            "du vent, &amp; ſe ſeruir le mieux que l’on peut du gouuernail, pour é́uiter les bãics",
            "&amp; les rochers, &amp; ſe ſauuer d’vn abſolu naufrage. Perſonne n’a regret de fai",
            "re vn ſacrifice de ſes plus riches marchandiſes pour appaiſer la",
            "mer, ou deſ",
            "harger le vaiſſeau de ce qu’il porte de plus precieux, &amp; tous",
            "autres ſecours",
            "hmains",
            "t",
            "t",
            "...",
            "e",
            "t",
            "e",
            "e",
            "..",
            "h",
            "."
        ],
        [
            "¬¬¬",
            "humains eſtans fermez, on rtecourt aux vœux &amp; aux prieres.",
            "2 7",
            "Le Card. Cette deſcripeion là̀ eſt bien poetique.",
            "e Sſite Vous voulea dre paheique Monſeigneur Ele ne la ſcn",
            "roit trop eſtre, pour vous repreſenter la ſoudaine conſtẽtnation",
            "desPariſen;",
            "la poeie eſt vne peineure parlanre, Mis pour appliquer m conmparuio",
            "onſegeur, cnaſun ’eſtoit reſioui la veille des Roys Telement quei",
            "pus ieoues &amp; les plus pareſſeux dormoientla graſte matine les aures qu",
            "ot beſoin deggner le teſton pour vuure, eſoient leue pour aler prendre",
            "uuſur duliet lespeſonneospour qui ls auouene mauaile, Vn Tileur po",
            "teit vhabit, vnCordonier la paire de botes &amp; le ſoulier mignon",
            "de la Bor.",
            "oiſe, lePauſuer nertoyoit ſon four &amp; faiſoit de nouueaux guſteaux, pour",
            "tenoter vne ſeconde fois la conqueſte du Royaume de la febe, beE le;",
            "dormoient &amp; les autres eſtoient debout, lors que la nouuelle de ce fune.",
            "depart ſe reſpandit par toute la Ville. L’horreur de ce ecrime ſaiſit tout l",
            "monde, &amp;x le deſpit me des paroles de murmure dans toutes les bouches l.",
            "Bourgeois aceuſe le Parlement de ne s’eſtre pas aſſeure de la perſonne du",
            "oy, &amp; de n’auoir pas enferme dans la Con ciergerie Monſieur le Cardimal.",
            "Le Parlement de Il’autre coſté accuſe la negligence &amp; l’aſſoupiſſement du",
            "Bourgeois, chacuncourt aux armes, on ſe ſaiſit des portes, &amp; les Pilotes de",
            "ce vaiſſeau agnté courent au gouuernail, pour deſtournmer le naufrage, les",
            "ponnes ames embraſſent le pied des Autels,&amp; l’on vous accableMonſeigneur,",
            "d’imprecations &amp; de menaces.",
            "LeCa. Elles ne me faiſoient gueres de mal, i’euſſe voulu voir tout ce deſ",
            "ardre là̀ pout dix piſtoles.",
            "Le Caſuſte. Il euſt donc fallu Monſeigneur que ce fut eſteé au ec des lunet",
            "res de Glilé́e, car il n’y faiſoit pas bon pour vous.",
            "Le Cand. Ce n’eſt pas la premiere fois que i’aurois eſtt à Paris ineo",
            "pnito",
            "Le Cſiiſte. Mais Monſeigneur nous nous ſommes icy amuſe à des cir",
            "eonſtances qui ſont hors de propos: Meſſieurs du Parlement ne vont",
            "pas",
            "foiiiller dans les penſees des hommes, ils ne iugent que ſur les actions &amp; ſu",
            "les effects.",
            "Le Card. Tout ce que ie vous ay la rapporte, n’a eſté́ que pour vous faire",
            "voir la ſincerite de mon procede par celle de mes ſentiments.",
            "Le Caſuiſte. Commenr excuſeray-je l’enleuement que vous auez fait de la",
            "perſonne du Roy?",
            "Le Card. Euſſiez vous voulu que ie fuſſe ſorti ſans le Roy?",
            "Le Caſuie. Non, mais quel beſoin voſtre Eminecnce auolt- elle de ſorrir",
            "Le Card Il falloit d onc me laiſſer deſchirer de la populace.",
            "Le Caſaiffe. Ils vous diront qu’en bien faiſant on ne doit rien craindre.",
            "Le Card. Qu’appellez vous bien faire?",
            "Le Caſiaiſte. Soulger le peuple, le gouuerner ſelon la Iuſtice &amp; faire.",
            "la Paix.",
            "Le Cand. Vous feriez vn mauuais Politique.",
            "Le Caſuiſte. Mais que leur diray-je efin touchant l’énleuement du Roy"
        ],
        [
            "!",
            "1 3",
            "114",
            "L- Card Pourquoy faut-il quece ſoitmoy qui l’aiteleut u coeair",
            "A e s, qui na lenleuſe, erau ſuiui pur lei ordres dela eyneCro¬",
            "ous que i’ayele pouuoir de mamie le Pines aoSutt!",
            "aiſl ſionſeaineur ils ne ſe perpur pus de ceoraſonil.",
            "euſt ett ulhit l’auehotite oyale, que de demeurer plu",
            "long-temps à ’aris.",
            "’eſ fn aionſeaoneurt, l ra que Deu onl qui o infin oue",
            "choſes deſaus dely ſont bornees, les Eſprits bien- heureux ont vn¬",
            "er ue proporonue lount dnis leuoueneunr des elere e re",
            "e re e er di ron puſoins qui la onoane leſo dlile ſs de rn ien",
            "Ee li tin e qun neilespaſlemais leauunesarea out de neaſne ait",
            "nenene ne ene ue e ſparoie ſane e ounenre de feneto int pne ere",
            "o rre l mer quor que res forres n dſtpa oune piſunes dle eſpee",
            "e une du doreienu ninme di le ſdihle l m is ſon enrenſle",
            "leel eu e reſenre le enpa fe ſiaſoontelſles r ſ eenne oue de",
            "leule due, enfn outeſi bormne, Et eroye vou ſoſeaioneut que eu",
            "lot ade r roure puiſſinee n’ait pas peſeut des lmirea au hornosou",
            "t ,eterit, des limies uſqueleosil ſe ſoubmetluymſme,lju",
            "ſtice &amp; la raiſon.",
            "C te peuple et vne bete, ilne ſe gouueme pas par raiſon.",
            "Le Caſuiſte. Mais il ſe doit gouuerner par juſtice.",
            ". l ouelile diference mere vous enre la juſce &amp; la raiſon n’e",
            "c pas lameſime choſe?",
            "p Vu, deuiez du moins conſiderer votre interee &amp; celuy de",
            "PEſtar.",
            "Le Card. Helas! c’eſt là toutmon crime.",
            "L Cſui. Paronne moy ſi ie vous dis Monſegput s queou u",
            "at ecn ne ees ruires, qui voulant eſtnre leus lis, ſe reſpandent",
            "dan",
            "is eamnpaopea, &amp; en puinant les abres &amp; les moiſons,",
            "afioibliſentleu",
            "eours, renuerſent les dgues qui leur ſeruent de remparts, &amp;",
            "pour vous",
            "nic de leurs rnu ges n anmſtent que des ſilee &amp; puareous uee leſqu",
            "Je e ſont eonrantes ̀ la fin de ſe reirerau grand contentement du",
            "pau",
            "are aboureut De meſime lonſepeut, pouſſimtla guere l ueou",
            ",e poſtre anrereſt &amp; denos forcs, vous auer ote la France l’allianes",
            "Ae olande, &amp; vne eſpine du pieda l’Eſpagne, quis’en ſentantforte&amp;e o",
            "pueilaſe, nue nous aeeordeaiamais des condiuions ſi aduaenguſe",
            "qiele",
            "eait ſi nous euions fait la paix coniointement auee les Eſtats deHolade.",
            "ta ces cnoſe a ſont paſees, venons a l’aaire preſnte. le vous aeecorde",
            "n pnnd idiniſine doit rendre ſon aiſne le plusbſe nul peu qe!",
            "li o iuſice &amp; toutes les puiſſances de l’Eſtat à ſa deuotion. Mais",
            "lu ainſ que les Medeeins regardent trois choſs en vn mal, laſaiſons le",
            "empeument du malade &amp; ſa maladie, auſi vn oon Poliique doitauvi",
            "Foi conſiderations preſque ſemblables dans les ſaignees &amp; autres cur",
            "qui tu ſar le pouple Vou aue done conſidere lonſesrneur ldni",
            "orie du Roy, qui eſt la ſaiſon; l’ameur &amp; les diſpoſitiou-dua peuple, qui",
            "1 e",
            "le",
            "lE",
            "Ie",
            "I.",
            "le",
            "Iir",
            "le",
            ".",
            "e"
        ],
        [
            ". Q",
            "72",
            "at te temperarmment; &amp; la miſere generale, quit eſt l’eſtas de la aladie.",
            "Le Card. Mais cette comparaiſon n’eſt pas parfaite, parce que le Prmeea",
            "des forces en main, pat leſqueles il peut conraindrele corps politique, ee",
            "que le Medecin ne peut pas faire au corps naturel.",
            "L-e Caſaiſte. Il eſt vray Monſeigneur. Mais vous ne dites pas aaſi quae le",
            "orpPs narurel tire par fois des ſecours non eſperez de natare , qui repouſom",
            "la maladie ſans l’art &amp; les remedes du Medecin, ce qui o ſçaarot arrius",
            "dans le corps Poliique: parce que lors qu’vn peuple dt pauure, ilneſca.",
            "roit tirer de l’or de ſes entrailles, &amp; la force du Prince, comme voas diſiex,",
            "bien loing de ſoulager le mal, elle l’aggraue?",
            "Le Card. Comment ſe gouuernent le Turc &amp; les Princes d’Iradie, qui’on",
            "que la force pour juſtice, &amp; leur volonté pour raiſon.",
            "e aſiſte Et croyez-vous Monſeigneur, que Dieu n’ait pas plus de pi",
            "rié du peuple François qui l’adore, que des Mahomerans &amp; des,",
            "Iraliens, qui",
            "attirent ſa colere par leurs crimes contre nature Il ſupporte l’inocent &amp;",
            "chaſtie le coulpable.",
            "L Card. ais vous auiez commencé vne comparaiſon que vous n’au",
            "pas pourſuiuie.",
            "Le Caſuite. Ie diſois Monſeigneur, que durant la minorité da Rog, vous",
            "ne deuiez pas pouſſer l’authorite Royale plus lomg que n’a iamais ait au",
            "eun de nos Roys, qui n’ont pas creu regner en ſeurete, s’ils ne",
            "conſuloiens",
            "es Hoix &amp; la Iuſtice: vous pouuiez bien dermader tout ce qu’il vous plai",
            "ſoit au ’arlement, mais non pas vous opiniaſtrer, &amp; vſer de",
            "violences dans",
            "les refus qui eſtoient fonmdez ſur la Iuſtice, &amp; ſur l’eſtat de la maladie &amp; le",
            "mperament du peuple, qui ſont les deux autres parties de ma comparai",
            "ſon. Le peuple eſtoit ſi malade, que c’eſtoit ſa mort que de le",
            "ſaigner , &amp; pou",
            "le temperament, vous ſçaue que des l’hyuer paſſe ſa bile s’émeut vn peu,",
            "&amp; aux barricades, il n’eſt pas que vous ne vous ſouueniez, qu’il en ietts",
            "beaucoup par vne criſe de trois iours. Il me ſemble qu’vn bon Medecin n’eut",
            "pas aigri cette humeur là, qu’il euſt vn pe laiſſé fiire uature car les iours",
            "eftoient cri tiques auſſi bien que les humeurs, ie diray meſmeles eſprits.",
            "Le Car Vous eſtes grand Medecin Monſieur. Mais vous auez cet ad",
            "a’ uela e ouu e vos fautes &amp; voe aalades. Pleua A Dieu qu’il",
            "fuſt de meſine dans la Politique.",
            "Le Caſute. Il ne dermeureroirt gueres de rmonde en ole Monfeigneur.",
            "Mais c’eſt trop s’arreſte ſunvn poimt. Que diray-je à Mefſieurs du Parle.",
            "ment pour les ſatisfaire ſur l’affront qu’ils receurent lors qu’on leur refuſa",
            "audiance aux Gens du Roy, à leur premier voyage à ſaiat Genmain, qu’on les",
            "it dermeurer expoſezau lroid &amp; au vent des heures entieres, &amp; qu’o les ren",
            "uoya ſans reſponſe fauorable &amp; ſans eſcorte!",
            "Le Card. Vous leur drez qu’alors i’eſtois ttp ea colere, &amp; que poux ne",
            "les point mal traitter, comme ie n’euſe pua m’eapeſchar de faire, ie ne les",
            "voulus pas voir.",
            "Le Cſuiſte. Ils vous ſont benobligez Monſeigaeur, auſſi rous en do",
            "aerent-ils des effects de rcconuoiſſance peu de teps apees eusdecda",
            "¬"
        ],
        [
            "i4",
            ".",
            "ranmt perturbateurt du repos publie, &amp; vous banniſſant du",
            "Royaume. Com",
            "ment gouſtaſtes vous cette nouuelle là̀ Monſeigneur?",
            ", Cad. Ie m’en mocquay, comme vn gros maſtin fait du jappement",
            "on behon, &amp; meſme en fus bien aiſe pour authoriſer ma colere, &amp; tous les",
            "maux que ie preparois à Paris: car ces Meſſiurs qui font Iuſtice, ſçauent bien",
            "qu’il eſt permis de repouſſer l’niure.",
            "e Caaise. Ouy Monſeigneur, auee la proportion tequiſe. Et ſi vous",
            "vonlez que ie ous donne vn petit plat de mon meſtier là̀ deſſus, ie vous di",
            "ray, que la Loy de nature permet veritablement lapropre defenſe,",
            "mais eſt",
            "eondition qu’elle ſoit egale &amp; proporionnée à l’attaque, &amp; qu’elle n’ex",
            "cede ny ſa qualite ny ſa meſure. Qui donne vn coup d’eſpée pour vn",
            "de",
            "menty, ne ſe defend pas, mais ſe venge, &amp; fait l’iniure au lieu",
            "de la repouſſe.",
            "Quand il eſt queſtion de raiſon &amp; de juſtice, il faut raiſonner &amp; balancer les",
            "ſes. Si la Iuſtice a vn glaiue, c’eſt pour punir les criminels, &amp; non pas pour",
            "violenter la raiſon. Ls vS-C r1sT exprnma diuinement eette peſnée",
            "lors que le ſoldat eut porté ſa main ſacrilege ſur ſon viſage adorable, Si i’ay",
            "maſ pavrlé, luy dit-iſ, rendrnoignage du mal : &amp;ſii’aybien pale,ponrquo n",
            "frappes-ru ? Ce Roy des Roys, &amp; ce diuin Politique nous vouloit apprende",
            "par cet Oracle, que la raiſon doit eſtre combattuë par la raiſon, &amp; que les ma",
            "ieres de luftice &amp; de Police ne ſe decident pas à coups de",
            "main.",
            "L Cad.. Les volontez des Roys ſont abſoluës, il faut chaſtier les deſobeiſ",
            "ſants &amp; les infractaires, la uſice n’eſt eſtablie que pour les",
            "peuples.",
            "L, Caſuiſte Les LPolitiques œſpondront au meſme Tribunal que les vi",
            "gnerons, &amp; leurs actions ſeront pour le moins auſſi",
            "rigourenſement era",
            "ain&amp;es. Mais pounreuenir à noſtre diſcours, il me ſemble que",
            "voſtre Emi",
            "ence ſe deuoit contenter de s’eſloigner de Paris, &amp; mettre ſa",
            "perſonne im",
            "portante en ſeurete.",
            "L-ad Il n’y auoit que la forae qur peuſt rmettre la perſonne du Roy",
            "dl aeyneen ſeureté.",
            "Lo Caſiiſte., Paſſe pour les termes Monſeigneur, dites vous, ou le Roy, ce",
            "la ne fait rien aà l’affaire. Mais traitter Paris de la ſorre,",
            "comment le pouuiez",
            "vous en conſcience &amp; en raiſon? Il n’appartienr qu’à Dieu ſeul à faire ces",
            "grandes deſtruions, encore a-t’il ſauue des Villes entieres pous dix hom",
            "es juſtes, &amp; Paris eſt plein de tant de bonnesames Pourquoy",
            "enſeueli",
            "linnocenr auec le coupable; Il n’eſtpas iuſte de faire vn mal pour qu’il en",
            "arfiudv bien. Quand meſme vous euſſiez eu droit de mal-traitter quelques",
            "pauculiers,il ne falloit pas faire perir tout vn peuple.",
            "Le Cprd. Vous retombe touſiours dans vos cas de conſcience. Ne ſça",
            "aezvouspas qu’on applique le fer &amp; le feu pour guerr vn malade?",
            "Et meſime",
            "vous autres,ne gueriſſez vous pas vos ames à force de ieuſnes &amp; de mortifi",
            "cations l fput par fois mal-traitrer les peuples pour les rcendre",
            "plus heureux.",
            "Ls Cſie. PEaris n’eſtoit pas ſimalade u’il euſt beſoin de ces remedes vio",
            "lents. Mais puis que ces raiſons de conſciance ne vous couchent",
            "poin, i",
            "me ſemble onſegnu, que pour l’amour de vous mefme, vous ne deuiex",
            "paaeeendre crqteataire..",
            "ſſ ¬",
            "Le Crd.",
            "1e",
            "r",
            "1e",
            "1.",
            "le",
            "E",
            "le",
            "e",
            "1A",
            "Ja",
            "Iu",
            "I2",
            "In"
        ],
        [
            "A",
            "27",
            "Le Card. I’eſperois que le pain manqueroit à Paris en deux iours de mar",
            "ché, que le peuple murmureroit, &amp; que le Parlement ſeroit",
            "contraint de",
            "nous rappeller auec des conditions rres-auantageuſes.",
            "L Caſuiste. En des affaires de telle importance, il ne faut pas eſperer, il",
            "faut agir auec cerrirude. Il n’y en a point qui ait plus perdu que vous à cette",
            "affaire là, &amp; ie crois que ce vous eſt une punition aſſez grande de n’auoir pas",
            "reü̈ſſi",
            "Le Ca. Il euſt bien mieux valu que ie me fuſſe vn peu accommodé au",
            "remps. Mis pour vous dire vray, nous auons eſté trahis, tout le monde",
            "nous promettoit du ſecours, &amp; ceux en qui nous auions plus d’eſperance,",
            "ont eſté ceux qui nous ont manqué les premiers.",
            "Le Caſuiſte. Vous fuſtes bien eſtonné quand Monſeigneur de Longue ville",
            "&amp; Monſeigneur le Prince de Conty ſe vinrent ranger du coſtée de Paris.",
            "Le Cadinal. Cela me ſurprit beaucoup.",
            "Le Caſuiſte. Mais pourquoy accuſaſtes vous par vne de vos letrres Mef",
            "fieurs du Parlement, d’auoir intelligence auec les Eſpagnols?",
            "Le Carnd. C’eſtot pour le rendre odieux au peuple, &amp; ſi ie n’eſtois pas trop",
            "loing de mon compte, vous voyez qu’ils luy ont du depuis donneé entrée en",
            "France.",
            "Le Caſueiſte. Mais c’eſt lors que vous les y auez forcez, &amp; ſt vous l’euſſiez",
            "pu attirer de voſtre coſte, ne l’euffiez vous pas fait?",
            "Le Cad. Oüiy-dea Mais Meſſieurs du Parlement n’en euſſent-ils pas tiré́",
            "auantage contre moy, &amp; n’euſſent-ils pas declamé comme il faut. Mon",
            "fieur pour vous parler ſainement des affaires, ie vous diray tout",
            "en deux mots",
            "Entre perſonnes d’Eſtat toutes ces inuectiues &amp; calomnies ne valent pas vn",
            "clou à ſoufflet, ce ſont les cffects &amp; la force qui font rour, les armes ſont les",
            "raifons des puiſſances. Si mon deſſein euſt eſté de ruiner la France, comme",
            "out le monde m’accuſe, il m’eſtoit tres-facile, car le petir deſgaſt qu’on a",
            "fait au tour de Paris.",
            "Le Caſuiſte. Comment petit degaſt Monſeigneur? les Villages pillez, les",
            "Temples prophanez , les Religieuſes violées?",
            "Le Car. Oüy, que ſç̧auez vous ſi elles n’en eſtoient pas bien aiſespeut",
            "on prendre vne fille par force? Que vous eſtes encore bon honme !",
            "Ie vois",
            "bien que vous n’eſtes gueres ſç̧auant en ces matieres-là, mais vous m’aue",
            "fait perdre mon diſcours. Ie vous diſois que fi i’euſſe eu deſſein de ruiner la",
            "France, il m’eſtoit tres-aiſé. Car pouuez vous croire que l’Eſpagnol aime la",
            "France? ne ſç̧auez vous pas le vieux prouerbe qui dit, timeo Danaos &amp; do",
            "ma ferentes. Je crains les Grecs &amp; particulierement lors",
            "que’ils nous font des pre",
            "ſemts. L’Eſpagnol qui voyoit voſtre foibleſſe &amp; voſtre",
            "timidite, vous fit of",
            "fre de toutes ſes forces, pour vous encourager &amp; allumer le",
            "feu. Mais ſ",
            "nous n’euſſions pas eſte aſſez ſages pour nous accommoder, ou que i’enſe",
            "voulu faire deſchirer la France de ſes propres mains, croyez vous que l’Ep",
            "gnol n’euſt pas fomenteé nos deſordrtes en ſecourant le plus foible",
            "partyC’e",
            "ſtoit là ſon vray jeu.",
            "Le Caſaeiſte. Mais Monſeigneur, ine demandoit que la paix.",
            "3"
        ],
        [
            "lAal",
            "LeCard. Ie le veux. Mais e-il ſeant &amp; auantageux pour la rane,",
            "ue",
            "at nnen nous demandela pa n ous eneoani ’l vautbien nuies",
            "aon e n n eoens que on pueu non ſn e p ei enuſlenie",
            "ue le ie u l ile ſpe ous paleenlenin mnl e en deſe e ee",
            "eee uesen, qu dii ua fraunſu vuiaeſ ſt onis ftumnmmnaCn",
            "ooe ona e&amp; aſurſe de tramperſaus conlaur darea",
            ", s ea eſoit vray Mouſe gpeur, la Fance vous ſeroit bie",
            "obligée.",
            "aee Cen qu cenmdoamtleuon du ood leiſaire le is",
            "nou naponueaaor uaoae de l onnnnios dleonr mnleen",
            "pe neſe eoun er eds bonnſenn tes unre d e rein e nue e ſe",
            "lue qu l ſor deonuemnie ailn lſoiopodnas psnonlpte",
            "Pne ea iu reous qunu le rdun and mul qilanui ſt oululeres e",
            "Ee etous cnraindre la qpaiuereeonieainue nous auroit oufioun",
            "de cauamureoſe dais ſon veritble deſen &amp; ſonnuett aſtoit denous",
            "e e r enrne gonmre Ceiie e pnainede ans deſnde ennrl ſaie",
            "Pteot,, &amp; ommenous auua profre des ſiens en Holande, a C",
            "talogne, en Portugal &amp; aillers.",
            "e i dlonſeigneut, ie roy que ſi vou uie aſeure de oedla vo",
            "aeſpargneries pa laranoe le dis ce que duon os cnneru",
            "PSs dus meone vneſois quelrEſpagnod ne ſut amaias amy de",
            "Aa France.",
            "L, cſiſte. Tellement que la Franaz vous et ininiment obligé́e, auec",
            "aoua le maux que vous luy auez fait ſouffn.",
            "o l il, rire da rauce eomme v pre ſrout ſon eofamu lel",
            "uien voulu dsfuier, mais i’ euſſe eſe biea marry de la peedre. Ceoir mo",
            "etea de ne eniue maiire pat la ſoee , de Paia &amp;s du Padanen ae",
            "e les iurer à vue guerre Ciuile &amp; a l’Eſpagnol, l’aurois touue ma pere ue",
            "’ Ee l plu grande raiſon que ie puſie- donner. qe ie ne ſuis pasſi",
            "grand diable qu’on mefair.",
            "ae ſonſeigneur, n eſt aſeure du mal quo vouauefait a",
            "Eene, nnos pout le bin on u’en peut pales que pus eonieeoue leVee,",
            "os pous lauoout ds voſre Faniriace, que chuacun ea ut ceeoian",
            "eoient beaucoup de cetre haine, &amp; ne demandenoient pas uec aat da",
            "uumoſité vengeance contre vous.",
            "e Ci isne me ſcuroien faie tant de mal que ie m’ea ſuis fait ̀ m",
            "eſiae qput etre leude de bouelies. l’ay une vu mouſqu quu’etru",
            "eere ones mains, &amp; qui n’a fait du mal à peſonme qu’aA moy &amp; à ceux qui",
            "oient autour de moy. Pleuſt a Dieu queie u’euſſe iamais entrepris eea.",
            "qu- reuſſe accordé au Parlement par amitié, ee que ie ſuis maintenaa",
            "oblige d’accorder par force.",
            "LLCie. Mais conment eſperez vous rensrer dansleue eſprit. &amp; pou",
            "uoir demeurer cn ranCe?",
            ", l faudra en trout ceder à la neeeſicé, careſſer mespla rand",
            "ennetmais, faire la paix generele, ſulager les peuples reieseer aotre chaleut",
            "e",
            "Je",
            "I2",
            "le",
            "Iir",
            "lr",
            "e",
            "le",
            "le",
            "¬"
        ],
        [
            "Al",
            "n1",
            "¬2",
            "1!",
            "e",
            "4",
            "8",
            "¬1",
            "4",
            "9î",
            "A",
            "¬",
            "de foye ſur noſtre temperament, &amp; la conſtellation que nousne",
            "pouulons",
            "éuiter.",
            "Le Caſise. I’ay peur que tout cela ne vous ſauue pas Monſeigneur, tant",
            "on eſt animé contre vous. On veut abſolument que vous quittiez la France.",
            "Le Card. Monſeigneur le Prince iure, qu’il veut que ie mange mon ſaint",
            "Creſpin en France, puis que i’y ay gagné tout ce que i’ay. Et puis où veut-on",
            "que i’aille? Ie me ſuis rendu toute la terreodieuſe, pour auoir eſté trop zelé",
            "pour la France, &amp; on veut que ie me retire chez des ennemis que ie me ſuis",
            "fait pour ſcs intereſts.",
            "Le Caſuiſte. On dit Monſeigneur, qu’ils ne vous haiſſent que pour n’a",
            "uoir pas fait la paix.",
            "Le Card. Tellement qu’ils me haïſſent pour leur auoir fait la guerre, pour",
            "leur auoir pris des Villes, pour les auoir battus, &amp; tour cela à la gloire &amp; au",
            "profit de la France.",
            "Le Caſuifte. Vous y auez auſſi trouué voſtre petit compte Monſeigneur.",
            "Le Card. Vous reuenez à vos reſueries. Il eſt queſtion de iuger ſi i’ay ſeruy",
            "Ia France ou ſes ennemis, où veut-on que i’aille? Faut aduoüer qu’on me",
            "traitte auec beaucoup d’ingratitude. Sii’ay fait du mal, i’ay fait du bien, &amp;",
            "ſi i’ay enuie d’en faire. Si ie ſentois ma conſcience ſi noire, ie n’aurois garde",
            "de demeurer en France,ſçachant bien que toſt ou tard on me donneroit mon",
            "fait. Mais ayant deſſein de changer de Politique, ie ſç̧ay que ’obligeray les",
            "François à m’aimer. Que ſi ils trouuent mieux que ie ne me meſle aucune",
            "ment des affaires, qu’ils me laiſſent du moins viure en homm priué,",
            "puis",
            "que c’eſt à ſon ſujet que ie me ſuis rendu toute la terre ennemie. Et puis i’ay",
            "cant d’obligations à la France, que ie ne la ſ̧aurois quitter qu’auec regret,",
            "c’eſt vn ſi bon pays, i’y ay fai ma petire fortune. Bref arriue ce qu’il pour",
            "ta, i’aime mieux mourir en France, que viure ailleurs."
        ]
    ]
}