{
    "entête": {
        "form": "prose",
        "genre": [
            "apologie",
            "réponse"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-28",
            "@who": "AB"
        },
        "titre": "Apologie particulière pour monsieur le duc de\n          Longueville, où il est traité des services que sa maison sa personne ont rendus à l’État,\n          tant pour la guerre que pour la paix, avec la réponse aux imputations calomnieuses de ses\n          ennemis, par un gentilhomme breton.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau119_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APOLOGIE",
            "PARTICVLIERE",
            "POVR MONSIEVR LE DVC",
            "DE LONGVEVILLE,",
            "OV IL EST TRAITE DES SERVICES",
            "que ſa Maison, & ſa Personne ont rendus à l'Eſtat,",
            "tant pour la Guerre que pour la Paix.",
            "AVEC LA RESPONCE AVX IMPVTATIONS",
            "calomnieuſes de ſes ennemis.",
            "Par un Gentil-homme Breton.",
            "A AMSTERDAM.",
            "1650."
        ],
        [
            "A",
            "r E i r",
            "AVERTISSEMENT.",
            "r",
            "I e er e ane dnr e t ne e eeenee",
            "François I. n’ont pas tenu à moindre gloire de paſſer pour Proteteurs",
            "des belles Lettres, que pour conquerans des Prouinces. Ils eſtoient",
            "ſçauans & genereux tout enſemble; & aujourd’huy, les Nobles ont tort",
            "de ceder aux roturiers les auantages de l’eſprit qui ſont les plus hauts,",
            "pource qu’ils ſubſiſtent, où les autres paſſent. Ie ne ſuis pas capable de",
            "me faire connoiftre par des écrits; mais i’ay trop de paſſion pour l’inno",
            "cence d’vn Prince, pour la laiſſer impunement calomnier. Vous",
            "verrez",
            "icy beaucoup de choſes empruntées des ſieurs de Sainte Marthe pour la",
            "Genealogie de la Maiſon de Longueville, pource qu’ils ont fſait deuant",
            "moy, ce que i’euſſe ſait deuant eux, s’ils euſſent trauaillé apres moy;",
            "& dans l’Hiſtoire Generale que ie prepare pour la Maiſon de ce Prince,",
            "i’eſpere ſaire voir que i’ay puiſé dans les Originaux plus que dans les",
            "Copies. Au reſte apres auoir fait icy l’Apologie d’vn Prince, dont les",
            "grandes aions ont merite des Panegyriques, & le iuſtifient aſſez, ie",
            "ſeray bien-toſt la Cenſure de quelques autres, qui viuent moins en",
            "Grands, qu’en penſionaires de la Faueur, & qui s’eſtant ſeruis du peuple",
            "pour s’eleuer, ne ſongent plus qu’a l’abattre à l’extremité protegeant ſon",
            "capital enuemy. Pour conclusion vous ne vous eſtonnerez pas, qu’eſ",
            "cnuant en vn pays etranger, ie ne parle pas delicattement la langue",
            "Françoiſe; & que des Flamands trauaillant ſur ma coppie, ie vous ſupplie",
            "de croire que leurs fautes ne ſont pas les mienne, mais qu’elle n’ont pas",
            "ooins beſoin de corretion que ſi ie les auois faites. Les habiles n’ont",
            "pas beſoin d’obſeruation; mais ſouuent les ignorants ont ſaute de com",
            "plaiſance. Durant l’impreſſion de cet ouurage on a transſerré les",
            "Princes",
            "de Vincennes, à Marcoucy, mais comme ils n’en ſont pas moins priſlon",
            "niers, ie ne parle que de leur premier ſeiour, qui n’ayant eſté",
            "fait que",
            "pour les delices de nos Roys, et deuenu le tombeau viuant des eros",
            "A Dieu."
        ],
        [
            "o",
            "D t E",
            "APOLOGIE",
            "PARTICVLIERE POVR",
            "MONSIEVR LE DVC",
            "DE LONGVEVILLE,",
            "OU IL EST TRAITE DES SERVICES",
            "que ſa Maiſon, & ſa Perſonne ont rendus à l’Eſtat,",
            "tant pour la Guerre que pour la Paix.",
            "AVEC LA RESPONCE AAVX IMPVTTIONS",
            "clomnieuſes de ſes ennemis.",
            "Dngereoe, Ly a plus d’vn ſiecle que la Politique Italienne a acbiau.",
            "animes de la donné pour maxime au bon gouuernement, qu’elle",
            "1 Politique Ita Il",
            "Il deſtruit penſant l’eſtablir ſur des ſondemens ruineux;",
            "A. que les Souuerains peuuent ſaire des coupables alors",
            "qu’ils n’en trouuent pas, & qu’il ſuffit de perdre les Grands",
            "de quelque façon que ce ſoit, pour les perdre touſiours",
            "auecque raiſon.",
            "Elle s’eſt encor plus rafińe de noſtre temps, & ayant en e cardinal",
            "Iniureuſe au",
            "Roy. main l’education d’vn jeune Prince, dont elle voudroit bien"
        ],
        [
            "fair vn Tyran, pour eſtre vn lnſtrument propre à̀ ſes deſ Intendant",
            "ſaus ens; fFile me ſe conenue pas de luy ſire prendre ere",
            "ſur des ſoupçons friuoles pour criminels d’Eſtat, ceux qui",
            "n’ont fait que ce beau peche de s’eſtre tant de fſois immolez",
            "pour le ſeruice de la Couronne, mais encor elle veut que la",
            "vertu ſoufſre les peines deuẽes au crime.",
            "IV.",
            "On pouroit penſer par laà que les ſauoris recherchent l’im",
            "Que la Pro",
            "Pt, punite des excez quils ont commis; Car les ſautes les plus",
            "vdenee e ,",
            "ſoufſrira pas",
            "uire enormes ſeront deſormais aſuré́es contre les Loix, ſi celles ’ng uem",
            "intereſſé.",
            "cy ne deployẽt leur pouuoir que contre les actions heroy",
            "ques. Enfin ceux qui veulent ruyner la France en leront",
            "bien recompenſez, puis qu’on perſecute à̀ outrance ceux qui",
            "l’ont conſeruéêe, & répandu volontiers pour elle l’auguſte",
            "ſang qu’ils en tiennent.",
            "Il n’y a pourtant pas d’apparance que le Ciel qui a ſauué",
            "l’Eſtat des vſurpations des Huns, des Goths, des Sarrazins,",
            "des Anglois, & des Eſpagnols, l’abandonne pour iamais à̀",
            "la diſcretion d’vn Tyranneau de Sicile. Il n’y a pas d’appa",
            "rance que la Veufue & le Fils de Louys le Iuſte ſouffrent",
            "touſiours vne inique domination; & ſi le ſexe de l’vne, &",
            "l’aage de l’autre ſe laiſſent pour vn temps ſurprendre, vne",
            "Majorite relevera tous les defauts d’vne Adminiſtration",
            "Mineure, qui n’a jamais eſteé ſans ſoibleſſes.",
            "Cependant les Innocents ne laiſſent pas de pàtir où les",
            "coupables triomphet. Vn homme declare Perturbateur du rr d",
            "ee er ov repos pubie par vn des plus ſages Senats du monde, et r",
            "rônée.",
            "l’Arbitre du gouuememet, & le Generaliſſime de nos armees, nd",
            "pendant que trois Princes qui n’ont fait de mal que celuy"
        ],
        [
            "qu’on s’imagine qu’ils pouuoient faire; & qui ont mieux",
            "reuſſi pour le biẽ de l’Eſtat que la faueur n’euſt voulu, ſont",
            "enſermez dans vn Donjon, ou pluſtoſt dans vn Cachot à",
            "Vincennes.",
            "Mais ſi leurs perſonnes ſont oppreſſées, il ne ſaut pas que",
            "L’honneur,",
            "a paiaee ea leur hoõneur ſouffre; Il a paru trop eclatant pour eſtre ob",
            "t eurecy par les noires couleurs de la calonie, ou par les",
            "caey. tenebres d’vne priſõ. Ce ſont des Lyons enchaiſnez, mais",
            "VII.",
            "leur reputation vole par tout. Tout ce qu’il y a de grand",
            "dans la France, ſi la corruption ne l’empeſche d’eſtre Fraãçois,",
            "fait au ſonds du cœur leur Apologie, & la cenſure de leurs",
            "calomniateurs. Le peuple meſme eſt deſabuſe des mauuais",
            "ſẽtimens qu’il auoit temerairement conceus, quand il void",
            "que ceux qui choquoient l’Ennemy commun ſont ſans",
            "liberte, & que ceux que l’Ennemy commun auoit autreſois",
            "empriſonnez ou bannis, portent lâchement ſes intereſts par Le De de",
            "ticuliers contre le bien public.",
            "Dauantage les meilleures plumes de France ont ſecondé",
            "4ei I’Eſpee des Princes pour les defendre; & ont creu qu’il ne",
            "bien deſendus. falloit que repreſenter leur vie paſſee pour iuſtifier la pre",
            "VIII.",
            "Oa doit pour",
            "Vendoſme &",
            "ſente. En efſet les bons deſſeins ne ſe peuuẽët mieux prouuer",
            "que par les bonnes executions; & les vaines coniectures ſe",
            "deſtruiſent par des ations euidentes. En vn mot chacun",
            "comprend aſſez que ceux qui veulent ruiner un Eſtat,",
            "tachẽt touſiours de rendre ſuſpets ceux qui l’ayant bien",
            "appuyé peuuent l’empeſcher de tomber.",
            "Il ſemble donc ſuperflu de remanier fſoiblement vn ſuiet",
            "aat encor vne que tant de puiſſans Genies ont ſi dignement traitté. C’eſt",
            "de Beauſort."
        ],
        [
            "Apologle faire tort à la verité de s’empreſſer trop à̀ l’eſtablir, comme",
            "Monfieur le",
            "’ a c’eſt refuter les fauſſetez que de les produire. Ie croy pour",
            "gue-ville. tant rendre vn ſeruice particulier à̀ la France,",
            "entreprenãt",
            "IX.",
            "vne defſence à̀ part pour Monſieur le Duc de Longueville,",
            "dont la maiſon & la perſonne luy en ont rendu de ſi grands,",
            "ſoit pour la guerre, ſoit pour la paix.",
            "Ce n’eſt pas que ie veuüille diuiſer les intereſts des Princes,",
            "Il n’eſt pas",
            "Panee i que le Sang & l’Alliance ont ſi eſtroitement vnis. Les",
            "l’, louanges leur ſeront touſiours communes ainſi que les",
            "qu’en parlant",
            "d’autruy. peinas. Mais chac meritant des Eloges infinis, chacun auſſi",
            "doit auoir ſon Apologie particuliere, & Monſieur le Duc de",
            "Longueville n’eſt pas Prince dõt on ne doiue parler qu’en",
            "paſſant, & comme en parlant d’autruy. Au reſte la flatterie",
            "ne s’intereſſera point dans mon deſſein, puis qu’elle ne",
            "s’adreſſe gueres aux Heros mal’heureux, & que d’ailleurs je",
            "parle d’vn Prince dont je n’ay pas l’honneur d’auoir de ſpe",
            "cialle connoiſſance, que celle que la grandeur-de ſa naiſſance",
            "& de ſes actions en peut donner à tous les François.",
            "Mais voyons ſes proſperitez deuant que venir à̀ ſes mal",
            ", heurs, & remontons aux autres ſiecles pour deſcendre au",
            "de ſa maiſon noſtre. Ce detour allegera en quelque façon nos regrets en",
            "deuant conſi",
            "derer ſes mal diuertiſſant noſtre imagination; Et par ce que luy",
            "& ſes",
            "heuns. predeceſeurs ont merite, on verra mieux ce qu’ils ne meri",
            "toient pas. Apres auoir tiré leur Eloge des Hiſtoires autẽ",
            "tiques, & de la bouche meſme de leurs enuieux, comme nos",
            "ennemis eſtrangers, nous reſpondront aux imputations de",
            "quelques Miniſtres, qui ſõt aujourd’huy nos ennemis domeſ",
            "tiques.",
            "21!"
        ],
        [
            "La Branche d’Orleans qui a donné ſix Roys à̀ la France,",
            "l rtiil & poae la Couronme pres de ceni ams, eut pour cei",
            "J on e o Louys de France Duc d’Orleans, ſecond fils de Charles VI.",
            "gaeville.",
            "& de la Reine lIeanne de Bourbon. Ce Prince fſort illuſtre en 1l fut aſſa",
            "ſa vie, quoy que malheureux en ſa mort, a ſait de grandes ’",
            "faveurs à la France, luy donnant en ſa poſterité vn Louis XII. l e Por:",
            "le Pere du peuple, & vn Frãçois premier le Pere des belles onſrelet",
            "aux Armes. Mais on peut dire que Louys d’Orleãs n’obligea ’, ſai",
            "guere moins la France en luy donnat vn Reſtaurateur, qu’en",
            "luy donnant des Monarques.",
            "ires de lonpuene, l Eoe duquei Cardle vi ſemhu deauoi",
            "lans comte de ſa Couronne cõme tout ce Royaume luy doit ſon affranchi",
            "1I uvol. Ies Iu",
            "lettres, que par vne alliance aſſez rare, il marioit touſiours a,",
            "XII. Ie parle de ſon Fils lean d’Orleans Comte de Dunois, &",
            "Dunois, &e.",
            "gongne i4o7.",
            "Chartier.",
            "ſement de la ſeruitude Angloiſe. Ce Prince donna des ſon",
            "bas àge de ſi haute marques d’vn naturel genereux, que",
            "Valentine de Milan Fille de Iean Galeas Duc de Milã, &",
            "d’Iſabelle de France Fille du Roy lean, ayant eu beaucoup",
            "d’enfans du Duc d’Orleans ſon mary, ne mettoit nulle diffe",
            "rẽce entr’eux & lean, qu’elle voyoit volõtiers, & vn Arche",
            "Iaos Iuuena!",
            "ueſque de Rheims qui viuoit en ce ſiecle là, dit qu’entre les s, u",
            "l’ass 1Io.",
            "regrets les plus ſenſibles qu’elle eut à la fin, l’vn fuſt de",
            "voir la mort de ſon Eſpoux impunie; & l’autre qu’on luy",
            "eut rauy ſon cher Iean d’Orleans, qui de tous les fils du",
            "defunct, luy ſembloit le mieux laillé d̀ vanger le funefle deceds Ce ſont les",
            "de ſon pere. Cette Princeſſe montroit par la que le merite du ’,",
            "Prince dont nous parlons, luy auoit fait vne Mere d’vne",
            "Maraſtre; & qu’on ne luy pouuoit diſputer le droict glorieux"
        ],
        [
            "d’eſtre du ſang de France, veu que celle qui eſtoit la plus",
            "ntereſſée à le debatre pour ſa ſamille, le luy accordoit volon",
            "tairement.",
            "La grandeur de la naiſſancé de lIean fut ſuiuie des faueurs",
            "La ſortune",
            "ſeeoa de la ſortnne, qui en la perſonne de ce Prince ſembla ſe",
            "P ’ reconcilier à l’honneur & à la vertu. En effet, comme apres",
            "aaantagex. la mort de ſon pere, qui le laiſſa Orſelin de quatre ans, &",
            "XIV.",
            "celle de Valentine qui auoit vn ſoin egal de ſon inſtitution,",
            "& de ſon auancement à la Cour; il ſe trouua comme aban",
            "donné de tout le monde; la prouidence qui n’a iamais vne",
            "proteuon mediocre pour les grands Hommes, permit",
            "qu’vne des Colõnes de l’Eſtat voulut s’apuyer ſur l’Alliance",
            "de lIean, qui auoit beſoin d’appuy. le parle de lean Louuet Cbartier",
            "Preſident de Prouence, qui auoit eu beaucoup de part au as a fui",
            "Gouuernement, & qui s’y maintient ſeul, meſme apres que ’e",
            "Taneguy du Chaſtel s’en fut retiré. Il donna donc ſa Fille des Vrſas.",
            "à ce Prince qui le protegea toûiours, l’accompagna iuſques",
            "en Auignon en ſuitte de ſa diſgrace, & luy fit voir qu’il",
            "n’auoit pas ayme ſes richeſſes, mais ſa perſonne. L’Hiſtoire",
            "remarque auſſi que ce Preſident, contre la coûtume de ceux",
            "qui u’ayment pas à decheoir apres s’eſtre eleuez auec beau",
            "coup de peine, ſe retira content de la Cour, tant pource",
            "qu’il y laiſſoit vn gendre qui en deuoit eſtre l’ornement, que",
            "pource que n’ayant trouué que dangers dans vne vie pu",
            "blique, il ne trouuait que repos & que ſeureté dans vne",
            "condition priuee.",
            "Au reſte comme lean d’Orleans en eſpouſant la Fille de",
            "Le coup d’eſ",
            "ay d Come ce Grand Miniſtre en auoit receu de groſſe ſommes",
            "d’argent,"
        ],
        [
            "Iea dOrleans. il ſe reſolut d’employer pour l’Eſtat vn threſor qui eſtoit",
            "J ce fuſ le ſe",
            "J aon venu de la liberalite du Roy, & de prodiguer ſa vie &",
            "ſon",
            "J l bien pour le reſtabliſſement de la Monarchie, ſachant bien",
            "J dMaie des",
            "1 Anglois. qu’il ſeroit par là vn ſondement inébranlable à̀ ſa Maiſon.",
            "L’occaſion ne manqua point à vne ſi belle reſolution, l’An",
            "glois ayant deſia pris vne moitié de la France, & pourſuiuant",
            "l’autre; & le Roy ne cherchant qu’aà donner de l’emploi à̀",
            "ceux qui pouuoient luy rendre vne partie de ſa Couronne.",
            "Le coup d’eſſay de Iean fuſt le ſecours de Montargis que les Des VPrfins,",
            "ennemis auoient eſtroittement aſſiege, & la defaitte de leur gl,",
            "armée ſous les Comtes de Varuil, & de Suffoll, qui enflez Gilles e.",
            "de leurs vitoires paſſé́es, croyoient tout emporter, & ſe",
            "virent pourtant vaincus par vn ieune Prince. Enfin, auec",
            "ſeize cens hommes, il en defit plus de trois mille bien retran",
            "chez. Ce n’eſt pas le grand monde, mais le grand cœur",
            "triomphe dans les armes.",
            "XV. Ce bon ſuccez l’enhardit à̀ ſouſtenir le long & violent",
            "Le Comte de",
            "i op, ſiege d’Orleans ſormé par la plus grande armée que l’Angle",
            "ugle Puele terre eut iamais enuoyée en France; & toutefois",
            "auec dix",
            "Ileanne.",
            "ſept cens ſoldats d’elite, Iean ſauua vne place dont le Comte",
            "de Clermont, fils du Duc de Bourbon, n’auoit oſe entre",
            "prendre la deffence. Il ne ſe contenta pas de la ſauuer, il",
            "détruiſit encor le Camp ennemi par le fer & par le feu:",
            "bref, il fit perdre ſix mille hommes aux Anglois, outre leur",
            "meilleur Chef le Comte de Saliſbery, ſans qu’il y perit de",
            "noſtre coſte que cent hommes. Cette place conſeruée em",
            "peſcha la ruine abſoluẽë de la France; & quoy qu’on en",
            "attribuẽ vne partie de la gloire à la valeur miraculeuſe de la",
            "AA"
        ],
        [
            "Pucelle; cette diuine Fille conſeſſoit pourtant, qu’elle en leanne",
            "du",
            "deuoit ceder l’auantage a celle du Comte, qu’elle appelloit e",
            "le plus prudent & le plus hardi Cheualier du monde. En p",
            "effet, la bonne fortune s’eſtant lors declarée pour la France, gnier, des .",
            "apres tant de fatalles diſgraces, ne laiſſa pas de tenir ſon ’ g,",
            "parti, quoi que les Anglois euſſent pris, & en ſuitte fait autres.",
            "bruſler la Pucelle, auec vne cruauté pareille à̀ leur iniuſtice",
            "deſeſperée. Roüen qui ſous la tyrannie Angloiſe ſeruit de",
            "bucher à cette Amazone tres-Chreſtienne, luy a depuis",
            "dreſſé vn monument glorieux par vne ſontaine en forme de",
            "piramide, dont les eaux ſont comme les larmes que les ha",
            "bitans iettent encor pour auoir eſté contraints de ſouffrir vn",
            "fſeu ſi honteux.",
            "XVI. Les ſeruices de noſtre Heros parurent ſi grands au Roy,",
            "Il et falt",
            "Co ad. ,. qu’outre les Comtez, de Longueuille qu’on luy donna, &",
            "gusuile & de Perigort dont il eut la iouiſſance, ſon extraction & ſa",
            "Lientenant",
            "CGeneral pour valleur obtinrent encore la Principauté de Chaſtellaillon; &",
            "le Roy en tou",
            "ns, Monſûro",
            "fe Am, beaucoup d’autres ſeigneuries importates, qui montroient",
            "& Flaos for que le Roy prenoit plaiſir à̀ donner cõme vne partie de ſon",
            "Domaine, à celuy qui le luy conſeruoit tout entier. Il fut",
            "en ſuitte fait Grand Chambellan de France, & cette charge",
            "eminente a touſiours demeuré dans la maiſon de Longue",
            "ville, iuſques à François Il. auquel temps les mal-heurs du",
            "ſiecle & de la Couronne la firent paſſer en celle de Guiſe.",
            "Enfin, Charles VII. luy confera pour comble d’honneur la",
            "digmiteé de ſon Lieutenant General en toutes ſes Armées &",
            "Places ſortes, comme ſi ne regnant que par le Comte, il",
            "eut voulu que ce genereux & fidelle Subjet regnât, pour"
        ],
        [
            "ainſi dire, au deſſous de luy. C’eſtoit vn employ ſi haut",
            "comme obſeruent les illuſtres Hiſtoriens de la Maiſon de Meſſfieurs de",
            "France, que depuis la ſuppreſſion des Maires du Palais, qu Saine Marthe.",
            "eſtoient comme les Maiſtres de leurs Souuerains, il n’auoit",
            "eſte donne à̀ pas vn Prince, non pas meſme aux Fils &",
            "Freres des Roys. C’eſt qu’il ne faloit pas des Charges com",
            "munes ̀ vn Prince extraordinaire.",
            "XVII. Le Comte reſpondit hautement à l’élection qu’on auoit",
            ", ſaite de ſa perſonne comme à l’attente qu’on auoit de ſa",
            "it valeur; Et au lieu que ces Freres auoient eſte pris des An plePus",
            "d’Orleans,",
            "coquiefte de glois en la Bataille d’Azincour, il ne ſe contenta pas de les len Cue",
            "beaucoup de",
            "tR e deliurer auee le temps, dont il reçeut pour reconnoiſſance noouleſm",
            "laroduionde de l’Aiſné la Comty de Dunois, mais encor il prit ſur les Momſrelet,",
            "Paris.",
            "Anglois tout ce qu’ils auoient pris dans la France. En efſe Chartier.",
            "les ayans chaſſez d’Orleans, il les defit encor à Patay, apres",
            "auoir pris Gergeau & Baugency; & ce fameux Talbot qui",
            "s’appelloit la terreur des François, fuſt vn des priſonniers",
            "du Cõte & de la Pucelle. Il ſuiuit apres auec elle le Roy à",
            "Troyes, & luy ouurant le chemin à main armee, le fiſt ſacrer",
            "à Rheims, receuer à Chaalons, à Chaſteau-Thierry, à Com",
            "piegne, à̀ Senlis, & par le rude aſſaut qu’il donna en",
            "perſonne, à̀ Paris; il fit reconnoiſtre à cette grande Ville,",
            "que ſi elle n’eſtoit pas facile à̀ prendre, elle ne deuoit plus",
            "eſtre ſi difficile à ſonger à̀ ſa reddition. En Efſet Chartres",
            "ayãt eſté ſurpris par le Comte, & Lagny deliuré du ſiege",
            "qu’y auoit mis le Duc de Bethfort, Regent en France pour",
            "l’Angleterre, la Capitalle du Royaume ſuiuit le deſtin de",
            "tant d’autres villes qui ſe rendoient à̀ la ſoule, comme vne"
        ],
        [
            "2",
            "iuſte domination paraiſt plus agreable apres le ioug d’vne",
            "puiſſance Tyrannique. Le Comte qui auoit moyenné de",
            "l’accommodement de Paris, tant par ſon adresse politique,",
            "que par l’apprehenſion qu’on auoit de ſa vaillance & de ſon",
            "bon heur, y entra en triomphe auec ſon Maiſtre, menant l",
            "balaille du Roy, qui eſtoit la fleur des Genſdarmes du",
            "Royaume. Le peuple eſtoit rauy de voir ſon Prince, mais l7. ’oyet",
            "il ne l’eſtoit pas moins de voir vn Conquerant qui luy rendit",
            "ſon Monarque.",
            "xvII. Or comme le Comte ne ſongeoit pas tant à faire la guerre,",
            "l pA qu’à donner la Paix à l’Eſtat, il ſe trouua de la part de",
            "mandie ſar Charles VII. à vne aſſemblee qui ſe fiſt entre Graueline &",
            "l’Angloi Calais, pour menager quelque ajuſtement entre deux Cou",
            "ronnes ſi ennemies. Mais voyant que les Anglois ne raba",
            "toiẽt rien de leur arrogãce pour leur mauuaiſe fortune; &",
            "que ces inſulaires ſe plaiſoient trop au ſejour de noſtre terre",
            "ferme, pour en ſortir autrement qu’à force ouuerte, il ſe",
            "reſolut de les en chaſſer, ou de leur faire vn tombeau de leur Moaftrelet a.",
            "conqueſte. Il ſecouru dõc Harfleur que le Comte de Som vol. fol. 17a2.",
            "merſet auoit aſſiegé, & vẽgea la mort du Seigneur de",
            "Chambois qui fut tué aupres de luy, ſur beaucoup d’Anglois",
            "qu’il fit immoler aux Manes de ce braue Caualier. Depuis",
            "comme vn foudre de guerre, dont la trefue auoit ſuſpendu",
            "l’atiuité pour quelque temps, il conquit auec plus de com",
            "bats que de iours le Duché de Normandie. Eureux, Ponteau",
            "demer, Honfleur, Lizieux, Mante, Verneuil, Louuiers,",
            "Vemon, Gounay, Harcourt, Feſcamp, Chaſteau-Gaillard,",
            "Argentan, & Giſors s’eſtans rendus au Comte, apprennent",
            "14",
            "31"
        ],
        [
            "m",
            "à Roüen qu’il luy faut ouurir les portes de gré ou de",
            "ſorce.",
            "XI. Mais il ne faut pas forcer des fideles habitans qui ne ſon",
            "Etre en triom",
            "oen geoient qu’à ſe rendre au Roy, & qui ſe declarerent",
            "volotai",
            "rement contre l’Anglois ayans eſté contraints autreſois de",
            "xXX.",
            "ſe declarer pour luy. Noſtre Conquerant y conduit le Roy",
            "dans vne pompe magnifique, & pour montrer que le Comte",
            "n’eſtimoit rien que ſon Eſpée & le ſeruice de ſon Maiſtre;",
            "l’Hiſtoire remarque qu’il en auoit vne de la valeur de quinze",
            "mille eſeus, en cette entrée ſolennelle. La capitulation du Ij Vex",
            "Mſftrelel",
            "Comte de Sommerſet qui laiſſa Talbot pour ôtage, nous",
            "acquit outre le Vieil Palais de Roüen, Caudebec, Monſtier",
            "uilliers, Tancarville, & Liſlebonne; Harfleur que l’ennemy",
            "auoit ſurpris apres le premier ſecours, fuſt depuis aſſiegeé,",
            "mais le Gouuerneur Aurmogan rendit les clefs à̀ genoux au",
            "Comte, qui oſta en ſuite les Bannieres d’Angleterre des",
            "Tours du Haure, & de tous les autres lieux, pour y mettre",
            "celles de France. Honfleur pris de recheſ par l’Anglois,",
            "Freſney, Bayeux, Caẽn, Falaiſe, Danfront, Cherebourg,",
            "mirent par leur reddition le couronnement aux triomphes",
            "d’vn General qui regagna en moins d’vn an & deux mois,",
            "toute vne Duché qui auoit eſté plus de trente ans Angloiſe.",
            "De telle ſorte qu’on peut dire que ce beau fleuron de la",
            "Couronne, eſt vn fruit de la Maiſon de Longueuille, qui",
            "certainement a grand droit de gouuerner pour le Roy vne",
            "Prouince qu’elle a gagnée pour la Royauteé.",
            "Mais la Normandie quelque grande qu’elle ſoit, ne fuſt",
            "Le Comte de pas vn champ aſſez vaſte pour les triomphes du Comte. En"
        ],
        [
            "Dunois con. efſet auec la meſme charge de Lieutenant General, qui eſt Iea le Feroa",
            "queſte encor la",
            "aus Calalogue",
            "Guyenae encor plus eſtedue que celle de Conneſtable, que quelques , i.",
            "vns luy attribuẽnt, il fuſt en Guyenne pour en chaſſer les es. 14j1.",
            "Anglois, qui l’ayant poſſedée prés de trois cens ans, la per",
            "dirent en moins de trois campagnes de ce Heros. La victoire",
            "ſembloit pluſtoſt eſtre ſon auant-couriere que ſa compagne.",
            "Montguyon ſe rendit d’abord; la ville de Blaye fuſt emportée",
            "d’aſſaut, & le chaſteau par cõpoſition; Dax, Bourg, Libourne, Aaales de",
            "Fronſac, la clef de la Guyenne & du Bourdelois ſeruirent apu el,.",
            "d’exemple à l’obeiſſance de la capitale de la Prouince, qui",
            "receut noſtre Triomphateur, non pas tant comme Lieute",
            "XXI. nant du Roy, que comme vn Monarque. Mais plus ce vain",
            "Et receu",
            "magninique. queur ſe voyoit honoré des peuples, plus il rendoit de",
            "deſerence à ſon Prince, & le brillant de ſon eſpee ne ſeroit",
            "XXI.",
            "Guyeme.",
            "qu’à releuer l’eclat du Sceptre. Le Comte prit en ſuite le",
            "ſerment des habitans qui admiroient autant la prudence &",
            "la diſcipline militaire de ce Prince accompagnêes d’vne",
            "valeur heroique, qu’ils ont depuis meſpriſé les ſoibleſſes",
            "violentes, & des imprudences des tiranneaux empreſſez à",
            "deſeſperer des peuples, qui auoient tant aidé à ſe remettre",
            "ſous le ioug de la France, que noſtre Lieutenant leur faiſoit",
            "treuuer auſſi doux, que d’autres le leur rendent inſuppor",
            "table.",
            "Bayonne fut attaqué en ſuitte, c’eſt à dire pris, & le Ciel",
            "Sa valeur ſe",
            "condée mi. ſembla ſeconder en cette occaſion les forces de la",
            "terre, en Moatrelet 3",
            "vol. Alai",
            "’geu? faueur du Comte. L’Hiſtoire fait fſoy qu’vne eroix blanche e",
            "ayant paru dans l’air par vn prodige extraordinaire, la ville ſ ſ",
            "Aeolaîios.",
            "connut bien qu’il luy falloit quitter le Drapeau rouge",
            "u",
            "con",
            "de",
            "vVi",
            "faue",
            "pou",
            "emi",
            "Mai",
            "gue",
            "s"
        ],
        [
            "des Anglois, & que Dieu vouloit qu’elle fuſt Françoiſe,",
            "cõme les hommes pouuoient la ſorcer de l’eſtre. Elle ſe",
            "rendit donc, & rien ne reſiſta plus aux armes du Comte,",
            "qui d’vn Roy de Bourges, fiſt de recheſ vn Roy de toute la",
            "France: & d’vn Roy d’Angleterre, de France, de Norman",
            "die & de Guyenne, vn Roy de Calais.",
            "XXIII. C’eſt ce qui obligea Charles VII. à qui les triomphes de",
            "autes re",
            "uime, noſtre Comte auoient acquis le ſuperbe tiltre de victorieux,",
            "e arleas le de reconnoiſtre les ſeruices d’vn ſubiet ſi vtile en luy don",
            "Viâorieux en",
            "aueurdu Cte nant vn droit legitime ſur la ſouuerainet́, & ordonnant que",
            "pour la pre",
            "ineneede , la Maiſon du Comte ſuccedaſt à la Couronne en cas que la",
            "Das les Ar",
            "cbies de l",
            "ulos ligne maſeuline de la Race Royale vint a manquer; Et C’eſt u, t",
            "les Pninces du pour le meſme ſuiet que Charles IX. par ſa",
            "Declaration eueville. 157a2.",
            "Saag.",
            "donnee à Duretal, ordonna que les Ducs de Longueville",
            "tiendroient rang immediatement apres les Princes du Sang",
            "de nos Roys, comme eſtans les plus proches, & ayans la",
            "preéminence ſur tous les autres, ſoit François, ſoit eſtran",
            "gers, tant à̀ cauſe de leurs merites envers l’Eſtat, que comme",
            "deſcendants de la Branche des Valois aynée de celle des",
            "Bourbons.",
            "RXV. Au reſte la reputation & les emplois du Comte ne finirent",
            "Le Comte",
            "et eacor go- pas auec la vie de Charles VIl; ils ne firent que changer",
            "*r d’obijet. Louys XI. qu’on peut appeller le Roy des Poli",
            "l, la tiques, & le plus Politique de tous les Roys, ayant par",
            "ſon",
            "fait cheſ des",
            "eormateurs adreſſe fait vne paix d’autant plus neceſſaire que la guerre",
            "1 de l’Etat.",
            "pour le bien public, auoit vn nom plus ſpecieux; dans",
            "l’Aſſemblé́e tenuẽ à̀ Paris de tous les Ordres de la France, Ie traiteray",
            "au long ſes",
            "l’eſtablit Cheſ & Preſident de tous les Commiſſaires ordon Anmbaſea a"
        ],
        [
            "nez, pour la Police & reſormatiõ des deſordres du Royaume, hauts faius",
            "d’avmes dans",
            "ſur la connoiſſance qu’il auoit que le Comte n’eſtoit pas ’nia.E",
            "moins adroit pour les négociations importantes, que pour ,l",
            "les combats hazardeux, & qu’il pouuoit auſſi bien guerir la Longueville.",
            "France des maux internes, qu’il l’auoit guerie des eſtrangers.",
            "Ce fuſt cette meſme Aſſemblée qui luy donna les glorieux",
            "tiltres de CHEVALIER SANS REPROCHE ET DE BOV- Moaafirelet ; a!",
            "CLIER DES FRANCOIS, comme au Traité de Conflans Vieille Cbro.",
            "fut conclu que le Comte ſeroit ſatisſait pluſtoſt que les",
            "autres Princes, & qu’on luy rendroit tous les auantages que",
            "l’enuie des nouueaux Miniſtres luy auoit oſtez. Auſſi eſt-il",
            "vray qu’on remarque qu’il fut le ſeul, qui dans la guerre",
            "précédente auoit ſongeé au bien commun, pendant que les",
            "autres ne viſoient qu’à leurs intéreſts particuliers; & qui",
            "leur ſeruit d’exemple à ſe reünir au Roy, du ſeruice duquel",
            "il ne s’eſtoit ſepare que por: le rendre plus regulier.",
            "xxV1. Enfin, comme remarque l’Hiſtoire, Iean d’Orleans charge Theuet, les",
            "Ce foudre de",
            "d’ans, d’onneur, & de biens, mourut l’an 1ayo. age de fndlet ſi",
            "heureuſemeut 66. ans; & l’on peut bien iuger qu’il eſtoit inuincible en",
            "eu pai.",
            "ce qu’il deceda en paix apres auoir hazardé ſa vie en tant de",
            "fations de guerre. I’ay eſté long temps ̀ parler du",
            "Chef de la Maiſon de Longueville, pource que c’eſt",
            "le ſonds de ſa gloire, que ſes membres luy ont reſſemblé",
            "ſans iamais degenerer ny de ſa valeur, ny de ſon zele à̀",
            "ſeruir l’Eſtat, & que les emplois ont plûtoſt mãque à",
            "quelques-vns qu’ils n’ont manqué aux emplois. Au reſte",
            "lean d’Orleans n’ayant point eu d’enfans de ſon pre",
            "mier mariage, épouſa en ſecondes nopces Marie de Harcourt, 139. <pb",
            "n=\"85\"/>",
            "fille de lacques de Harcourt Comte de Tancarvillé, & de",
            "Mongommery, Maiſon egallement ancienne & illuſtre; Et",
            "de Marie Marguerite de Melun; Et eut de ce mariage vn",
            "fils vnique François d’Orleans Comte de Dunois, Longue",
            "ville, Tancarville, & Mongommery, qui fut Grand Cham",
            "bellan de France, & Gouuerneur de Normandie. Il rendit de",
            "grands ſeruices au Roy Charles VIII. & au Duc d’Orleans",
            "ſon Couſin, qui l’appelloit ſon bras gauche, & qui s’en vit",
            "ſuiuy à la iournée de S. Aubin, quand tous les autres l’aban",
            "l:, donnerent. Mais le plus grand coup d’Eſtat de François, Hioire",
            "d",
            "l Fmoa ’o",
            "J ieun ſuĉe fut qu’il reunit ces deux eſprits, apres diuerſes",
            "rupures, & e",
            "’e ſans eſtre ſuſpect a pas vn pora les intereſts de tous les T riiſlu.",
            "Cbronig. Meſ",
            "l e ̀ ie deux; ce qui et aſet are en de pareiles coioures, o fn de",
            "hautement",
            "Martbe.",
            "aes viii. les Roys veulent touſiours eſtre tirez du pair d’auee les",
            "& le Dued’Or",
            "ius e pai. Subjet.",
            "l Depuis il trouua moyen d’agrandir l’Eſtat par la Paix",
            "Adescoione- comme ſon Pere auoit ſait par la guerre. En effe&t il fut le",
            "ures blen cha",
            "ouilleuſes. principal entremetteur du mariage du Roy auec Anne de",
            "XXVIII.",
            "aquien, Bretaigne, qui donant vne femme au Roy Charles VIII.",
            "mauiue le donnoit pareillement vne Prouince à la France. En effet",
            "eaisne",
            "France. comme apres la mort du Duc François Il. du nom Duc de Coaines,",
            "Serres, Vieilles",
            "Bretaigne, le Comte de Dunois eut le principal maniment’ſ",
            "des affaires de ce pays-la, & toutte l’authorité de ſes deux f",
            "ſainme Marbe",
            "Filles conjoinctement auec le Prince d’Orange, & que ce Du piu",
            "Duc par ſon teſtament auoit ordonné, que s’il ſe trouuait",
            "quelque different ſur l’execution des Traitez faits entre les",
            "Rois & luy, on en paſſaſt par l’aduis des Comtes de Dunois,",
            "& de Comminges, & du Mareſchal de Rieux; la Paix de"
        ],
        [
            "ppe",
            "Bretagne fuſt ſi bien méênagée qu’Anne l’aiſnée des Filles",
            "en fuſt le gage & le fruit; & le Comte dont nous parlons",
            "acquit par laà tant de credit auprés du Roy, qu’au lieu qu’il",
            "ſembloit auparauant exilé, il commença d’auoir la plus",
            "grand’part au Gouuernement. Mais comme s’il euſt eſté",
            "XXIX. lors fatal à ſa Maiſon de voir perir ſes Heros apres auoir ac",
            "apres ce hes. quis des Souuerainetez à la Couronne, comme le Roy",
            "reue",
            "d’uure d’Eſ noit de conſommer ſon mariage, le Comte de Dunois",
            "finiſt 25 Nou. o91.",
            "ſa vie d’vn catharre que la ſatigue des affaires luy cauſa, &",
            "rendit l’ame en rendant vn ſi grand ſeruice aà ſon Roy.",
            "XXX. Le Roy Louis XIl. auoit moyenné ſon mariage auec ſa",
            "Son fils",
            "Eancoa d’õ,. belle ſœur Agnes de Sauoye, fille de Louis Duc de Sauoye,",
            "E , & d’Anne de Cipre, ſœur de Charlotte de Sauoye Reine de",
            "cede, & eſt ſait France. De ce mariage ſortirent François Il. du nom, Comte",
            "premier Duc",
            "de Longueuil- de Dunois, & premier Duc de Longueville, Louis d’Or",
            "; leans qui ſucceda depuis aſon Frere aiſné, & Ilean d’Orleans",
            "nugmeer, Cardinal, Archeueſque de Tholoſe, & Eueſque d’Orleans.",
            "Maiſon, qui François portoit les qualitez de Comte de Dunois, Tancar",
            "auoit ſi ſort",
            "eee le ville & Mongommeri, de Prince, de Chaſtellaillon, Vicomte",
            "l de Melun Seigneur de Partenai, Vouuant & Meruant, Mon",
            "Couronne.",
            "trueilbellai, Noyelles ſur la mer & Gounay, Conneſtable",
            "hereditaire de Normnandie, Grand Chambellan de France,",
            "Gouueneur & Lieutenant General pour S. M. en Guyenne;",
            "le Roy ayant iugé qu’il ne pouuoit mieux commettre le",
            "Gouuernement de cette Prouince, qu’à vne Maiſon qui",
            "l’auoit conqueſtee pour la France.",
            "xxI. Il ſuiuit Charles VIII. à la conqueſte de Naples, &",
            "Ses grands",
            "ſeruic ie, Louis XIl. à ſes deux voyages d’Italie, où il menoit l’ar"
        ],
        [
            "neconnoiſſan- riere-garde de l’armée à̀ la Bataille d’Aignadel, qui fit recon",
            "e eeiei re ei e e ei",
            "en tout à la Monarchie Françoiſe. L’Hiſtoire luy donne le Cbaapi,",
            "nom de Prince benin & prudent en guerre; & remarque Vueilles Cbro",
            "qu’en conſideration de ſes grands ſeruices, la Comte de ’ee",
            "Longueville fut erigée en Duche. Il eut encor le comman- i ’",
            "dement de l’armée Royalle leue en faueur de Iean d’Albret",
            "Roy de Nauarre, pour le recouurement de ſon Royaume",
            "enuahi par l’Eſpagnol. Il eſt vrai que comme eſtant Gouuer",
            "neur de Guienne il ne voulut pas ceder au Conneſtable",
            "de Bourbon; le Roi pour oſter ces ſemences de jalouſie y",
            "enuoya François Duc de Valois premier Prince du Sang,",
            "XXXII. qui fuſt depuis ſon ſucceſſeur à la Couronne. En ſuitte de",
            "Sa mort &",
            "i. au. ce voyage le Duc Francois déceda ne laiſſant qu’vne Fille de",
            "J te ſon mariage auee Francoiſe d’Alençon fille aiſne de Rene",
            "3 eſ ſait Duc. Duc d’Alençon & de Marguerite de Lorraine. Cetre fille",
            "Coassiaes,",
            "de S. Martbe.",
            "nommée Renée d’Orleans eſtant deced́e aà l’âge de ſept ans; 7 Mai 165.",
            "& ſa grandeur eſtant enſeuelie auec ſon innocence, Louys",
            "d’Orleans luy ſucceda, & au lieu qu’il ne portoit que la",
            "qualité de Marquis de Rothelin & de Comte de Neuſ-Chaſtel,",
            "il deuint Duc de Longueville; & fut fait Capitaine de cent",
            "Gentilshommes de la Maiſon du Roy.",
            "xxXIII. Il ſeruit à̀ la iournée d’Aignadel auec vne generoſité pa",
            "reille à celle de ſon frere; Et comme Henry VIII. d’Angle",
            "&ATherouene terre fut entreé en Picardie, & aſſiegea",
            "Theroüenne, Louys",
            "ne, où il et",
            "pna la rauitailla; mais comme tous ne ſecondent pas la valeur",
            "ny la conduite des grands Cheſs, la temerité de quelques le;",
            "de Mer des Hiſ",
            "jeunes hommes le fiſt prendre des Anglois qu’il auoit ſurpris",
            "ioires. Vignier."
        ],
        [
            "xxIV. auec vne promptitude ſi iudicieuſe. Il eſt vray que les mal",
            "E, heurs de la Maiſon de Longueville tournant touſiours à̀ ſon",
            "moln la F aduantage auſſi bien qu’à celuy de la Couronne. ſa priſon",
            "ce, que ſa li",
            "bente. nous ſeruit encore plus que ſa liberté; En efſect dans ſes",
            "chaiſnes il lia la paix entre les deux Roys, & pour les reünir",
            "par vne eſtrainte indiſſoluble, il conclut le mariage du Roy",
            "Louys XIl. auec la Reine Marie d’Angleterre ſœur de",
            "Henry. Depuis il combattit auec François I. à la iournêe de",
            "Marignan; ce qui fit que les Suiſſes qu’on d́fit lors luy",
            "oſterent pour vn temps la iouiſſance de la Comte de Neuſ",
            "Chaſtel, que ſa ſemme luy auoit apportée. Elle s’appelloit Hiſſoire",
            "d’4",
            "leanne de Hochberge fille & heritiere de Philipes de Hoeh- ſai",
            "berge, Comte ſouuerain de Neuf-Chaſtel & Mareſchal de Marte.",
            "Bourgongne, Prince iſſu de la maiſon des Marquis de Bade;",
            "& de Marie de Sauoye, fille d’Alix de Chaalon de la maiſon",
            "des Princes d’Orange, d’où vient la pretention que les Ducs",
            "de Longueville ont à la Principaute d’Orange par le deceds",
            "xxXXV. du Prince René de Naſſau & de Chaalon. Louys ne ſurueſ",
            "quit gnuere au commencement du regne du Roy Francois,",
            "& apres ſon deceds laiſſa pour enſans Claude d’Orleans Duc",
            "de Longueville, Louys qui en fut auſſi Duc, François d’Or",
            "leans, Marquis de Rothelin, & Charlotte d’Orleans, Ducheſſe",
            "de Nemours.",
            "XXXVL. Quant à Claude eſtant encore bien ieune, il ſuſt enuoyé",
            "Claude d’Or",
            "1es lui fea. par le Roy Frãçois I. en Italie pour en commander",
            "l’armée en",
            "la place d’Odet de Foix Vicomte de Lautrec, vieil & experi 1aa.",
            "menté Capitaine. Mais la ſurpriſe de Gennes l’ayant ſait rap",
            "peller, il fuſt depuis deuant Pauie, ou comme il eſtoit de grande",
            "a4"
        ],
        [
            "volonté, ce ſont les termes de nos Annales, ſortant des Guiceiardia.",
            "tranchées pour reconnoiſtre vn endroit de la ville il fuſt tue e Ss an",
            "IIe d’vn coup de mouſquet tiré par les affiegez, & eut ce bon",
            "15as.",
            "Il u ó dieuiu",
            "Pauie. heur dans ſon inſortune, qu’il rendit l’ame deuant que de",
            "voir les diſgraces de ſon Prince.",
            "xxxvI. Comme il ne laiſſa point d’enfans n’ayant iamais eſté",
            "ll ie ee oeu luouns foons oniee dui ai un e",
            "i lee pou ue Longueville & grand Chambellan de France, ſucceda eſgal",
            "ceſſeur, dont,",
            "a vie iut bien lement à ſes Seigneuries & dignitez, comme à̀ ſa generoſité́",
            "l ieie eoenie oe e on eneneone euen e uo r non",
            "duree. l’Empereur Charles V. mais la briefuete de ſa vie ne luy",
            "permit pas d’eſtendre au long ſes triomphes. Il ne laiſſa",
            "qu’vn ſeul fils de ſon eſpouſe Marie de Lorraine. fille aiſnée",
            "de Claude de Lorraine Duc de Guiſe & d’Anthoinette de Les feurs ade",
            "Bourbon ſa ſemme; Et Marie veufue paſſa depuis du lit e ,",
            "d’vn Prince à̀ celuy de IacquesV. Roy d’Eſcoſſe, dont aoues ai",
            "ſortit Marie Stuart Reine de France & d’Eſcoſſe. la plus",
            "belle, la plus innocente & la plus malheureuſe des Reines.",
            "XIX. François d’Orleans III. du nom Duc de Longueville, &",
            "! Soaais nun.",
            "ſoiale Marthe.",
            "ſos.",
            "d’orlen, grand Chambellan de France, fils de Louys II. ne ſurueſquit",
            "Jme unene e oen e n n eur e l e en on le nre n",
            "e couſin germain Leonor d’Orleans Marquis de Rothelin fut",
            "A qui Leonor",
            "J olſ ſon principal heritier, comme eſtant fils de François d’Or",
            ", leans III. fils de Louys I. du nom, mais qui ne ſe ſignala",
            "J luy ecy vn au",
            "Jos pas moins que ſes freres en ſeruait le Roy Franç̧ois premier",
            "d’Orleaus.",
            "contre l’Empereur Charles V. De ce Prince & de Iacqueline Ce la plus",
            "de Rohan, fille aiſnee de Charles de Rohan & de Ieanne de illuftre uaiſo"
        ],
        [
            "XLI.",
            "S. Seuerin, qu’il eſpouſa par l’entremiſe de Marquerite du Royaume de",
            "Qui fuſt pris",
            "Reine de Nauarre, naſquit Leonor d’Orleans Duc de Lon n ci ses.",
            "gueville, & Françoiſe d’Orleans deuxieſme femme de Louys pioe Ammi",
            "de Bourbon Prince de Conde, par où l’on void que ce n’eſt Les",
            "fueurs de",
            "pas d’aujourd’huy qu’il y a vne eſtroitte vnion entre le, ſoinle Marlbe.",
            "maiſons de Bourbon & de Longueville.",
            "Leonor donna tout le cours de ſa vie des preuues ecla",
            "t. tantes d’vne bonté genereuſe; N’ayant que dix-ſept ans, il",
            "ſain mer fit de merueilleux exploicts à̀ la bataille de S. Quentin, mais",
            "tin, et paya ſa",
            "rançon ſes comme la bonne fortune ne ſeconde pas touſiours la valeur,",
            "deſpens.",
            "Naples.",
            "il y fut pris auec pluſieurs autres Princes, & ſouffrit pour",
            "l’Eſtat vne priſon que l’Etat mal gouuerne par vn Miniſtre",
            "fait ſouffrir à̀ preſent à̀ Monſieur le Duc de Longueville,",
            "qui n’a fait que ſurpaſſer le zele de ſes predeceſſeurs pour",
            "le bien de la Couronne. En fin Leonor ayant payeé quatre",
            "vingts mil eſcus de rançon, il ne ſe porta pas moins vaillam",
            "ment dans nos guerres ciuiles ſous Charles IX. qu’aux Memoires",
            "d’Efat, d’AA",
            "xLII. eſtrangeres ſouz Henry IlI. Il ne ſe paſſa point d’actions u",
            "Il mourut",
            "l militaires, ou il ne ſe trouuaſt le premier; Il fit le voyage, y,",
            "lu tul de Dayonne auee leurs Majeſte, & reuenant du lons ſiese,ler",
            "leué par le Duc",
            "de la Rochelle, il mourut à̀ Blois, comme s’il euſt fallu que aAiou, eſeu",
            "le cours de ſa vie fuſt interrompu, où les triomphes du Roy oi e Polo",
            "gne.",
            "ſouffroient quelque interuption.",
            "XLIII. Leonor fut mariée à Marie de Bourbon Comteſſe de",
            "Et laiſſant",
            "e at. S. Paul, & Ducheſſe d’Eſtouteville, ſeule fille & heritiere",
            "e poſterite. de François de Bourbon Comte de S. Paul, & d’Adrienne Voyez les Al",
            "Ducheſſe d’Eſtouteville. Et quoy que Marie receut beaucoup t",
            "grades oaai",
            "d’auantage de ſe voir Eſpouſe de Iean de Bourbon Comte ſos."
        ],
        [
            "d’Anguien, qui fut tué à̀ la journée de ſaint Quentin; &",
            "depuis de François de Cleues ſecond du nom Duc de Neuers,",
            "elle n’en receut pas moins eſpouſant Leonor, dont elle euſt",
            "vne fleuriſſante poſterité. Henry d’Orleans Duc de Longue",
            "ville I. du nom, Franç̧ois d’Orleans Comte de S. Paul,",
            "Leonor d’Orleans Prince de Chaſtellaillon qui mourut ieune;",
            "Catherine & Marguerite d’Orleans, qui preſererent le Celi L’vne ſut re",
            "bat au mariage, & le meſpris du monde à ſes pompes;",
            "Antoinette d’Orleans, Marguerite de Beſle-lſle, Leonor lut iamais ma",
            "d’Orleans Dame de Matignon, ſont des frui&s de cette",
            "illuſtre Alliance.",
            "x1V. Henry d’Orleans, Due de Longueville, Grand Chambellan",
            "Heny d’Or",
            "rier.",
            "ſmn’aſn de France, & Conneſtable hereditaire de Normandie, Che",
            "luy ſuccede. valier des deux ordres du Roi, Gouuerneur &",
            "Lieutenant",
            "General pour ſa Majeſté en Picardie, Boulonnois & pais",
            "LV. reconquis; ſe tint touſiours attache aux intereſts de la VPoyezle d’A.",
            "QE Royaute, parmi les roubles populaires de la Ligue; ſous ,’ſ",
            "mera ou: Henri lll. & Henri le Grand. Il commandoit l’Armée Roiale lieue é&",
            "tous",
            "fiouns attaché",
            "os Hiſtories,",
            "au pary de la à la bataille de Senlis, où̀ trois mille hommes en desfirent nyp9.",
            "Royauté.",
            "plus de douze mille, & où cette place fut conſeruée, & Paris",
            "commença de perdre ſes fougues. En ſuitte Henri d’Orleans",
            "aiant eſté receuoir les Eſtrangers, il ſe ioignit heureuſement",
            "à l’Armée du Roi, qui eut ſans doute triomphé des Rebelles,",
            "ſi la mort n’euſt triompheé de lui, par vn parricide exe- Henry IlI,",
            "tué à S. Cloud",
            "XLVI. crable.",
            "par Clement",
            ". Mais le Due de Longuevile continua les meſmes ſeruices d’uile",
            "les autres.",
            "abe de à̀ la Branche de Bourbon qu’il auoit rendus à̀ celle de Va",
            "Bo rbon que.",
            "cele de Valois. lois dont il deſcendoit. En efſet il fut des premiers à recon <pb",
            "n=\"92\"/>",
            "24",
            "noiſtre le Roi de Nauarre pour Roi de France, & comme",
            "les exemples des grands Princes ſont toujours ſuiuis de ceux",
            "qui leur ſont inſerieurs, chacun imita cet auguſte adueu.",
            "xLvI1I. Depuis Henri le Grand eſtant comme aſſiegé par quarante, ’Muila.",
            "Meoaoires de l",
            "Il ſecourut",
            "1enmſep, mille hommes dans la ville de Dieppe, Henri Duc de Lon Lieue, e.",
            "a Diepe. gueuille fut le ſecourir au beſoin, & perç̧a cette Armée",
            "formidable, aiant à peine quatre à̀ cinq mille hommes. Ce",
            "n’eſt donc pas ſans raiſon que cette place appartient par Ce place",
            "a eſté acheptee",
            "beaucoup de tiltres à vne Maiſon qui l’a ſauúe auec ſon par Moſieut i.",
            "Roi, & qui l’ayant proteǵe ſi hautement s’en void laſche-",
            "ment abandonnée.",
            "xLVII1. Le Duc de Longueville en ſuitte ayant reduit Roye à",
            "l’obeiſſance du Roi, & paru touſiours autant fidele que gene",
            "reux, ſuſt conſidere de lui, non ſeulement comme vn Subijet",
            "vtile à ſon Maiſtre, mais comme vn parſaict Ami. Ainſi",
            "voulu vendre",
            "Madame.",
            "Henri le Grand l’aſſocia des premiers à̀ l’Ordre de S. Eſprit, 15o9s",
            "& lui ayant confirmé tous les auantages qu’il auoit receus",
            "des autres Rois, il lui en confſera de nouueaux. En fin la",
            "guerre ayant eſté ouuerte contre l’Eſpagnol, qui nous l’avoit HI. d’Auila & l",
            "ſi long-temps faite couuertement, le Duc allant pouruoir",
            "XLIX. aux places de ſon Gouuernement de Picardie, & faiſant ſon Vye le de",
            "aeſlé qu’il eu!",
            "e, Etree en armes a Dourlens, il y fut bleſſe ſortuitement, ou aue D",
            "d’Efpernmon,",
            "ſual l Fan par la vengeance malicieuſe du Duc d’Eſpernon, qui ſuborna AaDſr",
            "ce & à ſa mai",
            "ſo vn ſoldat pour le tuer d’vne meſquetade, dont il mourut qui enó",
            "pas les ſuiles,",
            "quelques iours apres, n’ayant que ce regret, de perdre par mais qu’o peul",
            "aſſez deuier.",
            "rencontre vne vie, qu’il auoit ſi volontairement hazardée nouru à",
            "pour le ſeruice de ſon Roi. Mais ſouuent la mort qui g",
            "eſtant redoutable aux autres ſemble craindre les Heros, les"
        ],
        [
            "attaque par trahiſon, n’oſant les aſſaillir à̀ ſorce ouuerte. En Fevrier 588.",
            "Il auoit eſteé marie à̀ Catherine de Gonzague de Cleues,",
            "’ee fille de Louis de Gonague Due de Neuers & d Rethelois,",
            "& de Henrictte de Cleues; Et comme les grands ont ordi",
            "nairement quelque proſperité qui adoucit l’amertume de",
            "leurs malheurs, deux iours auant ſon deceds il ſe vid comme",
            "renaiſtre en vn fils ſucceſſeur, autant de ſon nom, de ſes",
            "biens, honneurs & dignitez, que de ſon courage & de ſa",
            "vertu. Henry le Grand ſembla donner ſon cœur & ſa gene",
            "roſite à ce jeune Prince, en luy donnant ſon nom en qualité",
            "de Parrain. Et outre qu’il luy reſerua le Gouuernement de 8 May i59s.",
            "Picardie qui comprenoit auſſi l’Artois, Boulonnois, Comteé",
            "de Guines, Calais, & Pays reconquis, il euſt autant de ſoin",
            "de ſon ́ducation que de celle de ſes enfans. Au reſte atten",
            "dant que le jeune Henry euſt attaint l’age de dix-huit ans, Les",
            "fils du",
            "Le Duc Henry",
            "le Gouuernement fut commis à̀ François d’Orleans Comte pui uez du",
            "deS. Paul ſon Oncle patermel, dont la Maiſon n’a defaily, E l",
            "que pour auoir eſté́ trop genereuſe; En efſet elle a perdu gionnaires.",
            "tous ſes appuis en appuiant l’Eſtat.",
            "Ce terme eſtant expiré le Duc qui par la viuacité de ſon",
            "ſe marie auec eſprit, & par la bonteé de ſes mœurs, ſembloit auancer les",
            "e perſections que l’inſtitution donne aux autres, entra en",
            "’i poſſeſſion de ſes droicts; & epouſa depuis Louiſe de Bour",
            "duit en la per !",
            "ſonne de Ma- bon fille aiſnee de Charles de Bourbon Comte de Soiſſons,",
            "demoiſelle de",
            "Cote de S.",
            "Longuevilie & d’Anne de Montaffer, par où le Sang de Bourbon s’vnit",
            "i derecheſ plus eſtroictement à celuy de Valois. Il n’eſt ſoy 1o17.",
            "beaute. de ce mariage qu’vne fille vnique, comme ſi la nature luy",
            "ayant communiqué toutes ſes perfſetions, elle n’eut ſçeu"
        ],
        [
            "plus agir, apres auoir produit ce cheſ-d’œuure incomparable.",
            "Il eſt vray que la France eſtant intereſſée à̀ la conſeruation",
            "d’vne Maiſon qui a ſi hautement maintenu ſes droicts, a",
            "obtenu du Ciel que le Duc eût des ſucceſſeurs maâles apres",
            "LIl., cette belle heritiere, & ce par l’alliance d’vne Princeſſe, 16.",
            "Sou ſecound",
            "marlage auee qui a le corps des Graces, le cœur des Heros, & l’eſprit",
            "la fille de Mo",
            "aeaue’E. des Inteligences. Ie parle d’Anne de Bourbon Fille &",
            "Sœur",
            "LIII.",
            "du Premier Prince du Sang, dont les mal-heurs ne font que",
            "releuer par leurs ombrages, l’éclat de ſon merite & de ſa",
            "vertu; & qui ne fait la Guerre à̀ preſent que pour donner la Voyez ſon Ma.",
            "Apres la",
            "niſefte iprimé",
            "paix à la France.",
            "Mais conſiderons les ſeruices de la Maiſon de Longueville",
            "aou, auant que de venir à̀ ſes diſgraces. Comme il eſt difficile",
            "le Gran v qu’vn Eſtat change de ſouuerain ſans changer en quelque",
            "Italien veut 2",
            "recher du Roy. ſaçon d’aſſiette, & que dans les minoritez il arriue touſiours",
            "es Flamdres.",
            "de grands inconueniens; Henry IV. ne fut pas ſi toſt mort, ié6io.",
            "que les ſources des troubles ſe r’ouurirent dans la France.",
            "Ceux qui auoit craint ce Vieil Conquerãt n’apprehendoient",
            "pas vn jeune Roy, & vn eſtranger ſous pretexte de s’auan",
            "cer prés de la Reine Mere ſembloit auoir vſurpe la Couronne.",
            "C’eſtoit Conchiny Marquis d’Ancre qui voulant agrandir ſa",
            "maiſon par la ruine de celles de France, ſe mit à perſecuter",
            "LI. à meſme temps le peuple & les Princes. Ceux-cy eſtans 6i4.",
            "Les Princes",
            "y ooſen obligez de proteger l’autre comme il les doit reſpecter, ſe",
            "auec raiſon. reſolurent à̀ vne commune defenſe, & s’vnirent entr’eux",
            "pour ne pas eſtre opprimez aà̀ part par la violence d’vn",
            "Fauory qui abuſoit de la puiſſance du Roy & des bontez de",
            "la Regente."
        ],
        [
            "LV.",
            "Le Duc de Longueville ſç̧achant que le Marquis auoit du",
            "Monſieur le",
            "Pe ieieeene elieie.",
            "ae de Ilon- deſſein ſur ſon Gouuemement de Picardie, s’y en alla pour",
            "S’; l’en eſcarter, & s’y maintenir; ou l’on peut dire qu’il veſcut",
            "e, e touſiours dans vne parfaite moderation, pendant que d’autres",
            "Fauory.",
            "loire dus Pref",
            "LVI.",
            "mille violences dans les Prouinces qu’ils auoient charge de ’ E",
            "conſeruer. Ainſi la Picardie ſut auſſi bien maintenuë que la un",
            "Dupleix",
            "Rompt les",
            "& auîres.",
            "Bretagne fut deſoĺe; Comme s’il euſt fallu que le Duc de Le Card. Ma",
            "earini qui n’eſt",
            "Vandoſme ſe fut vange ſur les Bretons de l’imprudence ourunt pas",
            "qu’il auoit ſaite en ſe laiſſant prendre au Louure, par les on",
            "artifices du Marquis d’Ancre.",
            "Il eſt vray que cet Italien, ou pluſtoſt cét Auant-Coureur",
            "deſeſnms d du fleau de la France, qu’on void aujourd’hui couuert de",
            "Al Pourpre, voulut porter le ſeu & le ſang dans cette innocente",
            "de ſa tyrannie. Prouince de Picardie; Mais ſes procedures tyranniques ne",
            "firent que le rendre odieux, en rendant d’autant plus aimable",
            "la douce adminiſtration du Duc de Longueville. Ce Prince",
            "poſſedoit tous les cœurs des Picards, pendant que l’autre",
            "home Floretin.",
            "entroit en poſſeſſion de leurs ſortereſſes; & on appelloit",
            "Henry le Pere du Peuple, & Conchini le Parricide. L’aſaſ. Sa Du",
            "nat du ſieur de Prouville Major d’Amiens, fit fremir tout le",
            "monde d’horreur, auſſi bien que l’attentat ſur la perſonne",
            "du Gouuerneur de la Prouince; Mais la deliurance de Pe",
            "ronne d’entre les mains de cet ltalien, par la valeur iudi",
            "cieuſe du Duc de Longueville, fuſt vn preſage à la France,",
            "que ce Fauory ne ſeroit pas touſiours heureux, ny elle tous",
            "iours mal-heureuſe.",
            "Ce fut des lors que les Habitans de cette ville guerriere"
        ],
        [
            "LNe, conceurent ces genereuſes reſolutions qu’ils gardent encore oyele Piſ",
            "Le Marquis",
            "ne i.ſe !",
            "d’Anere veut à preſent: & qu’ils proteſterent qu’ils ſeroient touſiours la",
            "plaiſaule ca",
            "noircir les",
            "reueuëdu Car",
            "oio ad, bons François, iamais Italiens; Et qu’en ſuiuant le party",
            "du de",
            "P; Ell Due de Longueville, ils tenoient celuy du Roy. II eſt bien le onfeur J!",
            "Roy les aduoüe",
            "e Hquinioun il",
            "LVIII.",
            "Le Duc ſe",
            "tient neutre en",
            "ſuite par reſ",
            ". pet enuers le",
            "Roy.",
            "LIX.",
            "vray que le Mareſchal d’Ancre voulut ſaire paſſer l’affront",
            "qu’il auoit receu en cette occaſion pour vne procedure iniu",
            "rieuſe à la Couronne. Le Roy ſç̧eut bien reconnoiſtre qu’il",
            "doit y auoir de la difſerence entre le Miniſtre & la Majeſte,",
            "& que le Duc de Longueville eſtoit d’autant plus à̀ luy, qu’il",
            "eſtoit moins attaché aux Fauoris. Et certes il eſt bien hon",
            "teux à vn Prince d’Extraction Roiale de releuer d’vn auor",
            "ton de la Fortune, & de plus conſiderer vn Eſclaue qu’vn",
            "Souuerain. Depuis le Mareſchal aiant ſait empriſonner le",
            "Prince de Condé pour nous mettre tous aux ſers, dreſſa en",
            "ſuitte trois Armées pour opprimer par meſme moien le",
            "peuple, & les Princes. Le Duc de Longueville, que le Roy Voyez la De",
            "clarlio d",
            "auoit reconnu innocent par vne Declaration expreſſe, auoüant oy publide e",
            "que tout ce qui s’eſtoit fait à̀ Peronne auoit eſte du ſeruice le l",
            "de ſa Majeſté; ſe tint neutre dans ſon Gouuernement, n’o",
            "ſant pas choquer la Souueraineté dont on abuſoit, ni aban",
            "donner ſes ſemblables, qu’on croioit pouuoir impunêment",
            "perdre.",
            "Le Mareſchal taſcha de l’intereſſer dans ſon party le rap Le mariage",
            "Le Ma reſ",
            "dot nous auos",
            "e. pellant a la Cour, ſous pretexte de luy ſaire epouſer Made- deuant pur",
            "aſebe en vain moiſelle de Soiſſons, Mais le Duc connut bien que",
            "l’Amour l n’eou pa",
            "encore conclu.",
            "de l’attirer a",
            "ſn panty ou eſtoit vn dangereux Entremetteur eſtant ménagé par vn",
            "plûtoſt de le",
            "F’uppeierpyout ennemy, & qu’on ſongeoit pluſtoſt à l’arreſter en Cour,",
            "le prendre. qu’à̀ le lier par vn mariage. Enfin le Ciel vouloit que ſon"
        ],
        [
            "LX.",
            "merite & ſon életion emportàt cette Princeſſe que la ſaueur",
            "& la tirannie luy croyoient alors donner.",
            "Conchiny n’aiant pû toucher le cœur du Duc par la plus",
            "Le Duc ne",
            "eſdnon pius douce des paſſions, voulut le tenter par l’intereſt. Il crut",
            "au raiſons",
            "da,u; que la Duché de Longueville, & les principales teres du",
            "3 et touſiours Duc eſtant en Normandie, ce Prince ſeroit bien aiſe d’en",
            "3 indigne d’un",
            "cœur genereux. auoir le Gouuernement, en eſchange de celuy de Picardie.",
            "Ainſi ſeignant de fauoriſer le Duc, ce Mareſchal penſoit La Citadelle",
            "LXI.",
            "auancer ſes affaires, & tenir toute vne Prouince dont i ’eE",
            "tenoit deſia les meilleures places. Mais ce Prince n’ignorant",
            "pas qu’il y a des offres qui ſont plus offençantes que des",
            "refus, & que les meilleurs preſents deuiennent mauuais",
            "quand ils partent d’vne main dangereuſe, n’accepta pas ćt",
            "eſchange, non ſeulement parce qu’il tenoit par ſucceſſion",
            "de ſon Pere le Gouuernement de Picardie, mais encor parce",
            "que les eſprits de tous les ordres de la Prouince auent Le Mareſcha!",
            "Inſolences du",
            "encor plus d’attachement à̀ ſa perſonne qu’à ſa charge. On ouuerneur d",
            "peut dire encor qu’il falloit par vne iuſte diſpoſition du Normandie.",
            "Ciel que la Normandie éprouuàt les rigueurs d’vne admi",
            "niſtration ltalienne, pour mieux gouſter apres le doux Gou",
            "uernement d’vn Prince François.",
            "En effet le Marquis ſe comporta ſi inſolamment à ſa",
            "aeiaa, premiere entrée dans la Prouince, qu’outre qu’il en oceupa",
            "e ormandie, les plus fortes places, il voulut encores remettre le Fort",
            "punie par vne",
            "d’ Anere ſuſt",
            "mort auancee. ſaincte Catherine, non pas tant pour brider Roüen, que",
            "pour le voler. Mais eſtant retourné à̀ Paris, il perdit le",
            "Gouuernement & la vie tout enſemble, pour ſeruir d’exemple Gramunmd Du",
            "à la poſteriteé, qu’il ne faut iamais abuſer de la ieuneſſe des",
            "blex, e. 1617."
        ],
        [
            "Roys, pource que ces Lyons ont d’abord de la vigueur &",
            "de la vengeance. La Reine Mere qui auoit fſait donner la",
            "Normandie à̀ Conchiny, la garda pour elle apres le deceds",
            "du Mareſchal; mais ayant ailleurs des viſions pour ſes",
            "LAl, deſſeins, & eſperant trouuer plus d’appuy dans le cœur de",
            "Le Due de",
            "Longueville en la France que dans vne de ſes Frontieres, elle en fiſt démiſ 1619",
            "Pr fion entre les mains du Roy, qui en pourueut le Duc de",
            "Longueville, ayant voulu gratifier le Duc de Luynes du Le Duec de",
            "gouuemement de Picardie qu’il donna en ſuitte aà ſon frere e",
            "vu le endue pln eunale depoue u nle u vuane euuaae !1",
            "denet.",
            "eoe ie eine e e iereaeee il",
            "d’Amiens, qu’on appelloit l’heritiere de Pequigny.",
            "LXIII. Mais ce nouueau Fauory qui de Fauconnier qu’il eſtoit Daplex. Ge",
            "Rouen des enuers la Reine Mere & les Princes, que le Marquis",
            "l’eſtoit",
            "orocedures du",
            "Duc de Luynes. enuers le Roy & enuers eux-meſmes. Il ne ſe contenta pas",
            "d’avoir banny cette Princeſſe de la Cour, il la retint encore A Blois.",
            "priſonniere. C’eſt ce qui obligea les grands du Royaume de",
            "s’oppoſer à l’ambition d’vn petit gentilhomme, & le Duc",
            "de Longueuille entr’autres, eſtant entré au Parlement de",
            "Normandie, apres s’eſtre purgé de la reſiſtance de Prudent",
            "à Caen, ſur ce que c’eſtoit vne creature du Duc de Van",
            "doſme, & de ſon frere le grand Prieur, il iuſtifia genereuſe-",
            "Voye r Hioind",
            "ment ſa propre conduitte, & ſe pleignit en ſuitte auec autant Bernard.",
            "d’efficace que de raiſon des mauuais offices que le nouueau",
            "Duc de Luynes rendoit aux Princes, croyant qu’il ne pou",
            "uoit rehauſſer ſa fontune qu’en les abaiſſant, ny paroiſtre",
            "touſiours aimable au Roy qu’en les rendant odieux.",
            "Mais comme il ne receut pas beaucoup de Iuſtice à Roüen,"
        ],
        [
            "XIV. il ſe retira bien toſt à̀ Dieppe. Le Roy en ſuitte obſede par",
            "! Le Roy luy",
            "a i. ſon Fauory qui vouloit perdre tout ce qui ne plioit point",
            "e u leue ona on lunuee, oſpande le Due de lomouerne de",
            "ſoien. ſon Gouuernement, iuſques à̀ ce qu’il ſe fuſt iuſtifié en per Des Menmoires",
            "ſonne; quoy que ſa iuſtification toute entiere parut en ce",
            "qu’il ſervoit ſi paſſionnement le Roy, qu’il n’auoit nul eſgard S Pa",
            "pleix, é&c.",
            "aux auantages qu’il pouuoit attendre d’vn Subiet qui lui",
            "eſtoit cher. Bouteroude Preſident au Parlement, & le ſieur",
            "de S. Aubin ſon fils Lieutenant general au Bailliage qui",
            "auoient ſeruy le Duc furent interdits de leurs Charges; Mais",
            "ils trouuerent plus d’avantage à̀ ſouffrir pour vn Prince,",
            "qu’aà triompher pour vn Fauory comme faiſoient beaucoup",
            "LXV. d’autres. En fin la Reine Mere s’eſtant accommodée auec 16ao.",
            "Et le reſta",
            "i u ſon fils, & le ſang ayant reuny ce qu’vn artifice",
            "malicieux",
            "3 en Normandie. s’efſorçoit de diuiſer, le Roi reconnut auſſi le cœur de ceux",
            "qui aimoient ſon ſeruice; & ſa Iuſtice rendit au Duc de Lon",
            "gueville le pouuoir legitime que l’iniquit́ de ſes enuieux",
            "luy auoit oſté.",
            "LXVI. Ainſi depuis ce Prince gouuerna la Normandie auec vne",
            "l Ble coduite",
            "d ue aa, addreſſe ſi vigoureuſe & ſi charmante, qu’il eſtoit craint &",
            "3 Souuenr aimé par tout; Et iamais le Roi ne fut plus abſolu que ſouz",
            "vn Gouuerneur ſi puiſſant & ſi cher à̀ la Prouince. La No",
            "bleſſe l’y a reconnu pour vn Prince accompli en toutes",
            "ſortes de perſetions, & le peuple pour vn Proteteur fauo",
            "LXVII. rable. Cependant il n’y a point eu de pais d’où le Roi ait",
            "l le reiuee re ade ſs pompa a ſe pſans ſeeouns que e elu u",
            "a tirez. pource que le Gouuerneur a touſiours accorde les intereſts",
            "du bien commun auec ceux de la Royauteé, & que pour le"
        ],
        [
            "ſeruice de l’Eſtat, il a ſceu ouuir les cœurs & les bourſes.",
            "On peut remarquer encore que la Normandie a touſiours Les Regiſlre",
            "4 du Parlemt, &",
            "eſté dans le devoir tant que le Prinee a eſté ſur les lieux; & d ia Chauub",
            "s’il y eſt arriué quelque deſordre, on ne le doit imputer qu’a ?",
            "l’auarice violente de ceux qui dleſeſperoient en ſon abſence",
            "vne nation qu’il protegeoit, & qui ne croyoient pas que ce",
            "fuſt aſſez de tondre le peuple, s’ils ne l’eſcorchoient tout à",
            "fait.",
            "LXIX. L’introduction d’vn Semeſtre ſatal, apres pluſieurs autres",
            "Ceux qui",
            "oa a, ie, abus, cauſa des eſmotions que ſa ſuppreſſion a heureuſement",
            "u’et appaiſees, & l’adminiſtration paeifique du Due a eſte bien",
            "mal ſeruy le plus auantageuſe au Roi, que l’inſolence tyrannique d’vn de Le ouue de",
            "Guiche.",
            "Roi & la Pr",
            "uin. ſes Lieutenans, qui ne ſembloit eſtre en Normandie que",
            "LXIX.",
            "pour en ſaire ſortir tous les Habitans. Le Duc n’a iamais",
            "ſceu parler ny de Paris, ny d’Edicts odieux; c’eſt pourquoi",
            "les affections de la Prouince n’ont iamais eſté partagees pour",
            "luy: comme il a eſté tout à tous, tous ont eſté au Roy & à",
            "ſon Alteſſe. Le Cardinal de Richelieu ſç̧eut bien reconnoiſtre",
            "cette belle verité, lors que ſur les troubles des Ianuanupiés, 16o",
            "il dit qu’il decouuroit à veuë̈ d’œil ce que ce Prince, qu’il",
            "apelloit ſage par excellence, valoit au Roy dans la Norman- Menmaoires d’Eſlul",
            "die; & que faute d’auoir imite le Gouuerneur, les Lieutenans",
            "auoient tout perdu. Le Roy n’euſt pas eſté ſi peu obey, ſi",
            "l’on n’euſt rendu la Prouince ſi miſerable, que la pluſpart",
            "des ſouleuez ne ſongeoyent pas à̀ combattre, mais à mourir,",
            "pour ſe deliurer d’vne vie languiſſante.",
            "D’ailleurs le Duc n’a iamais eſteé homme à entretenir ſa Voyez les R",
            "L’experience en",
            "giſlres du Par",
            "ait oy.Maiſon aux deſpens d’autruy, ny à faire des voleurs auoüez",
            "leaent, coulre"
        ],
        [
            "LXX.",
            "de ſes Gardes; il a touſiours ereu que la Majeſté ne ſeroit lu oarde oua",
            "uſre gouar",
            "iamais bien ſeruie ſi la ſubietion n’eſtoit douce; & que les",
            "aaur 1i65jo.",
            "Grands de ſa condition ne deuoient auoir plus de pouuoir",
            "que les autres qu’afin d’auoir plus de moderation. Qu’enfin",
            "le cœur des peuples eſt la meilleure ſortereſſe des Gouuer",
            "neurs ainſi que de Roys; & que c’eſt vn crime plein de",
            "merite, d’eſtre odieux aux Fauoris pour aymer le peuple.",
            "La valeur militaire du Duc, a touiours accompagneé ſa",
            "J e prudence poliique. e ne diray pas iey qu’i ’en ala volon tefer",
            "ouys XIII.",
            "joun eſte auſi taire ſuiure le Roy quand le Pas de Suze fut forcé, & que",
            "1 &latante que",
            "a pun. nos troupes ſe firet ouuertures par des montagnes, où les",
            "oyſeaux auoient peine à̀ en trouuer. Les Sauoiards ne",
            "creurent pas pouuoir reſiſter à̀ vne armée où les Princes",
            "meſmes vouloient eſtre Auanturiers. Ie parleray ſeulement",
            "de ce qui s’eſt paſſe depuis la rupture d’entre les 2. Cou",
            "ronnes, pource que le reſte du tẽps, le Duc n’a pas eu",
            "LXXI. d’eploy au dehors de la Prouince, ſoit par la jalouſie des",
            "E’P Miniſtres qui n’aiment pas à voir les ſorces d’vn Eſtat entre",
            "mué l pluſe les mains de ceux qui ſont plus grands qu’eux, ſoit par la",
            "J pan de nos",
            "rme neceſſité du ſeruice du Roy, qui attachoit le Duc en vn lieu",
            "où il eſtoit auſſi neceſſaire au dedans, qu’il pouuoit eſtre",
            "vtile au dehors. On peut aſſurer pourtant que ſans bouger",
            "de la Normandie, le Duc a remú la pluſpart de nos armées,",
            "tant par la belle Nobleſſe & le peuple aguerry qu’il y enuoyoit",
            "de temps en temps, que par l’argent ce puiſſant nerf de la",
            "guerre, qu’il y faiſoit conduire auec vne fidelité pareille à̀",
            "la douceur dont il faiſoit contribuer toute la Prouince.",
            "Depuis le ſeruice du Roy ayant fait appeller le Duc de"
        ],
        [
            "LXI. Longueville au commandement de ſonarmée en Bourgogne, 1éy",
            "Commâldant",
            "Galeae.",
            "nã am&e ce Prince prit la moitieé de la Comté, & par la redution de ouai.,",
            "ree lnnn e e ne e lue ene e e r le l l ’ieie",
            "Bleteras.",
            "urance de Dole. Ce fut là que le Comte de Guebriant apprit",
            "ſous le Duc l’art de bien faire la guerre qui luy aquit depuis",
            "LXXIII. ſi iuſtement le Baſton de Mareſchal de France. Le Duc fut",
            "Va joindre",
            "1. ’’. en ſuitte ioindre ſes troupes à̀ celles du Duec de Vveimar,",
            "VVeimar. c’eſt à̀ dire qu’vn Heros en alla ſortifier vn autre. Cette 1639.",
            "iontion fiſt eſperer à̀ la France qu’elle emporteroit enfin",
            "vne place, que le Roi de Suede meſme auoit eſtimee impre ercurin",
            "nable. Ie parle de Briſac la meilleure cleſ, diray-ie, de",
            "l’Alſace ou de l’Empire? ou l’on croyoit que les Aigles",
            "ſeules pouuoient entrer, quoi qu’enfin elles ramperent ſous",
            "nos Lys.",
            "LxXIV. Certes le Duc de Longueville contribua ſi puiſſamment",
            "Et et la prin",
            "pale ſe a. à cette entrepriſe, non ſeulement par la deſaite du",
            "ſecours",
            "la priſe de Bi: des Imperiaux, mais encor par l’enuoy d’hommes & d’argent",
            "ſac.",
            "Geraicns.",
            "qu’il ſourniſſoit de ſes propres deniers, que le Duc de",
            "Vveimar, comme la haute generoſité n’eſt iamais ſans vne",
            "haute gratitude, publioit ſouuent qu’vn Prince llemand Moſieur le",
            "Duc de Lon",
            "auoit aſfiege Briſac, mais qu’vn Prince Francois ’auoit pris.",
            "gnmeve.",
            "LxxV. Le Duc de Longueville ne ſeruit pas ſeulement à con",
            "queſter cette importante fortereſſe, mais encor aà la conſeruer.",
            "ayat efté choii En effect vne maladie contagieuſe aiant emporté le Duc de Voyet le Mau",
            "Vveimar que la mort n’auoit iamais oſe attaquer par l’eſort le",
            "pour cômau",
            "P’r des armes, ſes troupes guermieres qui croioient eſtre vn corps",
            "d lſ t",
            "crenaille.",
            "sãis ame ſe trouuant ſans Chef, creurent ſe r’aquitter auanta 164o"
        ],
        [
            "1 LXXVI.",
            "geuſement de leur perte ſe voiant conduites par vn Conque",
            "rant ſemblable à l’autre. Ce fut en vain que l’Empereur",
            "s’efſorça de les debaucher par l’entremiſe des parents meſmes",
            "du defunt; le Duc de Longueville les maintint dans leur",
            "deuoir enuers la France, & ſembla de nouueau prendre",
            "Briſac empeſchant qu’il ne fut rendu à ſon premier Maiſtre,",
            "qui vouloit acheter à deniers contens, vne place qu’il n’oſoit",
            "aſſaillir à force ouuerte. Et comme cette armée petite en Galea Gu",
            "J e Doec paſſe",
            "effect, mais grande en reputation & en courage, refuſoit Sois 1r.",
            "d’obeir à d’autres Chefs qu’à vn Prince, elle accepta d’abord barlie.",
            "les ordres que ſa Maieſté luy voulut donner voiant que noſtre",
            "Duc la commandoit.",
            "Or comme il ne vouloit pas laiſſer inutile vn corps ac",
            "’ couſtumé à vaincre, il paſſa le Rhin, prit beaucoup de places",
            "range au de",
            "dans le bas Palatinat, qu’il munit de toutes choſes neceſaires,",
            "ue de Dar & puis eſtant entre dans la Vveterauie, il apprit au Lãdgraue",
            "J mſad.",
            "aldo. Solda",
            "de Darmſtad qui biaiſoit tant autreſois, qu’il deuoit redouter",
            "vne bonne guerre, s’il n’obſeruoit vne religieuſe neutralite.",
            "Et comme il eſt mal-aiſeé que des eſprits accouſtumez à trom",
            "per gardent leur parole, ce Prince Allemand ayant voulu faire",
            "Gualdo Mer",
            "encore perdre tous ſes Eſtats, ſans que l’Vniverſite de Mar-’’.’,,",
            "pourg, ayant prié le Duc de Longueville de les eſpargner; Suadois a. p.",
            "Henry voulut rendre cette deſerance aux belles lettres qui",
            "ont depuis fſait ſon Eloge, & font à̀ preſent ſon Apologie,",
            "qu’elles eurent le pouuoir d’arreſter en cette occaſion le",
            "progrez de ſes armes victorieuſes.",
            "LNI. Depuis le Mareſchal Banier ſe trouvant ſi preſſé des Impe",
            "Le Duc e.",
            "ouu ſe riaux, que ne iugeant pas capable de leur reſiſter, il meditoit"
        ],
        [
            "reſcha an- ſa retraitte en Pomeranie, & l’Archiduc Leopold, Guil",
            "P laume Generaliſſime de Ferdinand, auee les Generaux",
            "doi qui toit Picolomini, Halfeld, Gleen, Merci, Coloredo, & Galas,",
            "ſort afſoibly.",
            "ayant tellement enuironné les Suedois, qu’on les regardoit",
            "pluſtoſt comme captifs que comme ces Conquerans d’autre",
            "fſois; le Duc de Longueville fuſt les dégager, en les ioignant,",
            "& ſembla par ſa preſence leur rendre cette vigueur, que",
            "l’abſence eternelle de leur Roi leur auoit oſtee. Ainſi ceux",
            "qu’on auoit comme aſſiegez oſerent en ſuite entreprendre",
            "le difficile ſiege de VVolſembuttel, qu’ils ne quitterent en",
            "ſuitte que pour venir prendre des poſtes plus auantageux",
            "dans le cœur des pais hereditaires de l’Empereur. De telle 16r.",
            "16 52.",
            "ſorte que ceux qu’on croyoit voir bannis dans vn coin de cuul,",
            "la Pomeranie, parurent derechef dans la Franconie, dans la",
            "Boheme, & aux portes meſmes de Vienne. Mais on peut",
            "dire que tout ce qu’ils ont faict de beau depuis cette ionction",
            "qui arreſta leur deſeſpoir, eſt vn fruict des trauaux du Duc",
            "de Longueville, qui ayant tous jours beaucoup agi par ſoi",
            "meſme, a encore operé tant de miracles par les Alliez qu’il",
            "a maintenus dans noſtre parti, & auſquels il reconcilia la",
            "ſortune & la victoire, lors qu’elles ſembloient les auoir",
            "abandonnez.",
            "L’Allemagne eſt vn monde entier pluſtoſt qu’vne Prouince",
            "particuliere, elle n’eſt pourtant pas aſſez eſtenduë̈ pour la",
            "gloire de noſtre Duc; il faut qu’il la porte encore au pais",
            "meſme des Ceſars, & qu’il triomphe des Eſpagnols dans",
            "l’Italie, apres auoir triomphé des imperiaux par tout où il",
            "les a rencontrez."
        ],
        [
            "LXXvIII. Le Duc de Longueville fit en qualité de General deux",
            "1 i uompie",
            "JJ lun en feaie, vooes deu les lonts, mais ouſiouns auee n meme",
            "ſuccez pource que ſa conduite & ſa generoſité́ ſont touſiours",
            "eſgales. Au premier il releua le parti de France abattu par",
            "la faction Eſpagnole, & par la deſection des Princes de la",
            "maiſon de Sauoye. En efſect eſtant entré dans le Marquiſat",
            "de Saluſſes, il le deliura des mains de ceux qui l’oceupoient",
            "pour le Prince Thomas, & par la priſe de Foſſan il facilita",
            "celle des autres places. Enfin on peut dire qu’il rendit en 1635.",
            "quelque ſaçon la Souueraineté au fils de Madame Royale,",
            "en ce qu’il empeſcha qu’elle ne lui fuſt oſtee. C’eſt ce qui",
            "obligea les Princes engagez auec les Eſpagnols, de ſonger",
            "à ſe r’accommoder auec nous, & à conceuoir de bons",
            "deſſeins pour leur Neveu, ayant veu que les mauuais qu’on",
            "leur auoit conſeillez n’auoient que de ſuneſtes iſſuẽës.",
            "LXXIX. Chacun ſçait que le Prince Thomas ne nous ſut depuis",
            "Sl ennemi qu’en apparence, & que les aduis efficaces de noſtre",
            "la maiſon de Duc ne contribuerent pas moins à nous le gaigner, que ſa",
            "1 Sauoye auec",
            "Madame Ro- qualité de bon parent, & la crainte des armes du Roy. Et Guado.",
            "yale.",
            "quoi que ce Prince Italien attendit encores quelque temps",
            "à ſe declarer François, il ne laiſſa pas d’en concerter des",
            "lors la reſolution, & ce d’autant plus qu’vn Oncle auoit",
            "mauuoiſe grace d’opprimer vn Neveu, & que la generoſité",
            "Françoiſe ſçait bien mieux traitter des Grands Eſtrangers,",
            "que ne fait pas le faſte de nos voiſins.",
            "LXXX.",
            "fe,e En fin le ſang ayant rejoinct ce que la ruſe auoit diuiſé,",
            "Caal & prend & le Prince Thomas s’eſtant attaché au ſeruice du Roi",
            "Nice de la",
            "Paille. contre l’Eſpagne, apres auoir ſeruy l’Eſpagne contre le Roi, 1642z."
        ],
        [
            "le duc de Longueville euſt encore ordre d’aller commander en",
            "Italie pour auoir vn ſi braue ſecond.",
            "Ainſi pendant que ce Prince apres la priſe de Creſcentin,",
            "ayant vn corps d’armée confiderable, donnoit jalouſie aux",
            "places du Piedmont tenües par l’ennemi, le Duc ſuſt aſſeurer",
            "Caſal & prendre Nice de la Paille. Cette place à la verité",
            "ſe deſendit aſſez bien, comme elle eſtoit bien munie par",
            "nature, par induſtrie, & par vne ſorte garniſon, mais ſon",
            "ſecours eſtant défait, ſa reddition fut neceſſaire, & d’autant",
            "plus ſenſible aux Eſpagnols, qu’elle leur coupoit le chemin",
            "à venir de la mer dans les Eſtats de leur Roy, & que d’ail",
            "leurs n’eſtant eloignée que de deux milles de la Duché de",
            "Milan, & cét interualle meſme eſtant ſans riuiere, elle",
            "pouuoit ſeruir aux François d’vne bonne place d’armes",
            "pour faire d’autres conqueſtes. Le Duc de Longueville fut",
            "toujours preſent à̀ ce ſiege, & ne le rendit pas moins vigou",
            "reux par ſa valeur que par ſes ordres. Le ſieur du Pleſſis",
            "Praſſin ſon Lieutenant General y ſeruit auec honneur, &",
            "obeiſſant exactement au Prince, dont il admiroit la pru",
            "dence & le courage; il commença des lors de paraiſtre",
            "LXXXI. digne des charges & des commandements qu’il a eus depuis.",
            "Emporte Verué erruë fut aſſiegée en ſuitte, ou pluſtoſt priſe, car à̀ vn Ge",
            "neral ſi prudent & ſi atiſ, entreprendre & executer c’eſt",
            "Relations d’Ilalie",
            "tout vne meſme choſe; & l’Italie ne fut pas peu eſtonnée",
            "de voir vne place qui auoit autreſois eſteé aſſiege inutilement",
            "les annees entieres par vne puiſſante armée, ſe rendit en",
            "peu de iours à la noſtre qui n’eſtoit grande qu’en valeur.",
            "Mais le Duc de Longueville ne ſe contenta pas de prendre"
        ],
        [
            "LXXXII. par force ſur l’Eſpagnol, ce que par trahison il auoit pris",
            "Il entre dans",
            "’’ ſur nos Alliez, il voulut encore luy faire perdre ſon propre",
            "neue Tor Domaine, afin qu’il perdit l’enuie d’enuahir celuy d’autruy,",
            "& l’eſperance de le retenir apres l’auoir vſurpé. Dans ce",
            "deſſein noſtre armée ſortit du Piemont pour entrer dans le",
            "Milanez, où le Duc la conduiſoit d’autant plus volontiers,",
            "qu’il appartenoit proprement à vn ſucceſſeur de Iean d’Or",
            "leans de pourſuiure les droits que Louys d’Orleans ſon",
            "pere auoit donnez à̀ la Couronne ſur cette Prouince;",
            "comme mary de Valentine. On aſſiegea en ſuite Tortonne",
            "ville importante, tant pour eſtre vne clef de la Duché, que",
            "pour eſtre comme vne porte du commerce de cette Prin",
            "cipauté auec la Republique de Genes. Outre que cette Gualdo.",
            "place commande beaucoup de pais, & bride le grand",
            "chemin, elle a vn Chaſteau eſcarpé, mais où les regles de la",
            "fſortificatiõ ſecondẽ̃t puiſſamment les auantages de ſon",
            "aſſiette naturelle. La ville fut emportée en peu de iours, &",
            "les Eſpagnols pour ſauuer la ſortereſſe dégarnirent preſque",
            "toutes celles des enuirons, afin de faire vne armée conſide",
            "rable pour la degager. Mais les ſoins & la liberté du duc de",
            "Longueville eurent bien-toſt mis nos lignes en ſi bonne",
            "deſence que l’ennemy ayant eſte deux iours à̀ leur veuë",
            "n’oſa iamais les attaquer, & ſa garniſon ſortit pour ſaire",
            "place à̀ nos troupes. Vne priſe ſi importante donna de la",
            "terreur à Milan, & fut cauſe que toutes les places reuoltées",
            "par les Princes de Sauoye retomberent en la puiſſance du",
            "Roy; les Eſpagnols n’aians pas crû pouuoir conſeruer ce",
            "qui eſtoit à autruy, ouù ils perdoyent meſme le leur."
        ],
        [
            "40",
            "LXXXIII. Ie ſuis contrainct de mettre ces grandes victoires en petit",
            "e volume, pour faire voir au monde que Monſieur le Duc",
            "l pi ue de Longueville qu’on void ̀ preſent priſonnier Jn’a pas",
            "onſieur le",
            "Duc de Lon- mené vne vie oyſiue, & que ceux qui font tant de juſtes",
            "gueville a vou",
            "poyenme, Eloges d’vn Prince Conquerant ont tort d’oublier ſon",
            "Beau Monſieur le",
            "2 I’Eat. Frere qui euſt fait de plus grandes choſes, s’il euſt eu de Prince de Conde I",
            "plus grands emplois. Mais pource que les ſeruices de paix",
            "ſont plus agreables aux peuples, comme ceux de guerre le",
            "ſont aux Roys, ie veux mettre le Couronnement à la gloire",
            "du Duc de Longueville, par les ſoins qu’il a pris de donner",
            "le repos à la France, en étouffant tãt de fatales broüilleries",
            "qui la deſchirent conjointement auec toute l’Europe. On",
            "a beau parler de l’eſclat des armes; il eſt touſiours ſormi",
            "dable & éblouyſſant, & l’on peut dire que la paix eſt vn",
            "bien ſouhaitable qui vient d’vn mal neceſſaire qui eſt la",
            "guerre. Les Rois ſont faits pour conſeruer les hommes dans",
            "les agreéements de la vie, & non pas pour les porter à de con",
            "tinuels dangers de mort ou de ruine, & l’on doit employer",
            "la main de la Juſtice pour les Subjets, & l’Eſpêe contre les",
            "ennemis eſtrangers.",
            "LXXXIV. Cela preſupoſé, il faut voir combien la paix que Monſieur",
            "Conbien elle,",
            "oi ee le Duc de Longueville auoit ſi ſort auanće, eſtoit ne",
            "E ceſſaire & auantageuſe à la France, & comme apres auoir",
            "ſaie de ſes eſté ſur le poinct d’vne heureuſe concluſion par ſes trauaux",
            "miſeres.",
            "2",
            "& par ſa conduite, elle a depuis eſte renduë impoſſible par Le",
            "Cardinal",
            "l’imprudence, ou plutoſt par la malice d’vn Fauorit. Sa ne Mazarin.",
            "ceſſiteé paroiſt aſſez par les miſeres de la France, qui ſe",
            "trouuãt epuiſée d’hommes & d’argent, auoit beſoin de ſe"
        ],
        [
            "refſaire par quelque interuale de relache, apres vne guerre ſi",
            "longue & ſi violente. Les impoſts eſtoient ſi exceſſiſs, &",
            "l’Auarice Italienne auoit ajouté tant d’inuientiõs à celles des",
            "Partiſans que le Mniſtere precedent auoit introduits, qu’au",
            "lieu que le peuple eſtoit cy-deuant aux abois, il paroiſſoit",
            "mort, & par conſequẽ̃t on n’en pouuoit plus tirer de sag",
            "que par vne cruauté qui foüilloit meſme dans les tombeaux.",
            "Et comme le deſeſpoir eſt le premier mobile des ſeditions,",
            "& qu’encore que les François honnorent parſaitement leurs",
            "Rois, il eſt pourtant naturel de ſe deſendre de la violence",
            "des Miniſtres qui abuſent de leur pouuoir, & appauuriſſent",
            "tout le monde pour s’enrichir; ces Sang-ſuës pouuoient",
            "preſſentir qu’enfin les Prouinces ſe laſſeroient d’engraiſſer",
            "leurs bourreaux, & de voir emporter cent quatre-vingts",
            "millions hors de l’Eſtat ſans nulle reddition de compte,",
            "pour trouuer vne reſſource à vne Pourpre criminelle, ou",
            "luy achepter des Souuerainetez où elle a baſſement ſeruy. A Rome.",
            "LXXXV. Ainſi outre le bien que la paix eut apporté au general du",
            ", , Royaume, les Favoris ne fuſſent pas tombez dans cette",
            "our e con- mauuaiſe conſtitution, qu’outre qu’ils ſont vniuerſellement",
            "ſerver.",
            "odieux à Dieu & aux hommes, ils tremblent encore dans",
            "leur plus inſolente aſſeurance; & l’on peut dire que s’ils ne",
            "periſſent pas, c’eſt moins par leur prudence que par noſtre",
            "ſoibleſſe, puis qu’il eſt certain qu’ils ont fait tout ce qu’ils Ooard Far",
            "ont pû pour perir, en penſant ſe conſeruer. A ce propos",
            "ſeu Monsieur le Duc de Parme, grand Capitaine & grand pia’ne tgrand",
            "Politique.",
            "Politique tout enſemble, diſoit fort bien que le Mazarin",
            "eſtoit vn ſol accablé d’vn poids exceſſif de puiſſance,"
        ],
        [
            "qu’ayant herité du grand credit du Cardinal de Richelieu",
            "nonobſtant la petiteſſe de ſon eſprit, & la baſſeſſe de ſa",
            "naiſſance, il ne ſçauroit pas ſupporter ſa ſeliciteé, & qu’il",
            "ſeroit de luy-meſme tout ce que ſes plus grands ennemis",
            "lui pourroient conſeiller de faire pour ſe deſtruire. Ce ne",
            "fuſt pas laà vn nud raiſonnement d’Eſtat, ce fuſt vne pro",
            "phetie. Ce Miniſtre ſe veut perdre, & il ſe traitte comme il",
            "merite, & quelques laſches François le veulent conſeruer,",
            "c’eſt pourquoy il les traitera comme ils meéritent, c’eſt à̀",
            "dire en traiſtres, & en eſclaues.",
            "LMXXVI. Mais c’eſt vn peché de meſler les intereſts des Fauoris,",
            "Il falloit crain",
            "ae eneos le, auec ceux de la Couronne. Diſons donc pour derniere",
            "tn’ e raiſon, que le Conſeil du Roi deuoit rechercher la paix que",
            "lla faueur eſcartoit comme contraire à̀ ſes deſſeins tyran",
            "miques; quand ce n’euſt eſté que pource que les grandes",
            "guerres ſont touſiours douteuſes, & que la victoire s’eſtant",
            "declarée pour nous, pouuoit enfin ſe declarer contre nous.",
            "La fortune a beaucoup de pouuoir par tout, mais elle en a",
            "encore plus parmi les hazards des armes. C’eſt par là qu’elle",
            "a fait des Empereurs des Eſclaues, & des Eſclaues des Em",
            "pereurs. Et comme la pluſpart de nos aduantages venoient",
            "autant de l’aduanture que de la valeur, il falloit craindre vn",
            "reuers, & apprehender que la reuolte que nous auions",
            "ſomentée dais la Catalogne, dans le Portugal, dans la Sicile,",
            "& dans le Royaume de Naples, ne fuſt enfin porte dans Paris,",
            "dans la Normandie, dans la Prouence, & dans la Guyenne,",
            "& ſomentez par des ennemis irritez, qui ſembloyent",
            "ſe pouuoir iuſtement vanger du mal que nous leur auions"
        ],
        [
            "ſait en nous en faiſant souffrir vn ſemblable. Il me ſouuient",
            "auſſi que Louys XIII. qui auoit de bons ſentiments de Roy,",
            "ſi le Miniſtere luy eut touſiours laiſſé la liberté de s’en ſeruir,",
            "ne voulut point d’abord ouyr parler de la protection des",
            "Catalans, de peur de donner enuie aux Eſpagnols de pro euolustioai di",
            "teger ſes Gaſcons, & ſes autres peuples.",
            "LXXV1. Enfin la paix eſtant touſiours neceſſaire quand la guerre",
            "l lieie uene oni e e eouoen an nene enr ne enenr",
            "Principale",
            "onvue min vne longue minorit́, car en cet eſtat là̀ le Prince",
            "eſtant",
            "rité.",
            "Calalio.",
            "ſoible en age, le gouuernement le plus vigoureux eſt",
            "touſiours tremblant, principallemẽt quand la quenoüille",
            "ſemble plus puiffante que l’eſpce. Vne Regence eſt touſiours",
            "pleine de moleſſe en la perſonne d’vne ſemme, & vne",
            "nation accouſtumee à̀ obeyr à̀ des Lyons, trouue peine à",
            "ſuiure vne Biche: D’ailleurs l’Eſtat eſtãt lors expoſe aux",
            "inuaſions des Eſtrãgers, qui ecraignent moins vn Enfant",
            "qu’vn Heros; & aux reuolutions que cauſent l’ambition des",
            "Grands, & les murmures des petits; on ne peut mieux",
            "aſſurer la Majeſteé que par la Paix, qui êtouffant toutes les",
            "ſemences de diſcordes au dedans, rabat auſſi les vaſtes eſpe",
            "rances des ennemis du dehors.",
            "LxvII. Philippes II. Roy d’Eſpagne ſurmommé le Sage, & qui ida de D",
            "Phelippe il S",
            "Bel exemple,",
            "a ce propo l’eſtoit en efſect; ce Prince qui de ſon Cabinet de l’Eſcurial bis Carlos",
            "ſe vantoit auec raiſon de remuer les deux mondes, nous Coloma.",
            "ſourniſſoit vn bel exemple ſur ce ſuject; ſi nous euſſions",
            "ſçeu nous en ſeruir, puiſque les ennemis ſont quelqueſois",
            "les meilleurs conſeillers, pource qu’au lieu de flatter ils",
            "bleſſent au viſ. Ce Prince ſe voyant dans ſa decreptitude &"
        ],
        [
            "44",
            "par conſequent incapable d’agir auec cette vigueur virile",
            "qui lui auoit fait executer de ſi grandes choſes, conſidera",
            "qu’il ne laiſſeroit pas vn Fils mineur à̀ la verité, mais qu’il",
            "auroit moins de genie, & de conduite que ſon pere, & qu’il",
            "ne falloit pas commettre vn jeune Monarque, contre vn",
            "vieil Conquerant comme eſtoit le Grand Henry. Ainſi pour",
            "conſeruer ſes Eſtats à̀ ſon Fils, il voulut perdre ses con Il rendit",
            "queſtes; pour entrer ſelement en Traite de Paix auee Le",
            "nous, il nous rendit tout ce qu’il auoit pris, & crût beaucoup d’autres places.",
            "gagner ſe mettant en eſtat de ne rien perdre du ſien.",
            "Suiuant cela ne deuions nous pas faire la Paix ſous vn Roy",
            "mineur, que l’autre fit pour la majorité d’vn Inſant qui luy",
            "deuoit ſucceder, & qui eſtoit encore en pouuoir de faire",
            "vne longue guerre, abondant en argent que les Indes luy",
            "fourniſſoyent au lieu que nous n’en pouuions tirer, qu’en",
            "exprimant les dernieres gouttes du ſang François: D’ailleurs",
            "quelle gloire & quelle benedition euſt-ce eſté à la Reyne,",
            "de couronner dans le bas àge de ſon Fils, vne œuure que",
            "Louys XIII. auoit voulu, mais n’auoit pû acheuer pour le",
            "ſoulagement du peuple; d’auoir mis ſur le ieune front d’vn",
            "Monarque des Lauriers aſſurez, & d’auoir reduit l’Eſpagnol,",
            "qui vouloit deuorer l’Europe par ſon deſſein de Monarchie",
            "vniuerſelle, à nous ceder ſes plus fortes places, & les meil",
            "leures Prouinces de ſa Maiſon ? Bien loing de rien rendre",
            "comme auoit fait Philippes, nous gardions ce que nous",
            "auions acquis, & nous n’auions plus lieu de rien hazarder,",
            "oû nous demeurions dans la poſſeſſion abſoluë des con",
            "queſtes eſſentielles."
        ],
        [
            "XXXVIIl. Auſſi ay-ie dit que la Paix n’eſtoit pas ſeulement ne",
            "La Paix eſtoit",
            "e, ceſſaire aà la France, mais encore qu’elle luy eſtoit tres",
            "r t auantageuſe. En premier lieu la France pouuoit ſe vanter ide eut",
            "il MaluezZi.",
            "qu’en ſa faueur la Politique ordinaire ſe renuerſoit, & que",
            "ces Eſpagnols qui ſe vantoyent que leurs Roys ſont mortels,",
            "mais que leur conduite eſt eternelle, & qu’ils auoyent",
            "touſiours gagne ſur nous dans le Cabinet ce qu’ils auoient",
            "perdu à la campagne; bref qu’vn trait de plume les auoit",
            "ſait r’acquiuter des pertes que nos Eſpees leur auoient fait",
            "ſoufſrir; trouuoyent à ce coup que nous ne ſç̧auions pas",
            "moins agir dans le Conſeil que dans le combat, & qu’ils ne",
            "deuoyent pas moins craindre nos Traitez que nos Victoires.",
            "LXXXIX. Auſſi certes n’auoyent-ils pas veu dans les Negotiations,",
            "Nou, S vn Prince de la valeur, de la prudence, & de l’adroitte",
            "gnions plus au",
            "Conſeiſqu’aux fidelité de Monſieur le Duc de Longueville, qui eſtant iſſu",
            "combats.",
            "de la Maiſon royale, eſtoit hautement intereſſé à̀ en con",
            "ſeruer les droicts; qui aymãt paſſionnement la France,",
            "comme il eſtoit paſſionnement aymé des François, portoit",
            "egalement l’intereſt du Roy & du bien public, & qui ayant",
            "fait vne partie des plus belles conqueſtes de la Monarchie,",
            "ſe ſentoit noblement engagé d’honneur à̀ les maintenir.",
            "Outre cela l’on peut dire que tant de Traitez qui s’eſtoient",
            "faits depuis l’eſtabliſſement de cet Eſtat; il ne s’en eſtoit",
            "iamais veu de ſi glorieux, ny de ſi vtile pour la France",
            "qu’euſt eſté celuy de Munſter. Car outre qu’elle donnoit",
            "par là vne heureuſe Paix, non ſeulement à vne Prouince,",
            "mais à toute l’Europe qui ſe trouuoit engageée dans la",
            "guerre, elle en receuoit encore les principaux fruicts de",
            "meurant en poſſeſſion d’vn eſtat plus fleuriſſant que celuy <pb",
            "n=\"114\"/>",
            "- ----",
            "XC.",
            "qu’elle auoit autreſois ſous les Charlemagnes: & voyant",
            "des Prouinces de toutes langues de nouueau ſujettes aux",
            "Fleurs de Lys.",
            "Par les autres Traitez, elle auoit eſté oceupée à rendre",
            "Le Traité de",
            "une pluſtoſt qu’à gagner, à̀ repouſſer les ennemis pluſtoſt qu’a",
            "ſe e pluolo pouſſer ſes conqueſtes, à pacifier les troubles ciuils, au lieu",
            "rieu de tous",
            "ceun de la Mo- de s’aduancer dans les pays eſtrangers. Elle auoit traitté",
            "narchie.",
            "auec les Goths, mais c’eſtoit pour eſtablir la Monarchie dans Paul Emil,",
            "Proropis. Hiſ.",
            "les Gaules. Elle auoit negotie auec les Lombards, mais le ’’’",
            "S. Siege auoit eu tout l’auantage de nos Paix comme de nos madie, &e.",
            "guerres. Elle s’eſtoit adiuſt́e auec les Normands, mais ce fuſt",
            "en leur cedant la meilleure de ſes Prouinces. Ses Traitez",
            "ſaits auec les Allemands, luy auoyent conſerue la Monarchie,",
            "mais luy auoyent oſté l’Empire. La Paix concluẽë auec les",
            "Anglois eſtoit comme fſorcée ou honteuſe; & au bout elle",
            "ne nous donnoit que ce qu’ils auoiẽët pris ſur nous. Les",
            "Eſpagnols & les Italiens plus fins que les autres peuples ſe",
            "joüoyent de nos Agents François dans les negotiations, &",
            "nous obligeant à garder noſtre parole pour leurs auantages,",
            "ils violoyent impunément là leur pour nous faire perdre les",
            "noſtres. D’ailleurs le Mareſchal de Montluc ſe plaint auec Dans ſes Com",
            "eîaires.",
            "raiſon de ce que pour r’auoir vn homme priué nous auions",
            "rendu quatre cens places, & dit qu’il n’auroit iamais tiré",
            "l’eſpée s’il eut crû qu’un peu d’ancre eut effacé tous les",
            "traits de nos triomphes. Quelle foibleſſe n’a t’on point re",
            "marquee dans les ajuſtemẽts faits auec les Religionnaires",
            "& les Ligueurs, quand vn Roy qui s’eſtoit obligé par vn",
            "ſerment ſolennel à ruiner les Heretiques les conſeruoit,"
        ],
        [
            "ſouffroit Temple contre Temple, & receuoit la loy de ſes",
            "Subjets, des conseils trop mols l’empeſchant de la leur",
            "donner.",
            "Enfin tous les Traitez precedents ont eſté pleins d’im",
            "XCI.",
            "J euinuſene prudene, ou de ſonlee depemeou de one pout uou,",
            "au lieu que celuy de Munſter s’il eut eſté conclu comme il",
            "pouuoit l’eſtre, & qu’il eſtoit bien concerté, eſtoit remply",
            "d’vne prudence genereuſe, & d’vn profit glorieux. Les",
            "Aigles Imperiales qui s’en eſtoyent voleées hors de cet Eſtat,",
            "nous laiſſoyent de leurs meilleures plumes, & la Maiſon",
            "d’Autriche qui croyoit tout engloutir rendoit gorge. Nos",
            "Alliez eſtoyent aſſeurez, & les vns prenant de nouuelles",
            "Prouinces, on rendoit aux autres, celles que leurs ennemis",
            "auoyent vſurpées. Les Hollandois qui ont traitté ſans nous",
            "traittoyent auec nous, & la Flandre qui nous paroiſt for",
            "midable eſtoit lors effrayée, nous laiſſant ſes places de",
            "defſence entre les mains. La domination Frãçoiſe demeu",
            "roit au dela des Alpes ainſi que des Pyrenées, & le Rhein",
            "eut parle nôtre langue comme la Seine. Enfin la France",
            "que nos guerres domeſtiques auoyent empeſchée de ſonger",
            "aux conqueſtes é́trageres reprenoit de nos iours les bornes",
            "des anciennes Gaules. Ie voudrois bien mettre icy les ar",
            "ticles particuliers d’vne ſi haute negotiatiõ; mais outre",
            "qv’un projet n’eſt pas vn Traiteé ſormel, & que tout a eſté",
            "rompu, quoy que les principaux poincts fuſſent arreſtez;",
            "ie ne puis parler qu’à regret, d’vn ſuject ſi beau, pource",
            "que tant de cauſes agiſſantes n’ont pas eu leur dernier effet,",
            "& que pour le malheur de la France, qui n’eſt pas encor à"
        ],
        [
            "la fin de ſes peines, la ſourberie du Mazarin a eſteé plus",
            "puiſſante dans l’Eſtat que la ſage conduite d’vn Prince.",
            "XCII. Il ſuffit de dire que le flanc de cette Monarchie qui n’eſt",
            "Principaux",
            "poins aefe. ouuert à l’Eſpagnol que par la Flãdre, demeurit couuert",
            "par Heſdin, par Bapaume, par Landrecy, par Arras, par",
            "Graueline, par Dunlerque, & par tant d’autres places, qui",
            "nous donnoyent entrée dans le cœur d’vn pays, qui nous",
            "faiſoit autrefois comme aà preſent craindre ſes inuaſions.",
            "Que Sedan, Stenay, Marſal, Iamets, Clermõt euſſent em",
            "peſche la Lorraine de nous nuire quand bien elle ſeroit",
            "reſtitúe, veu principalement que nous l’enſermions, tant",
            "par la Franche-Comt́, dont vne partie nous demeuroit",
            "auec Bleterans, que par les deux Alſaces, qui eſtoyent",
            "comme deux fleurons ajouſtez à la Couronne, & par les",
            "fſortereſſes de Briſac & de Philiſbourg qui nous donnoyent",
            "moyen de maintenir nos conqueſtes deçà le Rhin, & le",
            "paſſage au del̀ pour ſecourir nos Alliez, & entrer bien",
            "auant dans les Allemagnes. Qu’au reſte le Rouſſillon que",
            "l’imprudence, ou la perfidie d’vn Conſeſſeur fit rendre à̀ Comine l",
            "leforel.",
            "Charles VIII. reſtoit entre les mains de Louys XIV. que",
            "Perpignan, Colioure & Roſes nous euſſent ſeruy de pro",
            "menoirs aſſeurez pour voir ſi le Roy Catholique eut entre",
            "tenu la neutraliteé que nous moyennions aux Catalans durant",
            "vingt annees; qui enfin euſſent obtenu un pardon infaillible,",
            "puis qu’vn Monarque ſi puiſſant que le Roy Tres-Chreſtien,",
            "eut eſté leur Caution & leur protecteur. Que le Roy de",
            "Portugal eût pû eſtre plus auantageuſement ſecouru, en ce",
            "que par le meſme Traité nous euſſions pû ſans rompre auec"
        ],
        [
            "Madrit ſecourir Liſbonne, comme on ſecouroit jadis la Hol",
            "lande du tëẽps meſme des Archiducs Albert, & Iſabelle Claire",
            "Eug enie. Que l’Italie ceſſoit d’eſtre le Cimetiere des Fran",
            "çois, puis qu’elle nous ouuroit ſon cœur, tant pource que",
            "Cazal ne ſortoit pas tout à fait de nos mains, tombant en",
            "celles des Suiſſes nos Alliez, que pource que Pignerol nous",
            "donnoit touſiours vne porte ouuerte dans le Milanez & dans",
            "le Piedmont. Que le duc de Sauuoye pouuoit auoir plus",
            "d’aduantage dans cette Paix que dans noſtre protection,",
            "puis qu’outre qu’il eut refſait ſes Eſtats que la guerre auoit",
            "eſpuiſez, Verceil encor & tout ce que les Eſpagnols y",
            "tiennent luy eſtoit gratuitement rendu, apres auoir eſté pris",
            "auec tant de fatigue & de deſpence. Voila ſommairement",
            "les fruicts qu’on eût infailliblement receus de cet illuſtre",
            "Trait́ qui lalſſant la France calme au dedans, l’euſt laiſſée",
            "victorieuſe & toute puiſſante au dehors.",
            "XCIII. Mais vne Paix qui eſtoit ſi facile & ſi auancee, eſt deuenûe VPoyez les R",
            "ui impoſible. Monfieur le Due de Longueville & le ſieur ’ r,",
            "deuenue im- d’Auaux y agiſſoyent de bon pied, mais le ſieur Seruient ne atre de on",
            "feur d’Auaux.",
            ". pouuoit voir que de mauuais œil vn Traite qui ne plaiſoit",
            "r pas au Maaarin ſon bon Maiſtre. Ainsi il deconcertoit mal ̀",
            "niſtres. propos ce que les autres auoyent iudicieusement arreſté, &",
            "pour monſtrer que ſon Ambaſſade n’alloit pas à̀ la Paix, il",
            "ſormoit à tous rencontres des querelles ̀ ſon Collegue. Il",
            "faiſoit reuoquer par vn Courier appoſte les ordres qu’vn",
            "autre auoit apportez, & faiſant tous les iours des demandes",
            "impertinentes, il fſalloit refuſer les raiſonnables qui auoyent",
            "eſteé accordées. Pource que ſon Eminence vouloit auoir"
        ],
        [
            "J9",
            "Piombino et Portolongone pour s’en faire vne principaute,",
            "en deſpoüillant le Prince Ludouiſio, & nous rendant par là",
            "le Pape ennemy; il fallut hazarder la ſeureté de nos autres",
            "conqueſtes, & mettre toute la gloire de la France en com",
            "promis pour le caprice d’vn Italien, qui vient de perdre ces",
            "deux Aſyles. On iugea bien par la qu’on n’auoit pas enuoyé",
            "le Duc de Longueville pour conclurre la Paix, mais pour",
            "eſloigner vn Prince trop clairuoyant au Conſeil, pour entre",
            "tenir le tapis, & amuſer la Chreſtienté par vne attente ſpe",
            "cieuſe. On vilt bien que ce Miniſtre poſtiche n’aduançoit",
            "les affaires qu’à dessein de les reculer, & que pour obliger",
            "les François à luy laiſſer prendre impunement toute leur",
            "ſubſtance, il les flattoit de ce doux nom de Paix dans le",
            "deſſein caché de continuer touſiours la guerre. On vît bien",
            "que pour faire prendre la Candie au Turc, il vouloit em",
            "peſcher que les Venitiens ne reçeuſſent aucun ſecours,",
            "meſme de leurs Alliez. On vit bien que pour ſeruir le Roy",
            "d’Eſpagne dont il eſt Subjet naturel, il iugeoit qu’il falloit",
            "luy rendre ce qu’on luy auoit pris auant que de rien con",
            "clurre: ou du moins attendre l’occaſion qu’il fuſt en eſtat",
            "de ſe r’acquitter de ſes pertes. On vit bien qu’il vouloit",
            "rendre odieuſe vne Reyne à̀ qui il a de ſi grandes obli",
            "gations, puisqu’il l’empeſchoit de cueillir vn frui& ſi aduan",
            "tageux pour Elle & pour ſes Enfans, qu’il la rendoit ſuſpecte",
            "aux François, comme ſi eſtant bonne Chreſtienne, Elle eut",
            "voulu faire reſtitution au Roy Catholique ſon Frere, & qu’il",
            "luy faiſoit continuer les oppreſſions d’vn peuple, qui maudit",
            "vn gouuenement qu’il eut beny s’il s’en fuſt veu ſoulageé"
        ],
        [
            "par le plus doux de tous les biens. On vit bien qu’il ne ſe",
            "ſoucie pas de riſquer tout pourueu qu’il ſubſiſte, & qu’il",
            "puiſſe ſauuer ſes vols, parmy les debris de la France, auſquels",
            "il a donné de ſi grandes ouuertures, bien loing d’y apporter",
            "des obſtacles, par vne preêcaution iudicieuſe. Enfin on re",
            "connuſt bien que l’enuie qu’il auoit contre le Duc de Lon",
            "gueville l’obligea de trauerſer les bons deſſeins de ce Prince,",
            "& d’empeſcher qu’il n’euſt la gloire d’eſtre à l’imitation du Dunoia.",
            "Chef de ſa Maiſon, le ſecond Reſtaurateur de la France. En",
            "effet ce Prince n’euſt pas moins acquis d’aduantage à cet",
            "Eſtat par la Paix que l’autre auoit fait par la guerre; & il",
            "peut ſe vanter d’auoir mis vne partie de ſon bien à nous",
            "donner du repos, apres auoir employé l’autre à nous",
            "deffendre des ennemis, & à faire des conqueſtes pour la",
            "France.",
            "XCIV. Or il ne nous eſt pas difficile de deuiner d’où vient l’a",
            "’ uerſion qu’ont les Fauorits pour la Paix, que les gens de",
            "D’où vient",
            "e, bien recherchent auec tant de paſion. Ceux-lA n’ignorent",
            "Paix.",
            "Le Comte de",
            "pas que leur pouuoir n’eſtant eſtably que par des voyes ty",
            "ranniques, ils ne ſçauroient le maintenir qu’auec violence;",
            "& qu’ils ne ſeront conſiderez que tant qu’ils ſeront redou",
            "tables. D’ailleurs ſous pretexte d’auoir de ſecretes intrigues,",
            "Maxbianue,,",
            "Meaoire du",
            "dedans & dehors le Royaume, & d’eſtre les premiers mo a",
            "biles de tant de Machines qu’ils ſont agir, ils taſchẽt de ſe",
            "cbelieu.",
            "rendre neceffaires aux Souuerains, qui ne voyent pas qu’ils",
            "ſont ſourbez ſous pretexte d’eſtre ſeruis. On peut dire encor",
            "que comme les Mignons de Cour eſtans les ennemis de",
            "tout le monde, prennent tout le monde pour ennemy, ils"
        ],
        [
            "ſont bien aiſes de voir deſtruire ceux qu’ils deuroient con",
            "ſeruer; c’eſt ainſi qu’vn Italien croit qu’en ſe deffaiſant des",
            "François par des armes heureuſes ou malheureuſes, il ſe",
            "deffait d’autant d’aduerſaires. Ajoûtez à cela que voulant",
            "appuyer par la force vne puiſſance qui ne ſçauroit ſe",
            "deffendre par Iuſtice, il faut que leur crédit ſoit armé,",
            "pource que ſans armes il ſeroit meſpriſable, & que tel ſe",
            "riroit de leur perſonne, qui craint des menaces leſquelles",
            "peuuent ſe faire ſentir. Qui ne ſçait encor que pour obſeder",
            "l’eſprit des Roys, & eſcarter d’autour d’eux tous ceux qui",
            "donnent de l’ombrage à de petits Tyranneaux, la guerre eſt",
            "neceſſaire pour ſe deffaire des vns les expoſant aux hazards",
            "où leur valeur les conduit, & eſcarter les autres en leur",
            "donnant des employs ſpecieux pour la milice. Enfin comme",
            "la guerre dont l’argent eſt le nerſ, eſt vn ſonds ineſpuiſable,",
            "& que l’Artillerie, la Marine, la ſubſiſtance des troupes,",
            "ſont de grands pretextes pour leuer des ſommes immenſes,",
            "& des chemins couuerts pour les deſtourner, ou dans des",
            "bourſes ſecrettes, ou hors du Royaume; il ne faut pas",
            "s’eſtonner, ſi ceux qui veulent deſpoüiller l’Eſtat comme",
            "des Mercures larrons, veulent touſiours ſacrifier à̀ Mars.",
            "C’eſt ainſi que ſous couleur d’enuoyer noſtre argent pour",
            "reuolter la Sicile & Naples, on l’a mis dans les meilleures Voye les Re",
            "piſtres du Par",
            "Banques de Rome & de Genes, comme à̀ preſent que le pl",
            "Mazarin craint de tomber, il laiſſe la Picardie ſans armée ris, 1o6789.",
            "faute d’argent, cependant qu’il en enuoye en Italie, non pas",
            "pour ſecourir des places qui ſont deſia priſes, mais pour ne",
            "nous rien laiſſer de reſte quand il nous fera la grace de nous"
        ],
        [
            "J",
            "quitter. Apres tout comme les Eſtats ſont indifſerents à̀",
            "ceux qui ne les ſeruent que pour les ruiner, & que les Fa",
            "uorits qui ſe voyent aimez des Roys & des Reynes, n’ay",
            "ment guere les Royaumes: il leur importe peu pourueu",
            "qu’ils ſoyent riches, que les Sujets ſoyent heureux ou inſor",
            "tunez, & ils voyent plus volontiers la deſtruction que la",
            "ſelicité des peuples, s’imaginant que ceux qui n’ont plus de",
            "dents ne ſçauroyent mordre ceux qui les rongent.",
            "XCV. Voila ſommairement les motiſs qui ont obligé le Car",
            "La france ne",
            "dinal Mazarin de ruiner le projet de la Paix que le Due de",
            "eo’s au Longueville alloit eſtablir. Ce Prince a pourtant cet aduan",
            "ſoins de Mon",
            "ſieur le Due tage qu’il l’auoit entreprise auec vn courage",
            "heroyque,",
            "de Longuevil",
            "le, iſadame maniée auec vne addreſſe merucilleuse, & fſait",
            "aduoüer aux",
            ", Eſpagnols qu’il ne ſçauoit pas moins agir de la teſte que du",
            "Paix. bras, ny triompher par la langue que par l’eſpee. Or bien",
            "qu’ayant vne paſſion tendre pour la France, comme il en a,",
            "il n’ait pû voir ſans vn extreme regret tant de beaux fon",
            "demens renuecrſez, il a pourtant cette conſolation qu’il y a",
            "apporté tous ſes ſoins, & que ce n’eſt pas le malheur ny la",
            "nature des affaires, ny l’opiniaſtreté du party contraire, qui",
            "a fait auorter ſon deſſein, mais la malice des Miniſtres. Il a",
            "encor ce ſoulagement que ceux qui ont empeſche ce bel",
            "effet, ſe reſſentent les premiers de l’auoir rendu impoſſible;",
            "car outre qu’ils n’eſperent plus de reuenir à vne ſi belle",
            "conſtitution, ils voyent que pour auoir perdu vne occaſion",
            "ſi fauorable, ils ont mis l’Eſtat & leur ſortune meſme dans",
            "vn hazard, d’où Dieu ſeul qui ne fait pas touſiours des mi",
            "racles, principalement où il void des imprudences mali"
        ],
        [
            "cieuſes, les peut tirer. En efſet les Eſpagnols qui se ren",
            "doyent à toutes les conditions qu’on leur vouloit impoſer,",
            "nous veulent maintenant donner la loy, & ils voyent à pre",
            "ſent dans les plus belles de nos Prouinces, le ſeu que nous",
            "auions allumé dans les leurs. Nous ne conqueſtons plus",
            "chez eux, ils conqueſtent chez nous. D’ailleurs Pennaranda",
            "traita le Mazarin de Faquin pendant que noſtre armée par",
            "vne deéſerence injurieuſe à la Reyne encor plus qu’à la Cou",
            "ronne, rendoit à ce ridicule Generaliſſime les honneurs",
            "qu’on ne doit rendre qu’à la perſonne du Souuerain; &",
            "Lionne qui vouluſt renoüer à Cambray en euſt pour reſ",
            "ponce que les Grands d’Eſpagne ne ſe commettoyent pas",
            "auec de petits Commis. Enfin les Plenipotentiaires eſtans",
            "retirez la Paix eſt deſeſperée, & Madrit eſpere plus de la",
            "ſuite des troubles de Paris, qui ne ceſſeront iamais que les",
            "fſourbes ne ceſſent d’eſtre, que du gain de trente Batailles.",
            "Il eſt vray que nous eſperons qu’vne Princeſſe qui auec",
            "noſtre Duc taſchoit d’aduancer ſi puiſſamment le Traité de",
            "Munſter l’acheuera dans la France, & nous donnera par",
            "l’effſort des armes vne Paix que les Fauorits n’accepteroyent",
            "iamais autrement. Ce remede eſt violent, mais l’Eſtat eſt",
            "ſort malade, & quand vn Conſeil eſt inſenſible pour le",
            "guerir, il faut ſans luy en demander la permiſſion y appliquer",
            "le ſer et le ſeu. Elle ne combat pas pour les Eſpagnols,",
            "mais pour les François, & ne ſonge pas aà rendre ces deux",
            "Nations irreconciliables, mais à̀ les reconcilier par vne paix",
            "fondée ſur la parole des Princes qu’il ſaut deliurer pour cela,",
            "& non pas ſur la ſourberie des Miniſtres qu’il faut punir"
        ],
        [
            "apres que les criminels auront pris la place des innocens.",
            "XCVI. Ie me ſuis longtemps eſtendu ſur cette Paix, pource que",
            "c’eſt le ſeul crime de Monſieur le due de Longueville de",
            "eſ le ſenl eris l’auoir ſincerement entrepriſe, de l’auoir fſort aduancee, &",
            "me du Duc.",
            "de s’eſtre plaint hautement de ce qu’on l’auoit empeſché de",
            "donner vn ſi grand bien à la France ainſi qu’à toute la",
            "Chreſtienté. Il eſt vray qu’il en teſmoigna genereusement",
            "ſes reſſentiments à leurs Majeſtez, & leur fit voir que les",
            "Miniſtres enuieux de la gloire du Roy, & du bon-heur du",
            "Royaume, auoyent trauerſé vn projet qu’ils deuoyent",
            "ayder de tout leur pouuoir, & s’eſtoyent joüez des grands",
            "ſoins d’vn prince de ſa condition, comme s’ils ne l’euſſent",
            "enuoyé à Munſter que pour l’eſcarter de Paris, & qu’ils ne",
            "l’euſſent employé ſi long-temps à̀ concerter toutes les plus",
            "grandes affaires que pour n’en conclurre aucune. On Les Grands",
            "d’ eſpagne le",
            "aduouë encor qu’il trouua eſtrange que nos Fauorits luy ſen.",
            "refuſaſent des deferences que les Grands d’Eſpagne dans ’Aleſe",
            "qu’ils n’ayent",
            "tout leur fſaſte luy auoyent renduës; & que bien loin de traité que d’Ex",
            "cellence les",
            "recompenſer ſes bons offices enuers l’Eſtat, ils euſſent le Dues de Guyſe,",
            "ſront d’ofſencer indignement ſa perſonne & ſa qualit́. C’a & de Vandoſine.",
            "ce qui l’obligea de ſonger aux moyens de vanger les affronts",
            "qu’on ſaiſoit à la Couronne & à ſa Maiſon, & de s’vnir",
            "d’intereſt auec ceux qui vouloyent perdre vn Miniſtre, qui",
            "alloit perdre toute la France. Le meſme motif lui fiſt offrir:",
            "ſes ſeruices au Parlement de Paris contre vn Conſeil cor",
            "rompu, eſperant que cét Auguſte Senat pourroit renoüer le",
            "Traité de Paix que des auortons auoyent fait rompre.",
            "Si le ſieur de Seruient euſt voulu dire la verité, il auroit"
        ],
        [
            "XCVIl. marqué ces belles charges contre le Duc de Longueville,",
            "Les autres",
            "charges fonmt au lieu d’en ſupposer d’imaginaires dans cette ſameuse",
            "imaginaires,",
            ". Lettre, qui ne marquant aucune faute réelle des Princes, edu oy",
            "adreſſée au Par",
            "mia par la découure maniſeſtement les tours malicieux des",
            "Miniſtres, upu,",
            "rêpoôces ſui",
            "unnee & les ſoibleſſes d’vne Regence mal conſeillée. Or bien",
            "que eion des",
            "les fauſſetez ſe deſtruiſent d’elles-meſmes, deſlors qu’elles",
            "ſe deſcouurent & que l’innocence de la conduite & des",
            "actions du Duc de Longueville ſoit plus fortes que les im",
            "poſtures de ſes enuieux comme de ſes ennemis; ie veux",
            "neantmoins les iuſtifier par les cheſs meſmes dont on l’ac",
            "cuſe, & faire voir que le ſeul mal qu’il a fait, c’a eſté de",
            "n’en faire pas aſſez contre des Fauorits qu’il eſtoit obliǵ de",
            "pouſſer à bout. Voici comme les ſieurs de Seruient & de",
            "Lionne ſous le nom de Phelypeaux inſtruiſent le procez de",
            "ce Prince, & que ces grands hommes d’Eſtat ſont parler vn",
            "Roy enfant.",
            "Quand d noſtre Coufin le Duc de Longueville, nous nous",
            "eſtions promis que le grand nombre de graces que nous luy",
            "uions accordees, ſoi! en places, ſoit en honneurs & en biens,",
            "& que nous uons meſme beucoup ugmenlées depuis nos der",
            "nieres Declaraſions de Paix, l’obligeroyent ſuiuant ſes promeſſes",
            "& ſon deuoir à procurer de toule ſa puiſſance, le repos de la",
            "Prouince que nous luy auons conſiée, & le bien de noſtre ſeruice",
            "dans le reſte de I’Eſlat; Mais nous auons remarque depuis ce",
            "lemps-là qu’il n’a rien obmis d’exlraordinaire, & d’injuſle pour",
            "acquerir dans ſon Gouuernement vne credit redoutable. Qu’il",
            "me s’eſt pas conlenleé d’y poſſeder diuerſes places lres-confide",
            "rables, dont l’vne a eſé rrachde de nous en dernmier lieu par <pb",
            "n=\"125\"/>",
            "les arlifices que cbacun veus, ny de voir preſque loules les",
            "auſres auſfi bien que les principales charges de la Prouince",
            "enſre les mains de ſes dépendances.",
            "CvIII. C’eſt mal à propos que le Cardinal Mazarin penſe mettre",
            "j dans le tort Monſieur le Due de Longueville ſous vn pre",
            "gut ſt r texte d’ingratitude, veu que ce Prince n’a preſque rien",
            "receu",
            "nmal rêcompen",
            "ce de ſes ſer- gratuitement de la Minorité du Roy, & qu’il",
            "tenoit tout",
            "uices.",
            "d’vn Roy Majeur, pour le ſeruice duquel il auoit engagé",
            "tout ſon bien. L’Italie et l’Allemagne ont veu les ſommes",
            "immenſes que la guerre lui a couſté, & les deſpences du",
            "Traiteé de Munſter ſont encor ̀ payer à̀ la Maiſon de ce",
            "Prince. Mais de quel front eſt-ce que des Fauorits qui de",
            "valets qu’ils eſtoyent ſont deuenus comme Souuerains, & à",
            "qui l’on ne fait pas de préſents par de menus comptes, mais",
            "par millions, par Gouuernements d’importance, & par les",
            "plus gras Benefices du Royaume, oſent reprocher ̀ vn",
            "Prince de petits bien-faits, lors qu’il n’en deuroit receuoir",
            "que de grands? On luy reproche des places données, & on",
            "luy a oſté meſmes celles qu’il auoit achettees comme",
            "XCIX. Dieppe. Pour les honneurs il n’a receu de la Regence, que",
            "Se E la qualite de Plenipotentiaire, qui eſt beaucoup au deſſous",
            "beaucoup. de la condition d’vn Prince, luy eſtant commune auec",
            "Seruient. De biens on ne ſçauroit montrer qu’il en ait",
            "iamais receu, & il s’eſtimeroit aſſez obligeé ſi ce qu’il a",
            "auanć pour la Couronne luy eſtoit enfin rendu. On veut 1643.",
            "peut eſtre mettre en auant le Chaſteau de Caen & le Pont",
            "delarche, mais l’vn luy a eſté donné comme vn dédomma",
            "gement pluſtoſt que comme vne reconnoiſſance de ſes"
        ],
        [
            "J7",
            "glorieux tranaux pour la Paix; & l’autre, pour ſon argent,",
            "quoy qu’il deuſt l’emporter comme vn fruit d’vne guerre",
            "qu’il auoit facilement appaiſee, quoy qu’il peuſt la pour",
            "ſuiure bien juſtement.",
            "Pour le Haure, il eſt vray qu’on l’arracha pour ce coup",
            "Les princes,",
            "n’ona ou d’entre les mains d’vn Miniſtre qui fait parler un Roy Mi",
            "P l neur; car ce qui obligea les Princes d’aſſiſter au mariage",
            "Haure, mais",
            "le ſauuer. du Duc de Richelieu, & de le fſaire retirer dans ſon Gouuer",
            "nement, fuſt l’auis certain qu’ils eurent que le Cardinal",
            "Mazarin en donnant vne niepce à ce jeune Seigneur, deuoit",
            "par intelligence auec la Ducheſſe d’Aiguillon, & par con",
            "niuence de la Reine prendre cette cleſ du Royaume pour",
            "C. en faire vn refuge à ſes vols & à̀ ſes crimes. Mais on a ſuiet",
            "Le Marquis,",
            "Aae ao de s’eſtonner qu’on ſe plaigne qu’vn Prince ait poſſedé",
            "ge diuerſes places tres-conſiderables, & qu’il les ait miſes entre",
            "le ee lu ne ne e e e e tne en e e u e e e ene",
            "auantages en Normandie lors qu’il en eût le Gouuer",
            "nement. Nous auons deſia veu qu’outre les garniſons qu’il Dupleix.",
            "auoit à̀ ſa deuotion dans Caen, dans le Pont-delarche &",
            "dans Honfleur, il fſaiſoit encore fortifier Quillebœuſ pour",
            "en faire vne place d’armes pour ſes deſſeins ambitieux, &",
            "qu’ayant fait tous ſes efſorts pour emporter le Haure par",
            "argent ou par adreſſe, n’eſtant pas encore en eſtat de l’auoir",
            "à force ouuerte, il auança diverſes propositions pour re",
            "baſtir le Fort Sainte Catherine, & donner par la vn frein à",
            "l’Authorite Royale auſſi bien qu’à la ville de Rouüen. Mon",
            "ſieur le Duc de Longueville n’a iamais eu des projets ſi <pb",
            "n=\"127\"/>",
            "CIII.",
            "vaſtes, & on a tort de trouuer etrange, qu’on ait donné",
            "quelque choſe à̀ la condition & aux grãds ſeruices d’vn",
            "Prince, veu qu’on a tout donne à̀ l’ambition d’un petit",
            "Eſtranger, qui bien loin de ſeruir l’Eſtat, ne ſongeoit qu’a",
            "s’eſtablir par ſes ruines.",
            "Le Cardinal Mazarin encore qui croit qu’on luy oſte",
            "Le Cardinal",
            "uaan a plus tout ce qu’on donne à d’autres, & qui iuſques icy s’eſt plus",
            "d’eſtabliſſe",
            ", attaché́ à̀ prendre tout noſtre argent, que toutes nos places,",
            "bles que les ſçachant bien qu’il en achetteroit en ayant le prix en main,",
            "Princes.",
            "& qu’elles ne le ſuiuroyent pas come ſon threſor, quand il",
            "ſeroit ſorty du Royaume; n’a pas laiſſée de ſe ſaiſir du Pont",
            "S. Eſprit, & de la Fere pour auoir vne retraite aſſurée; & ce",
            "n’eſt que par miracle que la Citadelle d’Amiens, & Peronne",
            "luy ont echapé, apres tant de brigues qu’il a faites pour les",
            "auoir. Mais Monſieur le Vidame, & Monſieur d’Hoquin",
            "court, n’ont pas voulu luy vendre ces places, quoy que le",
            "Duc d’Elbeuf luy eùt vendu le Gouuernement. Ie ne diray",
            "point icy que Sedan, Nancy, Briſac, Philiſbourg, Per",
            "pignan, & tant d’autres fortereſſes ſont à̀ ce Miniſtre eſtant",
            "abſolument à ſes dépendants: & que faignant de ſoûmettre",
            "Bellegarde, Caen, Dieppe, & le Haure au Roy, il en a",
            "depoüillé la Majeſte pour en aſſurer le Miniſtere. Le Duc Ce Due dit",
            ". ce mot.",
            "de Vendoſme, ce vieil Ceſar de nom ſeulemẽt, n’a t’ilb pas pour",
            "pas dit publiquement qu’il voudroit bien n’auoir pas aſiſte t",
            "à la redditĩ d’vne place qui ceſſoit d’eſtre au Roy & aux ye’ily va",
            "loit attre ve",
            "Princes pour eſtre à vn Fauory; D’ailleurs le Duc de Ri de ſes creatures.",
            "chelieu eſt-il aujourd’hui que ſimple Lieuteãt d’vne place",
            "dont il eſtoit Gouuerneur, puis qu’il n’en a que le titre, &"
        ],
        [
            "CIV.",
            "60",
            "que la garniſon eſt à̀ ſon Eminence bonne amie de ſa Tante,",
            "dont le Deſtin semble porter qu’elle porte toûjours l’inte",
            "reſt des Cardinaux ? Les auortons de la Fortune dépoüil",
            "leront donc le Roy, & les Princes feront vn crime de s’op",
            "poſer à ſa d́poüille, & de prendre des places pour les luy",
            "conſeruer, au lieu que des Eſtrangers, ne s’y introduiſent",
            "que pour s’y cãtõner, ou les reuẽdre à l’ẽnemy?",
            "Enfin on a tort de dire que Monſieur le Duc de Loõgue",
            "La pluſpart",
            "de ceux oqu’on ville eût mis les places plus conſiderables de ſon Gouuer",
            "e’;ſ nemet entre les mains de ſes dépendants; car il a bien paru",
            "dépendoyen par l’euenement, que la pluſpart de ceux qu’il auoit mis",
            "de la ſaueur.1",
            "dedans auoyent toû̂jours beaucoup plus dépendu de la",
            "faueur que de leur deuoir. Celuy qu’on peut dire avoir efté",
            "le plus attaché à l’honneur & au ſeruice de la Maiſon du",
            "Duc, c’eſt Monſieur de Chamboy, qui a pourtant eſté le Ce Genil",
            "home a touſ",
            "moins auantagé, mais qui a remporté cette gloire qu’il a ious",
            "gemeeu.",
            "touſiours ſuiuy le bon party, & qu’il n’eſt pas ſorty du ſene v",
            "tant en Alle",
            "Pontdelarche par cabale ou par crainte comme les autres, magne",
            "qu’ail",
            "leurs, das le",
            "mais par les ordres du Roy, & d’vne Princeſſe, qui lui malleur eu",
            "commanda de le rendre; ce qu’il fiſt d’autat plus volontiers , P’",
            "qu’il n’eſtoit pas en eſtat de s’y maintenir. En quoi l’on vit heur de e",
            "Prince.",
            "clairemẽt la iustification du Duc de Longueville, qui n’auoit",
            "pas les mauuais deſſeins qu’on s’imagine, puis qu’il ne",
            "pouruoyoit pas bien aux places qui pouuoyent eſtre attaquées",
            "les premieres, & donner par leur reſiſtance ou par leur rcd",
            "dition l’exemple aux autres pour les ſuiure. Les Commandans",
            "du reſte des places obeiſſoient pluſtoſt au Cardinal Mazarin,",
            "qu’au Prince. Le Marquis de Beuuron qui eſtoit dans le"
        ],
        [
            "Vieil Palais, & qui en auoit receu la poſſeſſion du Duc,",
            "comme ſa Maiſon deuoit toute ſa fortune aux predeceſſeurs",
            "de Henry; ne fut-il pas ſur le poinct d’y arreſter Madame",
            "de Longueville, & cette Princeſſe ne receut-elle pas la honte",
            "d’eſtre contraincte de ſortir d’vne ville, que Monſieur ſon",
            "Mary auoit tant aymee, & qu’il aymoit auec vne tendreſſe",
            "particuliere? Les larmes que ſon Alteſſe & le peuple ietterẽt",
            "en cette occaſion firent bien voir qu’on ne les ſeparoit",
            "qu’auec violence, & que tous les habitans croyoient eſtre",
            "chaſſez de leurs maiſons ne les voyans plus ſous la protetiõ̃",
            "C., de la Maiſon de Longueuille. Et quoy que le Conſeil d’en C’et la croy",
            "Le ſieur de",
            "ance de toutc",
            "euuro n’ea haut ait depuis donne à la IFerté-Imbaut, les charges de ’cu a",
            "u Peuuron, ce n’eſt pas tant vne marque de l’innocence de ce , l ovr",
            "dernier, que de la duplicité d’vn Conſeil fourbe, qui ne ſe",
            "fie pas à luy, voyaãt qu’il a trompé ſes bicn-facteurs, quoy",
            "qu’il ne puſt attendre que du malheur du coſte des Fauorits.",
            "D’autres encor qui pour auoir eſte trop mols ſe ſont veus",
            "perſecutez par la tyrannie renaiſſante en la perſonne du",
            "Cardinal Mazarin doiuent imputer leur malheur aà leur ne",
            "gligence, & non pas au zele qu’ils auoient pour le reſtabliſ",
            "ſement d’vne Maiſon, dont ils ont ſemblé abandonner les",
            "intereſts pour faciliter ſa ruine. Ils ont eſté punis, pource",
            "que la Cour, quoy que pleine de ſourberie, n’ayme pas",
            "ceux qui biaſent; & ſuiuant en beaucoup d’autres choſes",
            "les maximes de Satan, elle ſuit en ce point celle de Dieu,",
            "qui ſe plaint de voir vn homme tiede, qu’il aymeroit mieux",
            "voir chaud ou froid à̀ l’extremité.",
            "Mais venons à̀ ceux qui deuroient eſtre les plus depen"
        ],
        [
            "CV, dans du Due, & qui ont eſté non ſeulement indépendans,",
            "Si le ſieur de",
            "la Croiſette n’a mais apparamment creatures de la ſaueur. On ſçait que le",
            "Sr de la Croiſette de pauure Gentilhomme qu’il eſtoit, eſt",
            "moins ingra. deuenu ſort accommode par les bienfaits d’vn Prince, dont",
            "il a eſté nouny Page, & qui luy ayans ſaict des graces tres",
            "particulieres, luy en obtint encor vne extraordinaire du Roy.",
            "Les grands ſont trop genereux pour rien reprocher, & pour",
            "conceuoir des ſoupçons mal à propos contre des gens qui",
            "les ſeruent bien. Ainſi nous ne voulons pas croire ce que la",
            "Cour a publié, que le ſieur de la Croiſette s’entendoit auec",
            "clle cõtre le Due; mais on ne ſç̧auroit l’excuſer d’auoir eſté",
            "ſi froid & ſi peu reconnoiſſant enuers vn Prince qui l’auoit",
            "obligé auec vne ardeur ſi magnifique. On ne blâàme pas ce",
            "Caualier d’auoir obey au Roy, car c’eſt ce que le Prince luy",
            "auoit touſiours enſeigné par parole & par exemple, mais",
            "toute la France s’eſt eſtonnée qu’il ait ſemble faire vn com",
            "merce honteux de ſa ſoy, qu’il ait abandonneé ſon Createur",
            "& rendu aux Fauorits vne place qu’il ne deuoit rendre qu’au Le Chaſteau de",
            "CVII.",
            "Roy Maieur.",
            "1 auuoitims. S’il eut voulu ſuiure les exemples domeſtiques, il en euſt",
            "r la gepero trouue de genereux qui euſſent peu corriger ſon ingratitude",
            "ſité de Moſieur",
            "Caen.",
            "de Chamboy. & ſa lâcheté. Il auoit pû apprendre par la conduite de Mon",
            "ſieur de Chamboy, qu’on ne doit rendre les places qu’à ceux",
            "qui nous les ont confiees pour le ſeruice du Roy, & que",
            "l’honneur eſtant tout aà vn Gentilhomme, la faueur ne luy",
            "eſt rien. Chacun ſçait que la Cour a fait ce qu’elle a pù pour",
            "gaigner cet iluſtre, non ſeulement par la recognoiſſance",
            "qu’elle deuoit à ſes ſeruices de trente ans, mais encor par"
        ],
        [
            "l’apprehenſion que ſon credit & ſon courage dõnoit au party",
            "qu’il ne ſuiuoit pas. Mais apres auoir rendu graces au Roy,",
            "il a teſmoigné qu’il ne vouloit receuoir de biens que d’vn",
            "Prince qui auoit eu tant de paſſion pour l’intereſt de ſa",
            "Majeſté, & que le malheur qui refroidiſſoit les autres crea",
            "tures de la Maiſon de Longueville ne faiſoit que réchaufſer",
            "ſon affection. Et comme les Miniſtres ne pouuant le gaigner",
            "voulurent le perdre; il ne fit point de difficulteé de ſacrifier",
            "ſa vie à ſon Maiſtre priſonnier, apres auoir depenſé pour lui",
            "des ſommes immenſes, & abandonneé ſes biens, ſa famille,",
            "& les intereſts qui ſont les plus chers aux hommes. Dans ce",
            "genereux deſſein il conſerua les terres de la Maiſon de Lon",
            "gueville, qu’on eut ruinces ſans vn puiſſant Defſenſeur,",
            "rompit tous les deſſeins qu’on auoit ſormez cõtre ſa perſonne",
            "auſſi bien que contre le ſeruice de Monſieur le Duc de Lon",
            "gueville, & perſiſta touſiours dans le bon party, quoy qu’il",
            "ſe viſt abandonne de ceux qui eſtoient les plus obligez à̀ le",
            "maintenir. Enfin ayant ſranchy tous les perils que toute",
            "autre prudence & toute autre valeur que la ſienne n’eut ſçeu",
            "euiter, il fit voir à Mourond que ſa moderation eſtoit égalle",
            "à̀ ſa conduite & à̀ ſon courage. En effect bien que ſa charge",
            "de Mareſchal de Camp, ſon experience au fſaict de la guerre,",
            "& la confiance que les Princes prenoient en ſa perſonne &",
            "en ſa conduite puſſent luy donner la meilleure part au Gou",
            "uernemet; neantmoins il proteſta qu’il n’y eſtoit pas venu",
            "pour commander, mais pour ſeruir en ce rencontre en",
            "qualité́ de ſimple ſoldat, & parut d’autant plus digne de",
            "donner les ordres qu’il ne vouloit qu’obeyr. Auſſi tout le"
        ],
        [
            "CVIII.",
            "64",
            "grand monde ſçait-il que ſa venuë conſirma de plus en plus",
            "la garniſon, dans le deuoir, & ayda puiſſamment à̀ luy obte",
            "nir vn Traitte auantageux, dont les articles ne ſeront entie",
            "rement executez qu’apres la deliurance des Princes.",
            "L’ingratitude ſembla paſſer de Caen à̀ Dieppe, cette der",
            "Ingratitude",
            "e iee ne niere ville pourtat deuoit eſtre d’autant plus attachée aux",
            "intereſts du Due de Longueville, qu’au lieu qu’il auoit oſté lLe Semeſtre",
            "à l’autre ſon pretendu Parlemet, ce qui l’auoit irritee: Il le",
            "auoit cõſerue tous ſes auantages à Dieppe, & luy en auoit à Caen.",
            "donne de nouueaux, regardant cette place non ſeulement",
            "comme vne ville particuliere de ſon Gouuernement, dont",
            "la ſcituation eſtoit importante, mais comme vn fonds do",
            "meſtique. Il l’auoit bien achettee, mais elle ne deuoit pas ſe",
            "rachetter en le vendant. On vid pourtant vne Bourgeoiſie",
            "ſi cherement protegee, s’armer contre la fſemme de ſon",
            "Protecteur qui y cherchoit ſon Aſile contre les violences de",
            "la faueur, & il fallut que la vie precieuſe d’vne Princeſſe du",
            "Sang fut hazardée à̀ la mercy des flots & des vagues, pour",
            "contenter le caprice d’vne populace maline, & ingrate au",
            "dernier poinct. On ne ſçait pas ſi le ſieur de Montigny fut Madame ſe",
            "ſauva parmy",
            "fſorcé par crainte naturelle, ou par la neceſſité que les ſedi beucoup de",
            "tions apportent, d’abandonner cette auguſte perſonne à la Pasadas de pe",
            "fureur des hommes & des elemens; mais par le peu de ſoin",
            "qu’il eût de la deſendre, on creut qu’il eſtoit bien aiſe de",
            "s’en défaire, & que les ſollicitations ruineuſes du Mazarin",
            "luy touchoient plus le cœur que les inſtaces genereuſes du",
            "braue Camboy. Enfin, Madame de Longueville ſe vid forcee",
            "de chercher vn lieu dé retraite chez l’ennemy ne trouuant"
        ],
        [
            "CIX.",
            "que des eeueils, & des coupegorges dans la France; il",
            "fallut qu’elle ſe ſauuaſt ſur les epaules d’vn Batelier, n’ayant",
            "pas meſme trouué vne barque aſſeuree pour la porter hors",
            "du peril; & c’eſt à̀ tort que les Miniſtres qui l’ont deſeſperee",
            "ſe plaignent de ce qu’elle s’eſt emportee aux dernieres extre",
            "mitez du deſeſpoir. Son Alteſſe ne les troubleroit pas s’ils",
            "l’auoient laiſſee en repos, & s’ils ne l’euſſent condamnee à",
            "vn exil ignominieux, apres auoir enſermé Monſieur ſon",
            "Mary dans vne priſon iniuſte. Qu’on ne die donc plus que",
            "toutes les places eſtoient entre les mains des deſpendans du",
            "Duc de Longueville, puis qu’on void que les plus ſortes",
            "eſtoient pluſtoſt à̀ la deuotion des penſionnaires ou des",
            "creatures des Fauorits ?",
            "Quant à ce qu’on dit, qu’au lieu de maintenir le repos",
            "Moieur le",
            "ae de ionm de la Prouince, le Duc n’a rieë obmis d’extraordinaire &",
            "e d’iniuſte pour y acquerir vn credit redoutable; qu’on ſace",
            "raint dans la voir qu’il l’ait troublee pour peu que ce ſoit, & qu’il n’ait",
            "ormandie.",
            "pas touſiours eſté plus chery que craint des Normands ſes",
            "patriotes? Il faſche fort aux Miniſtres qu’il ait conſerué ſon",
            "Gouuernement dans vne parfaite tranquillité, en eſloignant",
            "toutes les ſources de broüillerie, n’ayant iamais ſoufſert que",
            "le peuple fuſt opprimé par de nouuelles impoſitions, & ayant",
            "touſiours tenu pour maxime, que les Roys & leurs Lieute",
            "nans doiuent eſtre les peres, & non pas les perſecuteurs des",
            "Prouinces qu’ils gouuernents. Qu’elle iniuſtice a-t’on veu",
            "faire à ce Duc, qui a ſaict regner ſi hautement les Loix dans",
            "la Normandie parmy la ſureur des armes ? A-ce eſté vne",
            "procedure d’iniquité de conſeruer au Temple de la Iuſtice"
        ],
        [
            "CX. ſes premiers droits, & de faire ſupprimer deux ſois ces",
            "Et a haute",
            "menmt poege nouueaux Offices, qui obſcurciſſoient toute la gloire,",
            "&",
            "E partageoient la Iuriſdiction des anciens, breſ qui aloient",
            "faire vne Cohuẽë d’vn des plus graues Parlements du monde?",
            "Le Duc de Longueville a-t’il rien faict d’extraordinaire ſinon",
            "d’vſer d’vne extraordinaire generoſiteé, d’auoir vne bonté",
            "ſans pareille, parmy les malices du ſiecle, & de montrer vne",
            "conduite abſolument deſ-intereſſee, où les autres necherchent",
            "que l’intereſt, & ne ſeruent le public que pour le ruincr ?",
            "On parle d’vn credit redoutable qui ne peut l’eſtre qu’aux",
            "Miniſtres, qui n’ont pas trouue en luy vn inſtrument propre",
            "à ſeconder leurs tyrannies, ny à rendre à̀ la faueur les obeyſ",
            "ſances qu’on ne doit qu’a la Majeſté. Car pour le reſte, la",
            "Normandie a-t’elle iamais redouteé vn Prince qui luy tenoit",
            "lieu de Protecteur, qui prenoit tous les particuliers pour ſes",
            "enfans & pour ſes amis, & qui ne pouuoit ſouffrir qu’aucun",
            "patiſt ſous ſa conduite ? S’il euſt eſté hay des Normands le",
            "Comte d’Harcourt en ſeroit aymé, & la Nobleſſe & le peuple Le Cote d’Har",
            "rendroient plus de deference a vn nouueau Gouuemeur, El.",
            "qui d’ailleurs a de grands merites, & a faict de grandes actions, aimé das la",
            "Prouince.",
            "ſi l’ancien leur auoit eſté à charge. Mais on peut dire, que ſi",
            "l’vn eſt fſormidable, pource qu’il a faict beaucoup de mal à la",
            "Prouince, l’autre en eſt encore reſpecte, comme il eſtoit, &",
            "les Normands ont d’autant plus de tendreſſe pour ſon mal",
            "heur, qu’ils ſçauent bien qu’il n’eſt perſecuté que pour",
            "n’auoir pas voulu les tyranniſer à l’inſtigation de la fſaueur,",
            "dont quelques autres Princes fſont gloire de ſe dire crea",
            "tures."
        ],
        [
            "CX.",
            "Battons encore la calomnie de ſes propres armes. On",
            "Autre calomnie",
            "omere e Duae. obiecte de rechef au Duc de Longueville. Qu’il ne s’eft pas C’eſt le ete",
            "de la Lettre",
            "conlenle d’auoir ioint d la charge de Gouuerneur en chef, celles du uaanmn ſou,",
            "de Rilly de Roüen & de Caen, pour auoir vn prelexle appa-lPe",
            "remment legitime de troubler la ſontlion de nos Iuges ordinaires,",
            "& par ce moyen vſurper vne nouuelle aulhorile dans l Iuftice",
            "auſfi bien que dans les armes. Et enfin qu’il nme s’eſt pas conlenlé",
            "de faire lrauuiller ouuerlement ſes Emiſſaires pour debaucher",
            "l’eſprit de nos fideles Subiets, & aſtſirer dans ſ dependance los",
            "ceux qui ont leſmoigné afſetion pour noſtre ſeruice, n’ayant pas",
            "ſoict ſcrupule de les menacer d’vne ruine entiere, s’ils refuſoies!",
            "plus long-temps d’eſpouſer aueuglement loules ſes poſſions. Mais",
            "auſfi qu’il a eu part dans les conſeils & principaux deſſeins de",
            "noſdits Coufins les Princes de Condé & de Conty, & qu’il a",
            "preſque loufiours aſfifle aux deliberations tenuies dans leur",
            "ſomille pour l’etabliſſement & l’augmentafion de leur commune",
            "grandeur, & d’ne puiſſance legilimemenl ſuſpele ad̀ celle que",
            "Dieu nous donnee dans noftre Royaume. Et d’ailleurs que les",
            "fiens diſoient defi inſolemment dans ſa Maiſon, que fi l’annee",
            "derniere, il ne puût venir à bout du Haure tlout ſeul, lous en",
            "ſemble auoienl enfin ſait le coup. En ſuite de quoy on deuoi!",
            "l’appeller d’oreſen-auant Duc de Normandie, ne luy reftant pus",
            "d̀ beucoup prés lant de chemin d̀ faire pour aller d l Souue",
            "rainete, qu’il en auoit faict pour paruenir ̀ l’excez du pouuoir",
            "cx1. & des forces qu’il auoit das la Prouince.",
            "La chage de On s’eſt plaint ey-deuant que le Duc de Longueville auoit",
            "Bailly de",
            "nu,, les principales charges de la Prouince entre les mains de ſes",
            "peut etre im: dependans, quoy qu’il ait parû qu’elles ne deſpendoient que"
        ],
        [
            "ptée à crime de la faueur; maintenant on ſe plaint de ſes Charges perſon",
            "veu qu’0 la",
            "donne ou nelles, comme ſi c’eſtoit vn attentat à vn Prince d’auoir de Hifoire de or",
            "P; petits auantages qui eſtoient impunement poſſedez par de mandu.",
            "cou. ſimples Gentilhommes. Chacun ſç̧ait que la Charge de",
            "Bailly de Roüen eſtoit au ſieur du Fay Comte de Mauleurier,",
            "qui la vendit au Due pour la ſomme de trente mille liures,",
            "qui luy ont eſteé payez? Et ce Prince ne l’acquit pas pour Le Lieute",
            "troubler la ſonction des Iuges ordinaires, ny pour vſurper ant",
            "eneral",
            "Roques petit",
            "vne nouuelle authorité dans la Iuſtice, mais pour la mainte- fils d’vn vi",
            "naigrier, ru",
            "nir ſuiuant ſes anciennes ſormes, & pour regler le pouuoir A",
            "d’vn petit ambitieux, qui eſpuiſoit le peuple pour s’enrichir,",
            "& abuſoit d’vn pouuoir dont vn Prince ſe deuoit ſeruir auec",
            "plus de moderation. Apres tout, ſi c’a eſteé vn crime au Duc",
            "de Longueville d’eſtre Bailly, d’ouù vient que le Comte d’Har",
            "court qui poſſede la meſme Charge y trouue vn ſonds de",
            "merite? La Cour deuoit-elle donner pour recompenſe à ce",
            "Comte, vn ſubiect de punition pour le Duc, & n’eſt ce pas",
            "iuſtifier noſtre Prince, que de conſerer gratuitement à vn Le Cote ſut",
            "receu au Par",
            "autre ce qu’il n’auoit pas vſurpe, mais achette à̀ deniers ien u,",
            "contents? C’eſt vn coup de la prouidence de Dieu, qui vou- ile",
            "lant rabattre le faſte temeraire des orgueilleux, a permis que opoſitios d’vn",
            "petit Lieute",
            "le Comte abbaiſſaſt vn Officier qui croyoit s’eſleuer par vn hant.",
            "nouueau Gouuerneur; & qu’il ait deſpoüillé vn Arrogant,",
            "qui ſe vantoit deſia qu’vn Prince François l’auoit chocqué,",
            "mais qu’vn Prince Lorrain ſeroit ſon brauec. Ce mauuais",
            "Politique ne ſçauoit pas que les Cours abandonnent les petits",
            "inſtruments dont elles ſe ſont ſeruies pour perdre les grands,",
            "& que les Princes n’ayment iamais ceux qui ſe ſont declarez",
            "ennemis de leurs ſemblables."
        ],
        [
            "E",
            "69",
            "CXII. Maintenant ie ſuis à chercher ces Emiſſaires dont la Lettre",
            "Le Duc n’a",
            "„oi Eaa parle, & ſuis en peine à̀ les trouuer, pource qu’il y a des",
            "; nuës idees dans les Conſeils des Roys auſſi bien que dans",
            "des arſ quelques Eſcholes des Philoſophes. La hayne groſſit ſes",
            "chaux de Camp",
            "ai des Pre obiects ainſi que l’amour, & quand on ne peut venir au",
            "uoſts des Ma",
            "P, detail, on ſait beaucoup de propoſitions indetermines, qui",
            "ſont eſtonner le peuple, & rire les habilles Eſtimateurs des",
            "affaircs. On ne ſçauroit à ce propos nommer aucun ſerui",
            "teur du Duc, s’il n’eſt des traitres ou des Eſpions de la",
            "faueur, qui ſont des mauuais teſmoins, eſtans par là̀ ſuſſi",
            "ſamment reprochables. Mais on pourroit bien icy particula",
            "riſer les Emiſſaires d’vne Cour gaſt́e par la flaterie & par",
            "l’intereſt, & s’il en falloit venir aux preuues, le ſieur de",
            "Folleville paroiſtroit au premier rang, puis que c’eſt luy qui",
            "a eſté enuoý par le Cardinal Maarin pour eſpouuanter la",
            "Prouince ſous couleur de la tenir dans l’obeyſſance, & qui",
            "par vne ambition irreguliere, de Mareſchal de Camp s’eſt Vitry fut ſait",
            "Mareſchal de",
            "faict Preuoſt des Mareſchaux, pour prendre des Gentils- Epanmee pur",
            "hommes. Peut eſtre qu’il croit que Vitry ayant emporte le ,a",
            "Baſton en tuant vn Criminel, il peut auſſi l’emporter, en cre.",
            "expoſant des innocens à̀ la boucherie. Mais Dieu ſauue ceux",
            "que les hommes veulent perdre, principalement quand ils",
            "n’ont faict que ce vertueux peche de ſeruir des Princes qui",
            "ont touſiours bien ſeruy le Roy, & Monſieur d’Ancteoville",
            "a cette conſolation, que s’il eſt detenu par des Penſion",
            "naires d’vn Tyranneau, il ne peut eſtre iugé que par vn",
            "auguſte Senat, qui a trop d’obligation au Duc de Longue",
            "ville, pour perdre les Gentilshommes."
        ],
        [
            "CXIII. Au reſte, où ſont ceux que ce Prince s’eſt efforcé de",
            "Le Due",
            "a bim moht débaucher, ayant ſi bien tenu tout le monde dans le deuoir?",
            "Qui ſe plaint de ſes menaces que de petits fatieux qu’il n’a",
            "que la Souue- peu ſouffrir? A-t’on iamais veu la Normandie meſcontente",
            "raiueté.",
            "que dans ſon eſloignement ou en ſuite de ſa priſon? A-t’il",
            "iamais eu de paſſions particulieres que pour le bien general",
            "de la Monarchie, & ne montra-t’il pas dans la derniere",
            "reuolution qu’elles eſtoient aueugles, pour ſes intereſts, &",
            "pour l’agrandiſſement qu’on luy ſuppoſe.",
            "CXIV. Si monſieur le Duc de Longueville euſt eu le deſſein de",
            "Le Due a",
            "pis un ehemin ſe faire Souuerain de Normandie, il n’auoit qu’à ſecourir",
            "’ hautement Paris; car affaibliſſant la petite armee qui blo",
            "nete pretendue. quoit cette grande Ville, on eût mis la Monarchie",
            "en danger",
            "de faire vn deébris fatal dont il euſt pû recueillir quelque",
            "reſte auantageux. Mais il montra bien par ſa conduite qu’il",
            "ne choquoit pas la Majeſté, mais les Miniſtres, & il épargna",
            "CXV.",
            "meſme ceux-cy, quand il reconnût que la Reyne hazarde",
            "roit pluſtoſt tout l’Eſtat, que de les abandonner. Il creut",
            "qu’il deuoit donner ſa cholere particuliere au bien du public,",
            "& reſeruer au Roy Majeur la vangeance des affrons, que luy",
            "& les Princes ont ſoufſerts durant vne ſi longue Minorite.",
            "On peut dire auſſi que Monsieur le Prince, en cas qu’il",
            "Le Prince de",
            "Cs ’en e eut eu l’ambition de ſe faire Roy, n’auroit pas fait les fautes",
            "ſe qu’il a faites, pour s’oſter les moyens d’arriuer à vne fin ſi",
            "duite. glorieuſe. Au lieu d’incommoder Paris, il s’en fuſt aſſeuré Voyez les Diſcouns",
            "de Macbinuel.",
            "pour luy; & ce n’eſt pas vne bonne voye pour renuerser vn",
            "Gouuernement eſtably, que de ſe rendre odieux à̀ des",
            "peuples, pour ſuiure les inclinations de ceux qui regnent."
        ],
        [
            "CXVI.",
            "D’ailleurs quand il venoit de gaigner la fſameuſe bataille de",
            "Lents, & que Paris ſe reuoltoit, ne pouuoit-il pas mener",
            "ſes troupes victorieuſes pour appuyer les meſcontents, &",
            "perdre abſolument, comme on l’y ſollicitoit, & la Regence",
            "& le Miniſtere? Enfin au lieu de trauailler comme il fit à̀",
            "reünir la ſubiettion à la Royaute par vne Confſérence qui fit",
            "poſer les armes aux Pariſiens, ne pouuoit-il pas rendre les",
            "broüilleries eternelles, & ayant Paris, la Capitale du",
            "Royaume à̀ ſa deuotion, comme elle s’y eſtoit offerte,",
            "s’aſſeurer en ſuitte des villes & des Prouinces, qui ſe trou",
            "uant opprimé́es par les ſatellites des Fauorits, l’euſſent",
            "receu pour leur Liberateur, & n’euſſent peut eſtre plus",
            "aymé ny la Reyne ny ſes Enfants, pour ce qu’ils protegoient",
            "l’Ennemy commun ? Le Conſeil a creu que Monsieur le",
            "Prince vouloit enuahir le throſne, pource que ſon impru",
            "dence en auoit donneé de fſauorables ouuertures, pour qui",
            "euſt eu moins de generoſité, & d’amour pour leurs Majeſtez,",
            "que n’auoit ce Heros, qui ne s’eſtime pas moins d’auoir",
            "conſerué la Couronne, que s’il l’auoit conqueſtée, & qui",
            "n’auoit garde de foüiller par vne trahiſon tant d’illuſtres",
            "actions que ſa valeur a produites. On a veu des Maires du",
            "Palais s’emparer par iniuſtice d’vn throſne dont ils eſtoient",
            "eſloignez; Monſieur le Prince en eſt trop proche pour auoir",
            "des penſées tyranniques, & c’eſt aſſez d’auantage pour luy, Charler AMartel",
            "qu’il eſt d’vn Sang & d’vne Maiſon qui regne en vne autre Eudes.",
            "perſonne, & qui peut regner en ſes ſucceſſeurs.",
            "l’ay eſte oblige de ſaire icy en paſſant l’Apologie de ce",
            "Le Duc de",
            "Longueuine Heros, que d’autres ont iuſtifí par de gros volumes, pource"
        ],
        [
            "eu par A leuns qu’on charge le Duc de Longueville d’auoir eu part à ſes",
            "deſſeins qui",
            "n’ont iamais principaux deſſeins, ce que nous ne nions pas, ſç̧achant bien",
            "eſté́ mauuai- qu’il a paru par tant de glorieux efſects, que les Princes de",
            "Condé & de Conty bien loin d’en auoir de contraires au",
            "bien de l’Eſtat, n’en ont iamais eu que d’auantageux, unt",
            "pour la Royauteé, que pour la Regence. Le Duc ne peut",
            "eſtre que leur amy, ayant l’honneur d’eſtre leur Beaufrere,",
            "mais il ſçait bien qu’ils ont trop hautement appuye l’Eftat,",
            "pour l’auoir iamais hay; & ſi ces trois Princes ont agy de",
            "concert, ce n’a eſteé que pour rendre la France glorieuſe,",
            "tant par la Paix, que par les armes. Tant s’en faut donc que",
            "leur grandeur & leur puiſſance ait deu eſtre ſuſpecte à̀ celle",
            "du Roy, qu’au contraire elle l’a eſtablie, & bien loin qu’ils",
            "ayent paru legitimement redoutables à la Majeſté, c’eſt par",
            "eux qu’elle a paru touſiours redoutable à̀ toute l’Europe,",
            "tant par ſes Traictez que par ſes Triomphes.",
            "cxvII. Mais comme depuis dix annees on a conſondu les inte",
            "e reſts du Miniſtre auee ceux de la Royaute, & qu’on n’oſe",
            "pes aux Mi preſque plus parler de Maieſteé qu’on ne parle d’Eminence,",
            "niftres ils ne",
            "le ſont pas a le Cardinal Mazarin a creu nos Princes coulpables pour ce",
            "la Royauté. qu’ils luy eſtoient ſuſpects, qu’ils le pouuoient perdre comme",
            "ils l’auoient conſerue par complaisance enuers la Reyne, &",
            "le Conſeil a iuge, que pource qu’ils auoient menace vn",
            "Fauory de neant, ils ſongeoient au renrſement de la",
            "Monarchie. Voila comme le Cardinal Mazarin trouue les",
            "Princes redoutables, pource qu’ils ſont plus grands que luy,",
            "& pour aſſeurer les craintes de cet auorton, il faut exterminer",
            "la Maiſon Royale. Il ne viuroit pas librement à̀ la Cour; ſi"
        ],
        [
            "trois Heros du Sang de nos Souuerains n’eſtoient en priſon.",
            "Certes ſi Charlemagne, ſi Sainct Louys, ſi Henry le Grand",
            "voyoient cette belle œconomie dans noſtre Gouuernement,",
            "ie ne ſçay s’ils ne croiroient point voyant la laſcheté Fran",
            "cçoise qui le tolere, que la Couronne qu’ils ont deſendüe",
            "contre les inuaſions des Eſtrangers par vne generoſité plus",
            "que virile, ſeroit tout à̀ faict tomb́e en quenoüille. Nous",
            "ſerons bientoſt ſans Nobleſſe, puis que les Gentilshommes",
            "ſouffrent qu’il n’y ayt preſque plus de Princes. Qui les peut",
            "garantir de la mort s’ils ſont entre les mains d’vn Tyran de",
            "Sicile qui vomit ſon venin pour les en empoiſonner, & qui",
            "deéployera ſa fureur contre eux, de peur que leur innocence",
            "eſtant reconnuë, ils n’obligent vn iour le Roy de deployer",
            "ſa iuſtice pour les vanger d’vn bourreau qui les perſecute ?",
            "CVII. Ils ne ſe contentent pas d’auoir fſaict de leur palais des",
            "Ilfaut iuger",
            "des deſſeins ſolitudes aftreuſes, il y tient encore des ſatellites pour les",
            "des Princes",
            "c, ſaccager quand il ſe verra deſeſperé; comme il tenoit au",
            "prsle tresſois des eſpions pour y obſeruer les diſcours meſmes des",
            "Baſſe-Court.",
            "domeſtiques, afin d’en charger les Maiſtres. Mais bien que",
            "ce ne ſoient que de maniſeſtes ſuppoſitions que ce Seruient",
            "allegue au ſubiect du Haure, & de la souuerainete preten",
            "düe de Normandie, il penſe par la flater le Cardinal, &",
            "pource qu’eſtant valet, il eſt entré par des voyes infames",
            "dans les plus ſecrets Cabinets d’Italie, il veut faire croire",
            "que nos Princes produiſent dans la Baſſe Court les reſultats",
            "de leur Conſeil. D’autres Grands que nous cognoiſſons,",
            "& qui s’ouurent pluſtoſt à des laquais qu’à des Gentilshom",
            "mes, pourroient tomber dans cette foibleſſe, & en de plus"
        ],
        [
            "grandes. Le Due de Longueville a eu trop de prudence tou",
            "te ſa vie pour auoir des communications ſi baſſes, & il n’a",
            "introduit dans ſon Conseil, que ceux qui eſtoient dignes",
            "d’y entrer. Quand les Princes ont de grands deſſeins, ils",
            "obſeruent vn grand ſecret, & puis que ceux du Duc ſont",
            "publics, il faut croire qu’ils ne ſont qu’imaginaires. Mais bien",
            "qu’on ne puiſſe faire le procez à vn Grand ſur des Vaudeuiles,",
            "& qu’vn Maiſtre ne ſoit pas contable de tous les imperti",
            "nants diſcours de ſes Domeſtiques, comme le Roy ne l’eſt",
            "pas des eſcrits extrauagans d’vn Secretaire d’Eſtat; Le Duc",
            "de Longueville pourtant a la conſcience ſi nette, qu’il ne",
            "craint non plus les recherches qu’on peut faire dans sa",
            "Maiſon, que celles qu’on veut faire ſur ſes ations perſon",
            "nelles. Ce n’eſt pas d’aujourd’huy qu’il commence à vivre,",
            "ny qu’il apprend à parler a ceux qui le ſeruent. Ils ont veu",
            "dans la fidelité genereuſe de ſes actions, ce qu’ils doiuent",
            "penſer & dire d’vn ſi bon Maiſtre.",
            "CXIX. Et puis il ſe peut vanter qu’il ne doit pas ſe mettre en",
            "C’et vne",
            "plus hauſi. peine de ſe rendre Souuerain de la Normandie, puis que",
            "repour l lai c’eſt plus de gloire pour ſa Maiſon de l’auoir acquiſe à nos",
            "on de Lon",
            "gueville d’a Roys, que de la poſſeder en proprieté. Le Comte de",
            "Dunois",
            "uoir coqueſté",
            "i Normadie qui en chaſſa les Anglois pouuoit s’y cantonner ayant en",
            "l,s effe& les forces à la main qui manquent au Due, dont l’e",
            "la poſſeder en prit ne s’eſt iamais applique qu’à tenir la",
            "Prouince en paix,",
            "Souueraineté.",
            "& qui ſe contente de regner ſur les cœurs des Normands, &",
            "û,. daaiaaaaae..",
            "de les porter par ſon exemple à ſacrifier touſiours leur vie &",
            "leurs biens au vray ſeruice du Roy. Son pouuoir n’eſt pas",
            "exceſſiſ, puis que durant les derniers troubles, il en a vſe"
        ],
        [
            "auec tant de moderation, & s’il ſe dit Conneſtable heredi",
            "taire de Normandie apres tant d’illuſtres Predeceſſeurs, ce",
            "n’eſt pas pour aſpirer à la Souuerainete, mais pour com",
            "mander ſous elle, & il n’a garde de fournir vne carriere",
            "où il n’eſt iamais entré. Il ne ſe fuſt pas tenu ſi pres du Le Due s’y",
            "tenoit quand",
            "Conſeil du Roy, s’il eut ſonge à luy oſter vn Fleuron de ſa ,",
            "Couronne, & Chaliot eſtoit pluſtoſt vne place à perir qu’à, f’ul",
            "conqueſter. Ceux qui afſectent les Souuerainetez s’eſloignent",
            "des Souuerains, rompent auec eux au lieu de leur faire la",
            "Cour, & ſurprennent touſiours pour ne ſe pas laiſſer ſur",
            "prendre. Au lieu de mener vne vie pacifique ils commandent",
            "des troupes ̀ la campagne, au lieu de poſer les armes ils",
            "les font prendre de tous coſtez, & ne s’expoſent pas aux",
            "embuſches de ceux qui les veulent perdre. Puis donc que le",
            "Duc de Longueville ayant eu tant de conduite toute ſa vie,",
            "a ſait en cette occaſion tout le contraire de ce que preſcrit",
            "la Politique des Tyranneaux, diſons qu’il a touſiours eu des",
            "penſees contraires aux leurs, & que les Fauoris le chargent",
            "de leurs deſſeins. En effet à̀ les voir gouuerner comme ils",
            "ſont, ils ne ſe contentent pas de maiſtriſer abſolument la",
            "Regence, ils veulent encor depouiller la Royaute; & ne ſe",
            "ſentant pas aſſez ſorts pour en conſeruer la depoüille, ils la",
            "veulent partager auec l’Eſpagnol. Acheuons de confondre",
            "Seruient par ſes propres ſuppoſitions.",
            "Voyans en efſet qu’il commençoit ̀ exercer diuers ades de La Capelle,",
            "le Catelet, &e.",
            "celle prelenduë Souuerainele par des deſobeyſances ſormelles d’ ue",
            "nmos ordres; témoin le reſus qui fuſt ſait il n’y que peu de arne on",
            "nees par Ma",
            "iours au Ponldelarche de receuoir les compagnies des Gendarmes",
            "aarin."
        ],
        [
            "& des Cheuaux legers de nore garde; quoy qu’il n’y euſt que",
            "peu de iours que nous l’auions mis en poſeſfion de ladile place,",
            "& qu’il y euft vm ordre exprez figne de nous, pour les y ſaire",
            "loger. Que meſmue conlre lo parole ſormuelle que noftre Coufin",
            "le Prince de Conde nous uoit donnde de ſ part de ne ſaire",
            "iamais aucune fortification nouuelle au Ponldelarche, il auoit",
            "enuoye depuis peu vn Ingenieur ſur les lieux deſſeigner les",
            "rauaux qu’il y vouloit fſaire ſaire, fin de l rendre vne des",
            "meilleures du Royaume, é& par ce moyen ſe rendre Maiftre",
            "abſolu de l Riuiere, & de lout le Commerce enlre Paris &",
            "Rolen. Et enfin que pour metre Noſlredite ille de Rouen en",
            "ſubielion, il auoit ſans s’aſlacher d̀ aucun vſage ny forme efta",
            "bly vn de ſes domeſtiques dans le petit Chafeau qui eft au de ld",
            "dus Pont, & donń la garde de la Porte Cauchoiſe d̀ vn de ſes",
            "parents, quoy que ces deux Portes ayenl touſjours ee cy-deuan!",
            "en la pleine dipofilion des Eſcheuins de laditle ville; Nous uons",
            "eûe auſfi contrainls par lant refpels de nous aſſeurer de la",
            "perſonne de notlredit Coufin le Duc de Logueville. Et plus",
            "bas, Ayant receus des auis cerlains que de concert auec luy",
            "Prinmce de Conde) leſdits Princes de Conty, & Duc ds Longue",
            "ville ſe deuoient auſfi rendre en meſme lemps dans leurs Gou",
            "uermements, il n’a plus efte en noſtre pouuoir d’vſer de remiſe,",
            "&rc. Et d’aulan que leurs partiſans & ceux qui vont ſans ceſſe",
            "cherchans les ccafions de broiiller pourroienl eſſayer de donner",
            "quelque auuoiſe inlerprelation d vne reſolution fi iuſle, & fi",
            "neceſſaire pour le ſalut & repos de noftre Eflal, que notre deuoir",
            "nous oblige de preferer d̀ tloule autre choſe; Nous declarons",
            "n’auoir aucune intenſion de rien ſire contre noſtre Declarlion"
        ],
        [
            "du Oobre r6 ny contre celles du mois de Mars r49.",
            "& aulres que nous auons foit publier depuis pour la pcifiction",
            "des troubles paſſez, lant de noſre bonne ville de Paris & de la",
            "Normandie, que de l Prouence & de Guyenne; Leſquelles",
            "nous voulons & enlendons deuoir demeurer en leur force &",
            "vertu, en ous les Cheſs qu’elles conliennent.",
            "C. Ie ne ſçay comment on n’a point de honte d’appeller",
            "Le Duc ne",
            "t pas mai deſobeyſſance formelle vne précaution iudicieuſe, & de faire",
            "d’empeſcher",
            "T paſſer pour vne ace de Souuerainete pretendue vne oppoſi",
            "de larbe pe tion ſormee aux ruſes du Mazarin. La Reyne auoit liuré",
            "le",
            "fut ſurpris",
            "apres luy auoir Pontdelarche au Duc, & ce Miniſtre pour le luy oſter à",
            "ete donné meſme temps qu’il en eut la poſſeſſion, y enuoya des gens",
            "de guerre pour le ſurprendre; & afin qu’on s’en doutaſt",
            "moins, & qu’on les receut plus facilement, il commit",
            "pour cet effet les Gendarmes & les Cheuaux legers de la",
            "garde, ſur l’eſperance qu’il auoit que la place luy ſeroit",
            "remiſe s’ils y entroient, & qu’il mettroit dans le tort le Duc",
            "de Longueville en cas qu’on leur refuſaſt l’entrée. Le",
            "Commandant n’ignorant pas que Bellengaut, autrement",
            "nomme Louys Teſſon Bourgeois du Pontdelarche, auoit",
            "fſait des complots pour ſurprendre vne place que ce Prince",
            "auoit bien cherement achetée, & que ce perfide n’auoit",
            "employe le credit du Marquis de Beuuron pour l’introduire Soixante & dix",
            "dans la Maiſon de ſon Alteſſe, où il fut mis ſur l’Eſtat, que mille livres.",
            "pour executer ſes trahiſons auec plus de ſeureté: ne voulut",
            "pas receuoir ces nouuaux hoſtes, ſans Lettres d’Attache du",
            "Gouuerneur, & s’ils eſtoient diſpenſez d’en prendre comme",
            "ils pretendoient, il crût eſtre auſſi excuſable de ne se pas",
            "laiſſer ſurprendre."
        ],
        [
            "CXXI.",
            "78",
            "Quant aux fſortifications de la place, ce qu’on auance de",
            "On laiſſa la,",
            "plaee en ſos l’Ingenieur qui n’a point paru, montre bien qu’elles ſont",
            "premier eftat,",
            "r’pio purement imaginaires. Le Pontdelarche demeura touſiours",
            "ſat facile. au meſme eſtat qu’il auoit eſte remis entre les mains du",
            "Duc, la garniſon n’en fut pas meſme renforcée, quoy qu’il",
            "y euſt des deſſeins ſormez pour l’en chaſſer, & le Roy vit",
            "bien à ſa venuë qu’on luy auoit feint des obſtacles de deſo",
            "beyſſance, où il ne trouuoit que reſpet & que ſoumiſſion.",
            "Monſieur de Chamboy eut ordre de remettre la place entre",
            "les mains de ſa Maieſté, ce qu’il ne fiſt pourtant qu’auec",
            "le regret de voir que le Conſeil qui l’auoit venduë au Due,",
            "ne parloit point de la racheter, & profitoit ainſi de la",
            "dépoüille d’vn Prince enfermé dans vne priſon; comme ſi",
            "ce n’euſt pas eſté aſſez de luy oſter la libenté ſans luy oſter",
            "encore les biens. La viſite qu’on fiſt du lieu montra bien",
            "que le Duc ſongeoit plus à le conſeruer pour le Roy, qu’à",
            "ſe rendre maiſtre de la riuiere, & la facilité dont Monſieur",
            "de Chamboy traittoit les Marchands qu’on tyranniſoit",
            "auparauant par des extorſions inſupportables, rendoit ſon",
            "pouuoir auſſi doux, que celuy de beaucoup d’autres Gou",
            "uerneurs auoit paru formidable. Le ſieur de Beaumont qul",
            "luy ſucceda, eſt vn ſort bon Gentilhomme; ſa generoſité",
            "pourtant a eſté vn peu fleſtrie en ce qu’il a repris ſa charge",
            "ſans rendre au Duc l’argent & les aſſeurances qu’il auoit eu",
            "la bonté de luy donner. Il eſt vray que ſous un Miniſtere ſi",
            "laſche l’intereſt faict le plus haut poinct d’honneur des",
            "Nobles. On croit que tout ce qu’on peut acquerir, meſme",
            "par de mauuaiſes voyes, eſt touſiours bien acquis, & l’on"
        ],
        [
            "tient les baſſeſſes meſmes pour glorieuſes quand elles",
            "ſeruent à l’agrandiſſement d’vne mediocre fſortune.",
            "CXXII. Venons maintenant à la ville de Roüen qu’on ſuppoſe",
            "Le Duc a",
            "ouiouns haut- que le Duc vouloit tenir en ſubiettion, quoy qu’il l’ait",
            "E auantagee auee des ſoins dignes d’vn ſi grand Prince, &",
            "loin e vou d’vne ſi grande ville. Il l’a touſiours regard́e comme ſon",
            "loir le tenir",
            "en ſuietuion. cœur auſſi bien que comme le cœur de la Prouince, & a",
            "touſiours eſteé dans vne belle inquietude pour luy donner",
            "vne parfaite tranquillité. Ses predeceſſeurs l’auoient reünie",
            "à la Couronne apres tant de fatales diuiſions qui l’en auoient",
            "ſeparée, mais ils l’auoient renduë Françoiſe, il a trauaillé à",
            "la rendre heureuſe. En effet ſi Louys douzieſme de la",
            "D Haillas.",
            "Maiſon d’Orleans y eſtablit le Parlement, & fiſt vne Cour Srres, &r.",
            "reglée de l’Echiquier qui eſtoit irregulier pour l’adminiſtra",
            "tion de la luſtice; on peut dire, que Henry d’Orleans a",
            "encore d’auantage obligé Roüen, empeſchant que ce Parle",
            "ment ne perdiſt ſon luſtre par vn Semeſtre, & le remettant",
            "deux fois dans ſon premier eſclat, apres que les Miniſtres",
            "l’auoient eſclypſe. Chacun ſçait les oppoſitions qu’il forma",
            "dans le Conſeil pour empeſcher l’introduction des nouueaux",
            "Officiers des Cours Souueraines; & la Faueur l’ayant enfin",
            "emporté ſur la Iuſtice, il a remue tant de reſſors que la Iuſtice",
            "l’a derechefemporté ſur la Faueur. Le Conſeil penſant profiter",
            "de l’abſence du Prince pour charger la Normandie par vne",
            "innouation ſi dangereuſe, il ne ſut pas ſi toſt reuenu, qu’il",
            "fiſt remettre les choſes en leur ancien eſtat, & se declara",
            "ennemy des Miniſtres, pour faire voir combien il aimoit",
            "ſes intereſts des Bourgeois. A ſon retour de Munſter, la"
        ],
        [
            "8o",
            "premiere recompenſe qu’il demanda ce fut, que le Semeſtre",
            "fuſt caſſé dans la Prouince, & le voyant derecheſ reſtably",
            "comme par fſorce, il ne prit les armes en faueur des Pari",
            "Siens, que pour ſeruir les Normands. En efſe l’apprehen",
            "ſion que le Conſeil eut de ſes troupes, rendit ſes prieres",
            "toutes puiſſantes, & ſi le Parlement eſt auiourd’huy veritable",
            "ment Souuerain, c’eſt que ce Prince l’a tiré d’vne honteuſe",
            "ſeruitude.",
            "Il Diray-ie icy que tous ceux qui ont voulu opprimer cette",
            "Bonteé du",
            "Due, & ingra- belle Prouince ont touſiours encouru ſon indignation, &",
            "er F qu’il fiſt vne ſeuere reprimande aà ce fameux Gaſion, dontA Abeuile.",
            "les troupes ſe faiſoient appeler les fleaux & l’eſpouuante des",
            "peuples? Le Cardinal de Richelieu qui eſtoit lors tout",
            "puiſſant voulut s’en ſormaliſer, mais le Duc ſe mettoit ſort",
            "peu en peine d’eſtre en diſgrace, pourueu qu’il euſt l’amitié",
            "des peuples de ſon Gouuernement, & qu’il empeschaſt",
            "qu’il ne fuſſent ſurchargez par des monopoles, qu’on vou",
            "loit introduire à main armée, pource qu’ils ne vouloient",
            "pas les accepter volontairement. Quant aux Eſcheuins ils",
            "ont grand tort de ſe plaindre des attentats pretendus de ce",
            "grand Prince, apres en auoir receu des graces ſi éclatantes.",
            "Qui portoit la parole pour eux chez le Roy que le Duc de",
            "Longueville, qui ſe faiſoit hautement entendre où tous les",
            "autres grands eſtoient bien ſouuent muets? N’a-il pas",
            "donné à̀ ces Magiſtrats les i8ooo. liures de rente qu’il",
            "pouuait prendre pour luy, puis qu’ils eſtoient afſectez pour",
            "les fortifications de Roüen, qui eſtant en bon eſtat ces",
            "deniers appartenoient au Gouuerneur de la Prouince. Il"
        ],
        [
            "croyoit que ceux qu’il gratifioit ſi liberalement, ſe preuau",
            "droient de ſes faueurs pour ſoulager le peuple, & non pas",
            "pour l’oprimer comme ils ſont, & qu’ils reſpecteroient ſon",
            "Liberateur, au lieu de deſchirer ſa reputation, & de perſe",
            "cuter comme ils ont fait ſes domeſtiques & ſes parens.",
            "cX1V On dit que ſans s’attacher à̀ aucun vſage ny fſorme, le Seruient",
            "manque de reſ",
            "Ils n’ont eu",
            ", Duc auoit donné à̀ d’autres des poſtes qui auoient touſiours pea ’enuers le",
            "Parlement de",
            ", eſte en la libre diſpoſition des Eſecheins: mais ceux qui ,",
            "Roûen que par",
            "la olerilce des font parler le Roy de la ſorte, montrent bien qu’ils ſont fort eia",
            "bagatelles,",
            "ouuerueurs.",
            "peu inſtruicts des formalitez & des Couſtumes de Nor qu’il n’a oſe",
            "produire aux",
            "mandie; ou qu’ils voudroient bien les renuerſer pour eſta autre.",
            "Monûrelet",
            "blir leur petite tyrannie. Les Eſcheuins n’ont eu la diſpoſi- eyt",
            "tion de ces poſtes que par la tolerance des Gouuerneurs, ormandie.",
            "& comme par ſucceſſion de temps; & le Duc n’eſt pas cri",
            "minel de rentrer dans les droicts de ſa charge, que la negli",
            "gence des autres laiſſoit impunement vſurper. On peut voir omtrele!",
            "Cbarlier, Hit.",
            "par l’Hiſtoire quë le petit Chaſteau eſtoit autrefois tenu par C-uaau.",
            "vne garniſon d’Anglois & que la Normandie ayant quitté le",
            "party des Roſes pour prendre celuy des Lys, Rouën changea",
            "pluſtoſt de nation que d’ordre ou ſait du Gouuernement.",
            "Depuis quand nos guerres ciuiles commirent les François",
            "contre les François, & que l’intereſt de la Religiõ obligea emoiresde",
            "l Ligue Da",
            "cette ville qui de tout temps l’a ſi fortement appuyee, de ila.",
            "ne point reconnoiſtre de Roy qui ne fuſt auſſi bien Catho",
            "lique que Tres Chreſtien le Marquis de Villars, mit aux",
            "meilleurs poſtes, les meilleures creatures de la ligue; & les",
            "Eſcheuins qui ne ſe plaignoient pas lors des ordres d’vn",
            "Gouueneur rebelle à ſon Roy, ont tort de vouloir ôter à"
        ],
        [
            "Monſieur de Longnueville qui l’a touſiours ſeruy auec vne",
            "fideliteé genereuſe, la libre diſpoſition des portes de la Capi",
            "tale d’vne Prouince qu’il gouuerne. Il donne à vn de ſes,Moaſieur",
            "de",
            "Plenoche.",
            "domeſtiques, ce que d’autres ont impunément donné à̀ des",
            "Eſtrãgers ennemis du nom François, & pour ce qu’il met",
            "vn de ſes parens dans la Porte Cauchoiſe, il veut renuerſer",
            "la Monarchie l Certes elle eſt bien branlante ſi elle peut",
            "tõber pour ſi peu de choſe; & Monſieur de Montenay",
            "Conſeiller en la Grand’ Chambre, a vn auantage bien glo",
            "rieux, de commander dans vn trou, deſcendant d’vne Maiſon Philippe",
            "de",
            "Montenay",
            "qui a cy-deuant deffendu ſi genereuſement Caẽn contre couueme a.",
            "l’Anglois & Therouenne contre toutes les ſorces de l’Empe y",
            "reur. Mais pour ce que c’eſt à̀ luy que l’enuie s’attache Ilean de The",
            "particulierement, pour ce que les gens de petite extractionEneoi, l",
            "n’ayment pas ceux qui ſont d’vne condition eminente, ie ’;",
            "ſuis oblige de le iuſtifier en cét endroit, & ce d’autant plus",
            "que le Roy le reconnoiſſant pour parent de Monſieur le",
            "Duc de Longueville, on le veut faire paſſer pour meſchant",
            "ou du moins pour ſuſpet, pource qu’il eſt allie d’vn Prince",
            "lninſtement malheureux.",
            "CXXV. Ce n’eſt pas icy le lieu de parler ny de l’anciennete, ny ye ee pue",
            "Haute No",
            "Moat. Cbom",
            "ſ a’. de la haute Nobleſſe de la Maiſon de Montenay, pource pu N",
            "Giius",
            "etee qu’ne ſimple Apologie ne ſoure pas des Eoges areez. t",
            "alliances. Ceux qui ont lû noſtre Hiſtoire ne peuuent ignorer que l arangu",
            "ſunebre ſaile",
            "lorsque la Couronne paſſa de la race de Charlemagne à̀ celle par le ſeur",
            "de Hugues Capet, les Montenays ſe rendirent délors ; Mondat.",
            "illuſtres par leur valeur, comme ils l’eſtoient par leur naiſ",
            "ſance, qu’outre la charge de Grand Chambellan qu’ils"
        ],
        [
            "poſſederent long-tëps auec les plus hauts employs de guerre",
            "& paix, ils contraterent encor diuerſes alliances auec les",
            "plus grandes Maiſons de l’Europe, & vn d’entr’eux épouſa Iaeques de",
            "Monteuay.",
            "Iſabeau d’Eſtouteville, qui eſt le ſõds glorieux de la parenté",
            "qu’ils ont l’honneur d’auoir auec la Maiſon de Longueville,",
            "& qu’ils eſtiment le plus illuſtre de tous leurs titres. Meſſire",
            "Antoine de Montenay ſieur du Pleſſis-Preulé, comme il n’a",
            "iamais degeneré de la Vertu de ſes anceſtres, il n’a non plus",
            "manqueé à̀ ce qu’il deuoit au Roy, & à Monſieur le Duc",
            "de Longueville, dont les intereſts ont touſiours eſté les",
            "meſmes. Il a porté les armes en ſa ieuneſſe, & eut ſans",
            "doute pû arriuer aux plus éminẽtes charges que l’Epée",
            "donne, quand elle eſt ſecondée de l’extractiõ & du courage",
            "s’il n’eût eſté obligé par ſes parens de chaãger la cuiraſſe à la",
            "Robbe.",
            "CXV1. C’eſt le ſonds de ſa gloire & de ſon malheur. Vn Iuge Roques qul",
            "Iaſtification",
            "a ſourny les",
            "pauiiee ſubalterne, petit fils d’vn Artiſan, n’a p ſouffrir vn Iuge memoir, ’",
            "le& Souuerain parent d’vn Prince. Mais n’oſant pas le choquer au,",
            "eiller n a ouuertement, il l’a voulu calomnier par des voyes ſourdes, des Princes.",
            "Grand’Cham",
            "bre u Pale. & a taſché d’abattre vn homme qu’il ne pouuoit",
            "egaler. Voyes les",
            "regitres du 8",
            ",t or Le Parlement pourtat a iuſtifie Monſieur de Montenay, ,",
            "non ſeulement pource que l’honneur d’vn de ſes membres",
            "luy eſtoit cher, mais encor pour ce qu’il luy auoit de l’obli",
            "gation. Chacun ſç̧ait que lors que le peuple s’eſmeut à",
            "Roüen, ce graue Senat n’ayant pû eſtre obey en Corps,",
            "trouua de la ſoumiſſion dans l’eſprit des reuoltez ſi toſt",
            "qu’il eut mis le commandement des armes entre les mains",
            "de Mr de Montenay qui pour reſpondre à la confiance qu’on"
        ],
        [
            "prenoit en luy gaigna vne partie du peuple par ſon credit,",
            "& ſorça l’autre de ſe retirer d’vn Bureau, où pour ſauuer C’etoit le",
            "l’argent du Roy il fuſt en danger de perdre la vie, & reç̧eut Vicmme a",
            "pluſieurs bleſſures. Le Parlement luy en teſmoigna ſa re- ’?",
            "connoiſſance, & le Conſeil meſme loüa hautement ſa con- ures.",
            "duite qui depuis n’a pas eſté moins reguliere.",
            "cxxvI. Mais comme les grands arbres ne tombent guere ſans",
            "a entraiſner ceux qui leur ſont proches, les diſgraces de",
            "quelque pei Moſieur le Duc de Longueville ont attiré celles de Moſieur",
            "tes charges c",
            "me coupable, de Montenay, & il a eſté ſuſpect à̀ la",
            "Souueraineté ou plutôt",
            "mais comme",
            "Bureau de la",
            "aeat ̀aa au Miniſtere, pour ce qu’il reſpectoit ſouuerainemet ce",
            "Prince au deſſous du Roy. Et comme on l’avait choiſi pour",
            "eſtre premier Capitaine de la ville, & qu’en cela le peuple",
            "auoit ſeconde les ſentiments du Parlement; ce qu’il fit",
            "pour le bien de Rouen pendant la guerre de Paris, luy a",
            "eſté imputé à crime apres la Paix faite. D’ailleurs comme",
            "le Duc lui auoit donne le commandement de la porte Cau",
            "choiſe, qui de meſme que l’autre employ ne rapportant",
            "aucun profit, pouuoit diuertir les émoluments de ſa charge,",
            "apres la detention de ce Prince l’impoſture voulut faire",
            "paſſer vn meſchant poſte pour vn bon ſort deſtiné à̀ brider",
            "Roüen. Sur cette fauſſe preſomption on luy demanda les",
            "clefs de cette porte qu’il rendit ſuiuant les ordres du Roy,",
            "& ſe defaiſant auſſi volontiers de ſa charge de Capitaine, il",
            "n’eut que ce deſplaiſir qu’eſtant le premier de ſa Maiſon qui",
            "auoit porté la Robe, il la vît offencée en ſa perſonne, &",
            "que la roture en cette occaſion l’emportaſt ſur la Nobleſſe.",
            "Mais des Fauorits qui ſont nez dans l’ordure & dans"
        ],
        [
            "la baſſeſſe, ne peuuent que hayr les Gentilſhommes de",
            "condition, & pour empeſcher que les Roys ne ſoyent hau",
            "tement ſeruis, ils puniſſent les anciens ſeruices qu’on a",
            "rendus à la Couronne.",
            "CxXvII. Mais leur rage ne s’eſt pas ſeulement attachée à la per",
            "Autres in",
            "ua ſonne & aux parens de Monsieur le Due de Longueville,",
            "des Fau mais encor à toutes ſes creatures, & à des perſonnes meſmes",
            "rits, côtre la",
            "Maiſon de Lon- qui n’en auoyent que des dépendances bien eſloignées.",
            "gueville. Teſmoin le ſieur Baudry fameux aduocat au Parlement de",
            "Normandie, qui ayant eſté Syndicq des Eſtats l’eſpace de",
            "dix-ſept ans, apres auoir eſté nommé par le peuple, &",
            "touſiours ſort eſtimé de toute la Prouince auſſi bien que du",
            "Conſeil & du Parlement s’eſt veu démis de ſa charge pource",
            "qu’il eſtoit conſidere de Monſieur le Duc de Longueville,",
            "& que le Lieutenant general Roques n’a pû luy pardonner",
            "la belle faute qu’il fit en preſentant à la Maiſon de Ville les",
            "Lettres de Bailly en faueur de ſon Alteſſe, comme les Mi",
            "niſtres luy veulent mal pour la Harangue qu’il fit ſur le",
            "ſujet de la ſuruiuance accordée par la Reyne à Monſieur",
            "le Comte de Dunois, qui n’en jouyt pas à la veriteé, mais La ſuruiuàce",
            "luy eſt don née",
            "qui en deuroit jouyr dans l’eloignement de Monſieur ſon en’eu de o",
            "Pere, ſi les promeſſes du Conſeil d’enhaut n’eſtoyent S",
            "touſiours volées par des infidelitez maniſeſtes. Il eſt vray ſieur le Duc",
            "de Longueville.",
            "que le ſieur Baudry a cette conſolation dans ſa diſgrace",
            "qu’on ne luy a oſté la protetion du peuple que pource",
            "qu’on le veut impunement opprimer, & qu’il n’a pas ſailly Le ſieur Cor",
            "dans la Charge, mais qu’on l’a creu incapable de ſaillir. En neille",
            "Poete",
            "fſameux pour",
            "eſſet on luy a donné vn ſucceſſeur qui ſçait ſort bien faire le Theatre."
        ],
        [
            "86",
            "des Vers, mais qu’on dit eſtre aſſez mal habile pour manier",
            "de grandes affaires; Bref, il faut qu’il ſoit ennemy du",
            "peuple, puis qu’il eſt penſionnaire du Mazarin. La ſaueur",
            "encor par vne irregularité pareille, oubliant le ſoin des",
            "afſaires importantes pour s’attacher à̀ des obſeruations de",
            "neant, fit oſter au ſieur Roquette Procureur au meſme Par",
            "lement, le ſoin des affaires de la ville de Roüen, pource",
            "qu’il manioit celle de la Maiſon de Longueville; comme",
            "ſi le ſeruice du public & d’vn Prince eſtoient des choſes",
            "incompatibles, & qu’vn fourbe comme Bazin fuſt plus",
            "propre aux intentions d’vn Miniſtere corrompu, que Ro",
            "quette, dont l’adroite integriteé eſt connuẽ de tout le",
            "monde.",
            "cxxvIII. Mais il ſuffit d’auoir réêpondu aux principaux chefs de",
            "l’aceuſation contre le Due de Longueville ſans qu’il ſoit",
            "logie. neceſſaire de iuſtifier plus amplement d’autres perſonnes.",
            "Concluons donc que ce n’eſt pas pour aucun attentat",
            "commis, ny pour s’eſtre voulu retirer dans ſon Gouuer",
            "nement à deſſein de s’y cantonner, qu’on s’eſt aſſeuré de la On",
            "punit les",
            "perſonne de ce Prince, mais pource que tel a eſte le plaiſir, ’",
            "non pas du Roy, mais du Mazarin, qui veut raſſurer les les coupables.",
            "frayeurs que la mauuaiſe conſcience luy donne, en perſe",
            "CXXIX. cutant les innocens. On ſera voir vn iour qu’on donne aux",
            "E ennemis de l’Eſtat les plus vuiles charges de la Couronne,",
            "ſait paftir les pendant qu’on oſte tout à ceux qui l’ont defenduẽ au prix",
            "Princes, mais",
            "peut ere eie de leur ſang, & qui luy ont apporté le fruict de tant de",
            "en patira. conqueſtes l Le Mazarin encor qui veut tout acheuer de",
            "perdre, eſt maiſtre abſolu de toutes choſes, & ceux qui ont"
        ],
        [
            "87",
            "tout conſerue ſont eſclaues de Barl Apres cela dira-t’on Cet eceluy",
            "qui garde les",
            "que la Declaration eſt bien obſeruêe, eſtant violée de tous bj",
            "points? Pouuoit-t’on prendre trois Princes ſans aucune",
            "fſormalite, & les retenir apres les trois mois, puis qu’vn de",
            "ſes articles portoit qu’on ne pourroit pas vſer de ſes vio",
            "lences contre les moindres perſonnes de l’Eſtat? Deuoit",
            "on empeſcher Madame la Princeſſe Douairiere d’implorer",
            "la Iuſtice contre les procedures de la Tyrannie; & falloit",
            "il obliger les autres Princeſſes de recourir aux armes, puis Madame",
            "qu’elles ne pouuoient attendre aucun ſecours du coſté des 3,. a.",
            "Loix ? Bordeaux a raiſon de craindre qu’on ne luy tienne Longueville.",
            "rien de tout ce qu’on luy promet, car epargnera-t’on les",
            "peuples apres auoir opprimé les Princes ? Mais Dieu qui a",
            "ſondé la Maiſon royale en conſeruera les membres, & cou",
            "ronnera enfin une innocence que nous auons déſendü, &",
            "qu’vne malice deſeſperée veut perdre.",
            "FIN."
        ]
    ]
}