{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Orléans, Gaston (1608-1660 ; duc d')"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-09",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux, portant la\n          justification de monsieur le prince sur le sujet des calomnies, inventées contre son\n          altesse par les factionnaires du cardinal Mazarin, pour le faire sortir de Paris et\n          faciliter le retour de leur maître; ensemble les remontrances du même parlement, faites au\n          roi sur ce sujet, et les lettres écrites à la reine régentè, à monsieur le duc d’Orléans\n          et à monsieur le prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau192_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "DV PARLEMENT",
            "DE BORDEAVX",
            "POVR LA IVSTIFICATION",
            "DE M LE PRINCE:",
            "Sur le Suiet des calomnies inuentées con",
            "tre ſon Alteſſe par les factionnaires",
            "du Cardinal Mazarin, pour le faire",
            "ſortir de Paris, & faciliter le retour",
            "de leur Maiſtre.",
            "ENSEMBLE LES REMONTRANCES",
            "du meſme Parlement faites au Roy ſur ce ſujet",
            "& les Lettres écrites à la Reynee Regente, à",
            "Mr le Dce d'Orleans, & à Mr le Prince.",
            "A PARIS,",
            "M DC. LI."
        ],
        [
            "3",
            "ARREST DE LA COVR DV PAR",
            "lement de Boaurdeaux donné toutes les Cham",
            "A aſemlies pour le luſtifeao d",
            "l e r le Prine.",
            "T COV les Canbres e",
            "bleées, deliberant ſur la Lettre du Roy",
            ", à elle écritte du zo. Aouſt 1651. & le",
            "a Qure faite d’vn imprimeé, portant til",
            "tre de DISCOVRS, non ſigné: Enſem",
            "ble ayant leu la DECLARATION du Sei",
            "gneur Duc d’Orleans enuoyée au Parlement",
            "de Paris, collationné par vn Secretaire du Roy;",
            "& la LETTRE du Seigneur Prince de Condé,",
            "duI. deſdits mois & an. OVY ſur ce les",
            "Gens du Roy, A ordonné & ordonne que tres",
            "humbles Remonſtrances ſeront faites au Roy",
            "& à la Reyne Regente ſur l’import ance de",
            "cett’affaire,. & que leurs Maieſtez ſeront tres",
            "humblement ſuppliés de receuoir la Iuſtifica",
            "rion de Mr le Prince, & de vouloir faire pu",
            "nir ceux qui ont donné de; aduis ſi préiudi",
            "iables au ſeruice du Roy, au bien de l’Eſtat",
            "& à l’innocence de Mr le Prince. Comme auſſis",
            "¬."
        ],
        [
            "4",
            "Monſeigneur le Duc d’Orleans ſera ſupplié de",
            "vouloir continuer ſes ſoins à reünir Ia Maiſon",
            "Royale, pour maintenir le repos des Peuples; 4",
            "& la tranquilité de l’Eſtat. Fait à Bordeaux",
            "en Parlement les Chambres aſſemblées le;o0.",
            "Aouſt 1é65.",
            "¬¬",
            "SVA V.",
            "REMONSTRANCES DV P",
            "lement de Bordeaux faites au Roy pour",
            "la Iuſtification de Monſieur le Prince.",
            "TOSTRE SOVVERAIN",
            "SEIGNEVR,",
            "Tant & i re-humblement",
            ", que faire pouuons à voſtre bon t",
            "grace nous recomandons.",
            "Aols",
            "Loreſouuesain Seigneur, nous dno",
            "e de Voſtre Majeſté les effeéts deſa uſticô?",
            "&",
            "¬¬¬¬¬¬¬¬¬¬¬¬¬-aLLL.¬",
            "."
        ],
        [
            "-",
            "& de ſa bonteédans l’excluſion duCardjnal Maza¬ 0",
            "rin & de fſes adharans, & nous eſperions queſon",
            "eſprit ne troubleroit plus l’vnion de a Maiſo",
            "Royalle tres nceſſaire au repos de l’ſtat Ceſt",
            "auecdouleurque nous voyons de nuueaux ſu",
            "ets d’en craindre la d’eſunion, puiſque la, reput",
            "tion de Monſieur le Prince, atraquée par ſes àc",
            "cuſations qui choquent voſtre Maieſté dansla",
            "perſonne d’vn Prince de voſtre ſang, nous doit",
            "faire craindre que ſi voſtre authorité violée dans",
            "cetterencontre n’eſloigne, & p’en faict punirles",
            "autheurs, la France trouuera dansle peu de ſureté",
            "que pourra prendre Monſieur le Prince, des ma",
            "leurs ineuitables; & la Guyenne, de laquelle vo",
            "ſtre Maieſté luy a confié le Couuérnement des",
            "ſuiets de douleur ou elle auoit creu rencontres",
            "ſonrepos & tranquilire. Si voſtre Maieſte faictre",
            "flection, que la naiſſance de Monſieur le Prince,",
            "ſes ſeruices & ſa-conduitte le mettent à couuere",
            "des impoſtures que ſesennemis, & ceux de l’Eſtat",
            "luy ſuſcitent, elle donnera vn exemple à la poſte",
            "rité, quifera voir que les Boysne peuuent iamais",
            "ſoubçonner leur ſang d’intelligence auec leurs",
            "ennemis ſanss’eſmouuoir, & faſant agir ſa iuſtice",
            "contre les Autheurs d’vnſi pernicieux aduis, elle",
            "eſtouffera leur deſſein, dont l obiect eſt de rom",
            "pre l’intelligence de la Maiſon Rdyalle & de de",
            "ſtruire cette vnion, qui ſeule maintient vos Eſtats",
            "dans vne parfaicte coreſpondance au bien du",
            "B",
            "nu ei",
            "às ., i",
            "¬. -b----¬--------c"
        ],
        [
            "10",
            "ſeruice de voſtre Maieſté, & au ſouſtient de ſon",
            "authorité́; ces raiſons nous ont obligé de remon",
            "ſtrer tres- humblement à voſtre Maieſté́ l’impor",
            "ſtance de l’eſcrit informe que nous auons receu,",
            "& la conſequence d’vne accuſation de cette na",
            "ure. Nous eſperõs que par la cognoiſſance qu’au",
            "ra voſtre Mieſte d vne ſuppoſition manifeſte,",
            "elle receura la iuſtification d’vn Prince duquel les",
            "actions contre les ennemis de voſtre Eſtat ſont",
            "autant de preuues de ſon innocence, & dont les",
            "aſſeurances qu’il donne à vos Parlements & au",
            "Publicq, & les teſmoignages que rend M. le Duce",
            "d’Orleans par ſa Decſaration oſtent les doubtes",
            "& les deffiances qu’on veut faire prendre de ſes in",
            "tentions. Nous attendons auſſi de la iuſtice de vo",
            "ſtre Maieſté eſclairée par cette juſtificaion, que",
            "faiſant punir les Autheurs qui ont troublé le repos",
            "de la Maiſon Royalle, elle donnera le calme à ſes",
            "Peuples, & cauſera de l’étonnement à ſes enne",
            "mis, qui tirent leur profit de nos deſordres, & crai",
            "gnent cettre vnion tant deſirée, pour laquellenous",
            "aiſons des vœux continuels au Ciel, & qu’il luy",
            "plaiſe",
            "NOSTRE SOVVE RAI SE IGNEVR.,",
            "nsu e Ple & Sáe a ſle’de ſe graces & bemudin.",
            "os tres humbles, tres-obeiſſans, & tres",
            "fidelles Seruiteurs, Officiers & Sujets,",
            "les Ges tenanrs l Cour de Parlemel",
            "e ordeax.",
            "Eſript à Pourdeaux e Parlemns, les Chanmbres aſſemblées,",
            "le xex. douſt, 1̃ 5 1."
        ],
        [
            "j",
            "&ub& &, &Q, l",
            "ETTRE DV PARLEMENT",
            "de Brdeaux, Eſcripte toutes les Chambres",
            "Aſſeblées, la Reine; pour la ſjuſtfcation de",
            "Monſieur le Prince, ſur le ſujet de l’eſcript",
            "de ſa ajeſe.",
            "AAADAME,",
            "Le Diſcours que nous auons receu contre",
            "la Reputation de Monſieur le Prince & l’accuſa",
            "tion qu’on faict contre luy d’eſtre d’intelligence",
            "auec les ennemis de la France, nous a cauſé autant",
            "d’étonnement que de douleur, Mais comme",
            "nous ſcauons que voſtre Majeſté, qui veille in",
            "ceſſamment au bien de l’Eſtat, n’a peu ſans bleſſer",
            "cette excellente conduite qu’elle à̀ eſtably depuis",
            "le commencement de ſa Regence taire les aduis",
            "qu’on luy peut auoir donnés, auſſieſperons nous",
            "que continuant de maintenir le repos & tranquil",
            "hité des ’euples, elle eſtouffera des maux ineuita",
            "bles par la cognoiſſance qu’elle aura de l’inno",
            "cence d’vn Prince, dont les ſeruices paſſé́s & les",
            "occaſions preſentes donnent de tres veritables",
            "afſurainces, Maiscõme les deffiances pourroient",
            "continuer dans l’eſprit de Monſieur le Prince, ſi",
            "la punition des Autheurs d’vne accuſation ſi im",
            "portante n’eſloignoit eeux qui dans le mauua",
            "B ij",
            "....."
        ],
        [
            "8",
            "’eſſein qu’ils ont de deſunir la Maiſon Royalle,",
            "pourroient ſuppoſer de nouueaux ſujects, pour",
            "troubler cette vnion ſi neceſſaire au ſeruice du",
            "Roy, Nous ſupplions ties-humblement voſtre",
            "Majeſté, apres auoir conſideré limporrance de",
            "l’eſcrit qui a eſté publié defaire eſtablir des peines",
            "proporionnées au Crime de ceux qui ont donné",
            "cét aduis, & pour vnir le ſang Royal en faire ceſſer",
            "l’alteration, & par ce moyen maintenir le Roy",
            "aume dans vne tranquilité neceſſaire, ’oſtſe",
            "Majeſté, regnera dans les cœurs des Peuples &",
            "& le Roy dans ſa Majorité vena que voſtre NMa",
            "jeſté ayant eſtably la paix dans ſa maiſon l’aſſure",
            "par ce moyen dans tousles Eſtats. Nus auons",
            "ſuiect de continuer à recognoiſtre les graces que",
            "nous deuons à Voſtre Maieſté, par les ſeruices",
            "que nous luy rendrons puiſque par ce moyen vo",
            "ſtre bontéconfirmera la Paix qu’elle nous a don",
            "neée, & dansroutes les occaſious Voſtre aieſté I",
            "nous verra.",
            "La ſuſcription eſtoit,",
            "A l Reyne ére da y,",
            "Rgnte eau France.",
            "MADAME,",
            "Vos tres-humbles4 tres-obeiſſans l",
            "1. Seruiteus les ens tenans la au",
            "de arlememsr de ordearx¬,.",
            "Eſeà’ie-deaoPaaaent les Cbambres",
            "Aſembſees, le 3o. Aaſt, é651.",
            ",,,",
            "LETTRE"
        ],
        [
            "1v",
            "aéego;éaée ?ope éps jeaeê 3éé8a; 4",
            "LETTRE DV PARLEMENT",
            "de Bordeaux eſcrite à Son Alteſſe Royalle,",
            "toutes les Chambres aſſemblées, pour la juſti",
            "fication de Monſeigneur le Prince.",
            "TRes iluſtre & tres-honore Seigneur,",
            "La Declaration que voſtre Alteſſe Royalle a",
            "enuoyée au Parlement de Paris, iuſtifie Mon",
            "ſieur le Prince; Et quoy que ce fuſt aſſez pour",
            "rendre teſmomignage de ſon innocence; Nous",
            "n’auons pas voulu deffaillir aà̀ faire paroiſtre dans",
            "vne occaſion ſi importante combien nous",
            "croyons vtile au bien de l’Eſtat & au ſeruice du",
            "Roy, de remonſtrer à leurs Majeſtés qu’vn eſcrit",
            "informe ne pouuoi pas eſtre mis dans nos Re",
            "giſtres; Econſiderant que l’vnion de la Maiſon",
            "Royalle eſtoit troublée par ces aduis; Il nous a",
            "ſemblé juſte & tres neceſſaire à leur ſeruice de",
            "les ſupplier tres-humblement de faire punir les",
            "Autheurs d’vne accuſation ſi calomnieuſe; Mais",
            "comme nous ſçauons que voſtre A. R. à̀ des",
            "ſoins tres particuliers du repos de l’Eſtat. Que",
            "la France luy eſt obligée de la paix qu’elle a au",
            "dedans, & qu’elle trauaille inceſſamment à la ré",
            "vnion de la Maiſon Royalle qui maintient lespeu",
            "¬¬¬¬¬-"
        ],
        [
            "SS",
            "16",
            "ples dans vne parfaite intelligence, & ſans laqnelle",
            "les eſprits eſmeus par des continuelles apprehen",
            "ſions ne peuuent trouuer l’aſſeurance de leur re",
            "pos, nous la ſupplions tres-humblement ne ceſſer",
            "point de continuer dans cette occaſion ouù l’inno",
            "cence de Monſeigneur le Prince bleſſée dans les",
            "endroits les plus lenſibles ne peut trouuer de re",
            "medes ny d’adouciſſement que dans l’aſlſeurance",
            "qu’elle a que voſtre eſprit incapable de receuoir de",
            "ſi mauuaiſes impreſſions, donnera des ſentimens",
            "au Roy ſemblables à̀ ceux qu’a voſtre A. R. & ré",
            "vniſſant des affections ſeparées, elle renouëra le",
            "neud qui nous attache par la neceſſité que nous",
            "auons d’y trouuer la confirmation d’vne paix",
            "que voſtre Alteſſe Royalle nous a procuré́e.",
            "Nous aurons ſujet de continuernos vœux pour ſa",
            "proſperité, & paroiſtre dans les occaſions,",
            "Tres-illuſtre & tres-honoré Seigneur,",
            "Vos tres-humbles & tres obcïiſſans ſeruiteurs les",
            "Gens tenant la Cour de Parlement de Bordeaux.",
            "SVAV LD.",
            "La ſacription etoit, à tres-illuſtre, & treos",
            "bonor Seignear le Seignepr Dac’Orleans,",
            ".",
            "Eſera à ordeau en Patemnent les Ctambre.",
            "aſſembléesleo Aouſts¬,",
            "l,,a,,ſ,,,,,,,,l,,,s,, , ,,,,,,,,a,,,,, , ,,, ¬¬s ,, ,,,",
            "9",
            "2",
            "A"
        ],
        [
            "¬4,",
            "ete dedl t a ſ leiea ſdddlleſt de dias 8",
            "eiede’ d de dede ede de seeeeeeeee",
            "LETTRE DV PARLEMENT",
            "de Pourdeauxz eſcrite à Monſieur le Prince",
            "daes les Chambres aſſemblees ſur le ſujet de",
            "ſo innocence.",
            "Res-illuſtre & tres-honoré Seigneur,",
            "La fidelité que voſtre Alteſſe a tousjours",
            "euë au ſeruice du Roy, dont les effet; ont eſté ſi",
            "profitables à l’Eſtat, publie par tout voſtre inno",
            "cence, & la Iuſtice que le Roy nous a commiſe a",
            "trouué voſtre iuſtification dans l’impoſture d’vne",
            "acuſation, ſi foible; la conſequence nous a obligés",
            "de faire des remonſtrances & ſupplier leurs Maje",
            "ſtés d’en faire punir les autheurs, ce n’eſt pas par le",
            "ſeul intereſt de voſtre gloire qui ne foufre point de",
            "tache, que nous voulons donner à noſtre Prouince",
            "l’aſſeurance de voſtre zele, à la conſeruation de",
            "l’Eſtat, elle eſt tropbien eſtablie pour en laiſſer du",
            "doute, nous connoiſſons la neceſſité que vous",
            "aués de conſeruer la France de l’inuanſion de ſes",
            "&nnemis par l’atachement de voſtre naiſſance qui",
            "conuaincde fauceté vos calomniateurs & la mo",
            "deration aueclaquelle voſtre Alteſſe reçoit leurs"
        ],
        [
            "acuſations, eſt vne preuue éuidente quelle attend",
            "de la liſliee deleu luiees la punion de n",
            "theus d’vn eſent nforme, leut conuneoion & ,",
            "connoiſance que le Roy aura de voſtre mnmoen.",
            "ce donnera ſujet d’eſtimer la conduite de voſe",
            "Alteſſe, qui dins le deſr quele fait paoire de",
            "Vout l’mon de la maiſon oyale, blgna le",
            "peuples à luy reſter redeuables de leur repos, &",
            "la ouienne qui atend ſon ſoulagement de voſtre",
            "aufone eeeura les fuis de ſes eſpernnees, vo",
            "re dlreſeaura les anfanons quiluy ſontdeus",
            "& que nous ſouhaittons auee paſſion dans lapart",
            "ue nous prenons à vos intereſts, dans leſquels",
            "nous ſerons tousjours, & dans vne paifaiteeconm",
            "noſſance nous agrons auee l’aſreion que",
            "doiuent,",
            "Tres-Illuſtre & tres honoreé Seigneur,",
            "Vos tres-humbles & tres obeiſſans ſeruiteurs les",
            "Gens tenans la Cour de Parlemeur de Bardeax.",
            "SVAV.",
            "La ſſcription, effoit res. illuftre & pres",
            "honore Seigneur, leSogneur, Prm-aoaa",
            "Eſcrit à Pourdeaux en Parlement les Chambres, A",
            "aſſemhĺeoe;o. Aouſt. 651."
        ]
    ]
}