{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Guyenne",
            "Épernon, Bernard de Nogaret de La Valette (1592-1661 ; duc d')",
            "Libourne (Gironde)",
            "Rions (Gironde)",
            "Cadillac (Gironde)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-09",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux, portant que\n          les forteresses, construites par le duc d’Épernon sur les rivières de Garonne et de\n          Dordogne, seront rasées , comme faites contre le service du roi et à la ruine du\n          commerce.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau169_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ARRSET",
            "DE LA COVR",
            "DE PARLEMENT.",
            "DE BOVRDEAVX.",
            "Portant que les fortereſſes conſtruittes par le",
            "Duc d'Eſpernon ſur les riuieres de la Garonne",
            "& Dordoigne ſeront raſées, comme faites",
            "contre le ſeruice du Roy & à la ruine du",
            "commerce.",
            "ouxte la coppie imprimé́e à Bourdeaux.",
            "M. DC. XLIX."
        ],
        [
            "Arreſt de la Cour de Parlement",
            "de Bourdeaux.",
            "Portant que les fortereſſes conſtruites parle",
            "Duc d’Eſpernon ſûr les ruieres de Ga",
            "ronne & Dordoigne ſeront raſees, com",
            "e faites contre le ſerauice du Roy & àla",
            "ruine du comamerce.",
            "Eetrait des Regiſtres de Parlement.",
            "V ce quia eſte repreſentéa la Cour, que les",
            "duerſes violences &e oppre ſlions eereeee dame",
            "Ptouince pare le ſieur bue d’Eſpernon, par",
            "culieremens puis huict mois contre cette vle capi",
            "alle de ladite Prouince, & les habitans dicelle,",
            "cntinuent auee la meſme hoſtilité dans les choſes",
            "e plu imporantes au ſeruice du Roy, & qui",
            "oquent le plus ſon auhorite, qu’il empeſche le",
            "nſport des ble ds & autres viuresneeeſſairespour",
            "ubſiſtance dela vuile &pays dirconuoiſins,quu"
        ],
        [
            "4",
            "tient les paſſages des riuieres, occupe ceux de Dor",
            "dogne à la faueur de la citadelle qu’il a eſleuee ſans",
            "pouuoir dans Libourne, & des garniſons qu’il a",
            "mis en diuers lieux, & ceux de Garonne, par les",
            "fortifications qu’il a faites contre les ordonnances",
            "Royaux à Rons, Cadillac, Poudenſac, & autres",
            "places & chaſteaux qu’il a en domaine ſur ladite ri",
            "uiere, abuſant en ces lieux des armées du Roy, &",
            "es employant pour priuer ſes ſubijets de cette Pro",
            "uince de la liberté du commerce, non moins ne",
            "ceſſaire pour le ſeruice du Roy, que pour le bien",
            "de ſes peuples, puis qu’outre les dommages qu’en",
            "reçoiuent les ſubjets de ſa Majeſté, meſme ceux",
            "du haut pays, qui ne peuuent debter leurs den",
            "reées pour ſatisfaire aux deniers Royaux, les eſtran",
            "gers qui ſous la foy publique abordent à ce port",
            "ouffriront des incommoditez ſi notables que le",
            "negce ſera entierement ruiné, & le oy priueé de",
            "es droicts & d’vne ſubuention bien conſiderable",
            "à l’Eſtat, laquelle ſubuention eſt irreparablement",
            "diminuee par les deſolations generales que ledit",
            "Duc d’Eſpernon a fait faire nouuellement dans",
            "entreux mers & autres eidroicts de la Pro",
            "uince, renuerſant les tonneaux plains de vin, &",
            "faiſant couler dans les chais celuy qui eſtoit dans",
            "es barriques, oſtant aux particuliers le meilleur",
            ".",
            "de"
        ],
        [
            "de leur reuenu, & au Roy les droicts qu’il en euſt",
            "retireé, en telle ſorte que le bien de ſon ſeruice & le",
            "oulagement de ſes ſubjets requiert de s’oppoſer",
            "à toutes ſes violences, leſquelles continuent auec",
            "mpierez, ſacrileges, incendies, violemens, raſe",
            "mens de maiſons des particuliers, enleuemens de",
            "eurs biens, & autres actes d’hoſtilité, qui attire",
            "roient la ruine entiere de la Pr ouince s’il n’y eſtoit",
            "pourueu, & à c que les Arreſts de la Cour pour la",
            "erté́ du commerce ſoient executez, & que les",
            "ubjets du Roy de ceſte Prouince ioüiſſent de ’ad",
            "uantage qu’il a pleu à Dieu leur donner, d’auoir",
            "ondance de bleds, & ayent le moyen d’en pou",
            "uoir ſecourir les autres Prouinces, & particuliere",
            "ment en la ville de Paris, capitale du Royaume,",
            "quelle ſe trouue dans vne telle neceſſité́ de bleds",
            "que les Preuoſts des archands & Eſcheuins d’i",
            "celle ont enuoý à la Cour & aux Iurats de cette",
            "ville, pour faciliter le tranſport deſdits bleds, & le",
            "ecours qu’ils attendent de cette Prouince: Ouy",
            "ur ce le Procureur General du Roy. LA COVR",
            "ordonné & ordonne que le Roy ſera informé́ de",
            "continuation deſdites violences & du prejudice",
            "fait à ſon ſeruice par le ſieur uc d’Eſpernon; &",
            "neantmoins que toutes les fortifications faites ez",
            "villes de Rions, Cadillac, Poudenſac, & autres ter",
            ".4.",
            "2"
        ],
        [
            "res & chaſteaux aippattenans audit ſieur d’Eſper",
            "non, ſeront raſées, comme contraires aux Ordon",
            "nanuces Royaux, & faites au prejudice de l’authori",
            "té́ du Roy & du bien de ſes ſubjets, & que les trou",
            "pes otrdonnées pour le ſeruice du Roy & la defenſe",
            "de la Ville, ſeront employées à l’execution des Ar",
            "reſts de la Cour, à reſtablir la liberté du commerce;",
            "ouurir les paſſges, & fire deſmolir leſdites fortifi",
            "cations, & arreſter les deſolations publiques & les",
            "ctes d’hoſtilité practiquées auee impieté́s & ſacri",
            "leges contre les loix diuines & humaines. Enjoint",
            "dte Cour à tous Seigneurs, Gentils hommes,",
            "Gouuerneurs des places, Offi iers, Conſuls des",
            "villes, habitans d’icelles, & autres ſubiets du Roy",
            "de tenir la mn ài la liberté des paſſages & à l’execu",
            "tion deſdits Arteſts, & à ces fins d’obeir aux ordres",
            "qui leur ſeront donnez pour raiſon de ce par les",
            "Chefs commandns leſdites troupes, & de les co",
            "gnoiſtce en la dite qualité, aà peine d’en reſpondre en",
            "eut propre & priue non. Et à̀ tous Mrchands de",
            "eds en cette Ville pour l’entrerien d’icelle, & de",
            "pouuoir ſecourir les autres Prouinces, & particu",
            "lierenment la ville de Paris, Fait trexpreſſes inhi",
            "bitions à toutes perſoanes de quelque qualiteé &",
            "condtioa qu’elles ſoient d’empeſcher ledit tranſ",
            "po, & le soppoſer à l’erecutiou deſdits Arreſts,"
        ],
        [
            "à peine d’eſtre traittez comme perturbateurs dure",
            "pos publie, ennemis du Roy & de ſon Eſtat. Per",
            "mert ladite Cour de courir ſus aux contreuenans,",
            "ux Officiers d’aſſembler pour cet effet les commu",
            "nes. Et aux fins qu’il ſoit notoire, ſera le preſent",
            "Arreſt leu, publié & affiché ez villes du hault pays",
            "& autres lieux du reſſort qu’il appartiendra, le tout",
            "en vertu du ſimple bictum, attendu la matiere dont",
            "s’agiſt. Fait à Bourdeaux en Parlement extraor",
            "dinairement aſſemblé, le cinquieſme iour du mois",
            "de Nouembre mil ſix cens quaranteuf.",
            "Signé, DE PONTAC."
        ]
    ]
}