{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-28",
            "@who": "AB"
        },
        "titre": "Apologie, ou Défense du cardinal Mazarin, traduite ou\n          imitée de l’italien de L.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau117_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APOLOGIE",
            "OV",
            "DEFFENCE",
            "DV CARDINAL MAZARIN,",
            "TRADVITE OV IMITEE DE",
            "l’Italien de L.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "APOLOCIE OV DEFFENCE DV",
            "Cardinal Mazarin, tradauire ou imitée de",
            "l’Italie de L.",
            "CE n’eſt pas d’auiourd’huy que le vice auſſi bien que la vertu",
            "pareſſant dans vn ſupreme degré, attire la hayne & l’enuie",
            "des perſonnes inferieures:Ce n’eſt pas d’auiourd’huy que la",
            "tyrannie ou le gouuernement abſolu que l’on veut maintenit",
            "ſur les peuples, a ſouffert des obſtacles & de la contradiction,",
            "& ie ’ay pas ſi peu leu les Hiſtoires, quoy que ie ſois aſſez ignorant, pour",
            "n’auoir pas remarqueé des exemples qui ne m’aſſeurent que trop de cette",
            "erité. La brutalité de Tarquin, & l’inſolence de Sejan chez les Rornains,",
            "le Conneſtable de Lune chez les Eſpagnols, & le Mareſchal d’Anecre, ſur",
            "lequel i’ay pris rmon Prototype, dont la cataſtrophe eſt encore toute re",
            "cente, m’ont fait ſi ſçauant dans cette matiere, qu’à l’exemple",
            "des pierres",
            "qui tetombent en terre auec precipitation, apres auoir eſté quelque temps",
            "êleuées enl’air par vne puiſſance accidentelle; le tdens pour afſeuré, que",
            "puiſque la vertu eſt le plus ſouuent parſecutée, le vice à plus forte raiſon",
            "u’ayant que defoibles fondemensne peut pas long-temps ſubſiſter, & doit",
            "neceſſairement eſtre accablé ſous ſes propres ruines. Il eſt vray que con",
            "aoiſſan à peinie mon origine pour ſa baſſeſſe, ie me ſuis quelque",
            "temps ad",
            "mirémoy-meſme ſur ce thearre releué, où les yeux ne peuuent eſleuer",
            "leus",
            "regards ſans en eſtre ébloüis en quelque façon, mais côme ceux qui ne ſont",
            "pas accouſtumez à monter ſur les eſchaffaux de quelque baſtiment, ſe trou",
            "blent auſſi-rtoſt qu’ils regardent la terre, i’ay touſiours",
            "apprehendé ma",
            "cheute dés le point de mon éleuation miraculeuſe, & ſi ce n’eſtoit que ie",
            "me ſuis attaclhré fortement à la plus ſolide colomne de la France, que ie n’a",
            "bandonneray iamais ſi ie puis, i’aurois deſia contenté la cucioſité",
            "de toute",
            "l’Europe, qui ſouhaitte paſſionnement ma decadence.",
            "Cette haine eſtant cauſée par les raiſons que i’ay deduites neme peut ap",
            "porter aucun eſtonnement, maais ie ne ſçaurois mimaginer comme elle",
            "porté les eſprits à voruir tant d’iniures, & controuuer tant de ſanglantes",
            "caloinnies contre vne perſonue qui n’a iamais eu deſſcin d’en eſtre ſi mal",
            "traitté, & qui necroit pas en auoir donné de ſubjet. Ie ne vois tous les",
            "ars que des Satyres & des Libelles diffanatoires contre la conduite de",
            "mon Miniſtere, qui paſſent pour des veritez dans l’eſprit des plus iudicieux,",
            "les plus hommes de bien, & les moins meſdiſans ont mes maximes en",
            "execration, par le deffalt que i’ay fait iuſques à preſent deme iuſtlfier &",
            "me purger des aceuſationsde mes ennemis, ayant ouy dire à quelque La",
            "tins cetteſentence, qui taeet conſemsire videur, que ſi ’i’ay",
            "differé iuſques à",
            "preſent aou Apologie, ce n’eſt pas que i’aye manqué de raiſons à ma mode,",
            "A ij"
        ],
        [
            "mais comme le n’ay iamais en aucune teinture des bonnes leteres, ſ’ay",
            "touſiours apprehendé de perdre en aettant mor ignorance au iour cette",
            "reputation d’eſprit, dont ma bonne fortune auoit pipé les opinions du",
            "vulgaire.",
            "Enfin me ſentant tous les iours picqué iuſques au ſang, i’ay creu qu’à",
            "moins que de crier l’on adiouſteroit la qualité de ladre à toutes mes au",
            "tres Epithetes: Et comme vne boule à trauers d’vn ieu de quilles,",
            "ie me",
            "ſuis emancipé ſans conſiderer dauantage de raporter à quelque ordre",
            "les principaux chefs, des accuſations de mes aduerſaires, pour les renuetſer",
            "en ſuitte par de mcilleures repliques que mon eſprit pourra founlir à",
            "mon innocence.",
            "Bien que ces inuectiues & ces reproches ſoient en ſi grand nombre,",
            "que ie pourtois eftre accablé ſous le faix des volume qui les contiennent",
            "les plus conſiderables toutecfois attaquent ma Patrie, mon exraction, ma",
            "naiſſance, mon education, les aCtions de ma icuneſſe, mon introduction",
            "dans la France, & la conduite de mon Miniſtere, à toutes leſquelles ie",
            "pretens repondre en particulier, & l’vn apres l’autre,",
            "Ie ne ſçay dequoy ceux qui m’aceuſent d’eſtre Eſpagnol, pouuent ap",
            "puyer leur calonnie, veu que l’on ſç̧ait que la Scicile, ouù i’ay",
            "receu le",
            "iour, n’eſt tout au plus que la moindre liſiere de l’Eſpagne, & quand rmeſ",
            "me les Seciliens ſeroient neceſſairement Eſpagnols, ie pourrois",
            "eſtre",
            "excepte de tettoreglegeneralle, puis que ie ’ayme point l’ougnon, qui",
            "fait les delices des plus frians de cette Nation.",
            "Quelques-vns en me diſant fils d’vn Chapellier, d’autres d’vn vendeur",
            "de Chapellets & d’Almanacs, & la plus part d’vn Marchand banquerou",
            "tier & ceſſionnaire, pretendent de me faire vne iniure",
            "irreparable, mais",
            "quand ie ſerois obligé́ de ma naiſſance à quelqu’vne de ces illuſtres per",
            "ſonnes, ou quand meſme i’aurois autant de peres qu’il y a",
            "d’opinions dif",
            "ferentes ſut ceſujet, ſe doit on eſtonner, ou plutoſt ne doit-on",
            "pas tenir",
            "pour vne maxime naturelle que pour faire vn grand homme il faut que",
            "beaucoupde petits y contribuent, & que deuant eſtre vn ſecond coloſſe",
            "du Soleil, il falloir quantité́ d’artiſans & d’ouuriers pour me former &",
            "m’eſleuer en vn eſtat fireleué.",
            "C’eſt ce qu’auoit figuré bien auparauant la mort eminente d’vn de mes",
            "anceſtres, qui ſouffrant perſecuriô pour la iuſtice, eſcalada leCied, & fit ſon",
            "tombeau d’vne potence: il auoit peut-eſtre entédu dire que l’iniquité des",
            "peres eſtoit punie ſur les enfans iuſques à la troiſieſme generation, c’eſ ce",
            "quile fit reſoudre d’expier quelques crimes legers par ce genre de ſuppli",
            "ce, de peur que n’eſtant deſia que trop chargeé de mes debtes, ie",
            "ne fuſſe.",
            "encore obligé de ſatisfaire pour luy. Cette acſon me ſemble ſi genereuſe",
            "quebien qu’il ent eſteé Palefrenier & voleur doeftique, ma genealogie",
            "n’en peut ſtre que treas honorée,",
            "iis qu’et iſbeſoin de deterrér les morts pour tirer des auantoges de",
            "la baſſeſſe de mon extraction, qu’eſt il beſoin d’epiloguer toutes les arions",
            "de leus"
        ],
        [
            "5",
            "de leur vie, comme ſi la mienne ne pouuoit pas fonrnir afſfez de matiere à",
            "la meſ iſance, qu’l ſuffiſe de dire que tous les reproches que l’on peus",
            "faire à leur memoire, ſont les meilleures pis de ma iuſtifcation. & que",
            "ſi leurs cimes ſont auerez, les miens doiuent eſtre excuſables, eſtant",
            "formé du meſme ſang qui m’a laiſſé des inclinations toutes ſemblables.",
            "Venonsà mon education, dans laquelle ſi i’ay fait quelque faute de",
            "cclles dont on m’accuſe, elle doit eſte irmputé́e à mes parens, qui deuoiét",
            "auoir le ſoin de me corriger dans ceét aage, où ie n’auois encore aucun vſa",
            "ge de raiſon, puis que c’eſt à grand peine que ie le",
            "poſſedeàpreſent, il!",
            "ſeroit donc ridicule de me taxer de ces pitits tours d’enfance, rmes parens",
            "’en ont aſſez donneé le foüet, du moinsilme ſouuient fort bien que l’on",
            "a trouſſé le derriere de ma robbe quanatité de fois.",
            "Mais auſſi-toſt que mon aage me permit de connoiſtre le mal d’auec le",
            "bien, afin de n’eſtre plusſujet à ces cortections parernelles, ie ſortis du",
            "lieu de ma naiſſauce & paſſay dans l’Italie, ponur m’inſtruire dans l’vn &",
            "dans l’autre. L’on a pû iuger les adrmirables progrez que ie fis en cette fa",
            "meuſe eſcolle, par les atione que i’ay produites dudepuis, & ſi",
            "mes ac",
            "cuſeurs veulent dire que ie n’appris que le mal, & que ie n’ay",
            "iamais pra",
            "tiqué le bien, d’où viennent donec tous les treſors, les palais",
            "& les villes",
            "entieres que ie me ſuis acquis, qu’ils diſent plutoſt que ieluis l’homme de",
            "plus de bien qui ſoit danstoute l’Europe. & que ces autres meſdiſans qui",
            "mettent au iout les honteuſes proſlnutions que ie ne puis auoir ftes",
            "qu’en cachette, pour en amaſſer vne partie, voyent auparauant s’ils en",
            "ſont ſuffiſamment informez, mais comtuent pourrois-ils le ſçauoir, puis",
            "que i’ofecray bien iurer que ie n’eca ay rien veu moy-meſme, qui le doi",
            "ſçauoir mieux que perlonne.",
            "Si i’ay ſeruy d’Eſtahier, & ſi i’ay-paſſeé dans toutes les conditions baſſes",
            "& ſeruiles chez les Cardinaux & les Prelats, peu-on trouuer mauuais",
            "qu’aſpirant à ce meſtier uſtre, i’en aye fai auparauont l’apprentiſſage,.",
            "puis que cette maxime eſt ſi commune, qu’il faut eſtce yalet auant. qua",
            "d’etre Maiſtre, & que l’on ne ſç̧auroi bien commandet ſi l’onne ſçait",
            "parfaitement obeir.",
            "Ces jeux de hazards, ces bals, farces & mommeries, auſquels-ie meſuis",
            "rendu tres-expert n’ont eſté, que les inſtrumens pourattrapeles dapes &",
            "les faire ſages à leurs dépés, & ie cpy qu’il.n’y a pas vn de ceux de quii’ay",
            "tiré quelque ſubſtance qui ne ma’aye. de l’obligation pour l’anoir rendu plus",
            "raffiné en les rendant plusindigent.Mais quitõs ces-bagatollespour",
            "parles",
            "de mes grãdes actiôs, dontla premiere peut effacetoutes lesautres, & fer",
            "mer la bouche à tous les Satyriques, cette fameuſe paiax-de Caſal",
            "que mo",
            "eſprit dé́ploye tous ſes aruifices & ſs uoyés: n’e elle pas capable d’eéton",
            "ner la poſterité, les courſes que ie fis de part &",
            "d’atroaueetant de peine &",
            "de fatigues, les pourparlers adets, lcs zeles diſſimuléspourtous les deux",
            "partys, les bonadies, les reuerénces &les complimens, & tous les autres",
            "moyens que i’employay pour en venir à bout, ont ils merité d’eſ!re",
            "ſimalteconnus, qu’aulieud’en tirer des celcbcs loiiangecs, l faut que i’en",
            "B"
        ],
        [
            "6",
            "ende des meſdiſans qui font paſſer cet accommodement pour vne Paix",
            "fourée qui n’eſtamt qu’àmon anantage, fut à la rayne detous les deux",
            "partys, il eſt vray qu’eſtane plus obligé de procurer mon intereſt que de",
            "pas vn autre, i’ay pratiqueé cette maxime en cetre occaſion; mais ſi ie ſçcay",
            "l’auanage de la Vitoire aux François, qui leur eſtoit tres-aſſeurée, i’om",
            "peſché́ ues conqueſtes qu’ils euſſent pû faire enſuite dans",
            "l’Italie, qui leur",
            "a touſiouts eſté funeſte, ie palliay la honte des Eſpagnols d’vn ſpecieux",
            "pretexte, & leur fis abahdonner leurs pretentions à raiſon de l’amitié",
            "que ie porte a ma Patrie & laDuché de Mantouie demeura ruinée ſans au",
            "cune reſources, dans la crainte imaginaire de l’eſtre encor",
            "dauantage Enfin",
            "n’eſtoit-ce pas vne adreſſe admirable, queand meſne i’aurois fait tort à tous",
            "les prtys, de leur faire croire que leurs intereſts eſtoient entierement",
            "conſeruez, il n’importe pourueu que l’on en vienne à bout. Dole aa virts",
            "qai in hboſte reqrat.",
            "Ce coup d’Eſtat me fit le paſſage dans la france, & dans l’eſprit du Car",
            "dinal de Richelieu; ce grand homne de qui l’approbation peut ſeruir",
            "de",
            "bouclier oontce la meſdiſance, fit eſle étion de mon Genie pour s’en ſeruir",
            "dans ſes plus ſecrettesintrigues, ſans que l’on ayt pû diſcuter durant quel",
            "ques années, ſi les pincipaux ſuceez des affaires de la France ſe",
            "ſont faits",
            "par ſes ordres ou par le mien, pendant le temps de ſon miniſtere.",
            "Ie ne puis pas oſter l’opinion que l’on a conceue, que ieſuis l’Autheut",
            "d tous les maux & les miſeres quiluy ont acquis, la haine generale de tous",
            "les peuples, & que ie h’aye eſté que le partyſan deſes mauuaiſes actions,",
            "ſans patticiper aux beaux deſſeins qui la fait quelquesfois reüſſir: Mais ne",
            "pouuois-je pas tout hazarder, puis qu’il n’y alloit rien du mien, & quelle",
            "riſque pouuois-je courir en le faiſant hayr du peuple pour ſon tyrannique",
            "Gouuernement, qui s’accouſtumant petit à petit à ſoufftir, deuoit eſtre pas",
            "ce moyen plus diſpoſé de patienter les violences de mon Miniſtere.",
            "Soneſcarlate eſtot d’ve fi bone teinture, qu’ à force de mefrottercon",
            "tr ’elle ma Soutane en prit là couleur, & mon Chapeau rougit",
            "de honte de",
            "me voir eſleué par ſon moyen dans cet Eminente ſplendeur, queie n’au",
            "Eois oſé iamais eſperer; en effet, i’aduouë que cette haute faueur",
            "eſtoit",
            "bien au deſſns demes rmerites ? Ie fus donc fait Cardinal rmoy indigne, &",
            "dés uſſi-toſt mon exraugance me fit croire que rien ne m’eſtoit impoſſi",
            "ble, ſa mort fortifia cette creâee apres m’auoir laiſſé en boné",
            "poſtute dans",
            "l’Eſprit du feu Roy, à qui ie perſuaday facîlement par mes adrettes com",
            "plaiſances, qu’il n’auoit ien perdu au chge qu’l auoit’fait; mais",
            "comme i’a",
            "uois quelque peine à poſſeder entierement ſon Eſprit, la maladie",
            "qui l’em",
            "pora bien -tolt apres, & que quelques malicieux ont oſé dire",
            "que i’auois",
            "auaaesée, me laiſla tput à fàit abſolu. La bonté de la Reyne crutque ie la pou",
            "uoit beaucoup ſoulaget’ dans ſa Regenee, & me laifſſa ſans",
            "contredit exex",
            "ce le Gouuernement, quelques-vns l’approuuierent d’abord, mais la",
            "pluſ",
            "prt en formerent des plainres qui ne furent point eſcoutées: Il eſt",
            "vray",
            "qu’elles eſtoient iniuſtes, & l’on ne rme pouuoit aceuſer de violence;puiſque",
            "ie ue ſuiuois que les ordres que m’auoit laiſſez le deffunt Cardinal; queſi"
        ],
        [
            "pour les auoir mal interpreté́s, i’ay fait quelquequipro quo, c’eſt pluſtoſt",
            "parignorance que par malice.",
            "Les exemples de ſa conduite m’inuiterent à ſon imitation, de rm’aſſeurer",
            "de la perſonne de Monſieur de Beau-fort, dont la vertu me portoit ombre,",
            "l’on ſçait bien les motifs qui me pouſſerent à cete action, que ie fis aſſez",
            "imidement, mais pour fermer la bouche à ceux qui l’ont blaſmée, a’ont-ils.",
            "pas reconnu depuis que ie leur ay conſerueé par ce moyen cet Heros dans",
            "vn cemps, ou ſa generoſité l’auroit infailliblement fait pesir dans les occa",
            "ſions de la guerte.",
            "Tout le peuple de la Ftance ſe plaint generalement, de la continuë d’vne",
            "guerre faſcheuſe, qui les a mis dans vn eſtat deſplorable, & qui les menace",
            "ncor tous les iours d’vne ruyne totale, l’on n’entéd que les cris des Prouin",
            "ces deſolé́es, qui me reprochent d’auoir empeſché la concluſion de",
            "Paix, lors qu’ils la pouuoient auoirtres-auantageuſe, que les Plenipoten",
            "tiaires que i’auois Deputez à Monſter n’ont fait qu’abuſer le",
            "tapis, par ce",
            "qu’ils eſtoient retenus par mes ordres, & qu’enfin ie fomente les aſions",
            "de l’eſloignar touſiours, afin de peſcher en eau trouble, & continuer ſous",
            "ces pretextes les violences de matyrannie; Cs reproches à la verité́ ont",
            "quelque apparence de rcaiſon, mais ces inmportuns ne conſiderent pas que",
            "cette Vvie n’elt qu’vn côbat perpetuel, & que c’eſt vne folie de pretendre d’y",
            "trouuer du repos, que ie ne leur puis accorder cette Paix,ſans entreprendre",
            "ſur la Diuinit, & que c’eſt vne piece dont ſa liheralite ſeule nous peut faire",
            "preſent, outre qu’en continuauat le diuorce de la France & de l’Eſpagne, ie",
            "me purge euidemment de la tachie d’eſtre Eſpagnol, dont i’ay tant de peine",
            "à me lauer.",
            "Quelques autresſoufſriroient diſent-ls la gucrre, ſi les conqueſtes de nos",
            "armes augmsentoient la gloire & l’eſtenduë de cet Eſta; Mais qu’au lieu de",
            "nous ſignaler par de nouuelles victoires, nous perdons de iour en iour les a",
            "uantagos, que nons nous eſtis ſi glorieuſement acquis, que",
            "l’occaſion des",
            "affaires de Naples ſimal neſnagee,les deffaictes cn Catalogne, comue",
            "ſouffertes à deiſein, las villes d’Armentieres, Courtray & Landrecy, ſi laſ",
            "ehementabandonnées, & tant d’Armees floriſſante",
            "mal-heureuſement dé",
            "peries me conuainquent neceſſairement, ou d’intelligence auec nos",
            "enne",
            "mis, ou d’ignorance dans la conduite des affaires, ’aduouë quelles",
            "ont",
            "changé deface depuisdeux ou trois ans;mais on ne doit pas s’en eſtonner ny",
            "s’en plaindre, ona bien veu quelles ont eſté en aſſez bonne poſture,tant que",
            "i’ay ſuiuy les memoires laiſſez par le feu Cardinal, mais au bout de l’aune",
            "faut le drap, dés auſſi-toſt qu’ils m’ont manqué́ ie me ſuis trouueé au bout",
            "de mon rollet, & reduit à faire mes eſcritures moy meſme, c’et alors",
            "que l’on a remarque cette difference, de maniere que i’ay fait voir à deſſein.",
            "pour faire reconoiſtre ma methode d’auee la ſienne, ontre que retenant les",
            "affaires dans vn eſtat mediocre, i’ay deſtourné les mal-heurs que l’excez de",
            "la proſperité pouuoit apporter dans cette Monarchie, & rabatu la gloire",
            "des Generaux, pour les retenir touiours dansvne baſſe obeyſſance.",
            "Enfin ie n’ay plus à reſpondre qu’aux reproches ſanglans que l’on me"
        ],
        [
            "fait au ſujet de mes dernieres actions, d’auoir attaqué́ le Parlecment apres",
            "auoir entierement eſpuiſé les Finances, d’auoir enleueé́ furtiuement le lRoy.",
            "pour la ſeconde fois, & d’auoir embaraſſé dans mon party la Reyne, & tant",
            "d’autres Princes & Seigneurs, dont i’employe le pouuoir & les armes",
            "pour ruyner le cœur de la France, aſſieger ſa Ville principale, & par vn",
            "deſir de vengeance porter lefer & le feu dans le ſein de ſes habitans, par",
            "les mains de ceux qui les deuroient proteger& deffendre, ie n’ay pas veri",
            "tableinent aſſez d’imprudence pour ne demeurer d’accord de la",
            "verité́ de",
            "ces Chefs: Mais les raiſons pour leſquelles i’ay ſuiuy ces maximes, ſont ſiie",
            "ne me trompe aſſez ſuffiſantes pour me iuſtifier, ceſeroit vne merueille s’y",
            "n’eſtant qu’eſtranger, i’auois iuſques icy prisla conduite de cet Eſtat,par le",
            "ſeul deſir de le ren ire floriſſant, ſans mettre mon intereſt en ligne de com",
            "pte, veritablement i’ay touſiours aymé lebien de la France, &",
            "ſi ie me le",
            "uis approprié à droit ou à tort, n’eſtoit-il pas raiſonnable que ie me payaſſe",
            "de mes peines, & des deſpences exceſſiues de ballets & de comedies neceſ",
            "ſaires pour amuſer les dupes qui pouuoient nuire, & s’oppoſet à",
            "mes deſ",
            "eins, l’effort que’ay fait lur le Parlement eſtoit pour éprauuer",
            "leur vertu,",
            "qui n’eſclatte iamais que dans la perſecution, la reputanion que s’eſt ac",
            "quis Monſieur de Brouſſel, & tant d’autres inuiolables",
            "Senateurs, par la",
            "reſſtance qu’ils ont faite à ſuiure mes ordres, eſt ſi digne d’enuie que iene",
            "ſuis pas à me repentir de m’eſtre porté à cette violence, il eſt vray que mes",
            "voyant ſi mal voulu dans Paris, ſans en auoir donné de ſujet, i’ay chetcheé raa",
            "ſeuretés vn peu plus loin, & ſi l’on me yeut blaſmer d’auoir emmené la per",
            "ſonne du Roy, c’eſt vouloir faire paſſer la vertu pour vn vice,",
            "& ſi ie ne l’a",
            "uoitfait, outre la conſideration de mon intereſt, ne me pouuoit-on",
            "pas re",
            "procher de l’auoir abandonné dans le fort de l’affaire, apces",
            "l’auoir tenu de",
            "ſi preés iuſques icy. Pour ce qui eſt de la Reyne, comme elle n’eſt pas obl?.",
            "gée de rendre raiſor de ſa conduite; ce ſeroit vne tenaerité de vouloir iuſti",
            "fierſonprocedé, les Princes n’ont ils pas raiſon de me ſouſtenir,",
            "puiſque ie",
            "les paye ſibien des violences qu’ilsexercent, & ne ſuis-je pas prudent de",
            "me ſeruir d’eux a l’imitation d Singe, qui ſe ſort de la patte duChat. Enfin,",
            "quoy qu’ils ſoient aueuglez dans vne affaire, qui ne leur peut eſtre que fu",
            "ueſte, neſera ce pas vne eloge à leut memoire de s’eſtre portez ſi",
            "genereu",
            "ſument, freres contre freres, pour la deffenſe d’vn Eſtranger, qui",
            "leur deuoit",
            "eſtre in.’ifferent; Quant àmoy ie ſerois vn fat de refuſer le bien de leur",
            "prote ction, en les retirant de cet aueuglement, ny relaſcher encormoins de",
            "mes inter ſts, puis qu’ilsles portentauec tant d’ardeur, quelques yſſue que",
            "prenne cette affaire importante, d’où depend abſolument ma fortune, ie ne",
            "lçaurois que retourner au neant d’où ie ſuis venu, & i’auray cetteſatisfa",
            "ion que ma rmyne attirera celſle de beauconp d’autres.",
            "FIN."
        ]
    ]
}