{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-28",
            "@who": "AB"
        },
        "titre": "Apparition du cardinal de Sainte-Cécile à Jules Mazarin,\n          son frère.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau141_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "I",
            "APPARITION",
            "DV CARDINAL",
            "DE STE CECILE",
            "A IVLE MAZARIN",
            "SON FRERE.",
            "REVEILLE Toy, frere mal-heureux, il n’eſt pas remps de",
            "dormir quand tout le monde veille pour ta perte. Reueille",
            "toy, & penſe à̀ te mieux conſeruet ſi tu veux viure, ou du",
            "moins prepare toy ſi tu veux mourr. Ton inſatiable con",
            "uoitiſe ta reduit enfin à̀ cet eſtat deplorable, que de ces deux",
            "eremitez il t’en faut choiſir vne, & que ta mort eft trop aſſeuŕe ſi u",
            "ne combrs pour le ſalur de ta vie, qu’on te veut rauir.",
            "Conuoiiſe dangereuſe autant que crrminelle, de ſir flateur & traſte,",
            "poiſon trop doux, dont les amert unes ſucrées portent la mort me ſlce",
            "au enchantemens, dont elles captuent les plus grandes ames.",
            "Ces veritez, on frdre, que nous n’auons ianrais ignorées, nous e ſt ns",
            "ſi cognues, nous deuoien eſtre plus profiables, & nous ne den:9",
            "pas attendre tous aduerts) d’eſtre accab’ez ſous des fardeaux auſi!",
            "neſtes que charmans. l’eus en mourant de lns remords de mes imp: u",
            "dences paſſé́es, & ’augmentay le ſentiment de ma douleur aſſez",
            "violente",
            "pat cesinuiles rerets. Que ne pouuois-ie alors repandre dans ton fein",
            "es dernieres penſées, peut- eſtre aurois- ie re ndu vain par mes raiſons",
            "l’aſp. ct malin de l’aſtre qui eſclaire à ta ruyne: & ſi les dernieres paroles",
            "de ceux qui meurent ont plus d’efficace que celles de ceux qui viuent,",
            "maperte t’aut oit ſauué.",
            "Maintenant qu’au royaume des Ombres i’anprens tous les iours de",
            "es rrites nouuelles par la voye funeſte de ceux qui meurét aà̀ rton ſerui",
            "ee viens icy pour te dire les choſes qu’alors ie t’euſſes dites,",
            "afin que",
            "quelque eſpoir de ſalut te reſte, tu puiſſe faire ton profit de ma fatalle",
            "aperience & de latienne. Reueille toy doncques, eſcoute & te ſouuiés"
        ],
        [
            "ilcment de mes paroles. Toures les choſes inferieures roeſlent d’vne",
            "ſouce esernçlle, & in’eſt pormt de conenjplatibn ſi ate, nmy ſi aſſidûë",
            "qui pûiſſe renarquer e reps dãs tous ls ç̧ors que la nrure a forez.",
            "El le faeſes effrts pour les pouſſer par Ià à Ieur perfe cion, & toutesfois",
            "par ce meſme moye n elle les pcecçipite à leu decadence De laà vient que",
            "a a nous voyons ſi ſouuent naiſtre & mourir, eroiſtre & diminuer tout de",
            "ſuite: & que toures les choſes compoſées ſont ſujettes à cetre imperfe E",
            "tiog de tendrà lour’n deésleut conmencement.2",
            "Crte marqe e fbleſ tQurafois, mon frére, qu’on vboit dani",
            "tous lesſtres inferieurs, ne doit point ſe rencontrer dans les natures",
            "ſuperieures. Les eſprits detachez de la matiere ’eſ euent au deſſus de",
            "ces deffaats & de ces eſcoulemaens. Deu quia vsulu imprimter en eux",
            "les marques, les characteres, & les traits de ſon image, n’a pas voulu",
            "qu’ils fuſſent aſlujetris à cette inſtabilé; &ſeu ie ui ne finit iamais.",
            "met entre les corps & eux l’illuſtre difference dont ils emportent toute",
            "l’aduantage.",
            "Nous ſç̧auions toat cele, rmon frere, & toatésfois aninez &pleis",
            "de ces eſprits l gloieux; nous auons ſaluy le osain des baſſes nauu,",
            "en degenerans le la dgoisé denoſre eſtre detolle ſorte qu’en réch",
            "chans des perf4tions carpaolles.o imagimaives, toures motnſſles,s.I",
            "toures iadignes, del’ame d’pn homme, & ſeulement ſouhaitables à̀ vnle",
            "cotps aueugle, u nous voulans aduance nous nous ſommes precipi",
            "tez: de deux parties qui nous compoſoient alors, & qui toutes",
            "denux en",
            "cores te compoſent, nous auons ſuiuy la pire & laiſſeé la",
            "bonne, & tel",
            "lement donné aduaptuoge corps ſar l’eſpeit, que nouis en ſommes de",
            "uenus brutres au lieu d’hommes.",
            "Ie ne parle plus, de cae que i’ay fait au monde, le reeit de es errents",
            "paſſées ne me pouuant plus rendte ſage, ſeroit inurile; mais toy quivis,",
            "a encores des momens dereſte, ton eſperance n’et pas toure eſteinre.",
            "Les aduertiſſemens que tu receuras da ta vie paſſé́e peuuent eſtre vrilesl",
            "à ſa ſuite: Eſcoure doncques & profire..",
            "Tu naſquis d’une baſſe naiſſanca: mais il neſt rien d bas pour vne l",
            "ame ſage, lle eélee tout ce qu’elle domine: En cé eſtartu ponnois vi",
            "ure heureux autant que les plus eiches Monarques; La ſelieité, qui",
            "neJ",
            "conſiſte au monde qu’aux verus Chreſtieones, ſe peurt troun et auſfi fa",
            "cilement en celuy qui demande à̀ la porte, qu’en celuy qui commande",
            "ſur le troſne, i nfaet poitit que lu crainte de mourir de faim formeen",
            "nous les cçogencens d’vnecupidiié inſatiable. Les lys qui ne plan",
            "tent, ny qui ne ſement, égalent en magnficence de gfoire en vigueur",
            "de vieles plus ſupetbes alomons: & les ames pures, que leus b’ancheut",
            "ſgnifie, ne peuuent eſtre abndonnées de ce Dieu prouident, qui entte"
        ],
        [
            "tint aueé tant d’éclat les cheoſes meſmes inſenſibles; au pis aller, ſi la",
            "neceſſité́ menace de la mort, il vaut touſiours meux l’atrendre, que de",
            "lafuir, & ſe ſnuer dans des ctrimes. Mourir à̀ ceux qulleſçauent ain",
            "faire, c’et paſſer de lamort à la vie, & du ſejoaur des peines & des in",
            "quietnudes à celuy da repos.",
            "En cet eſtat bas, & cette naiſſance obſçare, ô̂ mon Frere! tu pouuois",
            "donaeques viure auee tout le contencemet que peut demander ſur la",
            "terrevu homme e qui l’ordre naturel s’obſerne, o la raiſon domine,",
            "& l’eſprit commande en Souuetain au cerps:nais il eſt arriué tout le",
            "contraire, & tu n’as pas eſté cét homme de qui ie te parle : le corps",
            "toy qui deuoit eſtre efclaue, ou du moins nferieur, eſt deuenu le mai",
            "ſtre: & tu as vcu chez toy toute ta vie ce deſordre qui chex",
            "les Romàins",
            "u’artiuoit qu’vue fais l’anneée, & encores à vae feſte de deſauche..",
            "Quelle de hauche de fait, & quel deſbordosenr quand la ſeruirude",
            "retourne à la tyamie! que eeux qui deoien obeir coandent, &",
            "qu’on oid ceux qui deuoient commandes obeir: tu en as eſprouué les",
            "ſuies ponpeuſes en apparence, mais en effet triftes. Ce corps deben",
            "le Souaerain, de l’sle aaſſa u delectables & lors oqu’il ſe vſt aſſez nour",
            "ry, il voulaſt des plaifſits Qud on honmmene de se que les commu",
            "es nedefhitez de la vin, au de choſe le rend à ſn aſe: mais quand il",
            "paſle de la vie aux olupez, & qu’il efine que c’eſt peu de choſe de vi",
            "ure ſi ce n’eſt dans la ſuperfluité des delces, il luy faut",
            "beaucoup de.",
            "choſes extraordinaires: alors le prix de ces donceurs doubleme nt che",
            "tes ponſſent ceux qui lesadorent aà̀ rechercher dequoy les",
            "acquerir..",
            "Comme les embraſeruens viennent de petites eſtincelles: on ne de",
            "mande d’abord qu’vn peu de pain, ares on vœus encores quel que ch.",
            "ſe: de laà̀ on monte aux mets delicats, & puis aur ragouſts les plus arti",
            "icdieux dont l’appetit s’excite. On ſe conrente au commence ment",
            "d’v",
            "necomtmune voix, on en veut aptres vne plus belle : les deux les",
            "trois",
            "eaſemble apres nous ſolicient ; en fin on ne prend plus de plaiſirs",
            "qu’aux plus belles cçompoſitions, & anux plus da charmes de la Mnſi",
            "que. Ainſi les autres ſens cherchent leus voluprez par meſmes com",
            "aencemens, & meſmesptorez",
            "Ce fnt ainſi que ton corps fuſt ton tyran, mon Frere, & qu’il te plon",
            "gea anx cupiditez des richeſſes pour ſatisfaire aà ſes antres",
            "defirs, & cor",
            "e vn crime en aitire vn autre, le prerer engeandra le fecond, &",
            "ce",
            "luy- là dormeutant quand celuy cy naſquit, ile ne ſe ſout iamais",
            "depuis",
            "bandone: dans ee ſecondmouuenentaé́ du peemiecr tu as fait des",
            "hoſes que te ne te veux point redire, i’en rougiois ou Ombre que ie",
            "ſuis: & me ſuffit de te faire ſouuenr que ce mouuement enfanta d’un",
            "utre quivient comme aà ſon ay de, & pour le ſecouri, en naiſſaue to"
        ],
        [
            "4",
            "teaſoi il ne tua point qui luy donnoit la vie, & tous tes eries pires",
            "que des viperes n’ont pourtat point eſté́ mottels à ceux qui les ont;",
            "eéfaate. Qua t paſſois doncques du deſir des richeſſes à celuy des:",
            "honneurs, tu oſrtois point de l’n pour entrer en l’autre: ce n’eſtoic",
            "point en toy vne ſueceſſion, ou vn changement de mauuaiſe habitude,",
            "c n’en eſtot rien qu’vne ſuite & qu’vne augmentarion.",
            "Tout à lafois doncques voluptueur, auate, & ambitieux, on re vit",
            "monter de degré́ en degré iuſques au CardinalatQuel éloignement",
            "de toy-meſme, quand de ſimpole fils de valet d’eſcurie, tu te trouue en",
            "uelopé dans la pourpre du Conſiſtoire de Rome. I’admire l’aueugle",
            "ment que te cauſoit ron propre eſclat dans ce rencontre: depuis le",
            "lieu",
            "d’oùru eſtois venu iuſques en celuy où̀ u te trouuois, cormbien po",
            "uoit-on conter d’eſtages trop dignes de ta premiete naiſſance,&",
            "o ſe.",
            "pouuoit adua rageuſement borner ta conuoitiſe. Vne infinité de pet",
            "ſones y demeurent, & tu n’y peux pas demeurer, ton eſprt tout à",
            "fait",
            "eſelaue de ta chair eſtoit deuenu ſi corporel luy-meſme, qu’il n’auoi",
            "pſus d’autres mouuemens que pour la pouſfiere, & pour la bouë des va",
            "nitez de la terre :ainſi il perdit le repos & la tcanquillité́ de ſa propre",
            "nature, qui eſt de demeurer fixe à la contemplation d’vn ſeul bin qu’",
            "trouue dans luy meſme ſur la tarre, en atendant le ſupreme que le Ciel",
            "reſerue aux pures ames, & ſe jetta mal- heureuſement dans cette mer",
            "de vains deſirs, conrinuellement agitée de vents furieux, de funeſtes",
            "orages, & de flots impatueux, qui ſe pouſſent & s’effacent ſans ceſſe",
            "les vns’les autres.",
            "Qand vn eur eſt vnefois expoſé́ à a merey deces vaguos inco",
            "ſtantes, il ne peut plus eſperer de repos, ru te orouuois e ſleué́",
            "au deſſn",
            "d’vne iafinité de perſonmaes qua la naiſſance uoit toutes eéleuées au deſ:",
            "ſus detoy; tu voyois ſos tes pieds vn illion d’hommes, qui ſuiuan0",
            "lordre & la iaſte raiſon des choſes deuoient marcher deſlus a reſte:s",
            "ors ſtu n’auois pû te contenetr des degrez precedens, qu ne te con",
            "entois-tu de celuy là que ne ’aſlouuiſſois u de la poſſeſon d’vne",
            "gloire, qui ſans doute auoi paſſeé.bienloin au de là de tes premieres oſ",
            "perances, & de ce rang ſuperbe dans lequel ton propre pere",
            "n’euûtia",
            "mais oſé ſoiuhaiter de te voir.",
            "Mais les vains daſirs n’ons point de bornes, & les ambicieux n pa",
            "ſent par vn degré d’hrnneur que pour s’acheminer aà l’autre: dans",
            "cét",
            "eſtat pompeuxceluy qai ſotry du neantconſidere l’eſclat qui l’enui",
            "ronne, ne ſe recognoiſtplus deguiſé auec tant d’auantages. Ce qu’il",
            "fſuſt",
            "J",
            "1",
            "1",
            "reuient mal aiſément à ſa memoire, il ne void plus que ce qu’al eſt & ce",
            "qu’il peut eſtre: os s’il ſe reſſouuient de ſa baſſe origine, ſa preſomaption",
            "qui l’enchante la luymonire ſi vile & ſi meſpriſable, qu’inconinent de",
            "craine"
        ],
        [
            "erainte d’y etarnerilepred la fulte du eoſſé de l’extrenmité la pls",
            "alloignée. C’eit ce qui ta perdu, mon Frere, cetrte fuite trop prompte",
            "ſemble ſauuer mais aueugle elle ptecipite:; tu t’imaginois qu’en mon",
            "ant touſiour plus hut, t ne ſeroispluas appatament ceſuy qui ve",
            "aoit de ſi bas : tu croyois cacher ta baſſeſfſe à̀ ceuax qui",
            "verroient ron",
            "Eminence: mais tu denoi ſçauoit que des lieu releues les cheute ſont",
            "aeiles & daogereuſes, & que qui met vn ious àd monter du pied d’ve",
            "ontagne à fon faift, ne demeure q’vn moment poui y retourner, l",
            "auuais arrifice, doncqes, à r’eſloigner de ta baſſe origine, que celu?",
            "qui par trop de grandeur & d’eſleuation dans vn moment t’y pouuoit",
            "precipiter.",
            "La fortase toutesfais, quoy que folle & capticieuſe auoit aſſe ad",
            "uantageaſemene fauoriſé tonx deſſein, elle te fi reudtre au Cer",
            "dinal de",
            "Richelieu des ſeruices qui rte ſeruirent beaucoup àtoy-mefnme. A l’ayde",
            "de ce grand Genie, qai viuant auoit eſfté l’ame de toute l’Europe, & qui",
            "pouuoit Feſtre de rourle monde, cu te vis apres ſa mort en ſa place rtu!",
            "fus le Gouuetnoat d Ro aptes le treſpas de ſon llluſtre Pere, le Con",
            "ſeil de la Reyne Regenre, & le ſouuerain Adminſtrareur des",
            "afaires",
            "de Frtance. Enecés etat t as commande en Monarque à cette ſupe tbe",
            "Monarelie: t as veu vne infiaiteé de ſubjets, qi n’eſtoient pas tlens",
            "’obeir: tes erdres ont par tout eſté ſuiois dedans & dehors le Royau",
            "a. Qu’as- tupô defirer dauanage, ambitieux in ſauable Quelles gra",
            "deua e falloit -il eocore aprosre ſouuerain degré de gloire Pouuoie",
            "ufaire encores vn pas en auant ſans tomber dans le precipice?",
            "Cependant ſaas pouuoir t’arreſter en vn ſi beau-lier, tu as",
            "rouſioure",
            "voulu paſſer plas outre: ie te l’ay.defia dit vne fois, quel deſordre ne ſe",
            "fai il point quand le ſeéruireur veut deuenir maiſtre: tu ſçais aſſez eors",
            "as as perfecut leRoyaume, dont tus voulois t’ermparer: ta en a",
            "ié tausles ſubjets: ua enas captiué le legitime Mooarqoae, uen a?",
            "scaaté & é́blauy laReyae tu en as enchaiſné les Peiuces, & tua as",
            "ouluyoar la cataûtrophe d’vne i ſanglante eragedie fouler aux pied",
            "on ineorrupcible Iuſtice. C’eſtoit là ron dernier coup & le cohle de",
            "as tes arimes ais ie ne peat ſoufftir debour-qai vu téẽuerſer éei",
            "oaſte Paiſabcs ſas-qui nieh aeſabſſte, & c’eſtce quemal-hbeureua",
            "auoi pa pteaguaçppa tſuuois bcaeallaẽt les mopess de res:",
            "ſenſialitez, & que tu n’auois d’autres objecs que ceux de:tes deſirs ills.",
            "giis’, u ne pesſõis pas qu’il y: et vn Dieu pour les pumit itu l’eſ",
            "prouue outesfois, mal-heureux Frere, e u vois qu’aprs oaoir long",
            "teps ſouffert il ſe courcouce, & fai fur laoaciminel vn",
            "anmasredosa!",
            "tble dees les -retaedonns e ſ uéngeanee. S clmence. enfo",
            "atapu angt,d le place à ſa aſi, qui oea perde, &e qui oa"
        ],
        [
            "ae meſlleur que ne ſois plas, que d’etce eonfſors ncorrigſble",
            "Iuſtice dont ſans te flatter, j’apptuue laigueur enoore que ie",
            "ſois",
            "pn frere, puis que ie ne ſçaurois approuer tes ſtios qui l’ont irríe,",
            "&e qui oa artiré ſes foudres ſur ta teſte. Sçais u ce qui me ſurprend",
            "aas on jfortue, ee ne ſont point les ſuplices qu’oa te prepase ,",
            "ais-ce ſo los faueues dot on te ſuppaete, Apres tant de fuxfais per",
            "etrez, eſt il qualqane qui ne te deteſte? iele rois, mais ie he",
            "puis",
            "le comprendre. Il fat que Dieu frappe d’aoeuglemet les. maeillanrss",
            "ee, & que pas quelques pnuiſfaceilaſioas va rmpes cau qui a",
            "aueriſen.",
            "Que gagne tu, eſprit malheureux, bien toſt ton charme ſet deſcon",
            "uert, alors on inienteta de olles peoioo pour ce nonaeu rie:",
            "e tu ne fais que t’amaſſer de plus viues & depſus violenteshaines.",
            "Ie ne ſçay ſi ta fureur ambirieufe te gouuerne encores, Ie ne ſçay",
            "ſi tu",
            "enſes à te faire Roy de ceux qui t’eſtment raoins qu’vn eſclane; mais",
            "quand tua pourrois accomplit vn ſi haut, ſi injuſte, & ſi temeraire deſfein,",
            "ſerois tu ſatisfait? Ne voudrois tu pes paſſor encore pls eouire? De l",
            "Eraace ne voudrois-tu pas t’aſleuer ſu l’Euirepe eniete, & de ld ſu",
            "1oute la terte? A pres cela moſme, le mode roueſe pourrott-il te fuf",
            "fire ladigaa Alexandre, en demanderois. t point d’aurres ? Ou fape",
            "he Geoat, ne voudrois tu point eſcheller les Ciux. Conſidere",
            "iuſquss",
            "où peut s’eſtandre cete vſte nmaie, qui ſi ſaaaent as fait dreſſe ds",
            "Autols. à des hommesinſenſez, & à des corpsde poaieseou depoa",
            "iture.",
            "Rentre va peu dans toy meſrae, mon frere, retonrne pbaſtbt ſur tes",
            "pas que d’auaacer dans cette iupie cartiere. Prens rmon conſeil, auſſibie",
            "de gré ou de force il faat que ua le ſaiues. Cet illufre Senat,",
            "quicioe",
            "dedaae ſesains & ta aote dctae, t fergrace, ſi pouuat ermployat!",
            "aôntre uoy tes ptops nmes, il laiſſe la hat, te ſeeuaas ſebaet.",
            "des verges. ’en chaſſed’o es ven. Recoorn donequo, & fi .",
            "eux repaſſer ſur tes aeſmestracas, confidece bie les degcen, au deſ l",
            "ouse deſquels il faut que tu da cendas, & où u aois pû deaures.in?",
            "it l ieme ds lefol lean, qui volae dans vn air modarémene aſlaáj.",
            "pouuoit eoufiours oir àaa daeſſous dae ſoy des- ps haaes oraaes d?",
            "onagnes, Squi pomr aoir voulla aropaaoliaurle Sadeaſ,fe vh pe",
            "eipité au plas bas de la aar.",
            "Quandj’appetcoie on iaooane, maſeoareex ere, le a ſçuuoois",
            "napeſclaar de faire de cas aclamations inutiles, qui montrent lebre!.",
            "medoqa’idl falloit à des mans qui on deaenaeinearables. Dassce de.",
            "geé ſuperbo q. t’aaoi concedé la Ptance, neta falloit il pas truuet.",
            "ue entierefelaciréle nceraitb paiaviauelaſoaenité dus Couod!",
            "l"
        ],
        [
            "bl’yfat tnaudsare l tparle oa&ds; ſefteselsvaias",
            "la técrs, & ſelon les paffioas les plu deſngteos de la vanié. Si r def.",
            "rais des treſorsimenſes, ns t’es e. pas cnnble. Si o voudlois d",
            "pouuoir & de l’authorsé́, n’eſtois upad oy hadrs le lrre? auoit. l",
            "Paine. Pineeû, oaaae ny feat, ſeraies o aaiſtrs qui ne t’",
            "beiſt, Si tna aimois l’honneut, en tejallit-il pas aſſed’vne",
            "paiſſace fi",
            "ſouueraine?Er ſi n en ſouhattois qui ierſt plus viuement &c plus lois",
            "l’eſclat de ſa grande lumiere, pounois- pas changer en paix la ſan.",
            "glente guerre de toute l’Europe. C’eftoit dans la ſplendeur d’vne ſi bel",
            "leaction, qu’il falloit abiſmer la noirceur de tout le reſte de ta",
            "vie. Con",
            "ne par la fin des choſes on iuge de leur comroeneement, tous tes",
            "ecti",
            "nes euſſent eſteé couronnez par ce dernier acte de luſtiee: Tout le",
            "ſang",
            "que ta as arracheé à la France, & qu’elle te redemande, c’euſt eſté doa",
            "né de bon cœur. Les vœux, que pour ton ſalut le Ciel eut receus de",
            "la",
            "terre, euſſent appaiſé l’ire de Dieu qu’elle implore pout ta cuine: &e ta",
            "n’euſſes entendu que des chants de loiange à̀ ta gloire dans ces ho",
            "ches, qui ne vomifſent contre toy que maleditions, & qui ae",
            "cecla",
            "uent que ta perte.",
            "Mais le Ciel n’a pas voulu qu’vne fin ſi illuſtre eouuriſt des conmaeas",
            "cemens ſi pernicieuz & ſi infames, tout indulgeant qu’il eſt,",
            "il ae peut",
            "pardonner à cant de pechez trop noirs & trop enormes. Il arme contre",
            "toy la luſtice humaine en atendant la diuine. Toute la France court",
            "ton treſpas, ou la veogeancolaſolioâue & l’appeſte. Oa ne voit pluas que",
            "mouſquets & quepiegus quepiſtolatg&qg’ſpas, qhaſase. u",
            "enſd’armes, Perits & grand -bourgeoiſie & nobleſſe, ag l aonde",
            "demande ha guerre conrra vn efnehy, qui au plus prt dé la paixla lenr",
            "touſiours faite.",
            "Songe doanc à taaoetpschaine,",
            "i-is-biœn enfi",
            "que c’eſt le darnier eſpſir qul! teteſte. Eſyeld’appaille Ciel, ſi tu ne",
            "Pur appaiſer la terre. Le foude qui geande & qui te aenace eſt bien",
            "effroyable: mais l’attente terrlhle dés’peſnes ternelles eſt encore pis.",
            "Si u fremis, ſi tu tremble de celuy là, quelle terreur te doiuent donner",
            "ceur-ey. Fais doncques ce que tu pourras pour n’endurer pas ces deux",
            "maux ous enſemble: & puis qu’il t’en faut ſoufftir vn, euirte le pire, &",
            "le plus à craindre. Commande à ton cœur de ſouſpirer du regret d’a",
            "uoit tant commis de forfaits: onure pout effacer leur noireeur la",
            "ſource",
            "de tes plus ameres latmes. Iplore à deux genmonx la grace d’vn Roy",
            "quetnas rahy, d’vne Reyne que tu as mal conſellée, des Princes que,",
            "uasopprimez, de la lutſtice que u as perſeeutée, des peuples que ta as",
            "ryranoiſez Rends à la France ce que u pourras des richeſfſes que t luy",
            "arolées. Renonce à l’amitlé de ſes onneuais, & à leurs penſions, qui"
        ],
        [
            "’on rend pérfide, &qafte rendent msifſerable. Renoue, fi a pm, h",
            "paix generalle que u as ronpue :Eſteins la goerte que tu viens d’alld",
            "aeren cs oyaunae. ptepaare on ſein a preaier françoit, goi",
            "voadra dans tonſang lauer la honte de ſa Parrie, & ſouffre ſa rigueur",
            "ſans ounmure Adiu, ie vais t’aendee, eependanrt qae a e pnopane",
            "as à cette darniene heuce.",
            "V",
            "?",
            ".",
            "A PARIS,",
            "Chez la Veufue Theo. PEPINGVE, & Est.",
            "MAVCROY, ruë de la Harpe vis à vis",
            "la ruë des Mathurins.",
            "M.. DC XLIX.",
            "Auec Permiſſion,"
        ]
    ]
}