{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Bordeaux",
            "Libourne (Gironde)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-09",
            "@who": "AB"
        },
        "titre": "Arrêts de la cour de parlement de Bordeaux , portant\n          défenses, aux gens de guerre, d'approcher de la ville ; enjoint aux consuls et communautés\n          de les faire vider dans vingt-quatre heures; permis de leur courre sus et s'assembler au\n          son du tocsin ; défenses, à tous officiers de ladite cour et autres officiers du roi,\n          juges, consuls et principaux habitants, de sortir de ladite ville sans congé et sans\n          permission expresse ; enjoint, à tous seigneurs et gentilshommes de la sénéchaussée de\n          Guyenne, de se rendre au plus tôt dans ladite ville pour le service du roi; et défense de\n          continuer la construction de la citadelle de Libourne; donnés, les chambres assemblées,\n          deux du 30 mars, et un [ du 3] avril 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau157_MAZ.xml",
        "path": "Corpus\\Mazarinades\\101-200\\Moreau157_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\101-200\\Moreau157_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8231292517006803,
            0.7910447761194029,
            0.7306273062730627,
            0.7142857142857143,
            0.7056451612903226,
            0.7570422535211268,
            0.7444444444444445
        ],
        "lexicalite": 0.747381392483056,
        "ecarts": [
            -0.03208447558127736,
            -0.06041746984634022,
            -0.016341591987348414,
            -0.008640552995391682,
            0.05139709223080413,
            -0.012597809076682287
        ],
        "ecart": 0.030246498619640683
    },
    "texte": [
        [
            "ARRESTS",
            "DE LA COVR DV",
            "PARLEMENT",
            "DE BOVRDEAVX,",
            "Portant deffence aux gens de guerre d’approcher de",
            "la ville; Enjoint aux Conſuls & Communautez, de",
            "les faire vuider dans vingt-quatre heures, permis",
            "de leur courreſus, & s’aſſembler au ſon du tocſin.",
            "Deffenſes à tous Officiers de ladite Cour &autres Offi",
            "ciers du Roy, Iuges Conſuls & principaux habitans",
            "de ſortir de ladite Ville ſans congé́ & permiſſion",
            "oreſſe.",
            "Enjoinct a tous Seigneurs & gentils hommes de la Se",
            "neſchauſlé́e de Guyenne de ſe rendre au pluſtoft en",
            "ladite ville, pour le ſeruice du Roy.",
            "Et deffence de continuer la conſtructtion de la Citadelle",
            "de Libournm.",
            "Donnez les Chambres Aſſemblées,2, du 30. Mars, & 1. Auril 1649. <figure",
            "type=\"decoration\"/>",
            "A PARIS.",
            "Chez la veufue MUSNIER , au Mont ſainct Hilaire,",
            "en la Cour d’Albret.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "Extraict des Regiſtres",
            "de Parlement.",
            "LA Cour les Chambreés aſſemblées,",
            "voyant la preſente Ville bloquée &",
            "inueſtie de toutes parts par les poſtes",
            "que les gens de guere ont prins",
            "g dans les villes & lieux de Bazas, la",
            "Reole, Barſac, S. million, Bourg",
            "& Liboune: Celle-cy ayant eſté priſe pour y baſtir",
            "vne Ciradelle, & par ce moyen fermer deux Riuieres",
            "qui fourniſſent la ſubſiſtance de la Ville, ſans que la",
            "Cour aye pâû par toutes les voyes qu’elle a tentées,",
            "moyenner la retraite deſdits gens de guerre à̀ dix lieu es",
            "de cette Ville, uiuant le priuilege qui luy a eſté ac",
            "cordé par le deffunct Roy de tres heureuſe memoire,",
            "ſur les remonſtrauces de ladie Cour: Ouy & ce re",
            "querant le Proeureur general du Roy, A ORDON",
            "N E’ que ſa Majeſté ſera informe de ce que deſſus,",
            "& cependant a fait inhibitions & deffenſes aux Gens",
            "de gaerre, tant de pied que de cheual, d’approcher à",
            "dix lieuéës de la preſente Ville: Ordonne que dans",
            "vingt-quarre heures apres la publication du preſent",
            "Arreſt, leſdirs Gens de guerre ſortiront des lieux ouù̀",
            "ilsſont aà preſent dans ladit diſtante de dix lieuës, &",
            "A ij"
        ],
        [
            "ſe retireront deux iours apres iuſqu’à ladite diſtance:",
            "Enjoint aux Officiers & Conſuls des Villes & Com",
            "munautez, de les faire vuider, autrement & a faute",
            "de ce fatre ledit temps paſſé, où̀ ils ſeroient trouuez",
            "dans ladite diſtance de dix lieuës, A permis & permet",
            "aux Habitans, de s’aſſembler au ſon de la cloche & leur",
            "courit ſus: Comme auſſi ledit delay paſſé, A fait de",
            "fenſes à toutes peſonnes de leur adminiſtrer aucuns",
            "viures, & de les receroir: en outre ladite Cour ot",
            "donne, que l Roy ſera tres humblement ſupplié de",
            "maintenir laite yille de Libourne dans ſa liberté, &",
            "faire defenſes d’y baſtir aucune Citadelle, Reduit ny",
            "fortification veu meſmes que le feu Roy a fait démoe",
            "lie le Chaſteau de ronſaec qui eſtoit proche deſdites",
            "Riuieres, en payant par la Prouince l’indemnité de la",
            "ſomme de trois cens mil liures: at eependant a fais",
            "tres expreſſes inhibitions & deffenſes à toute ſore de",
            "peſonnes de rauailer à laconſtru on de ladite C",
            "adelle, ny d’aucune fortification:t à tous les Con",
            "ſuls, Syndies & Habitans des Villes & Communau",
            "rez voiſines, de fournir hommes, argent ny mate",
            "Hiaux: Et à tous les Habitans deſdits lieux d’y aller,",
            "quelque commandemen qui leur oie faits à peine",
            "d’etre proeedé exeeaotdinairement contre tous le",
            "eonereuenans: Et à meſmes peines, fait defenſes aà̀ tous",
            "Gentilhommes & autres, de faire aueune leuée de gens",
            "de guerre ſans commiſſiondu noy, laquele ils ſtron",
            "emus de pneſentet à la Cour r ux fins que perſonne",
            "n’en pretende cauſe dignoranee, ladire Cout ordon",
            "ne, que le preſent Arreſt ſea leu publie & affché pat",
            "les"
        ],
        [
            "les cantons & carrefours accouſtumez de la preſente",
            "Ville, & enuoyé par tour où beſoin ſera, pour y eſtre",
            "fait ſemblable lecture & publication, & executé́ en",
            "vertu du ſimple dictum, attendu ce que s’agiſt. AIT",
            "à Bourdeaux en Parlement, leſdites Chambresaſſem..",
            "blées, le treatieſme de Mars mil ſix cens quarante",
            "neuf.",
            "Signé DE LAROCHE. a’ ,,",
            "EXTRAICT DES REGISTRE5",
            "de Parlement.",
            "s j A Cour ouy, & ce requerant le Proeu",
            "Jn1",
            "reur General du Roy, attendu les oceur",
            "d te ned ene e n eue lenl leene e oee",
            "l p",
            "Qet Preſidens, Conſellers, & autres Officicrs",
            "d’icelle: enſemble aà̀ tous autres Officiers du Roy, &",
            "aux Iuras, luge, Conſuls, Bourgeois & principaux",
            "habitans, de deſemparer & ſortir de la Ville ſans con",
            "gé & permiſſion expreſſe, à peine de-mil liures, &",
            "d’eſtre procedé contre eux extraordinairement. et",
            "afin que perſonne n’en pretende cauſe d’ignorance,",
            "ordonne que le preſent Arreſt ſera leu, & publié à ſon",
            "de trompe par tous les cantons, & carrefours accou",
            "ſtumez de la preſente Ville. ait à Bourdeaux en Par",
            "lement les Chambres aſſemblées, le ;o. Mars 1649.",
            "Signé DBLA ROCH E.",
            "a",
            "B",
            "n"
        ],
        [
            "6",
            "JE 3o iour du ns de ars 49 les Areſs de la",
            "ſor donnez le meſme iour, les ſhamb es aſſemblées,",
            "ont eſte leus & publiez es lieux & cantons accouſtumez de",
            "la preſente cville, par Nous Huißier au Parlement de Bour",
            "deaux, aßiſté de aiſtres Durieu, Laurens Sainct",
            "mnilion,& BPardon, außi Hluißiers audit Parlement,",
            "de Leſtrilles l’vn des Iurats de la preſente Vlle,",
            "ſheualier, & Archers du Guet: les Trompettes d’argent",
            "ſonnant, afin qu’il ſoit notoire à tous, &que perſonne n’en",
            "pretende cauſe d’ignorance. Fait à ourdeanux les ioars, mois",
            "& an que deſſus. Signe DvBos Q",
            "S.",
            "rtetateDE e",
            "EXTRAICT DES REGISTRES DE",
            "c",
            "Parlement de Bourdeaux, touchant la Nobleſſe de la",
            "Prouincedu premier Auril 16̃ 49.",
            "V R ce qui a eſté reprelenté à la Cour, que les",
            "e ſoins quelle a employes iuſques iey pour con",
            "ſeruer la paix dans cette Ville, d’où d’épendoit celle",
            "de toute la Prouince, n’ont peu preualoir au deſſein",
            "qu’on a eu de la troubler: Et que toutes les voyes de",
            "douceur qu’elle a prinſes au preiudice meſmes de ſon",
            "authorite pour eſloigner ies gens de guerre, dont l’a",
            "proche ne pouuoit produire que de mauuais effects,",
            "n’ont ſeruy qu’a donner du temps & d’autres aduanta",
            "ges à̀ ceux qui les faiſoient aduancer: en ſorde que cet",
            "e Ville Capitale d’vne grande prouince, & le Siege de",
            "la Iuſtice ſouueraine du Roy auparauãt s’eſtre eſmeuës",
            "ſe void inueſtie, ſes aduenaeës prineipales ſaiſies, uon",
            "4"
        ],
        [
            "1",
            "ſeulement par les Troupes logées’ dans les Vllles &",
            "Bourgs du, voiſinages contre les Priuileges aecordez",
            "par les Roys par l’occupation des paſſages & ports plus",
            "importans, mais enecore par la conſtruction, de nou",
            "elles fortifications & citadelles, & par la lurpriſe des",
            "Chaſteaux & Maiſons particulieres, Et ſe trouue redui",
            "te à la neceſſité d’vne iuſte deffenſe par les actes dh.",
            "ſtilité publique faits das l’enceinte meſmes de ſes murs,",
            "& aux enuirons dans les Maiſons les plus cõſiderables",
            "n quoey le ſeruice duRoy ſotrouue ſi notablement in",
            "rerreſſe, que ce ſeroit deffaillir à la fidelié qui luy eſt",
            "deue de voir vne deſes plus bellas Prouinces expoſée",
            "à vn peril ſi eminent ſans trauailler aà ſon ſecours, & de",
            "laiſſerà la diſeretion d’vnchâeun la liberté de pouruoir",
            "à la ſeureté de ſa peſonne, & à la conſeruation de ſes",
            "maifons par des voyes particulieres; Ce qui mettroit",
            "bien toſt toutes choſes en trouble, & fourniroit top",
            "de pretextes & trop de moyens à ceux qui voudroient",
            "prendredes mauuaiſes intentions contre le ſeruice du",
            "Roy. A quoy il ne peut eſtre remedié que par la conſ",
            "piration vniuerſelle de tous les bons Subiects de ſa Ma",
            "jeſté́, & particulierement de ſa Nobleſſe, dont le cou.",
            "rage & la fidelité font le principal maintien de l’ſtat",
            "en cearencontres: Et ſur ces conſideratios la Nobleſe",
            "vuis’et rouute en la preſente ville, à fait lupplier l.",
            "Caur de vouloir apeller toute celle de la Seneſchau.",
            "oée, afin qils puiſſentross enſensble aduiſer aux",
            "moyens les plus propres pourareſter les maux preſens",
            "LA COVR les Chambles aſſombĺes, ſous le bon",
            "plaiſir de ſa aieſté, a ordonné & ordonne que tous",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "Seigneurs & Gentils-hommes de la Seneſchauſſée de",
            "Guyenne, & autres du reſſort, ſeront exhortez par la",
            "publication du preſent Arreſt, & ſans en attendre au",
            "tre ſemonce, de ſe rendre au pluſtoſt qu’il lenr ſera poſ",
            "ſible en la preſente ville pour le ſeruice du Roy, & con",
            "ſeruarion de la ville & de la Prouince. A declaré &",
            "declare tant les Chefs, Generaux, que autres qui pren",
            "dront part dans les actes d’hoſtilité qui ſe feront con",
            "tre cette ville de Bourdeaux, & autres du reſſort, &",
            "quis’aſſembleront, leueront, ou feront leuer des trou",
            "pes pour ce ſujet, reſponſables de leur teſte enuers le",
            "Roy, detous les é́uenemens: & ſolidairement enuers",
            "les particuliers de tous les pillages, degaſts, & autres",
            "dommages qu’ils pourront ſouffrir pour raiſon de ce:",
            "Et aux fins que la choſe ſoit notoire à tous, Ordonne",
            "que le preſent Arreſt ſera imprimé, leu, publié, & affi",
            "ché́ és lieux & carrefours accouſtumez de cette ville,",
            "& par tout ailleurs où̀ beſoing ſera: Et d’autart que la",
            "publicatiõ pourroit eſtre empeſchée en duers ndro:ts",
            "O1donne que celle qui ſe fera en la preſente ville, ſer",
            "uira pour toute la Seneſchauſſee. Fait à Bourdeaux",
            "en Parlement les Chambres aſſemblée le. Auril 1649.",
            "Sgné́ De LAROCHE.",
            "J E roiſieſme iour du mois d’Aauril 649. l’Arreſt dela",
            "LLAour donne les Chambres aſſemblées, a eſté leus & publié",
            "és lieu & cantons accoſtumez de la preſnte vlle, par nous",
            "uißier au Parlement de Bourdeaux,aſsiſté deMaiſtre lIeas!",
            "Durieu, Laurens Sainctmilion, Pierre Baiſſes, echon Iurat",
            "Arnaut, Cheualiers & Archers du Guet.",
            "Signeé DVBOSCQ"
        ]
    ]
}