{
    "entête": {
        "form": "prose",
        "genre": [
            "arrêt",
            "texte officiel"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Foullé, Étienne (1600-1673)",
            "Taille (impôt)"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-03-09",
            "@who": "AB"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux, portant\n          cassation des jugements, condammnations et ordonnances du sieur Foulé; ensemble inhibition\n          et défenses, aux gens de guerre, de s'employer pour la levée des tailles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau177_MAZ.xml",
        "path": "Corpus/Mazarinades/101-200/Moreau177_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/101-200/Moreau177_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7543859649122807,
            0.6416666666666667,
            0.6567656765676567,
            0.618421052631579,
            0.6325301204819277,
            0.6472491909385113,
            0.6164383561643836
        ],
        "lexicalite": 0.638692098092643,
        "ecarts": [
            -0.112719298245614,
            0.015099009900990001,
            -0.03834462393607774,
            0.014109067850348711,
            0.014719070456583605,
            -0.030810834774127716
        ],
        "ecart": 0.037633650860623626
    },
    "texte": [
        [
            "ARREST",
            "DE LA COVR",
            "DE PARLEMENT",
            "DE BOVRDEAVX.",
            "Portant caſfation des Iugemens, Condamnations & Or",
            "donnances du ſieur Foulé, Enſemble inhibiions & def.",
            "fences, aux gens de guerre de s'employer pour la",
            "leuée des Tailles.",
            "A PARIS,",
            "Chez THOMAS LOZET, ſur le Pont au Change",
            "a l’Eſcu de France. 1650.."
        ],
        [
            "EXTRAICT DES",
            "Regiſtres de Parlement.",
            "SVR ce qui a eſté repreſenté aà la Cou;",
            "Qu’ayant pleu au Roy d’arreſter les abus",
            "ASed u lene lue ſae e oe uernene ee",
            "eſtabliſſement de bonnes Loie, ſa Maieſté",
            "auroit accordé́ diuerſês Lettres en forme de",
            "Declaration, pouir donner le ſoulagement neceſſaire à ſes",
            "Sujets, & conſeruer Ie repos & la tranquillité́ publique. Et",
            "comme il n’y auoit de plus notable deſordre que celuy qui",
            "eſtoit apporré à la diſtribution de la Iuſtice ordinaire, par des",
            "Intendans eſtablis dans les Prouinces pour la Iuſtlce & Police,",
            "& dans la leuée & impoſition des deniers Royaux par des",
            "Intendans des Finances, puis que l’vn & l’autre employ eſtoit",
            "directement oppoſeé aux Ordonnanees d’Orleans, Moulins &",
            "Blois, & à la Iuriſdiction des Iuges naturels, & des Compa",
            "gnies Souueraines, eſtablies pour authioriſer la Iuſtice des",
            "volontez du Roy, & la faire receuoir par les peuples, auec le",
            "reſpect & veneration qui leur eſt deuë. Et que ces Intendances",
            "& Commiſſidns extraordinaires auolent prodult des effets ſi",
            "contraires au bien dela Iuſtice, & des preiudices ſi notables",
            "à la leuée des deniers Royaux; que le Roy par ſa Declaration",
            "du dix-huictieſme Fuillet 648’auroſit reuoqué toutes Com",
            "miſfions extraordihaires, pour quélque-cauſe & occaſion que",
            "ce fuſt, meſme cellesd’Intendans de la Iuſtice, Police; &des",
            "Finances, dans les Generalitez du Royaume, & Ordonné que",
            "les deniers Royauxſeroient impoſez & leuez par-les Oſiciers.",
            "A ij",
            "m"
        ],
        [
            "--g-",
            ".",
            "pour ce eſtablis, ſuiuant les formes portées par les Ordonnan",
            "ces; laquelle Declaration auroit eſté confirmée par autres,",
            "portans reglement pour la diſtribution de la Iuſtice & diſpo",
            "ſition des Finances, des dernier Iuillet, & vingt deuxieſme",
            "Octobre 68. verifiées dans toutes les Cours Souueraines",
            "du Royaume, par leſquelles ſa Majeſté auroit reglé la Iuriſ",
            "dictiou des Maiſtres des Requeſtes, ſuiuant l’aricle 33. de",
            "l’Ordonnance d’Orleans,. de l’Ordonnance de Moulins;",
            "9o. & 2o9. de celle de Blois, qui ne permettent aux Maiſtres",
            "des Requeſtes dans leurs cheuauchées, que de dreſſer des pro",
            "cez verbaux, des contreuentions qu’ils remarqueront eſtre fai",
            "tes aux Ordonnances Royaux, ſans prendre aucune connoiſ",
            "ſance des matieres ciuiles ou criminelles. Ces reglemens au",
            "roient apporté́ quelque ſoulagement, & donneé aux Officiers",
            "la liberté des fonctions de leurs charges, fait conceuoir à tous",
            "les Sujets du Roy, des eſperances de voir les ordonnances",
            "Royaux reſtablies dans la vigueur de leur obſeruation, & de",
            "voir eſloigner des Prouinces ceux qui les auoient deſolées, &",
            "qui comme Intendans, ou Commiſſaires extraordinaires, deſ",
            "chargeoient bien ſouuent les veritables criminels, & fai",
            "ſoient ſouffrir les innocens: Mais que depuis quelque temps,",
            "le ſieur Foulé cy-deuant Intendant dans cette Prouince, y",
            "eſtoit de retour, & ſous pretexte de la qualiteé́ d’Intendant",
            "des Finances de France, laquelle ne luy baille aucune Iuriſ",
            "diction contentieuſe, preſupoſant que la fonction de la Iuſtice",
            "& des Finances ſe trouue vnie en ſaperſonne, par les charges",
            "de Maiſtre des Requeſtes & d’Intendant, a formé des iu",
            "gemens, baillé des Ordonnances, & fait des procedures,",
            "auſſi extraordinaires, & pleines d’entrepriſe contre l’autho",
            "rité deſdites Declarations, & des Ordonnances Royaux,",
            "que preiudiciables au ſeruice du Roy & au repos du Public,",
            "ayant fait leuer les Tailles à main armeée, baillé des con",
            "l-"
        ],
        [
            "1",
            "1",
            "traintes ſolidaires pour le payement d’icelles, deſolé diuer",
            "ſes Parroiſſes par des logemens de gens de guerre, employé",
            "les Officiers des lieux pour la conſeruation deſdites contre",
            "uentions, & ſur les deſordres qu’ils ont excité dans le haut",
            "& bas Limoſin, fait des procedures & condemnations auſſi",
            "violentes dans la forme & dans le fonds, que entreprenan",
            "tes ſur l’authorité Royale, ayant baillé par ces pretendüs",
            "Ordonnances, meſmes par celles du 22. Feurier dernier, la",
            "licence aux gens de guerre, de razer, deſmolir & bruſler tout",
            "ce qu’ils pretendoient s’oppoſer à leurs deſſeins, ſans qu’ils",
            "puiſſent eſtre recherchez, en dreſſant les procez verbaux",
            "pour leur deſcharge, auec liberté d’eſtre les accuſateurs, les",
            "teſmoins, les iuges & les executeurs, ayant fait impriner &",
            "publier cette permiſſion, pour donner plus d’eſclat au meſ",
            "pris qu’il fait des Declarations du Roy, que les condemna",
            "uions qu’il a données ſans pouuoir contre ceux qu’il a pre",
            "ſuppoſez coulpables de reſiſtance & de rebellion aux gens de",
            "guerre, prononçant la contrainte ſolidaire pour les Tailles,",
            "eſtabliſſant par deffaut, des peines de mort contre dix des",
            "principaux habitans de chaſque Parroiſſe, ſans les nommer",
            "dans l’inſtance ny dans la diſpoſitiue, & dont le choix dans",
            "l’execution eſt vne choſe auſſi contraire aux Ordonnances",
            "Royaux, que fauorable pour le meſnagement à des Iuges",
            "inereſſez, la deſſente des Cloches, le baniſſement des Cu",
            "rez & autres Eccleſiaſtiques, la preſcription des Officiers, la",
            "confiſcation des biens, la vaccance ordonnée des Offices &",
            "Benefices, les dommages & intereſts, les razemens des mai",
            "ſons & baſtimens des Parroiſſes entieres, ſont les plus com",
            "munes prononciations; qu’elles ont paſſé iuſques aà des pei",
            "nes, que les Ordonnances Royaux, ny les Loix les plus ſe",
            "ueres n’ont encore introduict, Ordonnant que des Parroiſſe,",
            "demeureront ſans culture, condanmanant tous les habitans de,",
            "eeerL.ea:-e-eL--",
            "uar"
        ],
        [
            "l1",
            "Parroiſſes au deſſus l’aage de ſeize ans & au defſous de ſoi",
            "xante, à̀ ſeruir par force le Roy le reſte de leurs iours dans",
            "les Galeres, & ceux qui ſont au deſſus de ſoixante ans & au",
            "deſſous de ſeize de l’vn & de l’autre ſexe, au banniſſement",
            "perpetuel hors du Royaume. Voulant par ce moyen que les",
            "enfans qui ſont encores dans le berſeau, ne pouuans rece",
            "uoir la peine des crimes dont ils ſont incapables, portaſſent",
            "des marques de ſon entrepriſe, & attentat contre les Loix",
            "diuines & humaines, qu’apres auoir priué les deffaillans des",
            "delays ordinaires pour l’appel à trois briefs iours, Ordon",
            "nant qu’il ſe fſeroit de iour à iour, & ſeroit baillé",
            "Sentence",
            "au quatrieſme apres la ſignification iceluy comprins. Vou",
            "lant encore les priuer de la grace accordée par les Ordon",
            "nances Royaux, pour les actes irreparables dans les cinq",
            "ans, il a pratiqué ce qu’il auoit permis aux gens de guerre,",
            "d’eſtre le Iuge & l’executeur, ayant porté le flambeau de la",
            "deſolation dans diuerſes Parroiſſes, bruſlé & ruyné́ tous les",
            "Viſlages, & conuerty vne partie du bas Limoſin & le mieux",
            "peuple, en vn deſert effroyable, & priué le Roy des ſub",
            "uentions conſiderables qu’il en retireroit, lequel mal croiſ",
            "ſnt de iour à autre, pourroit troubler le repos & la tran",
            "quilité publique, au grand preiudice de l’Eſtat, &’il ny",
            "eſtoit",
            "pourueu par les remedes qui feront trouuez les plus comnue",
            "nables. Veu la ſuſdite prerenduë Sentence omée par ledie",
            "Foule, aſiſté d’aucuns Officiers du Siege de Tullés, ſigneée",
            "de Lagier Grefier, du . Ferier dernier, autre Sentence",
            "portant les ſuſdites condemmtionspar deffaut, rauemens de",
            "maiſons, & autres choſes cy-deſſus du 2;. Fevrier, auſſi ſi",
            "gné de Lagier Grefier, copie d’autre pretendue Sentence",
            "onmrre les habitans de la Parroiſſe S. Bonnet Albere du",
            "premier du preſent mois de Mars, informations faites ce",
            "jourd’huy, de l’authorité de la Cour, à la Requeſte du Pro8",
            "2ee-aa-e---",
            "eet"
        ],
        [
            "1",
            "gr",
            "eureur General du Roy ſur leſdites violences, Veu auſſi les",
            "Declarations du Roy des 18. & dernier Iuillet & 2. Octo",
            "bre 1648. & ouy ledit Procureur Oeneral du Roy, L A",
            "COVR les Chambres aſſemblées a caſſe & caſſe leſdits",
            "pretendus Iugemens, Condemnations & Ordonnances fai",
            "es ſans pouuoir, contre les termes deſdites Declarations",
            "deuëment verifiées. Fait inhibitions & deffences audit Foulé",
            "& tous autres Commiſſaires extraordinaires, de s’immiſcer",
            "dans le refſort de la Cour à̀ aucune fonction de Iuſtice Ci",
            "uile ou Criminelle, & d’en prendre connoiſſance, à peine de",
            "faux, à tous Offieiers des Seneſchaux & Sieges Prefidiaux,",
            "& autres Iuges, Aduocats & Graduez, d’aſiiſter à aucun iu",
            "gement auec ledit Foulé, à peine de ſuſpenſion de leurs char",
            "ges, & telle autre que de droict, & à tous Sujets du Roy",
            "de",
            "le reconnoiſtre pour Commiſſaire extraordinairedans la",
            "Prouince au preiudice des Declarations & Ordonna nces Roy",
            "aux: Declare ledit Foulé & autres Iuges qui ont aſſiſteé au ſ",
            "dites pretenduës condemnations ſolidairement, relponſables",
            "enuers le Roy, de la perte des deniers Royaux, par la deſola",
            "tion faite en diuerſes Parroiſſes du Limoſin, en execution deſ",
            "dits Ordonnances, & de tous deſpens, dommaaes & in",
            "ereſts enuers les Sujets de ſa Majeſteé, & que tant leſdits Fou",
            "leé, de Fenis Lieutenant General, Darche Lieutanant Criminel,",
            "Leſpinaſſe, Riuiere & Larat Conſeillers, & Dumirat Subſtitut",
            "du Procureur General audit Siege, ſeront aſſignez à compa",
            "roir en perſonne pour reſpondre ſur certains interrogatoires",
            "qi leur ſeront faits, à la requeſte du Procureur General",
            "du Royj Enſemble ſur leſſuſdites informations, leſquelles",
            "ſeront continuées pardeuant les Commiſſaires à ce deputez,",
            "& iuſques à ce, interdit leſdits Officiers en l’exercice de leurs",
            "charges, leur fait inhibitions de s’immiſſer en icelles auſſi à",
            "peine de faux, de nllité & caſſation de procedure, de tous",
            "8",
            "lLLL"
        ],
        [
            ".",
            "1",
            "uepPenommeg intereſts des parties Et à̀ meſmes pei",
            "ns , a ous lluiſuies & Sergens de faire aucuns eploies ou",
            "e-curions des ſuſdits iugemens, ſauf les procedures portee.",
            "d’y eſtre pourueu aiuſi qu’il appartiendra A ces fins, Enioint",
            "aux detenteurs d’icelles, de les porter ou enuoyer au Greffe",
            "de la Cour, à quoy faire ſeront contraines par eorps, Ernean",
            "moins ordonne ladite Cour que les Tailles ſerot leuees par",
            "les Oſieiepour ce eitablis , conormement auſdites Deela",
            "rations, ſans que les gens de guerre puiſſent eſtre employez à",
            "cet eſſect, ny qu’il puiſſe eſtre decerné aucunes contraintes",
            "ſolidaires Et qu’a la diligence du Subſtitur du Procureur Ge 1",
            "neral du Roy en la Seneſchauſſée de Briue, le procez ſera in",
            "lee ie eierei ee eie",
            "ſtruit, fait & parſait iuſques aà iugement definitif excluſiue",
            "par le Lieurenant Criminel, & autres Officiers dudit ſiege de",
            "Biue, que ladite Cour a commis & deputet E leur En,oin",
            "d’y proceder inceſſament; pour leſdites proceduresraportées,",
            "l eſtre ordonné ce que de raiſon. Et qu’à la diligence du Procu",
            "reur General du Roy, le preſent Arreſt ſera leu, pubié &",
            "enregiſte dans les Seneſchauſſées de Limoges, Briue, Tulle,",
            "& autres ſieges & Iuriſdictions Royales du haut & bas Limo",
            "le ene le uuieie iunoenr leie e due ee",
            "ſera, afin que perſonne n’en pretende cauſe d’ignorance, &",
            "executé ſur le ſimple Dictum, attendu la matiere dont s’agiſt.",
            "Enjoint à̀ tous Officiers deſdits Sieges, Iuges & Conſuls des",
            "lieux, Preuoſts & Vis-Seneſchaux de tenir la main à l’execu",
            "tion, à peine d’en reſpondre en leurs propres & priuez noms.",
            "F’ait à̀ EovnDEavx en Parlement les Chambres Aſſembleé́es,",
            "le dix-huictieſme jour de Mars nil ſix cens cinquante.",
            "Signe DE PONTAC"
        ]
    ]
}