{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Longueville, Anne-Geneviève de Bourbon (1619-1679 ; duchesse\n            de)",
        "creation": "1651-01-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-09",
            "@who": "AB"
        },
        "titre": "Apothéose de madame la duchesse de Longueville, princesse\n          du sang.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau135_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APOTHEOSE",
            "DE",
            "MADAME",
            "LA DVCHESSE",
            "DE",
            "LONGVEVILLE",
            "PRINCESSE DV SANG.",
            "M. DC. LI."
        ],
        [
            "3",
            "Apotheoſe de Madame la Ducheſt de Longueuille,",
            "Princeſſe du Sang.",
            "MADAME.",
            "Plus grands & plus perlleux ſont les obtades qui",
            "eonaient ſumonur pour l’execution d’n genereux deſ",
            "ſein, plus riehes & plua equiſesſparoiſſent les couronn",
            "deues a la generoſe de ceux qui en font l’enerepſe.",
            "Cete veritd’eſſi entuere qu’edle elt ſouſtenue par vne infi",
            "ite d’eemples de ces gands Heras de l’Anriquité, qui",
            "parla leule gloite de leuts hautes acdions on donnt ma:",
            "ere d’admiration à̀ toute la terre, & rendu leurs noms",
            "mmortels: Entre leſquelsle genereux laſon Roy de Teſ",
            "ſalie & ees illuſtres Agonaues, l’eſute & la fleur de la",
            "Gre",
            "e, ſe ſont cellement ignalez par certe fameuſe con queſte",
            "del Toiſon d’or de Phitye, qu’elle a eté ’ Acherype&le",
            "modelle ſur lequelPhilippe, ce grand Due de Pourgogne,",
            "orma ſes hautes aions, & luy donna ſubijet de porter au",
            "oi la Toiſon d’or, dot il en inſtiua l’Ordte, que l’Eſpagne",
            "ent encor aujourd’huy de luy comme heritiere de ſa vertu",
            "uſſi bien que de ſes Eſtats. Cerre conqueſte, MA AAE,",
            "fut faite dans l’Iſle de Colchos l’an ;o oo. de la creation",
            "du mondea& emble n’auir ete que l’ombre& lfgutt",
            ".. .",
            "11"
        ],
        [
            "Limicari",
            "tos, mt",
            "Greec qui",
            "gnife",
            "Havre de",
            "race.",
            "4",
            "de celle is’eſt fafte ley. Fberier i6jt. aayeux de tou",
            "e a Chreſtiené ans lſle de lMICARITOS;",
            "Conqueſte non pas d’vne Toiſon d’or, ny d’vne matiete",
            "chymerique &e inanimée, mais de la berté precieuſe de",
            "prix ineſtmable de trois Pinces du Sang de France, l’ap",
            "puy & le ſuppoſt de l’Eſtat, d’vn Heros du Sang de Sainct",
            "Louis, qui par ſes hauts faits d’armes a r’afferay & r’aſſe",
            "ré la Monarchie Françoiſe, chancellante& esbranleée par",
            "eclypſe de ſon Roy, & merité le tiltre du plus grand Ca",
            "pitaine de l’Europe, & du plus redoutable defenſeur de",
            "Couronne. ’Hſtoire ou pluſtoſt la Fable marque",
            "dela Toiſon d’or eſtoit pardée dans l’HMe de Colchos par",
            "des ’auireax vomſſans le feu & les flammos, & par vn Dra",
            "gbh eſpouudehable, qui ſacrifioit à ſa colere & à ſa rage",
            "ous ceuix qui s’en approchoient. Et la verité nous a fait",
            "volr que nos Ptinces, l’objet de la rage du Cardinal Maza",
            "lh& a preſent celuyde hoſtre allgreſſe, eſtoient gardez",
            "tansl’lſe de Lllmicaitos par vn Serpent qui ne les auoit ecy.",
            "etiant embraſſé́qde pour les eſtouffer, par vn Cocodrille",
            "qui e les auoit atéé́ que pour les deuorer, qu pourtant",
            "ngenieux à ſa ruine, pouſſeé & empoftépar le mouuement",
            "d’vhe paſſionindiſerette, & d’vne inſolence ſans ſeconde,",
            "uoit nis dans les fers&e ſous les barres, l’inuincible Atlas de",
            "Monarchie Fran çoſe. Pur paruenir aà la conqueſte de",
            "tette inſigne Toiſon d’or, les Poëtes ont feint que la Deeſſe",
            "Paltas auoit’eſteé l’autrite de la grande Nef Argo, dans la",
            "’quelle’ Iaſou & ſes illuſtres Conquerans s’embnquerent",
            "pout le oyage de Colchos, dont on dit qu’Argus fut l’ou",
            "urietr. Il y ena d’utres qui aſſeurent qu’elle tirafon nom,",
            "nbn’pas de cet rgusmlus duot Géc agos, qui ſignifie",
            "eger,"
        ],
        [
            "eger à cauſe de la viteſſe & legerete de ce long & grand vaiſ",
            "ſtau conſtruit de cheſnes d’vne exe ſſiue longueur, & d’vne",
            "qualité plus legere que les autres bois, de cette meſme eſpece.",
            "Ce qui nous donne ſuiet de croire ( nonobltant ce qu’en dit",
            "ntiquité, que le mont Pelyon en a fourny le bois) que ces",
            "cheſnes furent couppez dans la foreſt d’Argonne, qui eſt",
            "compoſé́e de cette ſorte de bois leger où il cſt conſtant que",
            "uppiter rendoit ſes oracles en faueur de la Vierge Erygonne,",
            "Diyade de ſes plus fauorittes, & fille d’vn des plus illuſtres",
            "Druydes de ſon ſiecle, qui a donné le fom aà la foreſt d’Ar",
            "gonne, & la foreſt au Nauire Argo, anciennement appellé",
            "Argon, & par ſucceſſion de temps la lettre finalle N ayans",
            "eſté elid́e, elle a eſt́ ſimplement appellée Argo: Et la veri",
            "table hiſtoire porte, que laſon ayant dans l’eſprit la haute en",
            "trepriſe de la conqueſte de la Toiſon d’or, eſmeu de la repurta",
            "ion des Druydes lois, ſe tranſporta dans cette foreſt",
            "d’Argonne, où ayaſt admirée laſtructure du Temple ſuperbe",
            "de la Deeſſe Lrygonne, baſti ſur la cime d’vne montagne, où̈",
            "eſt à preſent la fortereſſe de Clermont en Argonne, que Mon",
            "ſieur le Prince tient auiourd’huy de la liberaliré du Roy, & y",
            "conſulté l’Oracle, il luy reſpondit qu’il eſtoit abſolument ne.",
            "ceſſaire que cetrte grande Nef qui deuoit eſtre l’inſtument",
            "de ſa conqueſte fut baſtie & compoſec de ces beaux cheſnes",
            "que produit ’cette illuſtre foreſt; & leſquels il feroit flotter à",
            "ois perdu par des torrens dans la Meuze, de la M uze dans",
            "Ocean, & de l’Oeean par les Colomnes d’Hereules, qui eſt",
            "e d ſtoit Gaditan, maintenant dit Gilbratar, pour de là allet",
            "en Teſſalie où ſe deuoit faire ſon embarquement: d’où il ap",
            "e pert clair comme le iour, que le Nauire Argo & ces fameux",
            "Argonautes ont pris leurs noms de la foreſtd’Argonne. Or",
            "E",
            "s...."
        ],
        [
            "6",
            "oneſtantembarqué aueeſes illuſtnes Auaaturiors, & ſtaae",
            "rriue en Col hos, par le grand eſprit de la hnaneeſe Medde,",
            "qui lioniſie bon Conſa, & pn lnomparable uu de",
            "Compagnons de ſa fortune, dompta ces Taureauriette,",
            "&defit l’ho ible vradregon gardien de ce hutin pruieu d",
            "Toſon d’or E pouis guarani nas iluitres iſonnu.",
            "de la eruauré de noſte Buait, & rendre la liberte à deſieurs",
            "es Pinces, Voicy vne aurre Palas, voiey la Deeſſe hotbonie,",
            "oiey noſte Heroine, Madame la pucheſſe de Longne",
            "rille, Princeſſe du Sang de France, foute eſclarante de ar",
            "& d’honneur, qui apres auoir partage les miſere& les ſouf",
            "frances de deux fres & d’vn may, l’oljer de ſa vitoire, a",
            "eſte reduitte & neeeſſitée pour ſe deſtobes à̀ la fureur dun",
            "Faquin veſtu de rouge, la honte de la Frapce & le rebut de",
            "ralie, d’eſſnuyermile ſortes de dangers, pour abordet lamoſ",
            "me prouince d’Argonne, ainſi que pluſtra Argonaas,",
            "poury former ſa genereuſe entrepriſé,& baſuir dandla fore",
            "reſſe de Seenay, tuée dans la rmeſme prouince, la machineſi",
            "fatale au Monſtre rouge du ſang detoute la France, parle",
            "moyen du ſecours & de l’aſſiſtance des Princes Chreſtiens",
            "qu’elle a eſté contrainre d’implorr pour s’oppoſer igoureu",
            "ſement aux torrents tumulteueux d’vn laâ̂che& perfide Miniſ.",
            "tre pendant le regne d’vn oy nineur, & les inuiter à cette",
            "pretieuſe conqueſte de la liberté de Meſſirurs les Princas.Ceſt",
            "en ce rencontre, grande Princeſſe, quous auez donné des",
            "preuues de la fermeré de voſtre conſtance & du courage que",
            "Voſtre Alteſſe afait eſclatter parmy ce torrent d’aſdioms,",
            "qui s’eſtoit eſleué contrela Maiſon Royalle, & que vous auez",
            "fit voit, que quel ques obſtacles que la fourherie & lamalice",
            "d demon Incarnauait ps oppPaſer àvaſtreuertuoêre"
        ],
        [
            "rudeneifines à voſtre vtleur, touſiouts efté aſſez puiſſan.",
            "e poar leſurmontor: Le Monſtre auot porté la France ſur",
            "epenchant de ſa rne; &nbſtre Heroine, qui tenferme en",
            "elle les fores de Maes &ola prudencedo Minérup, a4 terraſſé́",
            "ennenyintcconciiable de la Erance, & acqui auſe titre la",
            "qualitée d Reſtaurance la libetté moaurante. Medes par",
            "es enchantemens & parſes charmes ontriboua puſſmment dompter cs monftrosgardiens",
            ";de’loriehs Toiſon d’or; Et",
            "vous, genereuſe Prineſle, vous auez pas la prodigieuſe force",
            "de voſtroeſprit, & par les charmes ſans artfice que la nature",
            "uous à ſi liberallement departis, ahlig Si A. R. & l’Auguſte",
            "Rarlenene Paris, la vuanteimage du Senat Romain, à̀",
            "ous rendrs laiuſtice, &deſuitreabatru à vos pieds le Deſo",
            "lateu tde l Prance par les Arreſtsſicelebres des ſept & neufié",
            "ne du preſent mie da Feune & an, prononcé́ & executé",
            "par ceſt auguſte Barloment, qui ne pouuant plus ſouff ir la",
            "eurdMonſiourle’rince oyſiié,l’arenduaux Regions &",
            "Legians Françpiſes, & qui ſans doute lesferavaincre autant",
            "de fois qu’il les fera omoattre pour le ſeruica du Roy & la",
            "conſruanio du Royaane ealeureux Hercules no dom",
            "pa que des ſerpeas&e des nonſtresterreſces, & borna ſes",
            "noonqueſtesdes mantsdeCalpe&Abyla;t V. A Madame.",
            "pia detrauaux inconceables a detrſneé &vaincu ls demon",
            "ncarnad, perturbateurt de la fFrance, & liennomy mortel",
            "du repaspublile: Etcomme voſtroevictore. paſſe & outre",
            "paſe &les eanqeftes &e les caomnes deH ereules, il eſt",
            "bien.",
            "raiſtnnable que VoſtreTriomplhae & voſtre Renommeée vole",
            "pasrdeſſus les monts Caucaſe, Calpe & Abyla, & qu’elle pu",
            "lite ar tau’Vnuuers la deffaite & lafuitte du demon ln",
            "amadim, oorcé: parnoſtre iaampanable Achypapantif",
            "t"
        ],
        [
            "8",
            "on fieur le oadquteur& anathematiſé pat a fondre des",
            "Arreſts fulminez contre ceſt excommunié par le grand Par",
            "lement de Pnris, le premier mobile de la Ftance. Mais, gene",
            "Heuſe Prin&eſſe, lteéqite veutqe oomme! nos illuſtres Argo",
            "nautes partgtent auee le Roy laſon l’honneus &l gloiie",
            "de leurs conqueſtes, auſſi bien que les trauaux que la meſme",
            "Renomée qui publie voſtre Victolre auec voſtre Triomphs,",
            "face cognoiſtre àa poſterivé la’valeur & la magnanimité de",
            "ces gtands Hrus qui on ſi geneteuſemônt appuyé voſtre",
            "haute entrepriſe, & ſi liberallement prodlgueé leurs vies",
            "eur ſang poar la liberte de Meſſieurs les Princes: c’eſt l’auis,",
            "ce ſont les ſenunen & les opinions de voſtte Senat Areolo",
            "que, duqulſfeu Monſieur le Maquis de la Mouſſaye eſtoit",
            "e hf & le Polemy que gaton de voſtre Temple, & à pré",
            "ſent Monſieur le Mar qus de Sillery, fſorti d’vn Chancelier de",
            "France, qui apres loir ontribué par fa vertu eminente aàa",
            "hibeHteé deMeſſilus les Priaces, & en dppoteé́ le premier l’he",
            "reuſe & tantdeſirtée nouuelle; a par la gratification de V. À.",
            "fondé ſur ſon merire ſi dignemont remply ces deux charges",
            "varcates;&e õ̃ne voſûtre Senat eſt ſouſtenu & efclairé de cetse",
            "rillante lamiee d’eſprit, de ſon aduis & de celuy de Meſ",
            "ſiuide Si Roain & Sarazin peſonuagas conſommées en",
            "toure ſgrte de ſcience & d’experiencedes choſes les plus diffi",
            "ſNicopompus ciles vos Conſeillers, & ſur ce ouys Monſieur de la",
            "Perere,",
            "sl reeonnandablepou ſa grande vertu & doctrinevoſtre Pto",
            "u ſnſieeri cureur Genral, & Ranſomrmes Aduocadt Goneral du",
            "Senat",
            "t e, Areolo que, a eſté arreſte ſous le bôn plaifir de.A. Que la",
            "e lihri ild",
            "ferr u grandeur du courage,pla naiſſance & les hauts faits d’atmes de",
            "ucderis ftri noſ̂eur le Maroſchal de Turetlne,lCeneral devoftre arḿ,",
            "opie ne vray heiler de a verpu de da luaure 4ſtimoda grand Due",
            "de"
        ],
        [
            "3",
            "de Bouillon ſon pere Prince ſouuerain de Sedan, luy ont ae",
            "qs meſme tiltre & qualite du genereux Roy lalon, ps qu’il",
            "eſteé le chef& le premier mobile de ce diuin ouurage & de",
            "perilieuſe entrepriſe, qui de la captiuté́ a fait ſi genereu",
            "ſement paſſer Meſſieurs les priuces à la liberté. Et monſieut.",
            "e Comte de Liguille General de l’armé́e deS. AS. de Lor",
            "raine, iſſu de ces llluſtres Maiſons de l’ancienne Cheuallerie",
            "du Royaume d’uſtraſie, & d’vn biſayeul decoré́ de l’Ordre",
            "du S. Eſprit, pareil honneur que Hercula, apress’eſtre ſigna",
            "lé par tant de bleſſures mortelles en la bataille de Rhetelle,",
            "pour dompter comme vn autre Hereule, ce furieux Sanglier",
            "Derymanthe, ſi fatal à la France. Monſieur le Comte de",
            "Nec is ſfeca",
            "Bouteuille, le pillier & la renaiſſance de la trencienne &",
            "uſtre maiſon de Montmorency, que quelqu’vns font deſ",
            "cendre de Lisbius de Montmorency, ſeigneur Gaulois, qui",
            "e premier des Gaules ſe conuertit en la predication de Sainct",
            "terriiſae conſi",
            "re inoneſtues.",
            "d Ciceronis",
            "erarre na een",
            "sdar illors",
            "Denys areopagyte: Et les autres de Liſoye de onmy,",
            "dsgnitate q",
            "has priares le",
            "Cheualier qui le premier d’entre le peuple Franç̧ ois, receut oeeunarI",
            "e bapteſme à Reims des mains de l’Archeueſque ſainct Remy, datum et.",
            "preſence du Roy Cloais l’an 49s. a merité par ſon ſang eſ",
            "panché & par la priſon qu’il a ſoufferte pour la liberté de",
            "meſieurs les Princes, de paſſer icy pour le vaillant Theſéefils",
            "d’gée Roy d’Athenes, qui par l’excez de ſa valeur ſe fie",
            "ommer & renommer vn autre Hercules: Ce nom tiré́ de",
            "caluy de deroneleos, qui veut dire gloire des Heros, apres",
            "uoir vaincu les amazones, & amené leur Royne Hypolitte",
            "qu’il eſpouſa, deffait Creon Roy des Thebains, tueé le Mino",
            "taure, monſtre mi homme de l’accouplage de paphaé femme",
            "de Minos auec vn Taureau, ocis le Sanglier qui rauageoit",
            "es grins de Cremion, en faueur des Cointhiens: de meſ",
            "e;1",
            "Ç"
        ],
        [
            "o",
            "me que cet Heros a fait en faueur du Royaume, en conti",
            "buant par ſes hauts exploits à la deſtruction de celuy qui ra",
            "uageoit non pas ſeulement les grains, mais les finances& les",
            "peuples de France. Meſſieurs les Comtes de Duras & d",
            "Quintin, aiſnés des deux celebres maiſons de Duras & de la",
            "uſſaye, & nepueux de monſieur le areſchal de Turenne,",
            "repreſenteronr icy Caſtor & ollux, qui par leur prodigieuſe",
            "vertu, ſe ſont rendus immortels; ce Pollux ayant tué en l’expe",
            "ditiõ de la Toſon d’or le RoyAmyque, qui auoit accouſtumé",
            "de tuer à coups de ceſtes les paſſans dã̃s la foreſt Bebrycienne,",
            "puis que ce valeureux Comte de Duras petç̧ant les lignes de.",
            "rmee oppoſee à̀ ſon courage pouſſa juſques au canon, cy",
            "deſſus repreſenté par le Roy myque. Meſſieurs les Cheu",
            "liers de Grammont, de la Ro hefoucault, ſortis des plus i",
            "gnalées maiſons du Royaume, ſeront icy conſiderez comne,",
            "Nauplius pere de alamedes, qui ayant appris la mort de ſon",
            "fis que les Grecs auoient occis par les artilfiees d’vlyſſe & de",
            "Dyomedes, afin de s’en venger planta des feux ſut la croup",
            "pte ouei eo e e oe l e pene le de ſenee",
            "faige & ſe fracaſaſt, comme elé t aux eſueils qui en ſont",
            "voiſin. Et ces genereux Chleualiers ayans appris l’empſo!",
            "nement de meſſieurs les princes, ont fait paroiſtce hautement",
            "eur feu & leur courage pour leur liberté éſheurs les Com’",
            "tes de Granré, Roſnay, eauuau, deſcendus des anciefa",
            "nes maiſons de ſoyeuſe, Luxembourg & Beauuau: meſieurs",
            "de Fau ge, Cheulier de Riuiere, Daucour, Baron de Lanque,",
            "Cnabois, la Roe que, ouuille, Chibon, Cherizy, Dumeſ",
            "nil, ontreuil, Comtes de Camilly & Chineteai, iétont",
            "3!",
            "eylé rainig de Telamon pere jas Rõy de lle de Salamaie",
            "...",
            "E"
        ],
        [
            "nie, qui aſſiſta Hercules au fameux ſiege de Troye, qui poue",
            "recompenſe de ſes ſeruices luy donna pour femme ia fille de",
            "Leomedon. Et ces valeureux leros ayans ſi fortement ap",
            "puyé vos genereux deſſeins en l’expedition de la conqueſte",
            "de la liberté de meſſieurs les princes dans l’Iſle de Limicaritos,",
            "pourront eſperer aà bon droit la recompenſe deuë à leurs me",
            "rites. Les genereux Dort, La Berge, Lonre, montaulieu,",
            "du Faye, Phyſica, Ricouſe, ayragny, Gagnac, Pertuis, Lais",
            "bordes, Bernon, Imecour, marcheé́, Briquemau, Pocaſſe,",
            "CIeſia, Bigot, la rotre, Cinqears, la Magdeleine, des For",
            "ges, & tous les Capitaines, Offieiers & ſoldats qui ont ſi",
            "di",
            "gnement ſeruy & vetſe leur ſang pour la deliurance de meſ",
            "ſieurs les Princes, ont merité par leurs hautes actions la gioire",
            "de Zethes & Calais, qui ayans eſté́ fauorablement receus par",
            "Phinée fils d’Agenor Roy de Phœnicie, en leu voyage",
            "de Colchos, ils le deliurerent des Harpies qui deſoionx",
            "on Empire, & infectoient ſa viande lors qu’il eſtoit ſur le",
            "point de la manger, ainſi qu’ont fait ces illutces leos, qui",
            "ont ſi dignement contrbué à la deffaite de la larpie infame",
            "qui a deſolé & empeſté de ſon venin de Lerme les Ellats de",
            "noſtre inuincible Monarque. La fidelite & le valeur de m",
            "ſieurs de Mereſſart, Monigny, illars & Monguignard, cui",
            "ont ſi heureuſement conſerue la preieuſeperſonne de V. A.",
            "comme la generoſité & vigilance de meſlieurs les Comtes de",
            "Chamiily, Varennes, Rochefau, Coer & Melon, la cita",
            "delle de Stenay en Argonne voſtre aſii, oì ſous leur garde",
            "uſſi aſſeurée que la Targe inuincible d’Ajax, V. A aſitran",
            "quillement rpoſé parmy l’orage de ſes afilictions, merite",
            "en d’eſtre repeſentée par la vaieur du meſme Ajax, l’vn des",
            "plus grands Capitaines de la Crece, qui’eſtant joint vn iour"
        ],
        [
            "en ’vn combar opiniaſtré auec Hereules, rien ne fut capable",
            "de lesſeparer, qu’vne nuict obſcure, quiauee leiour termina",
            "ce ſignaleé́ combat, & ces illuſtres Heros apres vne victoire",
            "ſignalée, qui a affranchy la France de l’eſclauage & des fers",
            "ous leſquels ſon Conſeruateur gemiſſoit, pourront dire vn",
            "our qu’ils n’auront eſté ſeparez de la ſocietré ſi bien affermie",
            "qu’ils auoient contractée pour la liberté de nos Princes, que",
            "par la nuict obſeure, qui a voilé́ & terny pour iamais le lu",
            "ſtre Mazarin. O fameux Appelles, glorieux nourriſſon de",
            "e de Coo, qui ſeul jadis fus digne de tirer le portrait d’A",
            "lexandre le Grand; c’eſt en cet endroit, c’eſt en cet endroit",
            "que les armes & la plume me ſont tombées des mains, & i’a",
            "uoüe quei’aurois beſoin de la delicateſſe de ton pinceau & de",
            "ta main, pour repreſentet au vif l’eminentce vertu & l’embar",
            "quement perilleux de noſtre triomphante Princeſſe, ſuiuie",
            "de ſes belles & guerrieres maones, Meſdamoiſelles de la",
            "Chaſtre, Verpillier, Fermelis & Gofecourt, de l’eſclatante",
            "vertu & beauteé deſquelles Neptune ayant eſté éblouy & tou",
            "ché́, auoit deſia depeſché́ ſes Tritons, pour eſcorter le meſme",
            "Dauphin, qui luy facilita iadis les moyens de poſſeder ſon",
            "Amphitritte, afin de luy attiret & liurer cette illuſtre florte.",
            "Et s’en eſtoit fait ſi la valeur de Mars, qui ſeraiecy repreſentée",
            "par meſſieurs de Sainct lbal, Bariere, Tracy, la Roque, Che",
            "ualier de Frequienne, ereſſart, Sainct Romain, Villars, Sa",
            "razin & Gauffecourt, ſuiuis des ſieurs de la Pierre xempe",
            "des Gardes & Barbier, ne s’y fut oppoſée, & recoigné le Dau",
            "phin & ſes Tritons dans les flots, & guidé noſtre Heroine",
            "&",
            "es Amazones, qui toutes auec vn courage incroyable ont",
            "uiuy leur adorable aiſtreſſe, en trauerſant les mers, per",
            "ants les foreſts & franchiſſant les montagnes pour abordet",
            "cete"
        ],
        [
            "3",
            "cetre heureuſe Prouince d’Argonne, heureuſe d’auoir admi",
            "ré & ſouſtenu l’eſclat de tant de vertus heureuſe d’auoir",
            "fourny la matiere de la liberteé ineſtimable de eſſieurs les",
            "Princes, comme elle fit autrefois celle de la fameuſe con",
            "queſte de la Toiſon d’or. Puis donc que ie ſuis reſté ſans voix",
            "& ſans paroles ſuffiſantes & proportionnées à l’eſgal d’vn",
            "grand ouurage, & qu’il n’appartient qu’a vn autre Apel",
            "lez d’en entreprendre le Tableau, i’en lſſe la deſcription à̀",
            "docte & coulante veine de Monſieur Sarazin, digne ſeul",
            "de cet ouurage, joint que",
            "Pour le tirer au vif qu’on luy ouure le ſein,",
            "Et d’n ſi beau trauail on verra le deſſein.",
            "e me contenteray ſeullement d’admirer ces illuſtres Ama",
            "ones comme les Nayades & Nymphes de noſtre Meuſe,",
            "& les Dryades & Hamadriades de noſtre illuſtre Foreſt",
            "Totums Sara",
            "d’Argonne, & dans l’attente de ce rare ouurage, pour eſtre?",
            "nſeparablement atraché à ce mien petit trauail, qui reuodamoſtre",
            "preterentiss",
            "dra cternellement au ſien les foy & hommages qu’vn f,ſ",
            "del vaſſal doit aà̀ ſon Seigneur dominant, il ne ſeroit pas i",
            "raiſonnable de differer d’auantage à louër la fidelité, le Quouadſpioel",
            "placeo ta",
            "grand zele & l’affection des domeſtiques de V. A. pendant?",
            "expedition de Limicaritos, qui pour la fermeté de leurs",
            "ffections à voſtre leruice, paſſeront icy pour des Damons",
            "& des Pithyas, qui autre fois diſputerent deuant le Tyran",
            "de Syracuſe à qui ſacrifieroit le premier ſa vie, pour ſauuer",
            "celle de ſon amy. Et pendant que Meſſieurs de la Roche,",
            "Gouruille & la Coſte ſeront oceupez auec la Renommée",
            "à faire eſclatter par toute la terre la fidelité & la valeur de",
            "nos llluſtres Heros, ie reprendray le fil, & la ſuitte de mõ",
            "diſeours, & vous diray, MADAME, que nos meſmes Poë",
            "D"
        ],
        [
            "tes ont dit, qu’apres ce fameux voyage de Colchos, la",
            "Deeſſe Pallas tranſp orta dans les Cieux cetre celebre Na",
            "uire Argo, & qu’ei le la plaça pres du poleauſlral qui ſ leue",
            "uec l Lyre & la Vierge(qui eſt la meſme ierge rigon",
            "ne tutelaire de la Foreſt d Arronne, d’où cette Ne’a eſté",
            "priſe, pour faire veoir que les choſes retournent aà leus",
            "principe) & qui ſe couche quant le Sagitaire & l’Archer.",
            "EV. A. Madame, ſera deſormais conſiderée com",
            "me vn nouuel Aſtre qui s’eſt eſleué ſur noſtre Hemyſphere",
            "pour eſclairer à̀ amais toute la France du flambeau de vos",
            "rares vertus, & faire découler ſes douces & benignes in",
            "fluences ſur tous ceux qui ont pris part dans toutes vos af",
            "flictions, & fait teſte comme des rochers inesbranlables à̀",
            "toutes les atteintes de la mauuaiſe fortune, & particulie",
            "rement ſur les peuples de cette l’rouince d’Argonne, qui",
            "ont ſi liberallement ſacrifié leurs biens & leurs vies a la",
            "erteé de Meſſieurs lesPrinces, & ſur la glorieuſe Ville",
            "de Stenay, où l’inſtrument de la cheute du Demon lncar",
            "nadin, & celuy de voſtre Tniomphe, a eſté forgé.Ileſt téps,",
            "genereuſe Alceſte, ileſt temps de metrre fin aux trauaux",
            "nconceuables que vous auez ſupporté, & de quitter la",
            "harette d’amertume de laquelle voſtre Alteſſe fut obli",
            "gée de ſe ſeruir en fuyant la perſecution Iacarnadine, & de",
            "onter ſur le Char de voſtre Triomphe, pour iouyr de la",
            "douceur des fruits de voſtrevictoite; Allez doncque, gran",
            "de Princeſſe, allez receuoir les honneſtes abords de deue",
            "Freres & d’vn Eſpoux, & les applaudiſemens deubs à la",
            "Reſtauratrice de la liberté mourante; aAllez acheuer cét",
            "ouurage de la Paix generalle queMonſieur le Duc de Lon",
            "gueville auoit ſi heureuſement arreſté, & le eon In"
        ],
        [
            "carnadin ſi malheureuſe ment refuſé à toute la Chreſtien",
            "té, Ne fluſtré pas plus long temps noſtre inuincible",
            "Monar nue de ſon attente, la Reyne vous y conuie, le Par",
            "lement vous tend les bras, les peuples ſont deſia preparez",
            "ux crs & acela m tions publiques qui ſont deubsà̀ voſtre",
            "Triomphe & les lieux où vous deuez paſſer ionchez de",
            "Rameaux d’Oliues, de Lauriers, d’œillets & de Roſes. La",
            "France n’attend plus que voſtre preſence pour conſacrer",
            "u Temple de voſtre memoire vos Trophees, & im moler",
            "victime du ſa rifice qui eſt deub à voſtre Triomphei le",
            "ucher en eſt deſia agencé, & ne reſte plus que d’y porter",
            "torche ardente du feu qui la doit conſommer auec les",
            "fers & les barres qui auoient oſte la liberteé que V. A. a ſi",
            "heureuſement redonnée à Meſſieurs les Princes; Tour le",
            "monde ſe meurt d impatience de veoir paroiſtre voſtre",
            "dorable perſonne ſur le Throſne magnifique que V. A.",
            "s’eſt erige & baſty de ſes propres mains, dont vos vertus",
            "heroiïques ont eſté les degrez auſſi bien que les fonde",
            "mens.",
            "Ridendo dicere verum quis vetat.",
            "Vale egregie ſarazine ianm iam tua ope emerſurus ab Illuſtriſsi",
            "me Borbonie Eiſtoriarum perplexitate ex qua tanquam e labyn",
            "eho Ariadne id eſt tuo filo deſttntaus nonquam potuiſſem euadere,"
        ]
    ]
}