{
    "entête": {
        "form": "prose",
        "genre": "rhétorique judiciaire",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-11",
            "@who": "KA"
        },
        "titre": "Apologie des Normands au roi pour la justification de\n          leurs armes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau113_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APOLOGIE",
            "DES NORMANS",
            "AV ROY.",
            "POVR LA IVSTIFICATION",
            "DE LEVRS ARMES.",
            "A PARIS,",
            "Chez CARDIN BESONGNE, ruë d'Ecosse,",
            "proche S. Hilaire.",
            "M. DC. XLIX.",
            "Auec Permißion"
        ],
        [
            "APOLOGIE",
            "DES NORMANS",
            "AV ROY.",
            "POVR LA IVSTIFICATION",
            "DE LEVRS ARMES.",
            "SIRE",
            "iſquepour voſtte mal- henr &amp; poar lenoſtre.",
            "la verité n’oze pas appcocher de voſtre throſne, parce qu’i eſt?",
            "inueſty par la tyrannie, qui n’agarde- de ſouffrir les moyens",
            "qui pouroient la deſtruire, en rendant à voſtre Majeſté le re",
            "pos &amp; ſon authorité, que ſa perfidie taſche ſoubs voftre nom",
            "d’v",
            "ſurper ſur vous nmeſne, &amp;-pour ſoy, &amp; pour vos autres enne",
            "mis.",
            "Permettez, Sire, pour la iuſtification de nos armes, contre",
            "voſtre Tyran, &amp; le noſtre, que nous nous ſeruions des voyes,",
            "que la violence de ſes ſuppots, ne ſçauroit plus nous empeſ",
            "cher; &amp; qu’en vous adreſſant nes veœux, route l’Eure pe cognoiſ",
            "ſe, que noſtre nation n’a pas moins de uſtice dans ſes deſſeins,",
            "que voſtre Maieſté d’innocence, dans la creance qu’o luy don",
            "ne, que nous ſommes ſes enncms.",
            "Sire, la protoſtation ſolemnelleque-nous anons faicte à l’imi.",
            "tation de nos freres -de Paris, en prenant les armes à la face du",
            "iou, qui prepare leonnerte, poar foudoyer l’Autheur de nos;",
            "A ij"
        ],
        [
            "4",
            "deſordres; de reſpandre noſtre ſang pour ous conſeruer vo",
            "ſtre perſone ſacreée, &amp; à voſlre Ma eſté ſon Eſlat, contre l’in",
            "uaſion ſecrette de l’intendant de voſtre ruine, pluſtoſt que de",
            "voſtre education; ne ſeroit que trop ſuffiſante pour deſruire cet",
            "te calomnie, qand l’inclination naturelle des Normands pout",
            "leur Prince, ne vous aſſeureroit pas de leur fidelité.",
            "C’a eſteé, Sire, pour ne l’auoir pas violée, qu’ils ſe ſont quel",
            "quesfois,acquis a, hayne des natns, cette erreur dont la",
            "France ſeſouuient encore apres plus; de ſept ſiecles, ’eſt pas plus",
            "n effect de leur yaleur, que de l’atfectian ſincere., qui lesa fai",
            "ſouſtenir les intereits de leurs Souuerains auec tant de genero",
            "ſié́",
            "Quand la tendreſſe de voſtre age vous l’aura permis, vous",
            "apprendrez, Sire, queles Nosmands ſont les plus anciens Aliez",
            "de la tyge Royale, qui regne ſur eux aujourd’huy, dont vous",
            "eſtes le rejetton glorteux: Que la vertu de voſtre Ayeul Hu",
            "gues Capet, n’euſt point de plus puiſſant inſtrument, pou ob",
            "tenir les ſuffrages de tous les ordres du Royaume, &amp; pour ſ0",
            "maintenir dans la poſſeſſion de laCouronne, que les conſeils,.",
            "le credit, &amp; les forces du Prince des Normands Richard l I.",
            "quenos Hiſtoires nommeat, ſans-peue, ſon Beau-fere, auquel",
            "Hugues le Grand l’auoit, en uaourant, ſi puiſſament recmandé;",
            "Et voſtre Maieſté cognoiſtraencote que la. querelledu pere de",
            "Robert Comte d’Anou nommé Vnirichind de Saxe, voſtre",
            "premier Ayeul, vaincu par Charlemagne, a cfté lapremiere",
            "çauſe qui ayt obligénosperosdepaſſer en ce Ryaume.",
            "Tant de bons offices rendus à voftre Maieſté en la perſonne",
            "de vas Ayeux la vengeance de leur quorelle, enetrepriſe contre",
            "vn vamqueur du monde ; ſouſtenuë contre ſes ſuccefſeurs; &amp; ter",
            "uinée contre le deniar, par vn accomaodement, dont . voſtre",
            "Couronuaefait encore éclararl’aduantage par tout l’Vuiuers. Le",
            "reſtabliſſemeat deHenry.I. dans ſon throſue vſurpé par ſou Ca",
            "det, &amp; beaucoup d’autres ſeruices ſignalez, renlus aux autras",
            "Roys vos predeceſſeurs, los que la France n’eſtoit pas encore ſi",
            "floriſſanre qu’elle eſt ſous voſtre regne, ne vous permottront pas,",
            "ie m’aſſeure, de douter de la ſincerité d’vne narion, qui à l’imia",
            "tion deſes Princes paiculiers, n’ayans pout eu d’intereſts plus",
            "chers"
        ],
        [
            "V",
            "¬i",
            "ches quo deux denoſtre Sang Royãl, conſere encore iuiſques icy",
            "lesftamens le ces grands hommes , comme les gages eternels de",
            "ſon affection pour ſes Souierains.",
            "Le remps qui corompt toutes choſes,ne l’a point alterée.par vne",
            "ſi longue ſuite d’années, &amp; c’eſt le meſme zele, S RE, qui porta les",
            "Nonmands à s’offrir au Roy Philippes de Vlois d’entreprendre",
            "auec quare mil hommes de pied, &amp; quatre mil Cheuaux, la getre",
            "contre les Anglois, qu’ils appeloient leurts ſubiets reuoltez, qui ve",
            "noient pour vſurper la France ſous la conduite d’Edoüard troiſieſ",
            "e leur Roy, q reſueille aujour’huy leur fideéllté, que l’auarice",
            "ſanguinaire des Fauoris Sroy oit aubir eſtouffée dais leuirs miſeres,",
            "poun deliurer V. M. &amp; ſes Eſtats de l’oppreſſion d’vn Tyran, que",
            "nouis ne connoiſſons que par ſes crimes: nmais qul ſous le nom de",
            "Mazat in &amp; le riltrede Cardinal, ſi faralà noſtre ruine; &amp; qui deuient",
            "ſi odieux à’tousivs peples ja xercé ſuir nous tout ce que la ra",
            "ge ambitieuſe &amp;’auare doCardinaI-de iehelieu n’auoit oſé entra",
            "prehde",
            "Non, Sire, ce Pere des Monſtres de la Prance, ſi hay dans vos",
            "Eſtats par ſes crnautez:ſi connu chez les Narions, par le treuble qu’il",
            "a ietré ds toute l’Europe; ſi fameux clrez les Souuerains par ſeés per",
            "fadie &amp; ſi horrible a’Eg-a ſee moietez politiques, qui l’ont",
            "conduire prelque au panchant de ſa ruine, n’auotenorarrë",
            "noſtre deſeſpoir, il ſe contentoit de nous abatrre ſansnous exteri",
            "ner, &amp; parce que dans nore miſereil n’auoi pour obier que l’af",
            "fermiſſement de ſa Tyrannie, il luy reftoz encore aſſeaz deprobié",
            "pour ne viſer qu’à nous faire ſes eſclaues.:",
            ". Mais, Sire, voſtre Tyran aiuré noſtre peerte dés le ventre de ſa",
            "mere; il eſt voſtre ennemy naturel &amp; le noſtre ;&amp;e ſa conduite mon",
            "ſtre que l’Eſpagne luy a fait faire ſerment pour noſtre extermin",
            "tion ſur les Aels.",
            "Nous n’allegons poins pour l preuue de ceue verité ſes intelli",
            "gences particuleres auec uos ennemis, depuis, comme l’on dit, qu’il",
            "en a receu ſa grace, pour vous rahir, &amp; pour nous perdre ni qu’il ſuie",
            "les briſees du Cardimal Caieran, penſionnaire du Roy Caufolique.",
            "pour lui liurer Henry le Grand, l’amour &amp; le bon heur des",
            "peuples,.",
            "comme vous en eſtes l’eſperance. Nous ne pencttrons point encore",
            "dans la delegation de Galarety, ni dans les ſecrerts deſon Audience,",
            "2"
        ],
        [
            "6.",
            "bien q’elle air deſia proûuit des effects plus ſuneſtes,que neſfit ia",
            "maisl’Ambaſſade de Do Bermatdin de Meadoe, auec la puiſſan",
            "ce de rous les P’ataiſans d’Eſpagne, alorsque dans Pais ls s’appre",
            "toientpour metre voſtre Couronne ſur la teſtedelour Maiſtre.",
            "Enfit, Sitnousſerans-les youx à la haue politique, pour les",
            "aireouurir à̀ nos oalheur&amp; nous contentans de faire voir ſa per",
            "idie parnos pcppres deſaſtres, ie a’aſſeure ares cela,qu’il n’y a",
            "per",
            "ſonneſi goier qui ne iuge-que le Cardinal Mazari a’a auaillé",
            "iquesey qu’aà perdre le Roy &amp; le Royaume.",
            "L’Hiſtorien de l’ancienne Rome dit, que l’auarice &amp;c la luxure.",
            "ſoat les deux pſtaaqui oat xterminé les grands Empires du mon",
            "de. Si le Cardinal Mazarin ſeſert de la dernier4 pournous perdle",
            "nousnopouuous en rienexaminer; encqre ynpeu de reſpeét, pma",
            "lecaratere quipore, ouqu’il feiat de porter, nous ſerme la b",
            "che, &amp; l’iapugejé́ desItalien(nous en excepons les bons )n’apa",
            "encore teljemeotinfeCé la Frace,qu’il ne nous teſte aſſe de pu",
            "deur pou ſuppriaer des crinaes, dont la reprehenſion ne ſetpit pas",
            "pl-vuile, que l’exemple en pouroit eſtreinfame &amp; dangereux..",
            "Sil s’eſt ſetuy de l’auarice; ô doue criminel! nais plus ſanglane",
            "ſouuenir! qui aous fait verſer des larnes de ſang: C’eſt ſur ce piuoe",
            "antroulépeéſenapgloa euſi uous alteronsli",
            "enrotvor en voſtre regne deſſouasv oy ſi inno",
            "eue put a reat des emuuute que lon oi duns le nminaiſtee, ſou",
            "des Miniſtres ſicruels.",
            "Pepuis cipqans on e connoiſt dedans la France quel’horreur &amp;",
            "la deſolauon dont l’auaree de aanin eſt la cauſe eet cle qu",
            "Ptouir la corpion des mœurs dans ou voſtre Royaume llin",
            "piete riomphante iuſques ſur les Autels: les applaudiſemens aux",
            "ailegess aur eimoies aur blaſphemees aux vola meſmes poblie",
            "AA ſouoe &amp;e lindelirt pure les Couruiſans , l’hypoere deauil",
            "Cour o la deuotion ̀ la mode eſt de cenir vn cbapelet en vne main,",
            "&amp;vn poignmrd dans l’autre; la conſternauion de tous les gens de",
            "ien eſouſpits &amp; le ſandous des yeufues les ecrs &amp;e les gemiſe",
            "ens des orpuelns, mais pluſtoſt de ous ces grands Edla, qui ne",
            "one lusquvn hoſpial déiſetbles Cui croin quelauaniee dvx",
            "Eſtranger nous air fait tant de maux?",
            "C’ſt elle, Sire, qui eſt l’ouutiere des tortures qui demembreut¬"
        ],
        [
            "7",
            "epuis ſi long-temps les peuples de vos Pouincos des haines qui;",
            "es aceablents oe de la barbarie deſes ſuppoſts umpitoy ables, qui out",
            "fait mourir dans les priſons iuſques au ombte de quare à cinq",
            "milleinnocenspourvneannée.",
            "’Ceieaie qui aou ourmy l’ex-npleeeeluy auquelaſre",
            "s’eſtre vou rauir par des Iatellites le pain que la charié des bons luy",
            "founſſoit pou ſuſtenter ſa famille le deſeſpoir a misle poigar",
            "en la main pour ſe l’enfoncedans le ſeing. apres auoir maſſacré ſes",
            "enfanqui expirans dedans leur lang,faiſoient eous quelques eforts",
            "pour piononceo le Cardlaal.",
            "&amp;ſtSire, dans ce ſang que ſapôurproà rehauſſé ſoneelat, &amp;que",
            "celle du Catdinst de Sainte CIcile ſon frere a eſté teite: cené",
            "bre demillions, dont on a gaigné les vſurpateurs de la Iuſtice au",
            "pos du Pape, pont luſouſtairé fon chapeaau, vlëénnent tous de çes",
            "horreurs ſaaglantes, ds ſont les epreſſions de ſes fureurs, e la Fra",
            "eoeſpiſé, en iette encoré de nouueau des ſamglots &amp; des armes.",
            "C’eſt cete cmeſme auarice qui a forgé l’inſolente inipieré́, auec",
            "aquelle Maarin a tiré, ce Moine ſangiinaire, ceTorlalis e",
            "pourpré de ſa cellule de la mandicité, pur ’eleuer deſſus le",
            "Throſae de Catlogne, pour eſtre Vieeroy ſous fon enmpire, afin",
            "de mous piller aüec plus d’eſclat, apres auoix enueloppé la Reli",
            "gion Cathboſique dans la deriſion, o ila ietté la Fraace chez tous",
            "las peuples du monde.",
            "Combien nmotre Peouinee a ſouffert de iolenee? Conbiea e,",
            "geſaes on a donneé à voſtre peuple? Combien de queſtionnz pqur",
            "Ieur faire ſouſtenir, la cruele dignité de ce gueux deſroqué uu",
            "uellement Monarque; auſſi bien comme pous enſeuelir ’infamie",
            "du reſte de ſa famille ; On a, Sire, eſgalé toutes les inuentions abo",
            "minables, que par tradition Siciliee Phalaris a laiſſez à Palerme.",
            "dont Pierre Mazarin ſon pere fut habitant deuant ſa hanqueroute.;",
            "Nous auons ſenty la rage deſployée de certains Mabojars",
            "valets de la Monopole ſous l tiltre d’Ilntendans de luitice qui eſ",
            "cortez de Fuzeliers, pour ne pas dire de Demons, &amp; pretextez du",
            "ſeau &amp; de caratere du Prince. proſtitué par l’approbateur do la",
            "Tyrannieont exercé ſur les plus miſerables d’entrenous, tout ce",
            "que l’inhumanité des plus Barbares auroit eu hone d’entrepren",
            "dre; les viols,les prophanations des Temples, les meurres &amp; les"
        ],
        [
            "¬¬¬¬",
            ".",
            "8",
            "e-E",
            "3",
            "biganages ont tous eſté les inſtrumens de leur auaice, dont,",
            "Sire, nouseuſſions fait il y a long-temps des puntons exemplai",
            "res, ſi voſtre figure qu’ils nous preſentoien, ne les euſt mis a",
            "cou",
            "uert de nos reſſentimens;&amp; ſi noſtre reſpect puur voſtre mage",
            "ne",
            "ous euſt encore forcé, dehailer les mains quinous doanoient les",
            "coups de la more.",
            "Cependant vos Eſtats ſont pillez, tous vos peuples reduits à",
            "la mendicité, noftre Prouince la plus abondante de la Ftance",
            "ne ſe ſoaſtient non plus que les aures, que par le deſeſpoir que",
            "le plus auare des homes, le Partiſan des bouës de Paris, à de",
            "puis peu tenté d’aduancer, en rauiflant aux pauures par dona",
            "tion de Mazarin, quelques mareſts &amp; communes qui leurs re",
            "ſtoient pour les empeſcher de perir.",
            "Ce Chef de l’iniquité, que Salomon vit aſſis defſus le Thro",
            "ne de la luſticey ces Arc-boutans de ſa caballe, ces Antropofages",
            "des Normands, les Iutendants de l’injuſtice en noſtre Prouince",
            "qui par es ordres des Tyrans, ont entrepris noſtre ruine, nous",
            "ont fait leur proye; ils onr rendu nos campagnes deſertes &amp; la",
            "face de la terre hideuſe, ils ont deſeſperé nos peuples &amp; plu",
            "ſieurs fois reduits à la reuolte, ſi la prudence des gens de bien",
            "ne les eut arreſtez ; pardon Sire, ſi nous confeſſons que nous",
            "auons eu la penſée de deſirer vne domination moins inhumai",
            "ne, &amp; ſi nous: auons douté que l’Empire des Turcs ou coluy",
            "des Barbares ne fuſt preferable au voſtre.",
            "Non, Sire, les cruautez n’y ſont point ſi frequentes meſme",
            "contre leurs ennemis, il n’y a point chez eux de miſerable, à",
            "qul on ne permette au moins d’auoir vn lict pour ſe coucher,",
            "la pluſpart de nos peuples à peine ozent-ils auoir ſeulement de",
            "la paille, quelle horreur d’eſtre pires que les beſtes: ll n’y a point",
            "d’eſclaues auſquels on ne donne du pan autant qu’il leur en ſaut",
            "pour ſe nourtir, &amp; nos Tyrans ſont eux meſmes teſmoings que",
            "das tous nos villages, il y en a peu qui n’en manquent &amp; preſ",
            "que perſonne, qui an aye ſuffiſamment; Encore que l’infidelité",
            "de ces nations deteſte noſtre Religion &amp; la perſecute, elle ſouf",
            "fre pourtant la liberté des Ames, meſme dans ſes eſclaues, &amp; ne",
            "leur deffend point d’entrer dedans les Temples conſacrez au",
            "Dieu qu’ils adorent alors qu’ils en rencontrent, Sire, ſous vo",
            "ſtre"
        ],
        [
            "tre Regne on ne le permet pas, l’impieteé de nos demons aua",
            "es( pour s’attaquer à Dieu umeſme, aux iours que ſans crime vn",
            "Chreſtien n’ozeroit manquer de ſignaler ſa foy par l aſſiſtancs",
            "qu’il doit à la celebration de nos diuins &amp; redoutables myſtae",
            "res a ſouusent empeſché que vos ſubjects ne s’en ſoientacquie",
            "en ces iouts’de repes, parce que ſuiuant l’humeur de ules Ma",
            "arin, ſes dereſtables fupports ſe ſeruoient de nos Temples pou?",
            "facrifier lesvictimes innocentes, qui les autres iournées-ſeſoubs",
            "brayoient à leur freur.",
            "Que peut-on, S. attendre de toutes ces deſolations dont l’a",
            "aarice du Cardinal Maarin eſt la cauſe; laquelle n’eſt pas aſ",
            "ſouuie par le pillage de voſtre Royaume, noſtre extermina",
            "tion eſt aeceſſaire pour donner quelques bornes à ſa conuoiti",
            "ſe, &amp; il ne receura pas ce qu’il eſpere de nos ennemis, s’il ne",
            "fait",
            "quel Prance deuienne Prouince d’ſpagne.",
            "Perſonne ne s’eſtonneta plus apres toutes ces horteurs du de",
            "ſordre particulier des afaires de voſtre Majeſté; de la Cat2",
            "Iongne abandonnée qui faiſoit trembler la Caſtille; du Royau",
            "me de Naples non ſecouru, de la reuolte duquel on a ſi frau",
            "duleuſement meſprifé les aduis? de la perte de nos alliez quiſe",
            "plaignent ſi hautement de la perfidie du Miniſtere du deſad",
            "uantage de nos victoires dont la pourſuitte nous euſt eſté ſi ad",
            "uantageuſe; de la guerre en Itale ſi peu neceſſaite;, ſi le Cardl",
            "nal Mazarin euſt peu trouuer d’autres prerexres pour y tranſ",
            "porter les millions pour leſquels le Sieurs de**n ne pût trou",
            "ner aſſez de remiſes, ce qui eſt cauſe que ſon Eminence n’eſt",
            "pas encote en poſſeſſion de la principanté quel à tant marchan",
            "dée, auec noſtre argent &amp; nos armes; de la rupture de la paix",
            "qui euſt fermé le chemin à toutes ſes rapines laquelle pat ſa pro",
            "pre Confeſſion il a tenuë̈ tnt de fois entre ſes mains, &amp; qu’il",
            "enuſt pû conclure anec rant d’aduantage pour voſtre gloire, ¬i",
            "ſon onfident n’euſt en le ſecre de continuer nos miſeres, t&amp;",
            "dont le Dut de Longueuille noſtre gouuerneur &amp; le Seigneur",
            "d’Auaux ont eu tant de fois les larmes aux yeux; de la prote.",
            "ction des impies qu’il a ſoubſtraits à la iuſtice, &amp; dont les crinaes",
            "ont atti ré l’ire de Dieu ſur nous; de la perſecution du Saint",
            "Pere, don ietais les ſanglantes raiſons; du meſpris de ſon Non",
            "C"
        ],
        [
            "ce, parce qué ſa probité, ne s’accorde pas auee la peruerſité de",
            "ſes deſſeins; de l’obſceſſion de Monſeigneur le Due d’Orleans",
            "Onecle de V. M. trahy par vn blaſphemateur, fils d’vn mou",
            "leur de bois, Miniſtre neantmoins de voſtre Eſtat; qui tendant",
            "à la Tyrannie de Iules, faoriſe ſes deſſeins pour affermir ſa for",
            "tane, ſoubs l’eſperance de s’eſtabhir ſur ſa ruine; ny finallemens",
            "de l’enleuement des Seigneurs du Parlement de Pariss en ſor",
            "tant de deuant la faee du Dleu viuant, où il les auoit conuie",
            "pour les perdre, afin d’empeſcher ce Seonat Auguſte de le punir",
            "de ſes forfaicts.",
            "Mais, Sire, on ne peut conceuoir ſon audace ſacrilege dans",
            "l’atrentat commis-en voſtre perſonne ſacrée, ’affin de faire vo",
            "ſtre nom coulpable de toutes les cruautez dont on nous rappor",
            "te tous les iours que l’on eſpouuente autour de Paris toute la",
            "nature; on ne parle que d’incendies de bourgs &amp; de villages,",
            "que de viols au milieu des Temples, que d’aſſaſſins de Preſtres",
            "qu’on deſpouille aux Autels ſans trembler à l’aſpect du Dieu",
            "qui tent le foudre, que de pillage des vaſes ſaerez, que d’infi",
            "delitez, que de manques de foy que de laſchetez, enfin que",
            "d’impietez, que nous n’ozons eſcrire ne les ozants prononcer.",
            "Veu meſme qu’elles partent de la bouche, Die veille que ce",
            "ne ſoit pas du cœur de perſonne pour leſquelles nous voudrions",
            "nous ſacrifier s’ils auoient d’autte object de leurs armes que la",
            "ruine de la patrie.",
            "Et de rant d’orreurs, Sire, Mazarin eſt la cauſe; Ce traiſlre",
            "pourroit il eſperer miſericorde; &amp; routes ces abominatons ion",
            "esà ſes cimonies execrables, à ſes entaſſements de benefices,",
            "à ſon trafic infame du bien des pauures, ne forceroient-elles",
            "pas la iuſtice de Dieu d’en prendre la vengeance ; ſans doute",
            "elle la prepare &amp; nous en ſommes les iuſtes inſtruments.",
            "C’eſt donc, Sire, apres la cauſe de la conſermarion de voſtre",
            "Maijeſté, pour l’extermination du Cardinal Mazarin que nous",
            "ſommes ſous les armes: commandez qu’on nous le liure, nous",
            "en ferons part aux autres Le Roy voſtre Pere aſſeura ſa puiſ",
            "ſance par la mort de Conchiny Marquis d’Anere ſon ſembla",
            "ble; quoy qu’il fut moins coulpable, &amp; vous deuez aſſeurer",
            "V. M. &amp; e ſalut de la France, par le ſupplice de ſon compa",
            "riotte."
        ],
        [
            "Il faut, Sire, que ce bouc Emiſſaire porme la paleliſtio des",
            "Peuples: tout le ſang reſpandu dont. il aſt le ſupreſme coupa",
            "ble qui a monté iuſques au Throſoe de Diu ppur en pouſui",
            "ure la punirion, inuite voſtre Maieſté à ne la differcr pa5.",
            "Quoy que vous ſoyez au miheu de la yranle.. vos oydres",
            "n’auront pas moinsleurs effects, dſabuſez, yos ſeulement, Sit,",
            "&amp;ſouhaittez; parmy les laſches Paraſites de ſ fueur il y. a des",
            "ideiles à V. M qui peuuet rompre vos chaaines: C’et poyſes",
            "ſouſtenir que Paris a prs les armes &amp; queſon Peuple l plus cn",
            "tant de la Fraace dans ſon affetion pour ſes R ois fai eſclatter la",
            "generoſité à l’imitation de laquelle nous nous preparons.",
            "Il y a iong cmps que nous demandians au Ciel cette occ",
            "ſion pour exterminer les yrans; Paris n’auroit pas l’honneur que",
            "nous luy enuions d’auoir le premier trauaillé pour leur ruine, ſi",
            "nous auions eu l’approbation de noſtre Parlement pour l’entre",
            "prendre, &amp; la valeur du Due de Longueuille pour pous çomman",
            "der..",
            "Maintenant nous auons l’vne &amp; l’autre, &amp; il ne nous reſte que",
            "quelques voleurs à faire pendre puis nous ſommes à vous pour",
            "pourſuiure leurt Chef: Nous auons, Sire, tous iuré ſon extermi",
            "uation; nous la iurons encore, &amp; proteſtons par la fidelité que",
            "nous deuons à voſtre Majeſté, par noſtre ang que nous vqulons",
            "reſpandre pour abattre la Tyrannie, &amp; releuer nos priuileges ac",
            "cordez, &amp; ſi religieuſement conſeruez par vos predeceſſeurs",
            "Rois,",
            "que ſon auainice a ioldez en rous les ordres; par noſtré vie que nous",
            "auons deſuouée pour mette fin à nos miſeres; par nos femmes,",
            "pafnos enfans qui naus preſſent de venger le ſang de leurs pa",
            "rens, morts peris, ou miſerable.: nfin par toaur ce qui nous eit",
            "plus",
            "cher, que nous voulons tous ceſſer de viure, auant que de ceſſer ſa",
            "pourſuite du plus meſchant de tous les perſecuteurs qui nous",
            "ayent opprimez.",
            "C’eſt, Sire, la reſolution de vos peuples, que nous ne doutons",
            "point que voſtre Majeſté n’approuue, eſtant ſi pleinement inſtrui",
            "te de la iuſtice de nos deſſeins aſſez iuſtifiez, puis qu’ils ne",
            "tendent",
            "qu’ la conſetuation de ſa perſonne &amp; de ſon authorité; &amp; que no",
            "ſtre ſalut que nous y cher chons n’en eſt l’obiet que pour ſa",
            "gloire.",
            "Puiſſions nous, Sire, auec l’aide du Ciel, nous monſtrer par coe"
        ],
        [
            "aion dignes ſucceſſeurs de nos Peres; puiſſions nous reſtablir",
            "bâre Maieſté ſur ſon Throſne, qu’on medite, peut-eftre, de luy",
            "tauir; puiſfions hous vous deliurer de la captiuité où Mazarin",
            "vous tientdepuis vaſtre enleuement de voſtre bonne ville de",
            "Paris; puiſions nous le liurer à nos peuples, pour eſtre vn exem",
            "ple eternel à la poſteriré. Puiſſions nou; enfin vous teſmoigner",
            "par vné execution proportionnée à ſes forfaits, qu’en quelque",
            "Eftar que la Tyrannie nous reduiſe, il nous reſtera touſiours aſſez",
            "defſorcs, de moyens, &amp; d’affection pour exterminer vas enneni.",
            "uis qe nousſommes,",
            "’as tres-lhonmebles tres-olbeyſſanms,&amp;s",
            "A Caën, le 23. Fevrier 1649."
        ]
    ]
}