{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "rhétorique épidictique",
            "blâme"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Concini, Concino (1569-1617)",
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Les apparitions épouvantable de l’esprit du marquis\n          d’Ancre, venu par ambassade à Jules Mazarin. Le marquis d'Ancre en reproches avec\n          Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau144_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "APPARITIONS",
            "EPOVVENTABLE, DE L’ESPRIT",
            "MARQVIS D'ANCRE",
            "VENV PAR AMBASSADE",
            "A IVLES MAZARIN.",
            "Le Marquis d’Anre en en reproches auec Mazarin;",
            "M DC. XLIX."
        ],
        [
            "LES APPARITIONS E’PVVEN.",
            "tables de l’eſpnit du Marquis d’Ancre venu",
            "par anbaſſade à lules Mazarin.",
            "Le arquis d’Ancre, en ombre parlant par eſprie.",
            "g E ſuis venu en ce terreſtre lieu, par am",
            "1",
            "’t l baſſade des enfers parler à toy, de la",
            "N e",
            "part de Sathan & de ſes compagnons.",
            "s & ſç̧ache qu’apres moy viendront des",
            "furies Infernales, afin de te tirer dans ces lieux",
            "puans, ſordides & voragineux, pour eſtre com",
            "pagnon de leur infelicité́ & tourmenté auce",
            "nous pour vne erernité́, ſçache que i’ay eſteé, non",
            "pas comme toy fils d’vn Mercelet, banquerou",
            "rier qui auoit eſté Pirate, Corſaire, Comite, &écu",
            "eieieneieeinel",
            "meur de mer; mais ay eſté noble de naiſſance, non",
            "plus noir & infame que celuy d’vn e gyptieni qui",
            "broüilla les Eſtats, & empiera par ces laſchetez",
            "ſur l’authorité́ des Princes ’ay voulu attenter ſur",
            "le ſceptre & empire du monde par mes charmes",
            "& magies, & brûlois d’vn deſir boüillant de m’aſ",
            "ſoir ſur les Lys, qui m’ont eſté epineuſe; i’ay ay",
            "mé par trop les femmes, & brûleé du feu Aſmo",
            "dien comme toy, ay eu accez aux plus belles &"
        ],
        [
            "3",
            "plus nobles du monde, voy de quel haut degré ie",
            "ſuis tombé, & qui pis eſt, c’eſt que ie ſuis damné:",
            "en vn mot ie ſuis venu à toy, pour te dire qu’il",
            "faut que tu vienne auec moy pour expirer dãs ces",
            "ſupremes flames tes honteuſes procedures qui ex",
            "cedent les miennes, car tu es vn proditeur, vn in",
            "ceſte, vn infame, vn ty ran, qui as fait reſſentir les",
            "effects de ta barbarie, inhumanité & cruauté, de",
            "puis vn pole de la terre iuſqu’à l’autre. Au reſte,",
            "vn magicien & ſorcier, vn cloüaque & egout,",
            "d’ou ſort toutes les immondices denfer, neant",
            "moins tu tes appliqué mil infames trophée de la",
            "ſeruitude des cœurs que tu as hariolé & eſorce",
            "lé́, les corbeaux d’enfer t’attendent, & Cerberes",
            "te veux lacerer, or ſus donc ſuit moy.",
            "Mazarin.",
            "Tu me fair peur, ie peux iuſtifier que ie ne ſuis",
            "criminel qu’en apparence, & non pas comme",
            "toys car en ton viuant, tueſtoit vn ſorcier plus",
            "grand que moy, ſi i’ay pillé́ les biens & dépoüillé",
            "la terre de ces fruicts, ie ne les ay pas perdu au ſa",
            "bath comme toy.",
            "L’Ombre de l’eſprit de la Mavquiſe d’Ancre,",
            "s’approche & luy dit.",
            "Iais toy expoliateur & ennemy du genre hu",
            "main, i’ay allomé mon flambeau dans le fleuue",
            "Phlegeton, qui eſt tout ſulphure, pour te friſer la",
            "barbe, bien toſt tu ſeras dans le lieu de rage & de",
            "fureur; i’ay pris mon arc en main & armeé mon:",
            "flanc de ſleches, afin de vulnerer ton corps pour",
            "1",
            "0"
        ],
        [
            "9",
            "le façonner aux maux, aux pleurs & aux ſouſpirs,",
            "que tu dois endurer auec la troupe infer nale, tu y",
            "auras bonne place & ſeras aupres de l’igńe &",
            "bouillante chaudiere ou tu endureras des dou",
            "leurs tres-cuiſantes & amaires, ou tu ſeras entor",
            "tillé de ſerpens & affreux tartarins, aduance-toy,",
            "& allons.",
            "CMazarin.",
            "Vous auez merité ces peines & ſes ſupplices,",
            "car vos noires malices & clandeſtins deſſeins, vos",
            "impudiques amours vous ont attirée la bas par de",
            "là les tenebreux riuages d’Acheron ou Caron fait",
            "mouuoir ſa barque, tu es cette Egerie infortune,",
            "qui diſtille par les yeux vn torrent de larmes, re",
            "tirez vous donc ombres vorageux, & vous reti",
            "rez en ces lieux ou l’on ne voit point le Soleil",
            "luire.",
            "Le Marquis d’Ancre.",
            "Sus, ne diſcoure pluis, tu as entendu vn edict",
            "d’enfer, il faut marcher, la deſobeyſlance & le",
            "repentir s’entretiennent & marchons d’vn pas, il",
            "n’eſt plus temps de parler de ballets & comedies, il",
            "faut venir aux profond des abyſmes lauer tes cri",
            "mes & turpitudes au lac de Cocyte dans ſes eaux",
            "relantes & impures. Des ja, des ja, cependant",
            "queie parle i’entend le mugiſſement de ces Cyons",
            "infernaux qui s’impatientent de te voir, ie l’en",
            "tend bien par leur muſique, qui te doit eſtre tres",
            "ſiniſtre.",
            "MaZarig."
        ],
        [
            "3",
            "Mazarin.",
            "Retire toy eſprit de mauuais augure, pendant",
            "quetu as animé vn corps on ne t’a peu ſouffrir, &",
            "tes crimes ont eſté́ lané dans le deluge de ton",
            "ſang, ayans choqué le ſang Royal, tu receu les",
            "chaſtimens par le plomb de l ’hoſpital, & par de",
            "riſion traiſne à la voirie comme vn infame, &",
            "c’eſtoit bien la raiſon, que tu fuſſe traiſné à Mont",
            "faucon, retire-toy donc affreux monſtre, car",
            "ayans encore icy quelque puiſſance, ie te pourois",
            "faire violence:",
            "D’Anere.",
            "Les canons & eſecus ſont par moy mis en pie",
            "ces, ſi les l’ariſiens m’ont traicté́ de la ſorte, ce",
            "n’eſt qu’vn ſimple craion des tortures qu’ils te",
            "preparent, ſi tu ne viens viuans en la vallée tene",
            "breuſe d’Auergne, ou eſt eſcrit ſurt la porte, ame",
            "nes ce Nirazam, afin qu’il endure les peines du",
            "dam, cet Anagrame t’apartient, car tu es ce ſu",
            "rieux Lutin qu’à Paris on nomme Mazarin, qui",
            "ayans eu le fouet & le fer ſur l’eſpaule aux",
            "champs Ciciliens, il ſera bien toſt bruſlé aux",
            "champs Eliziens.",
            "La feme du daruis disre. l",
            "Amenez viſte ce laſche, & découurez aux Pa,",
            "riſiens que nous ſommes venus pour luy ſeruir",
            "d’eſcorte, & qu’au lieu de lysi& de roſea, il ſera",
            "inhumé dns les eſpines animées par vn ſeudeuo",
            "ant & iuextinguible, où il ſouffnira d’autant",
            "plus que les torts qu il a faict ſont immenſes, dont"
        ],
        [
            "6",
            "la vie infame & ſeandaleuſe, pleine d’opprobre,",
            "eſt aſſez dans la bouche des hommes, bien que le",
            "bruict qui court ſoit plus exceſſif en ce temps",
            "hyemal, que n’eſt celuv du murmure & rapidité",
            "ondoyante & vaqueuſe de la Seine, & toutes",
            "fois indignes de ces concuſſions & vols, qui ec",
            "cedent quatre cent millions, c’eſt vn hydre qui",
            "a enuenimeé́ & faict des piqueures mortiferes à",
            "vn chacun, & les playes en ſont comme incura",
            "bles, on ne peut indiquer la noirceur de ſon ame",
            "altiere & criminelle ce glorieux & aug uſteSenat",
            "ſecondera nos deſſens, departons nous de ce Ty",
            "gre, il nous pourroit enuelopper dans le nombre",
            "des morts, n’eſtoit que nous ſommes hors de ſes",
            "attaintes, & partant immortels, nous reuien",
            "drons.",
            "Replique azarine.",
            "Combien de temps auez vous mils à faire ce",
            "voyage, car ie n’ay plus de cheuaux.",
            "L’Ombre du Marques d’Ancre.",
            "Vne noire nuée nous àenueloppeé́, eſtans pouſ",
            "ſés d’vn violent zephirs nous a chaſſé des troupes",
            "Plutoniques nous faiſans paſſer par les Spheres",
            "ou brule vn feu eternel ou tu dois eſtre engloutis,",
            "ou l’air allume enfante des flambeaux qui doi",
            "uent expier tes maux, nous auons traueſeé les",
            "lieux ou Iupitet fera gronder ſur ta teſte les",
            "tonnerres , & ou ce forme la neige, & qui bru",
            "lera au milieu de tes ardeurs. Vila la condition",
            "de ta deſtineée & la volonté de celuy qui nous a"
        ],
        [
            "7",
            "enuoyé aà toy; l’autre ombre te poura peut eſtre",
            "entretenir.",
            "aarin.",
            "Helas! ne puis-ie pas éuiter ce fatal ſort, &",
            "ſçauoir quelle place i’auray.",
            "L’aurre Ombre.",
            "Va Maarin tu es vnſor, ne ſçauois tu pas bien",
            "que l’Dmbre que tu viens d’entendre ̀ eſle plus",
            "vetueux que toy, ſon exempie & le mien, n’é",
            "toit il pus capmble de te faire éuiter le naufrage,",
            "ne eroy pas qu’eſtans la bas, tu ſois dans le lie",
            "des bons Peress car tu es le plus ſeeleſte & fameus",
            "Scelerar, ny en celuy des Limbes ouù̀ ſont les l.",
            "uocns oy qui eit vn impie tres celebre, ny",
            "noins au urgatoire, ou ſont les anmi de Dleu",
            "toy qui eſt ſon ennemy: mais tu ſeras incarceé",
            "das la qurieſme egion, au ſiege des nemons",
            "u en augmenteras le nombre, puiſque tu e plus",
            "neelans & plus ecruel & inpiroyible qu’eu,",
            "& dan ce ſonmbre lieu, tu peux bien voir a mna",
            "conrenanee qu’il y fait chaud, au lieu de pge",
            "qi r font la cour i tu auras les ſerpens, qui a.",
            "toulleront tes oreiles, par leur lilememt en.",
            "chanté mais ſur tout n’apporte point d’impos,",
            "car nous ne rcceuons point d’exacteurs, expolia.",
            "rss & monopoleus, auſſi n’y a point d’ar.",
            "gent dans nos lieux ſous-terrains, où eſtans, a",
            "Fance ſera pugée de ſon Tyran & de ceux de ſa",
            "Cabale, voila la fiu de noſtre Ambaſſade."
        ],
        [
            "8",
            "Secon le Apparition.",
            "He bien monſtre marin, ie te viens ſo mer de",
            "rechef de la part de noſtre Milan baratreux, pourt",
            "faire de toy ſa curée, nos marmitons t’embroche",
            "rons-t’ils de bonne heure, craignant que ta peau",
            "ne ſoir tellement dure, quelle ne ſoit impenetra",
            "ble, Et partant iamais cuitte, vn chacun ce ré",
            "joüira à l’aſpect d’vn tel miniſtre. La Palinode",
            "des Renards le mugiſſement des taureaux, le",
            "croüacement des corbeaux, mais l’effroyable ton",
            "de noſtre gros maſtin, tépouuentera, par ſes cris",
            "furieux, auſſi on l’enchainera, crainte que ces",
            "trois machoires & dents aceré́es ne te deuorent,",
            "on taſſoira dans vne chaire de feu, en qualiré de",
            "premler Miniſtre de la milice voragineuſe, & ſe",
            "ras enchaineé de peur que tu n’eſchappe, & on for",
            "tifiera l’enfer, on fera double garde aux portes,",
            "quoy qu’elles ſoient defer.",
            "Amy lecteur ie donneré vne Tragi-Come",
            "die ſur le meſme ſujet, des acteurs de laquelle",
            "ſont mazarin, le Partizan, & le Demon, piece",
            "facecieuſe & tres-riſible, auec vne farce correſ",
            "pondante au ſujet.",
            "Par le ſieurN.T. DRaAZoR, hampenois."
        ]
    ]
}