{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-03-28",
            "@who": "AB"
        },
        "titre": "Apologie du théâtre du monde renversé, ou les Comédies\n          abattues du temps présent , par J. C. D. L.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau116_GALL.xml",
        "path": "Corpus/Mazarinades/101-200/Moreau116_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/101-200/Moreau116_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8297872340425532,
            0.5584415584415584,
            0.6705539358600583,
            0.6243781094527363,
            0.6768149882903981,
            0.6267281105990783,
            0.6788321167883211,
            0.7210526315789474,
            0.8591549295774648,
            0.9523809523809523,
            0.6542372881355932,
            0.6358974358974359,
            0.708433734939759,
            0.6942355889724311,
            0.6507936507936508
        ],
        "lexicalite": 0.6628558096126925,
        "ecarts": [
            -0.27134567560099476,
            0.11211237741849989,
            -0.046175826407321985,
            0.05243687883766179,
            -0.05008687769131981,
            0.052104006189242824,
            0.04222051479062627,
            0.13810229799851736,
            0.09322602280348757,
            -0.2981436642453591,
            -0.018339852238157373,
            0.07253629904232317,
            -0.014198145967327935,
            -0.04344193817878028
        ],
        "ecart": 0.0931764555292586
    },
    "texte": [
        [
            "L'APOLOGIE",
            "DV",
            "THEATRE",
            "DV MONDE",
            "RENVERSE",
            "OV",
            "LES COMEDIES ABBATVES DV",
            "temps preſent.",
            "Par I. C D. L.",
            "A PARIS,",
            "Chez ROLIN DE LA HAYE, au Mont S. Hilaire,",
            "ruë d’Eſcoſſe.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "AV LECTEVR",
            "SALVT.",
            "T eft eceſſire auiourd ’huy, Letear, que u prene la peine s’il te plaift,",
            "de lire ou d’eſcouter lire l’Apologie de Tbeatre da nmonde reueerſe, oau les",
            "Comedies abbaeué̈ du temps preſcne; l’Auebeur aeyane vſe d’vnme tele diligen",
            "ce d l’abbhatre, que ie puis dire que les feeilles eſtoient encores",
            "hmides qan",
            "ce Tbatre fue acbee: Tae en aura l’entiere obliguation à de Lorme & nan",
            "pat d la volonte de l’Atbeur, qui ſera ien esbaby, qu’one piece qu’i",
            "ouloie eftre prticaeliere, ait eſeé redú commeune. eantmoins il n’y a rie",
            "puei le puiſſe faſcber de da voir adiſpeſee en cin parties de diuerſes iournees,",
            "pour lae faire voir au public, & il y a toutes les apparences du monde que l’aAae",
            "tbeur n’auoie pas deſſein de monftrer quel eſt ſon eſprit ſur vn ſ",
            "petit che",
            "d’œure. Il aauras pourtaent ſujee de ſe conſoler dn de plaiſr qu’il",
            "en pourroiæ",
            "auoir, qaend il erra quee c’eſt de premier monde qui va commeencer de pae",
            "roiſtre. Tu me dois cependane ſcauoir greéde l’reifſce duquel ie me",
            "ſus ſeruy9",
            "ponr te le faire voir. ien qu’il ne ſoit que promptement ebauchbé, ild don",
            "erae peut-eſtre autant de ſatisyfaPion a ton eſprit, que pourroit",
            "aire vme",
            "uiss e vou dist aadie, cher amy Ee eur, & en anendant ous",
            "Valete & Plaudite."
        ],
        [
            ":",
            "se ll it ds d e es e: ft ?",
            "T 7",
            "L’APOLOGIE DV THEATRE DV",
            "I L",
            "ATD",
            "72",
            "monde renuerſé, ou les Comedies abatuës",
            "du temps preſent.",
            "1",
            "LE RENVERSEMENT DV MONDE.",
            "E",
            "Acte de la Comedie Premiere.",
            "eeéOVs voicy ſur le poinct d’abatre vne Hiſtoire Co",
            "S mique, que l’enuie & la malice (compagnes inſepa",
            "rables qui ſe tiennent touſiours par la main) ont don",
            "né depuis quelque temps au publie contre la gloire",
            "& la reputation de l’Eloquence de nos Illuſtres de",
            "ce temps preſent.",
            "L’Autheur de ſon Apologie ayant eu quelque ſentiment de",
            "l’entrepriſe de cette piece, en donna vn ſi fauorable aduertiſſe",
            "ment à celuy qui l’a compoſee ſur le modelle de Hortenſius, que",
            "tout le monde s’en eſtonne; qu’il n’ait eu le pouuoir de la ſuppri",
            "mer tout à fait, voicy comme on luy parle dans la page de ladite",
            "Apologie 2o. &2o3.",
            ", Eſeſines pour décrier quelques façons de parler, Demo",
            ",, ſthene ſe ſeruoit de cetre fineſſe de les deſtacher de ſes",
            "oraiſons,",
            ",, & les appelloit des monſtres & non pas des paroles, c’eſt ce qu’à",
            ",, entrepris ces iours paſſez l’Autheur d’vne Hiſtoire Comique,",
            ", dans laquelle il fait ce que fiſt Medée du corps de ſon frere.",
            ",, Mais s’il eſt encore de meſme aduis queſon Liure, ie m’aſſeure",
            "3, qu’il ne mourra pas en cette opinion, & ayant comme il y a des",
            "„, rayons de bon eſprit, & des principes de iugement, ie ne dou",
            "2„ e point que l’âge aura acheué de meurir cette derniere partie,",
            ",, Il n’admire auſſi bien quonous ce qu’il n’approuue pas auiour",
            ",, d’huy, il verra les Hyperboles à qui il a declaré la guerre",
            "auec",
            ",, d’autres yeux, que iuſques-icy il ne les a veuës, il appellera plai",
            ",, ſant ce qu’il nommoit auparauant ridicule, il trouuera des mi",
            ", racles où il voyoit qu’il y eut des Monſtres, principalement il",
            "A ij",
            "..."
        ],
        [
            "4",
            "„ conſiderera mieux qu’il n’a fait les comparaiſons de ceux qui",
            ",, ſont toutes riches, toutes eſclatantes & toutes incomparables:",
            ",, Car, certes, nous deuons aduoüer qu’il ne reüſſit pas moins en",
            "„, cette partie qu’aux autres lieux de la Rhetorique, & que ſon",
            ",, iugement qui eſt touſiours le gouuerneur de ſon eſprit, ſe meſle",
            ", partieulierement de la conduitte de cette figure, & ne la ſouf",
            ", fre iamais dans les eſcrits qu’auec toute la proportion, &",
            "tou",
            "„„, te la iuſteſſe qu’il luy faut donner.",
            "Voila qui eſtoit capable d’eſtouffer cette Hydre en ſa naiſ",
            "ſance, & de détromper ſon Autheur. Mais puis qu’elle s’eſt eſ",
            "chappée de ſes mains, pour gaſter de ſon venin ceux qui ietteront",
            "leurs yeux deſſus, il faut que nous luy donnions la nort de bon",
            "ne heure, & que nous apportions le remede du mal qu’elle pour",
            "roit faire dans l’imagination de quelques eſprits; qui pour eſtre",
            "preoceupez d’ailleurs, ſe laiſſeroient aiſémentemporter au tor",
            "rent d’vn ſi facetieux diſcours, quand ce ne ſeroit meſme qu’il",
            "ſe trouue des perſonnes au monde qui ſont touſiours de l’aduis",
            "de celuy qui parle le dernier, & qui trouue ordinairement les",
            "dernieres raiſons les meilleures.",
            "Etpour ne tenir plus long-temps les eſprits en attente, & ne",
            "laiſſer rien en arriere, nous ferons noſtre entrée par l’endroit meſ",
            "me, que l’Autheur de cette non moins plaiſante qu’ingenieuſe",
            "Come die a fait de ſon Prologue où il faut remarquer d’abord que",
            "l’Acteur du Prologue, ayant à combattre, & luy porter le premmer",
            "coup, n’oſ pourtant pas leuer les yeux pour le conſiderer en face:",
            "Mais il marche d’vn pas hardy contre ſon ſecond, ie veux dire",
            "contre celuy qui a entrepris ſa deffence dans cette Apologie, que",
            "ce grand faiſeur de Comedies a commencé d’entamer par la",
            "fin.",
            "Sans chercher des raiſons inutiles, on void que c’eſt vn autre",
            "qui a poſé ſes loü anges dans ſon Apologie, l’Autheur qui l’a com",
            "poſée ſe trouue ſigné au bout de l’Epiſtre dedicatoirc, &",
            "noſtre",
            "Autheur ne ſçauroit empeſcher que la bouche & les mains de ſes",
            "amis ne pulient en diuerſes façons ſes loüanges, s’il falloit qu’il",
            "priſt querelle contre tous ceux qui loüent ſes ouurages, & qui",
            "font eſtat de ſon bien dire (comme il ſemble que veut noſtre Co",
            "mique) il faudroit qu’il euſt ſans ceſſe l’eſpée en main, & le",
            "poi",
            "gnard"
        ],
        [
            "1",
            "gnard en l’autre pour les vuider. Mais il eſt trop bon feruiteur d",
            "Roy pourn’obeir pas à ſes commandemens, & ne redouter pas la",
            "rigueur de ſes ordonnances.",
            "Admirons l’heureuſe memoire de cét homme, ou la pei ne qu’il",
            "a pris de ramaſſer tant de lambeaux, & petits morceaux pour dreſ",
            "ſer à pieces rapportées vne Comedie ou pologie ſi groteſque,",
            "celuy qui entreprend le renuerſement de ce heatre, proteſte",
            "tout de bon à noſtre Comedien de ſe contenter de la peine qu’il",
            "aeue de l’acheuer depuis deux ans en ç̧à, ſans en prendre autant",
            "qu’elle ſera par terre, & ſans vouloir ranger chaque ligne d’où el",
            "le a eſté empruntée, & chaque mot d’où elle a eſté tirée.",
            "Tout ce",
            "que nous dirons de luy, c’eſt qu’il eſt fort induſtrieux, & ſçait bien",
            "rendre mauuaiſes les choſes les meilleures; il eſt neceſſaire de",
            "conſiderer chaque choſe en ſa ſituation & en ſa poſture naturel",
            "le pouren iuger comme il faut, autrement il eſt bien aiſe de ren",
            "dre horribles & difformes les choſes les plus belles: celuy-là",
            "qui",
            "couperoit la teſte d’vne ſtatuë, en laquelle toutes les iegles de la",
            "ſculpture ſeroient parfaitement obſeruées, & la poſeroit au mi",
            "lieu du corps, qui metteroit les pieds où les jambes en ſa place,",
            "&",
            "oſteroit les bras du lieu que la nature leur a donné, pour les pla",
            "cer en quelque autre endroit, d’vne choſe parfaite fut elle-ſi ze",
            "lée de la main de Myron) en feroit infailliblement vne imparfai",
            "re; d’vne choſe belle, vne laide; d’vn corps bien proportionné vn",
            "monſtre defectueux, qui feroit horreur à ceux qui l’auroient au",
            "parauant admiré: Cette DIANE de la ſalle des Antiques, tant",
            "vantée des Sculpteurs & des Peintres, fielle eſtoit ainſi mal trai",
            "tée, produiroitles meſmes effects. Autant en pouuons-nous dire",
            "du corps mieux proportionné, & du viſage le plus beau de Paris,",
            "fut-il peint auec toutes les regles de l’Art, & auec toute la ſcien",
            "ce qu’y rapporte ce Peintre Hollandois à qui la nature a reſerué",
            "les dons particuliers pour la vraye & naifuec reſſemblance; celuy",
            "la qui apres le dernier coup de pinceau, couperoit les yeux du",
            "portraict acheué pour les oſter de leur place, & pour en mettre l’vn",
            "au milieu dufront, & l’autre en la poictrine; qui leueroit le nez",
            "& le menton du lieu qu’ils occupent pour les mettre en ceux des",
            "des oreilles, & qui’mettroit celle-là en la place de ceux-cy; qui",
            "prendroit les deux parties de la gorge pour les porter en la plaece",
            "B"
        ],
        [
            "des jouës, d’vne beauté rauiſſante en feroit vn monſtre bienhi",
            "deux; d’vn viſage gracieux, vne teſte de Medus, vn ie ne ſçay quoy",
            "bien deſagreable, ce ne ſeroit plus cette belle face, ce ne ſeroit",
            "plus ce beau corps, & toutesfois il ſeroit compoſé des meſmes par",
            "ties, & des meſmes traicts de viſage, retouchez d’vne meſme",
            "main, auſſi bien que cette Hiſtoire Comique eſt compoſée la",
            "plus grand part des meſmes mors de D. L. Et c’eſt ſur ce pretexte",
            "ſpecieux que ſes ennuieux ſe fondent, ne voila pas ce langage,",
            "voila comme il parle, ce ſont ces meſmes mots. De tout cecy, nous",
            "tirons auec les eſprits raiſonmables, vne conſequence infaillible",
            "qu’il eſt tres-ayſé de choiſir vn mot, vne ligne, ou la motié d’vne",
            "periode, & l’ayant ſeparé du corps du diſcours, de l’expoſer(com",
            "me fait noſtre Hiſtorien)à la riſée du Lecteur, lors que ſon",
            "eſprir",
            "n’a plus la memoire de ce qui ſuit, & de ce qui a precedé.",
            "Mais comme celuy-là quiauroit gaſté de ſi beaux ouurages par",
            "la tranſpoſition des membres, les pourroit reparer en remettant",
            "chaque piece en ſon lieu, de meſme cette Comedie peut deuenir",
            "auſſi belle qu’elle eſt hydeuſe, ſi elle remet dans les lettres de ce",
            "luy qu’on nomme (ie ne ſçay par qu’elle deſtinée) l’Orateur Fran",
            "cois, ce qui en a eſté deſtaché pout en faire eſclore vn monſtre",
            "qui ne fera iamais de l’honneur à celuy qui l’a mis au monde, &",
            "qui luy a fait voir le iour, au lieu que ſa diformité le deuoit enco",
            "re retenir dans les plus eſpaiſſés tenebres.",
            "Il eſt temps, auant de finir le premier Acte, que nous rappor",
            "tions quelques pieces de celles que l’on trouue mauuaiſes, iuſqu’à",
            "les produire ſur le Theatre, & les faire ſifler de tout le peuple",
            "Le Comique trouue mauuais que parlant des Pyrenées qui ſer",
            "uent de bornes à la France, & là ſeparent l’Eſpagne, ait dit,",
            "qu’il",
            "eſt au delà de ces montagnes, qui ne veulent pas que la France &",
            "l’Eſpagne ſoient à vn meſme Maſtre.",
            "Monſieur de Lorme n’a iamais dit qu’il ait veu des ruës pauées",
            "de Dieux & de Deeſſes de l’antiquité, ny des allées bordées d’Hi",
            "ſtoires d’vn coſté, & de fables de l’autre; ny qu’il ait",
            "marché ſur les",
            "Ceſars & les Pompées, il a eſcrit à vn Cardinal. A Rome vous",
            "marcherez ſur des pierres quiont eſté des Dieux de Ceſar & de",
            "Pompée, & vous vous promenerez tous les iours parmy les Hi",
            "ſtoires, & les ’ables; entendant, par celà, les ſtatuës",
            "autrefois"
        ],
        [
            "1",
            "adorées des Empereurs, & les antiquitez de Rome qui ont don",
            "né le ſujet à tant d’Hiſtoires fabuluſes.",
            "Il n’appelle pas le Tybre, la riuiere de l’apprentiſſage des Ro",
            "mains: mais bien a-il mis en quelque part de ſes lettres, quand",
            "vous auez veu le Tybre au bord duquel les Romains ont fait l’ap",
            "prentiſſage de leur victoires, & ont commencé ce grand deſſein",
            "qu’ils ont acheué qu’aux extremitez de la terre. Il fauteſtre priué",
            "de ſens commun, pour n’approuuer pas ſes penſées, où n’auoir que",
            "l’ame vegetatiue des plantes, pour ne trouuer pas beaul’orne",
            "ment de ce langage.",
            "Pour dire le Pape, il ne met pas la teſte de toute la Chreſtien",
            "teé: Mais il dit à vn Cardinal apres l’auoir conuié de venir à",
            "Rome,",
            "pour eſtre à l’eſlection du Pape, qu’au moins il ne ſçauroit conce",
            "uoir rien de ſi haut que de faire vne teſte à toute la",
            "Chreſtienté, &",
            "vn ſucceſſeur en meſme temps, aux Conſuls, aux Empereurs &",
            "aux Apoſtres. Ce ſont les qualitez du Pape que noſtre Comique,",
            "quoy qu’il face, ne luy ſç̧auroit faire perdre, & tout le monde",
            "ſçait bien qu’il a auiourd’huy à Rome le meſme pouuoir qu’y",
            "auoientautrefois ces gens-là.",
            "Ie vous ay beaucoup d’obligation de me donner ſi liberament",
            "ce que vous ſç̧auez qui me manque, & d’employer toutes vos cou.",
            "leurs, & tout voſtre fard pour me faire trouuer beau, i’ay grand",
            "peur que vous ne vous ferez point pour cette fois de party qui ſoit",
            "ſuiuy de tant de gens que la ligue, & ſi tous ceux qui ne ſeront pas",
            "de voſtre aduis, eſtoient declarez criminels, il n’y auroit guerres",
            "d’innocens en ce Royaume, &c.",
            "L’eſperance qu’on me donne depuis trois mois que vous deuez",
            "venir tous les iours en cette bonne vil le de Paris, m’a empeſché",
            "iuſques icy de vous eſcrire, & de me ſeruir de ce ſeul moyen, qui",
            "me reſte de m’approcher de voſtre perſonne, c’eſt vne penſée qui",
            "ne peut eſtre attaquée par vn homme, qui entend la langue Fran",
            "çoiſe, & non pas l’Italienne, & Phillarque le plus grand",
            "de ſes",
            "aduerſaires à eſtre contraint de dire que cela eſtoit bien dit &",
            "fait.",
            "Le vray Comique, nous d’eſcrit ſon vray ſentiment dedans",
            "cette Apologie & Comedie premiere, & nous fait ſçauoice qu’il",
            "trouue de mauuais, e mettray toute ma vie la compagnie de ce",
            "1",
            "7"
        ],
        [
            "8",
            "chercheur d’occaſions fraiſchement venu de Hollande, au nom",
            "bre de mes mauuaiſes fortunes, il vouloit reformer toutes les for",
            "tifications & places qui ſe trouuoient en chemin, il ne voyoit",
            "point de terre qu’il ne remuaſt, ny de montagne ſur laquelle il ne",
            "baſtit quelque deſſein, il attaqua toutes les villes de Florence, il",
            "ne voulut que tant de temps, pour prendre celles de l’Eſtat de",
            "Parme, de Modene & d’Vrbain, & i’eus bien de la peine à l’em",
            "peſcher de toucher aux terres de l’Egliſe, & au patrimoine de S",
            "Pierre, voila tout ce que l’on trouue digne de riſée, de toutes en",
            "trepriſes qu’il ait voulu faire ne reüſſiſſe qu’à la perte de",
            "beaucoup",
            "de pais. Et moy ie dis que l’on ne ſçauroit, ſans injuſtice, pardon",
            "ner de telles choſes comme nous voyons eſtre arriuée depuis peu.",
            "Mais voicy le Paladin & Alcandre ſon camarade, qui commen",
            "cent à ſortir pour faire joüer leur Tragedies & Balets.",
            "Voyons s’ils joüeront plus raiſonnablement leur perſonnagp",
            "que Hidaſpe & le Docteur.",
            "l",
            "Fin de lae-premiere pologie du Theatre du Monlr",
            "renuerſé."
        ],
        [
            "SVITTE ET DEVXIESME",
            "AD O I",
            "T",
            "1",
            "A LI I I",
            "DV",
            "DV MONDE",
            "V",
            "4",
            "RENVERSE.",
            "1",
            "OV",
            "LA COMEDIE DES COMEDIES ABBATVE",
            "du temps preſent.",
            "p",
            "a",
            "Par I.C.D.L.",
            "A PARIS,",
            "Chez ROLIN DE LA HAYE, au Mont S. Hilaire,",
            "ruë d’Eſcoſſe.",
            "4 . xL1X.",
            "2l",
            "Auec Permiſion.",
            "E"
        ],
        [
            "A",
            "s",
            "A",
            "e u",
            ".e",
            "a",
            "8",
            "al",
            "à",
            "ii",
            "sr",
            "g",
            "e",
            "é",
            "1",
            "1"
        ],
        [
            "37",
            "AAs,A",
            "et e ps’ee e’t’ e",
            "tTrz V1",
            "D7T",
            "SVTIE ET DEVXIESME APOLOGIE",
            "r",
            "du Theatre du Monde renuerſé, ou la Comedie",
            "des Comedies abattuë du temps preſent.",
            ".",
            "Le renuerſement du ſecond Acte.",
            "Cée Ate pour eſtre plus long que tous les autres, n’eſt pas",
            "1",
            "pour cela le meilleur.",
            "Qa Es la premiere defmarche du Paladin ſur le",
            "Theatre, il fait vn pas de Clerc en attaquant la",
            "liberté de de Monſieur de D. L. pour l’amour de",
            "L vous; écrit ce rare Autheur, i’ayrenoacé la liber",
            "té qui m’eſtoit auſſi chere qu’à la Republique de",
            "Veniſe; & pour laquelle il y a cinquante ans, que les Hollan",
            "dois font la guerre au Roy d’Eſpagne, quelqu’vn qui euſt eſté",
            "moins amateur de la liberté, que noſtre Autheur ne s’en trou",
            "ue touché, euſt peû dire fimplement pour l’amour de vous,",
            "i’ay perdu, ou i’ay quitté ma lberté: Mais pourquoy veut il",
            "retrancher celuy qui l’ayme outre meſure dans les meſmes li",
            "mites que celuy qui a liberté, ou la ſeruitude, ſont des in",
            "differents ſujets, pouuoit-il faire vne meilleure rencontre",
            "(luy qui donne beaucoup à l’é locution) pour exprimer vn",
            "amour déreiglé de laliberté́, qu’en ſe ſeruant de l’vne ou de",
            "l’autre de ſes comparaiſons? Y a-il dans la Chreſtienté, &",
            "dans tout le mondehabitable, vne Republique qui la onſer",
            "ueplus ſagement & plus heureuſement que ccle-là, tant de",
            "belles Loix Politiques, ſireligieuſement obſeruées, & ſa lon",
            "gue duré qui n’eſt de gueres moins eſtendü, que celles des",
            "douzec Siecles de cette Monarchie:La premiere & la plus flo",
            "riſſante du monde, en ſont des teſmoins tres-puiſſans. L’op",
            "poſition à l’interdit, non moins iuſte que courageuſe, cette",
            "A ij"
        ],
        [
            "4",
            "ſignalée victoire de Lepanthe contre le commun ennemy de",
            "la Chreſtienté, lebanniſſement de certains gens qui s’eſtoient",
            "gliſſez parmy eux, & les refus que la Seigneurie Illuſtriſſime",
            "a ſait de leur reſtabliſſemont, aux plus grands Monarque de",
            "l’Europe, preſchent-ils autre choſe qu’vn amour deſordonnée",
            "de la liborte, cette choſe ineſtimable; & la guerre que les",
            "Hollandois, cette poignée detarre & de peuple, fait depuis",
            "cinquante ans auoy d’Eſpagne, ſi puiſſant, que le Soleil ne",
            "ſe couche iamais dans çes terres, ſont-ee pas des marques tres",
            "aſſeurées d’vn amour nompareil, pour la liberté de leur per",
            "ſonne & de leur conſcience; ſes penſées ſont elles baſſes",
            "&",
            "chetiues, doiuent elles monter ſur le Theatre de ce monde",
            "renuerſé, pour eſtre expoſées à la riſé́e & la mocquerie du",
            "monde, & ſortir de la bouche d’vn Harlequin?",
            "Depuis cette ſaillie iuſques à la harangue du Paladin à",
            "Clorin de, il n’y a rien qui nous puiſſe obliger à nous arroſter",
            "longuement, & il n’y a point d’eſprit qui ſe laiſſe quelquefois",
            "cnduire à la raiſon, qui ne trouue à propos le conſeil que no",
            "ſtre Autheur donne à ceux qui ne ſont pas nez aux ſanglants",
            "cxercices de la guerre, de ne la voir iamais qu’auec des Lunet",
            "tes d’approche; & que parlant de la vie, il ait dit, que c’eſt",
            "vne",
            "choſe qu’on ne ſcç̧auroiz perdre qu’vne ſeule fois, & qu’il ſem",
            "ble que ceux qui ont de la haute vaillance la veulent perdre à̀",
            "toutes les heures du iour, & en font auſſipeu d’eſtat, que ſi",
            "elle eſtoit à vn autre, & ſe mocquant de ceux qui vont en",
            "pourpointaux mouquetades, & ſe preſentent deſarmez à la",
            "breſche, que s’ils auoient intelligences auec les ennemis, ils",
            "ne s’y pourroient pas fier dauantage, n’y aller plus nuds à la",
            "guerre s’ils auoient ſeulement à combattre contre des fem",
            "mes La Lettre pourſuit, il me ſieroit mal en cet endroit de",
            "faire des lécç̧ons à mon Maiſtre; & ſi i’entreprenois de preſcri",
            "re à voſtre courage iuſques où il doit aller, ce ſeroit vouloir",
            "donner des bornes à vne choſe infinie. Toutesfois trouuez",
            "bon que ie vous face ſouueni que la vaillance eſt vne vertu ſi",
            "tendre & delicate, que ſi les auttes ne la couurent quelque",
            "fois, & ne la conſeruent, elle eſt plus dommageahle à celuy",
            "qui"
        ],
        [
            "5",
            "qui l’a, qu’elle n’eſt vtile au biẽ de l’Eſtat, & au ſeruice du Prin",
            "ce; de ſorte que là ſans raiſon, qui luy doit ſeruir de",
            "maiſtreſſe,",
            "& la prudence de guide, il n’y a point de paſſion plus aueugle,",
            "ny qui differe moins de la fureur des beſtes, & de l’impetuoſi",
            "té des Barbares; ceux-cy croyent que ce ſoit laſchete de fuyr",
            "quand vne riuiere ſe déborde, ou de n’attendre pas la cheute",
            "d’vne maiſon quis’en va par terre: Mais eux & nous n’auons.",
            "pas la meſme fin, & comme ils ſe propoſent ſans plus de tuer",
            "& de mourir; auſſi nous deuons ſonger à vaincre & negliger",
            "tout le reſte, autrement que nous ſeruiroit-il de cognoiſtre la",
            "vertu & les extremitez qui l’abornent, & d’eſtre nez ſous vn",
            "Ciel plus heureux que celuy d’Italie & d’Eſpagne, ſi nous ne",
            "tirons aucun aduantage, ny de labonté de noſtre inſtitution,",
            "ny de celle de noſtre naiſſance: Ie ne m’eſtonne point qu’il y",
            "ait des gens qui preferent la mort à la pauureté, & qui ne trou",
            "uant point de contentement en eux-meſmes, ſont bien aiſe",
            "de ſortir en quelque faç̧on que ce ſoit de la glace de leurpays,",
            "& de la miſere de leur fortune; mais vn honneſte homme qui",
            "à toutes les heures du iour, reçoit des plaiſirs tres-parfaits &",
            "tre-sinnocens, & qui a vne grande partie de la vertu de ſon",
            "Siecleà perdre, eſt traiſtre au public, & ennemy de ſoy-meſ",
            "me, s’il quitte tout cela de bon cœur & s’il en priue le monde",
            "pour vn peu de bruict & de vaine gloire; vous le ſç̧auez, Mon",
            "ſieur, beaucoup mieux que moy, que la vie eſt le fondement",
            "de tous les autres biens, auec lequel on peut recouurer des",
            "Royaumes perdus, & demeurer le Maiſtre apres la perte de",
            "pluſieurs batailles.",
            "Il n’y a point de doute que la pluſpart des Roys dont on",
            "parle, & des Capitaines dont les Hiſtoires ſont pleines, ne",
            "vouluſſent auoir changé leur reputation pour noſtre vie. Voilà̀",
            "comme il parle hors de la Comedie de l’Apologie du Theatre",
            "du monde renuerſé, ſur la ſuperlatiue.",
            "On ne luy vet pas permettre parlant de la guerre, il dit",
            "que c’eſt vn temps malheureux, auquel les Peres ſuccedentà",
            "leurs enfans, & de la Paix, que c’eſt elle qui cultiue les de",
            "ſerts, & qui rend meſmes les pierres fertiles, & ne vient",
            "iamais",
            "qu’acompagnée de l’abondance & de la ſeureté.",
            "B"
        ],
        [
            "6",
            "Quelque maſque & quelque deſguiſement que l’on don",
            "ne à tout ce qui ſuit, & quelques miſerables haillons qu’on",
            "luy iette deſſus luy, cela ne laiſſe pas neantmoins d’auoir de",
            "l’eſclat & de la ſplendeur, mais de la meſme ſorte que les Per",
            "les & les Diamans en peuuent auot au milieu de la fange &",
            "de l’ordure.",
            "Iln’appelle pas le Soleil le Dieu qui fait les Mores, ſa pen",
            "ſée n’eſt pas ſeulement coupable de ce crime: Mais il a dit, que",
            "le Soleil qur eſclaire les peuples de France & d’Italie, n’eſt pas",
            "ſiardant que celuy qui fait les Mores, & qui bruſle continuel",
            "lement la Lybie; & le Comique ſongeoit ailleurs quand il fait",
            "parler Alcandre en ſes termes.",
            "Ie veux croire, dit-il, que celle que tu me veux donner eſt",
            "belle, mais attens vn peu elle ne ſera plus, le temps qui ruine",
            "les Empires & met des bornes à toutes choſes, la traittera",
            "comme le reſte des beaux ouurages, il viendra vne ſaiſon où tu",
            "auras plus d’horreur de ſon viſage, que les coupables n’en ont",
            "de leurs Iuges, ſon front s’eſtendera iuſques au haut de ſa te",
            "ſte, les joües luy tomberont ſous le menton, & les yeux de ce",
            "temps là; ſeront de la couleur de ſes levres; de cette Hevre,",
            "cette vieilleſſe rtoute courbée & toute ridée, à quelque choſe",
            "de beau & de Majeſtuecux ſous les fantaſques habits d’vn",
            "Pantalon.",
            "Maie voicy le gros Guillaume qui ſe preſente ſur le Thea",
            "tre du monde renuerſé, pour faire des offres bouffonne de",
            "ſeruice au public, entre-parlant de Phœbus, & luy donner des",
            "galimatias apres s’eſtre fondu en reuerences deuant l’aſſi",
            "ſtance à la mode bouffonneſque.",
            "Tout ce diſcours & tout le dialogue eſt vn coq à l’aſne le",
            "plus artificieux qui ſe trouue, tantoſt il deſcend du Ciel en la",
            "terre, & monte de la terre au Ciel, tantoſt il parle de l’Amour",
            "& tantoſt de la guerre, ores de Paris & incontinant de Rome",
            "& de Veniſe; eſtant vne fois dans les Aſtres, & l’autre dans la",
            "la Mer, icy il parle dc l’Hyuer & ailleurs de l’Autonne; vne",
            "fois de la Cour, l’autre fois du village; tantoſt de la predeſti",
            "nation, pais des Poëtes Epiques, meſlant les pechez mortels",
            "auec les lettres Patentes& les Edicts du Roy, & les Declara"
        ],
        [
            "tions, la fievre auec l’amour, les procez auec les querelles, l’vn",
            "luy deman de d’Angleterre, l’autre reſpond d’Allemagne,",
            "l’vn parle de la ſolitude, l’autre de la compagnée, l’vn des",
            "morts, l’autre des viuans, l’vn de l’amitié, l’autre de lahaine,",
            "celuy-cy de Paris, l’autre d’Italie, & celle-là des Landes de",
            "Bourdeaux, l’vn du Iapon & l’autre de la Chine: D. L. n’a ia",
            "mais tant parlé de choſcs à la fois.",
            "Tout cette confuſion démeſlée, & ce deſordre oſté, on",
            "peut dire auec raiſon que ce ſont des belles & precieuſes ma",
            "tieres hors d’œuure, ou de beaux viſages charbonnez à plaiſir,",
            "ou pour mieux faire comparer la bouffonnerie de cét entre",
            "tien amoureux, auec l’intermede du Seignor Pantalon, à cet",
            "te celebre & plaiſante querelle de deux ſourds qui firent eſle",
            "ction d’vn ſourd, pour terminer leur differend, l’vn deman",
            "mandoit vn pré, & l’autre deffendoit pour vne vigne, & le",
            "Iu",
            "ge ordonna pour vn moulin. Puis toutce Theatre du monde",
            "renuerſé fut changé de face, nous changerons auſſi de diſ",
            "cours, & quitterons ce faiſeur de coq aà̀ l’aſne, pour voir dan",
            "ſer les mataſſins au Seignor Pantalon, qui commence de leuer",
            "la tapiſſerie, & de ſe mettre en poſture pour donner du plaiſir",
            "aux ſpectateurs, qui ſeront curieux de voir jouër cette Apolo",
            "gie du Theatre du monde renuerſé, ou la deuxieſme Come",
            "die des Comedies du temps preſent.",
            "Fin de la deuxieſme partie de la Comedie des Comedies",
            "du temps preſent."
        ]
    ]
}