{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-07",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-08",
            "@who": "AB"
        },
        "titre": "Apologie à messieurs du parlement de Pontoise",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau104_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APOLOGIE",
            "A MESSIEVRS,",
            "DV PARLEMENT",
            "DE",
            "PONTHOISE",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "A.",
            "A MESSIEVRS DV PARLEMENT",
            "DE PONTHOISE.",
            "T ViEaiseida eſt douce, & paroit agrea¬5",
            "ble, quand apres beaueoup de ſoins & de veil¬ l",
            "-2 les nous nous voyons eſleuez audeſſus de ceux",
            "qui nous ſembloient egaux, & que ſelon le rang que",
            "nous tenons, nous poſſedons les charges plus emnen",
            "tes & plus releueées dans vne Mona chie puiſque( les",
            "Princes excepez rtoutes les Charges qui approchent",
            "la perſonne Royalle ſont audeſſus de ceux qu les poſ",
            "ſedenr: Mais is ſſegluypur- & epus que c’eſt auoir",
            "atteint la peufetibn, ueu pſſedfutc ces Charges.,",
            "l’efprit de celuy quiles tiene en ſes mains, & ie diay àj",
            "voſtre auantſelqleepas pu faure, que de pa",
            ", .¬ ,.",
            "aee eue eae e e noſen dir reſenineel",
            "de voſtre grandeur, & l’heurteuſe fortune qui vous ac",
            "eompagne, j’admire en meſme temps les bontez d’v",
            "Roy ſans exemple & voſtre bonne fortune, & me ſerois",
            "ſans doute, laiſfe emporter par l’eſclat de ant de dignis l",
            "-4"
        ],
        [
            "tez qui’vous eſleuent, à loüer voſtre prudence, ſi pouſſé",
            "d’vn eſprit tout a fit porté pour le ſalut de la Patre, ie",
            "n’auois conſi leé que vos intereſts particuliers, onteſté",
            "les premirs mout qui vous ont f it rech rcher auec taãt",
            "l’affectation tous les movens poſſibles pour y paruenir.",
            "s’il eſt facle de ſe propoſer des fjns beaucoup plus",
            "diffieile de les conduire à leurs pe fection, & l’experien",
            "ce uous apprend, que lors quenouscroyons y eſtre r",
            "riuez, & poſſeder ce que noſtre imaginatonous preséte,",
            "aous le voyons couler de nos mains & s’euanouir ſans",
            "ſçaoir, ny qui nous à cauſé cette perte, ny d’où̀ vient.",
            "vne diſgrace ſi peu preueueë. Le Pourpre ny les F’eurs d",
            "lis ou vous eſtes aſſisà preſent ne peuétvous garentir des",
            "trsitsd’vne fortune inconſtante qui ne ſçauroit vous aſ",
            "ſeures d’vn ſolide, puiſqu’elle meſme n’en à point: l et",
            "au choix de l’Autheur de nos d’eſtiné́es d’en ordonnet",
            "comme il luy plaiſt, & de donner aux choſes d’icy bas tel",
            "ſuceées que bon luy ſernble. Toutesfois lors que ie con",
            "idere le choix particulier que ſa Majeſté ̀ fait de voſtre",
            "perſonne pour lcconder ſes ntentions vous deuez eſtre",
            "comblez de gloite & tout le monde doit connoiſtre",
            "que vous eſts ſeuls dignes de gouuerner, que chacun",
            "vous doit des hommages, & deferer à̀ la grandeur de",
            "voſtre digaite; rie ce ſemble ne voas peut choques,",
            "mais gardez vous du reuers de la Medaille & ſi ces fu",
            "neſtes tourbillons, qui nous affligent depuis ſi long",
            "temps, venoient à ſe diſſiper yous verriez voas grandeurs",
            "ſe reduiire en fumeée & ces Charges fi releuées s’aneanti",
            "eout à coup. La Paix a des clartez ſi viues & ſi percçante.",
            "qu’elleſfont voir iuſques dans les Cœurs, & ſes agrea",
            "2¬"
        ],
        [
            "4.",
            "influences nettoyent ſi doueement les yeux da",
            "ceux qui leb oient les auoit troublé́s & obſeurcis",
            "au areuant, qu’elle fait voir les veritez les plus ca",
            "chées, & que la malice couuroit ſous de fauſſes appa",
            "rences de taſon & de vertu. Ie ne trouue rien de plus",
            "doux que de ſouhaitter vn Gouuernement; Mais il",
            "eſt tres difficile de ſçauoir ſi ce luy qui le ſouhaitte e",
            "eſt capble, & s’l lç̧ait les veritables moyens de s’ea",
            "acquitter dignement. Vous ne ttouuerez pas mauuai",
            "ſi ie vous dis mon ſentiment en ce tencontte, & ſi ie",
            "vous patle des qualtez re quiſes en celuy qui pretend",
            "y aſpirei. Il faut donc que ce ſoit vne perſonne deſ",
            "ntereſlée, & qui n’ait autre penſéo que la gloire; on ne",
            "peut conteſter que celuy qui n’a pour but que ſfon ine",
            "reſt particulier, et indgne du Gouuernement d’va",
            "Eſtt, pouuant diſpoſer à ſon gré des Treſors & des",
            "Pinances, ſe les apptoprier, ou les diſtribuer à ſes",
            "Creéatures, ſans conſiderer les deſordres que eauſe cet",
            "te diſpoſicion outtageuſe, pour en parler propre",
            "’ment, c’eſt mettre l’eſpéen la main du furieux, que",
            "’d’eſl uer des perſonnes de cetce eſtoffe en quelque",
            "’adminiſtradion publicque: il eſt auſſi tres imnportne",
            "Pqu’il ait l’vſage & la connoiſſanoe des mœuts, & de la",
            "ſaçon de viure des peuples pou nodeter où augmen.",
            "pes peouns, oa ſs ourrune reuſiurnnui",
            "qui leur ſont impoſées. Les lox ſont communes à toat",
            "? lE mondei miis on en dott vſer comme vn bon ou",
            "urier qul ̂onant pluſieurs fot mes à ſa matiere l’accon",
            "eueieſieieineieieieeie",
            "ſre"
        ],
        [
            ",La,",
            "s doir ehager les loix ſelon la diſpoſition des peu",
            "ples qu’ldoir gduuern-r, & ce la doit eſtre fait d’n eſ",
            "ptit puir, d’vne conſience netie & ſintere, d’vn Cœur",
            "plain damour & de Charité, & d’vn ze’e tout brulant",
            "pour le. ſeraice de ſon Pince & de ſa Patrie. Mais ſi",
            "ous voulons examines de point en point toutes ce",
            "diſpoſitions elles pourront difficileoent ſe rnconts es",
            "dans vſtre protedé. Pemierement il eſt trs faci’e",
            "de remarquer combien voſtre intereft particulier vous",
            "ſfait agir puiſque la haine que vous uez conceue contre",
            "uoſtre patriene prouient que de ce quelle à ſecoüeé le",
            "ioug d’vn tyran qui la ſucceoit iuſques aux enttailles,",
            "qui pour ſe rmaintenir, laſcha la bride à toutes les iniu.",
            "ſtices, & ſoubs la faueur duquel vous pouuiez execu",
            "eer vos deſfeins, ſans contredlt. Quant à la connoiſ",
            "ſance des des œœurs, ie ne doute pas que vous ne layz",
            "oute eniiere des Habitans de ce Royaome, & c’eſt de",
            "la peu-eſtre que vient la ſource des malheurs qu’ils",
            "oau ffreal à preſent, ayant abuſé de leur facilité & de l’e",
            "erdle leramour pour le ſeruice de leut Roy pour tol",
            "lerer tope vobs tolerez eneoe tous les iours ceu",
            "qi ne fſoat, aez que pour leur ruine, meſme vouspie¬",
            "e lers intereſts ſ à̀ cœur que vous preferez tout ce",
            "qui vous eſt e plus che a laur onſeruation, au lieu que",
            "ous qul tene la balas de la luſtieé, detaechbez de touat",
            "aœereſts, deuriez vous porter a faire degorger ees Sang",
            "ſuês qai iirent inſolé́naent la ſubſtaneeé de voCpatrio",
            "eos, & bhaſt ces peſtas de Repoibliques qut leir infipbol",
            "ſent deslot i feaceeſi tiraniniqes; ’l ſemble q8",
            "auo ugyens eagéê leue bea h s dehuy de8"
        ],
        [
            "-6",
            "cdaues& per lu cetre liberté premiefe qui leuar aoit eſi",
            "conſeruée par tant des Rois lordeude voſtre paſfi,",
            "pariſt en cela tout euidente, preferant, la ſoioté́ de",
            "vos Contreres, -elex a la conſeruatios de lauthonn¬j",
            "Royalle & de leur liberté, à la prpeecion d’vni ryra",
            "Eſtranger fourbe & ſans iugement; vous vusaracs",
            "faclement aux apparences d’vn bien imginaire &d’s",
            "ne ſortuue que l’on véut faire reuſſir -par l’impoſbos",
            "& par la diuifion, C’eſt eſtre beaucou p preuenu que",
            "ne pas apprehenler de perdre l’opiou que l’on auoit",
            "couſiours eue de la boné de voſtre eſprit, & pareeéde",
            "voſtre conſcience qui ſemble corrompuëpar les mau",
            "uaiſs habitudes & damnables ſuggetions du C. Ma",
            "rin, cautheriſees à ſa mode, & diſpoſeées à ſuiureſes vo",
            "lonte. C’eſt bien loing de trmogner vue claarie",
            "moureuſe a retiter de l’oppreſlion tant da mliers d’af J",
            "eſ eieneneniſoeuenuniln onſin de enenl",
            "lontez, & pour vous en parler franchement, la ſeui,",
            "ude eſt daurant plus douce & plus toalerahleeb htpese",
            "ſonne eſt puiſſante & releueée ais de s’aſhuieoiral",
            "cõmandemés d’vn homme tiré de la ie d peuplec’ies",
            "op manquer de iugemente ou faie paroiſtre neſaina",
            "particuliere conre ceuxqui ſonsopprinepaleenio",
            "que l’on réda vn home, de cette ſorte,cé quidoherabius",
            "a tout le monde de dire Auec iuſtice que vouts auoei",
            "mogné plus de zele aruer voſtre Patrie qu’a la ſorais",
            "les exemples ſot de viuantesimnages, quiſohttropbie",
            "ipimées rnt ſur la prre que dains le, crapob ea",
            "pedee ta lçoire, ils ue geua mouiqu"
        ],
        [
            "dans lapete de, la laqure & vous ſeron. touſiours",
            "Astſmoins ierjochbles de voſtre, ingr4utude",
            "ueuoſfel lſçhae. uy l. Bancé pourr pu",
            "lier, a, ſe deſpens le peu de reſſentimentque",
            "uou 4uez leſmqié́, de ſes ſouffrances, que vou",
            "aueeſteé ls fipa jgpteS por augmeptet",
            "i tojbleſſs, iqgo qs esifrre, enseſté́ eſquq",
            "puéplpet, la auuaſe adminiltratioa du Cardinal",
            "Mazarin, & paur gombl de douleur,apresauqii-perdu",
            "e, quſtte rcetesſda qui a faiſiadmirerſur touts",
            "enutreplles, pspz onué́ le; aainsyou",
            "lolelué, us meéſme oyde lesrs,",
            "dſpoeſſaeſprit aqugré de les, cnnemis &;l’aez luy",
            "meſme rndu enemy de ſa -prppre Couronne & paſ",
            "ns-plueute t t, cqſlerptin, &le",
            "eſpt que edeujq dgnie,Royall, & ſan",
            "onſideae lea rigueuts uap, &e les dngereuſes",
            "diſpoſitions des Pais & des ſaiſons vô̂us lauez expoſé à",
            "toutes leurs mauuaiſes influences, meſme aux perils",
            "d’vne Guerre incertaine, le faiſant ſeruir de Bouclier",
            "avos pernicieux deſſeins, d’ou l’on peut facilement iu",
            "ger que ſa perte vous eſtoit tres indfferente, pourueu",
            "que vos deſſeins euſſent le ſuccez que vous pretendiez",
            "mais la diuine Bonté́ en à diſpoſeé autrement & a con",
            "ſerué à ſes fidelles ſujets vn Roy dont la perte leurau",
            "roit cauſé des regrets qui n’auroient peu s’enſeuelir que",
            "das leurSepulture. Mais iuſques ou lapaſſion m’empor",
            "te, mon eſprit troublé par les miſeres qui ſe preſentent",
            "a tous tous momens deuannt mes yeux s’enueloppein",
            "ſeſiblemens dans les reſſentimens que luy cauſe mon",
            "A"
        ],
        [
            "e eieil",
            "iele, il de ſemible uoit entedu ldiré qe oal ods",
            "iſpoſez à la paix par le conſenen que vôldaa.",
            "det d’leloſgnensl dé ce Mintuc’iihildeld vosee",
            "ſ’ouuree ds pour veoir le deplotable llat de 8",
            "ain ſe rendrohtelles attehtiuéé ant d elſmeuts,",
            "pour vous rappofte fidellenen’eé quiſe pdſſe",
            "ous apprehendee ’que oi vous eue de dfſms.",
            "ion henagez la lané d’vn-Ry qut os ſtſi cher-e le",
            "iſpoſez au repos apres taht de faeigu?s, traualle pui",
            "ammefit di ſeoulageëfſtdes peupes & àl’eloſgnemt",
            "ae lieire eideapeire ſai iuepe ae",
            "tonmduite les affairés tertliſes er leurs coniõtues",
            "dinaires eſtouftez les dſſgaces doht vous eſtes fnet",
            "ce pair votre tituaîfëééndireſbs Vule eaiter",
            "des peines qui ſuiét éb qui adonaeft laoh&",
            "ment leur patrie poutſé cfûierdax volee de leu",
            "Ennemis."
        ]
    ]
}