{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Claire-Clémence de Maillé Brézé (1628-1694 ; princesse\n            de)",
            "Longueville, Anne-Geneviève de Bourbon (1619-1679 ; duchesse\n            de)"
        ],
        "creation": "1651-02-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-09",
            "@who": "AB"
        },
        "titre": "L'ariadne mystérieuse et mystique de madame la\n          princesse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau147_MAZ.xml",
        "path": "Corpus/Mazarinades/101-200/Moreau147_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/101-200/Moreau147_MAZ.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7692307692307693,
            0.5328467153284672,
            0.5106382978723404,
            0.7557251908396947,
            0.7109375,
            0.7537878787878788,
            0.7205882352941176,
            0.6090534979423868,
            0.5770925110132159,
            0.5818181818181818,
            0.6062992125984252,
            0.5769230769230769,
            0.6791666666666667,
            0.7160493827160493,
            1.0
        ],
        "lexicalite": 0.6490885416666666,
        "ecarts": [
            -0.2363840539023021,
            -0.022208417456126783,
            0.2450868929673543,
            -0.044787690839694694,
            0.042850378787878785,
            -0.033199643493761144,
            -0.1115347373517308,
            -0.03196098692917093,
            0.004725670804965887,
            0.02448103078024344,
            -0.029376135675348358,
            0.10224358974358982,
            0.03688271604938265,
            0.28395061728395066
        ],
        "ecart": 0.08926232586182145
    },
    "texte": [
        [
            "L'ARIADNE",
            "MISTERIEVSE ET",
            "MISTIQVE",
            "DE MADAME",
            "LA PRINCESSE",
            "M.DC. LI."
        ],
        [
            "L’Aradhe mifterieuſe & miſtlqu de Madame",
            "la’Princeſſe.",
            "MADAME,",
            "ce n’eſt pan d’auiourdhuyquenous conſidronuue",
            "oonenen inpirouble ’orone eueres ſ ſonene",
            "on eule pulſiue ſn lea plusenandu uonarque",
            "e lne ſeie unenadir uvuiſun C&e ieſ pin nſe!",
            "ns, taſoe que ſa biaaeienou fſais quelque ſoimnr",
            "unet n e sngerantleu uſles les oiſis qufont pe",
            "lit lunpuir’ eu du fanone ſoa, le fai iſ",
            "aeu aoie de riuaiuine u d l oodenes de l ter",
            "aedle prno oous marquenm que de fleroden nane",
            "u ou pone dvnemeſ oonoiſhnce o dvne qugrn",
            "ee ſ dnauree, que dniulut &vouoi oſts l ie",
            "’eun qu en ſt l ueurn os n voyon que dn",
            "nus les idhabs, deoserons, des biuais, &s doa Pn",
            "lul neunt en ſage oure ſone de ouaren ons",
            "etommes onſommées dans la cognoiſſance &e la",
            "e"
        ],
        [
            ", - ar-r.",
            "4",
            "Feiereil leieeie lu ſeiene",
            "noſtrene ouſre ilpas la hone e la confſon eul",
            "podaie tou eſniment ao pus vn nonſtre uur",
            "pei lnl nun, qui nia vue ioi qu nt noſhne nui!",
            "heurs llonſtre ue l franee deuoit uoir eſo e",
            "eoe oeu ſdanſouſnit quilis eſleaue noumry a rou,",
            "du ſanay le plu pu de eout le opaunme ceqaſ1",
            "ue la Giene Fransoiſe qui a ouſours ſeapaſs e",
            "pnaſea rourenlenairen anonrenverus cdnuaile e",
            "ureles ’eſtrendue idieule u ſea voiſins &e mepioi",
            "̀la poſtenires lliais Al n ue, pooe i ’eo n s",
            "dans la penſe homine, qu’vn rejeeron de la buſue",
            "dus lonue buſelnui, qu i r bt dlrnile q unue er",
            "Sanee de vipere , quila voulutuer la nerequilya don",
            "né l’eſtre, nertroit dans les fen &e ſou les burts ro",
            "Paees du ſons oyl, ſns aueun ſoiet ny fonme",
            "luuee Qi anun iseu des preſenrimen, qpunehue",
            "perſfi le nſtre, ſe luiſſeroit emporter pu le rorenrn",
            "nmultueur dne paſlion deſtaiſonnable Quilfonleo",
            "n pirds l’auonie de S & cele des Areſs denf",
            "Auguſte Padement, & qu’l payeroit le con ſeruareut de",
            "ſa vie, d orirt d vne peiſon honteuſe, ſanu ſuire teflein",
            "ſurles ſeruiees de ſi haure imoortane, & les a ilon,",
            "es eeuramres de veru & de gloire de uionſeigeur",
            "Pine, qui a conſere le oyume, runé & adoioi",
            "celuy des ennemis auee yne ſi incroyable harqe.",
            "Quels"
        ],
        [
            "3",
            "3",
            "Quels eſtoient les crimes de Monſieut le Prince deq",
            "Conty qu’vne pure chymere? Quels eſtoient ceux de",
            "Monſieut le Duc de Longueville, que d’auoir par des",
            "trauaux prodigieux, & par vne profuſion ſi grande de",
            "ſon bien proportionnée & faiſanthonneur aà la gran",
            "deur Royalle, facilité les moyens d’vne paix generalle,",
            "que le perturbateur du repos public a refuſée à toute l",
            "Chreſtienté. Il eſt temps, mA D a s, il eſt temps de",
            "ſortir V. A. & la retirer de ces eſtonnemens, & decon",
            "ſiderer que l’experience, la maiſtreſſe des choſes, nous",
            "fait veoir d’heure à autre, que les plus redoutables Em",
            "pereuts & les plus valeureux Capitaines du monde, ont",
            "eſté ſi’nalheureux que d’eſprouuer les trahiſons, l’in",
            "gratitude & la diſſimulation des Scelerats & des Trai",
            "ſtres, & que le deſtin de ces illuſtres Perſonnages c’eſt",
            "d’auoireſtefrappé par des lâches, dont les noms n’ont",
            "iamais eſté cognus à la poſterité que par leurs crimes. iſiios",
            "Teſmoin l’infidelle Paâ̂ris, qui iamais ne s’eſtoit acere-ſp ade",
            "re, dit",
            "dité que parmy des femmes, ne ſurprit-il pas le braue T.",
            "AchyIles, le plus fameux & le plus vaillant Capitaine",
            "de la Grece, en le bleſſant dans le Temple d’Appollon,",
            "d’vne fleſche pouſſee par vne main tremblante & mal",
            "aſſeureé́e, ſur vn Heros que la peur n’auoit iamais fait",
            "rembler. Ce qui fit qu’vn certain lndien, nommeé́",
            "Venys, recommandable par ſa dexteriré à tirer de",
            "l’are, que Memnon auoit amené au ſiege de Troyes la",
            "grande, fut aſſez vain de dire, apres auoir appris la a"
        ],
        [
            "1",
            "6",
            "mort d’Achille, & la haute eſtime qu’il s’eſtoie acquiſe",
            "par les faicts heroïques, que Pâris ſeroit ſans pair. fi",
            "enys n’eſtoit, Paris fine pari ni Venys eſſet Ce que",
            "l’ignorant valgatre a tourne à rebours, Oue Paris",
            "eſtoi ſanms parr ſ eniſe n’euſt eſté. Le grand Pom",
            "pée apres auo franchy tous les perils & les hazards",
            "de la guerre, ne tomba-t’il pas entre les mans dece",
            "bourreau d’Fgypte, qui luy fit abbatre la teſte par vn",
            "Septime & vn Achylas, qui ne furent iamais cognus",
            "que par cette lâche effuſion d’vn ſang ſi genereux;",
            "ſang qui quoy que pur, fera rougir de honte, & ta",
            "chera d’vne tache immortei le la memoire de cet infa",
            "me Prolomeé́e, violateur du droit des gens. Ete l’in",
            "comparable lules Ceſar, apres auoir dompté trois",
            "cens nations, forcé huict cent villes, & deftait trois",
            "millions d’hommes en bataiſle rangée, ne fut-il pas",
            "percé de vingt-deax coups d poignards par le rraiſtre",
            "Caſca & Brutus ſon fils ouſon beau-fils, qu’il auoit ſi",
            "tendrement chey? A quoy, M ADAM , ne porte",
            "pas ce deteſtable crime d’ingratitude, ſi odieux à Dieu",
            "& aux hommes, & qui empeſte l’ame d’vn venin",
            "de lerne d’vne telle maniere qu’elle ſe corrompt entie",
            "rement par ſon pdlſon, qui luy laiſſe à peine quelque",
            "ombre de vertu ou trace dhonneur? Queſt ce qui",
            "obligea l’infortuné Germanicus à̀ ſupporter ſiimpa",
            "tiemment lamort, que pour auoir eſté la victme des",
            "anifices d’vae femme C’eſt ſaus doubee ce qui luy",
            "2  s"
        ],
        [
            "l",
            "9",
            "donna matiere d’auancer ces beaux mots, qui meri s io",
            "deas erga vi",
            "tent d’eſtre grauez dans tous les cœurs genereux, qe e.",
            "ceux qui auoens porté́ de l’enuie à ſa vertu viuaſé, tbat ll",
            "cbriaiat",
            "pleureroient ſon deſaftre apres ſa mort. Toutes les u.",
            "hiſtoires ne ſont remplies que d’actons funeſtes & tra-oren em ae",
            "pot bell’orure",
            "giques: Mais ce qu nous doit conſoler, a D A , ep",
            "c’elt qu’apres que ces tyrannies, ces ingraritudes, ces ien.",
            "perfidies, & ces violences ont eſté exercées par des",
            "gens nais ordinairement cruels, btouillons & d’obſcu",
            "re naiſſance, onles voit tous perir de mort tuneſte&",
            "violente; & veritablement c’eſt ne choſe tres-race",
            "que de voir vieillir vn Tyran. ll y a grande raiſon &",
            "grande matiere pour conſiderer & receuoir toutes ces",
            "diſgraces &e ces empriſonnemens. non pas comme des",
            "maux & des accidens ſi extraordinaires & ſi eſtrangs,,",
            "mais pluſtoſt pour des effets dela Prouidence diuine,",
            "ou bien comme vn Lycée, vne Academje, & vne belle",
            "Eſcole, où toutes ſortes de gens y apprennent les par",
            "faits exercices de leur profeſſion, ſous des Maſtres",
            "conſommez dans les bons & les mauuais ſuccez desre.",
            "uolutions & des vicſhtdes dumonde. La loy diuine",
            "& la naturelle y paroiſſent cõme deux illuſtres Regen",
            "tes, qu’enſeignent les moyens de triompher du Mon",
            "de & de la Fortune, & apprennent aux Rois & aux",
            "Princes la meſure de lears forces, & celle de l’impuiſ",
            "ſante puiſſance humaine, qui ne permet aux mortels",
            "de gorter cette ſourcileuſeepithete, quifut jads gra"
        ],
        [
            "1",
            "1",
            "e-",
            "uée ſur le pied deſtail de la ſtatuë de Iuppiter Olym",
            "pien, Puiſſante d’eux meſme. La veritable vertu ne",
            "s’y laiſſe point flatter, tout au contraire on l’entend",
            "parler par la bouche d’Alexandre le Grand, qui re",
            "proche la diſſimulation aux Courtiſans de ſon temps,",
            "qui l’auoient flatté & traitté du nom d’Immortel, leur",
            "faiſant voir ſon ſang genereux couler de ſa bleſſure.",
            "tout ainſi que de la playe du plus ſimple & du dernier",
            "homme du commun. Ony apprend les loix, ony ap",
            "profondit les maximes d’Eſtat par les doctes lecçons",
            "de Socrates, Ligurque, Solon & Seneque. On y de",
            "uient extremément ſçauant dans les deuoirs qui ſont",
            "deus tant à Dieu, qu’aux hommes: On y lit que quel",
            "que puiſſance que puiſſent poſſeder les plus releuez en",
            "honneur & en dignité, ils ne ſe peuuent dire henreux",
            "qu’apres leur mort. On y fait l’eſpreuue des parfaits",
            "amis: On y ’conſidere la grande difference qu’il y’a",
            "entre ceux du temps d’aduerſité, & celuy de la proſpe",
            "MMan. tité. Les enfans de Mars, ceux de Themis, & le braue",
            "a,’r allié de la generoſité́, dont le nom quoy que petit bruit",
            "M. le Preſ̃",
            "M d’ilie. a mené grand bruit, ſoufftant ſa conſtammenit Ia peine",
            "d’vne priſon rigoureuſe, ſans aurre crime que d’eſtre les",
            "eres-fidelles ſeruiteurs de leur Prince, y ſont admirez.",
            "La ſageſſe & le iugement du zelé Ferrand y eſlatte,",
            "apres auoir teſmoigné plus d’ardeur pour la liberté́ de",
            "nos Princes, que jadis le grand Euſebe Eueſque de",
            "Ceſaré́e n’en teſmoigna pour la liberté Chreſtienne.",
            "La"
        ],
        [
            "95",
            "La deſcription de l’amirié parfaise, quieſt vne conful",
            "ſion de deux ames tres-libre, pleine & vniuerſelle, yeſt",
            "faite par la ſageſſe de Charon, qui veut qu’on y ſout",
            "fre les perſecufions & les infortunes, & qu’elleey ſoiẽ",
            "conſiderées comme la vorge du bonpere de faille,",
            "qui s’en eſtant ſeruy pour la correction de ſes enfans,",
            "la jerte auſſi-toſt dans les flammes, qui la bruſlent &",
            "la deuorent. La Medecine nous y fait admirer vn,",
            "Champ, quoy que Platreux nbn plâ̂ré & non pla",
            "ant, qui eſt ſi fertille & ſi abondant en toure ſortede",
            "lys & de fleurs odoriferantes & de ſimples d’vne vertu",
            "ſi efficace, que l’antidote contre le poiſon Sicilien, au",
            "trefois ſi forr apprehende pour nos Princes, ena eſt́",
            "compoſé. L’art nous y eſtalle vn chef-d’œuure, nan",
            "pas d’vn ouurier du commuan, ou de quelque petit",
            "eoigne-feſtu (ie le dis ſerieuſement & ans railſie",
            "mais d’vn illuſtre Coigneux, qui ſuirpaſſe par l’exaols",
            "lence de ſon art los fameux Appeles, Phydias, Poly",
            "clete & Myron, lors que portant ſon eſelattante&",
            "imſigne eoignee à̀la ratinede ce meſthantarberah,",
            "plabte d’Itaſie dans le terroir Gaulois, il exeeuco ce de,",
            "cret diuin, Omiis arbor quae non facit fructum bonum",
            "exeiderur & in’ ignm imitratur, toutarbre qui nopor",
            "te’pointde bod ftaitſena couppésx iettéaufene eſs,",
            "pſt ce coup ſi fauorable ̀ route la Chreſtiente, &e quii",
            "ſandoube luy donnera la paix que ce grand ouurlee",
            "a doné des marques &-des preuues tres -euidents",
            "C"
        ],
        [
            "J",
            "EEE",
            "s 10",
            "qioeſtoie pasnoin eſe nlaſiene de loi eut",
            "Ee u des ſoninn les aumnlsnous deſ",
            "ouenr leuſeeus deuane d ous founreue e",
            "l ſpue e le venun de l Taenneſe i diſoe e ſ",
            "elou romonie da inlomnmen& dela nmſi",
            "Elſi qe l deman de sul qui fut chuaie p le ſon",
            "l les deu de l hape de oauid & l’eorble ſed",
            "o uuis ſoaeue enre les laedemonient ’tpaſe",
            "lue lnre du lpi que rerenmlre Poeue or e deiee",
            "’oaſus quane ean deu alahe erno non ’noe re",
            "’aetoutreenuement mordus &e pie que pat cete Ta",
            "uu ſlilſan d’rnine oie vnleondopbe n",
            "noena o nane lepene enuai donune qe uuee",
            "Sus le dupaoe Temple de r’temis, e pat la doee",
            "us u chumaune hurmonie de ſooams auſi hien",
            "i le en de qil aleunon de Voie quniele nmnsſen",
            "uitrnoreſprain les rempliſſant de fauire plus ranr",
            "lenue ien enouau u lian deuole e ninie ſie",
            "lun ua ſounhnrnouieas d ſd nnenine oie nn",
            "e eie de e renple queie pi nonnebadr",
            "l i i pe iernoili dilueanie, s lone eſe",
            "ne i e i nr ilens onuenes ndiun nreſie nenr",
            "eui ues eſiſionlen d uouanei e nprnels leeee",
            "ll’odon nonſere de h veainel Treelſil",
            "al ee onyeonſideue enore ſeommue berodlohi",
            "ade e le euieone s Cuanelen le deilnriee",
            "a uſeepriblen de toue couleunſdlonles ob"
        ],
        [
            "i1",
            "jets & les eſaecea qui ſe ſproſenent àleusveuë, ht 452",
            "mleon Poapus s aremdaubuptin aloneei ſep",
            "pofite, dit A rſt. lil de Aoſeu latione mrabilium. Mais",
            "il eſt à remarquet que ce Tarente eſt beaucoup plus",
            "puiſſane & plusgrand qs le’arenseſ aqu’i- per Beus",
            "ſofir ni l’adeue ni l blancheur deoslys,& qu’a l’i",
            "ſtantmeſme que ſon corps naturellement diaphanee",
            "eſteranſparet,il arecous au pauot rouge qui l’endort",
            "& l’oulige contranaured’abansaner la coulsus blan",
            "che des lys pour prendre la roage dss pauots,pmnte",
            "aeognoiſtre par la qu’il ciene du mauuais narorel de la",
            "mathe, quià meliorem parsem non elegit. Latut",
            "qui ſurpaſſe l’a& qpià ſililboalsmentaumagéli",
            "omparsble buhedſe de cutilon detour ce oiee",
            "eſtoit eapable de luy donner ’ſait adorer par ce chef",
            "d’œuute leracourey veritable & de la beauté& d",
            "vertu, puiſque ſan conteditoste Ducheſſ, quaiue",
            "iſre on pourroit qualaier Doeſſe, fournt a lAscher",
            "Pahyen toutes les leſches & les dads dont les cœurs",
            "les plus geaereux & les plus fermes ſe ſentent auiou",
            "h oeſen &eehonlau conſidehle eneorespir le",
            "preſens magniiquo qu’elleluy a fais dvnboes,non",
            "pas remplie de malheur coma celle de Pandore, mai",
            "pleine de toyte fos ds bonbe& d’vn ngueni",
            "epieue ſi doiferapourla gueriſan de nos Pii",
            "es, qu’elle a attié & fait aocouir àleur libert́les plus",
            "genereux Guertiets & les plus celebres Amazones de"
        ],
        [
            "12",
            "lalFtahce, in oddér ?iaguent o but tuoru tucrimus,",
            "de hanere que les lryons qu ele pore, qaoy que",
            "leurs aiſles fſoient plus fortes & plus roides que celles",
            "des igles ne portent pas leur vpl ſi haut que la re",
            "nomntdéé qui la-pottei qi à poné le Duc de Ne",
            "nout’apm’Ours, ceſtillſtre ejerton dola Deeſſe",
            "Talalt rihcſſe; quoy que palatine, non pas Latine,",
            "adisennemie de là ourberie & ſurpriſe lralienne, ̀",
            "lite puſtre la chileut divme amiié d’vne delite",
            "’aAſſt e pour le ſadlut daos ptincss, quecelle de Da",
            "mon &de pithyas pour celuy de ſon amy. L’œcono",
            "pe nouy epreſire on par vn enſa prodigue;",
            "duiſſipaheſt malheureuſmiont ſon patimoine & la ſu",
            "aeepman O Eya jo lacob, alriada duiuailar",
            "Primoge",
            "nius e vn Ayne employant ſa double portion & ſa grande",
            "Vnconduiete pour la liberté de nos princes aux yux de",
            "erl ve poat les egeoe la pgennoſiteoeri plun.",
            "Caa,",
            "adee laquee iteſtné, &ſyneaubien d’eeqilen",
            "’ale nom. De tousles exemples, AD E, quiont.",
            "Plu de credit & d’authorité que le commanderent, i",
            "Teſulre que tous les petſetuours & les feau de la ve",
            "t, n’ont ranais paru adus yeux des mortels, qu’a l’i",
            "ſtant meſme Dieu n ait ſuſcité les moyens & ſes cauſes",
            "pour les deſtnuire. ’lAitoirte ſaicrée & la pophane e",
            "pne fait voita V. A. n&nfine d’eemple, qui ſoni",
            "bien voir que la vettu ne paroiſt que parſon coneraire,",
            "& que tant plus elle eſt preſſee tant plus elle eſclatte.",
            "C’eſt"
        ],
        [
            "15",
            "C’eſt ce que la fable nous repreſeate encores pr le fu",
            "rieuxſanglier d’Erymanthe & le Minoaure, quin’ant",
            "pas pluſtot -pris naiftance poar eercor laur cuué,",
            "que voyla vn erculey, voyla vnEheſée :poules",
            "dompter. oyla vn Ariadne qui fournit nploto",
            "de fil, vray ſymbole da la Prudence, pour ſortir ſon ge",
            "neF heſde, e le retirdeis deſtours dlabytinae",
            "gardp-ae Minotaure; labytinthe qui tepreſontene",
            "priſoneras-forteo, & de ſoecistes- difficille.Et vre",
            "Vvttable hiſtoie, - D aj cel le de Madaelat",
            "Dbeſtode osgoévillo Prieeſſe du dangbeEuiûcu",
            "o fit egnoiſte A tbtePurope, qúvdAlheſſe..",
            "eſſentiret pas pluſtoſt de coup ſi fureſte&œſ faal ̀e",
            "Siela Ftance d lemppiſonnaent de uos Princss,",
            "vesadris& &ſteelfte&, queé-voaocooibuaſtex plaus",
            "aiſſteheà le liberté qe’iroîtte A riadne nafie",
            "relleldeſon fhleſée, par le filt de ptadence ioiate à la",
            "fidelahe& de-onſtance que vousauez ſi gner",
            "ſAnt?’osipoſéës à toutes-les founbôries & u a",
            "teintes du Siéllien, & touiſiours agis en loxandm",
            "dn Ceſar dans les expeditions des guerres queV. A. &",
            "Moniſetgner le Duc d’Enguian, deſia hetitier & vray",
            "fceeſſeldevertus & de la haute valeur de mon i",
            "o’mdrble’Pfince, auez ſouſtenuës dans Bourdaaux,",
            "guidez par la valeur & l’experience de Meſſieurs. les",
            "Pds de oüllon & le la- Rochefoucaul, conme le",
            "5lipaſneſtoille matutiniereeO Bilon dgleàta"
        ],
        [
            "14",
            "ble, Boüillon ſaluraire à nos Prince, & ygue à l’en",
            "nemyirreconciliable de la Frante. O Roche inesbran",
            "lable;, non pas du mont Capharée contrelaquelle la",
            "ottes Gnecqueſe fracaſſa jadispanles artifices de Pala",
            "medes, mais fameuſe Rochefoucault, il m’a eſté im",
            "poſſible de retenir en cet endroit vn mouueent rai",
            "ſonnable qui m’a inſenſiblerment emporé à congra",
            "culor ce genereux Boüillon, & cette roche inespgna",
            "ble, qui ont ſi heureufement engloury & faeaſſé la",
            "lotte Sicilienne, non moins faralle à la, EFranea qe",
            "luy farent autresfois les Veſpres Siciliennes, & cepeanJ",
            "daht que la Chceſtienté benira la generoſité́ de noſtre",
            "triomphante Ariadne, voicy noſtre Heroine Madame",
            "la Ducheſſe de Longueville, qui donne encere maie",
            "re à toute l’Europe da publier ſa yaleur & ſaconſtance",
            "apres auoir ſi adroictemene conduit & teié la",
            "guerte de Stenay par le courage & l’addreſſe de Mon",
            "eur le Mareſchal de Thurenhe, auſſt ferme pour la li",
            "herté de nos Pcinces, qu la Tour donti en porse le",
            "nom auſſi bien que l’effet. Que la fable doncques ceſſe",
            "de tant vanter les fabuleuſes Alceſte & Ariadne, qui",
            "n’ont eſté quel’ombre & la figure de nos Triomphan",
            "ces Princeſſes, qui terniſſent auiourd’huy leur luſtre &",
            "leur gloite, & ſe font conſiderer de tout l’Vniuers,",
            "comme le veritable mirouẽr de conſtance, de fideliteé",
            "&e de vertu, s’eſtant expoſées ſi librement, & par vn",
            "eourage maſle, à tous les accidens & les petils les plus",
            "1"
        ],
        [
            "15.",
            "imminents des guertes & des ſieges pour le ſalur &la",
            "liberté de leurs Eſpoux, &-couppé laatſcin à ceree",
            "malheureuſe guerre inteſtine, qui a couſté tant de ſang,",
            "fait verſer tant de larmes, & cauſeé la perte de tant de",
            "biens à toute la France. Guerre quis’eſt veuë tellement",
            "allumée par le feu de diſcorde du deſolateur du Roy",
            "aume, qu’elle eſtoit ſur le point de conſommer & re",
            "duire en cendre les Eſtats de noſtre inuincble Monar",
            "que, ſi elle n’auoit eſté eſteinte par les trauaux qui ſur",
            "paſſent ceuz de Hercules, par l’admirable conduitte, la",
            "prodigieuſe conſtance & la valeur ſans ſeconde de nos",
            "triomphantes & miſtiques Ariadne & Alceſte. C’eſt",
            "pourquoy, Grandes P’tinceſſes, le Senat Areologue",
            "m’a ordonné devous en rendre mille actions de graces,",
            "proreſtant auec toute la France de benir & löer etes",
            "nellement vos Alteſſes, puiſque vous auez obtenu de",
            "ſa Majeſté, deS.A.R. & de l’Auguſte Parlement, la",
            "liberté́ ſi heureuſement redonnée à nos rinces, à vn",
            "Heros du ſang de S. Louis, ſi vtl & ſi neceſſaire à la",
            "peſonne du Roy & de ſon Eſtat, qu’il eſt maintenant",
            "conſideré, ou pluſtoſt admiré comme le veritable Atlas",
            "de la Monarchie Françoiſe, s’eſtant acquis vne ſi haute",
            "reputation parmy les legions Gauloiſes & Eſtrange",
            "res, par vingt-cinq places qu’il a forceées, & cinqbat",
            "tailles rangées, qu’ila gaignées contre toutes les appa",
            "rences humaines, qu’l peut auſ hardiment que prue",
            "Lane"
        ],
        [
            "FIN."
        ]
    ]
}