{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "apologie"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-09",
            "@who": "AB"
        },
        "titre": "Apologie de monsieur le Prince pour servir de réponse aux\n          calomnies de deux libelles diffamatoires, c'est-à-dire du Discours libre et véritable sur\n          ta conduite de monsieur le prince et de monsieur le coadjuteur, et de la Remontrance de la\n          province de Guyenne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "APOLOGIE",
            "DE",
            "MONSIEVR",
            "LE",
            "PRINCE.",
            "Pour ſeruir de reſponſe aux calomnies de",
            "deux Libelles diffamatoires ;",
            "C'EST A DIRE,",
            "Du Diſcours libre &amp; veritable sur la conduitte de Monsieur le",
            "Prince, &amp; de Monsieur le Coadiuteur: Et de la Remonſtrance",
            "de la Prouince de Guyenne."
        ],
        [
            "3",
            "APOLOGIE",
            "DE",
            "MONSIEVR",
            "LE",
            "PRINCE",
            "DEpuis qu’vn inconſtant factionnaire a leue l’eſtan",
            "dart de la calomnie, par l’aduis impoſteur qu’il a fait",
            "donner au public, pour l’eſclairciſſement de ſa conduitte;",
            "&amp; que la faueur de la Cour nouuellement prattiquée par",
            "quelque ſecret monopole, luy a fait eſperer quelque impu",
            "ité, dans la paſſion qu’il auoit de faire éclater ſa rage con",
            "rte le premier Prince du Sang: ll ſemble que les libelles dif",
            "famatoires, meſme contre vne branche Royalle, ne ſont",
            "plus que trop authoriſés, en ſuitte du ſignal qu’ilen a don",
            "né; &amp; que les plus mordans ſatiriſtes de la reputation de nos",
            "Princes, ne peuuent deſormais eſtre-cenſez que parmy les",
            "veritables zelateurs d’Eſtat, puis que pour la iuſtification",
            "apparente de leur precedé, ils n’ont qu’à pretexter l’imita",
            "tion d’vn Prelat, que le zelle de l’intereſt a biffé du nombre",
            "des Predicateurs Chreſtiens, pour le faire entrer dans celuy",
            "des calomniateurs publics.",
            "e¬.¬."
        ],
        [
            "1",
            "Parmy les laches imitateurs de ce Paranymphe de nos",
            "deſordres; ie n’en voy point de plus effronteé, que l’Autheur",
            "du Di ſcours libre &amp; ventable, ſur la condaitte de Monſegneur",
            "le Prince, &amp; de Monſeigneur le oadiuteur: Puis que ne de",
            "uant eſtaler dans tout ſon libelle, qu’vne calomnie, auſſi",
            "ſottement digeree, que malicieuſement conceuë; ll pre",
            "tend neantmoins dés l’entrée de ce bel ouurage, que la li",
            "berté́ des ſentimens n’eſt plus ſous les fers,; &amp; qu’il peut li",
            "brement vomir tout le venin qu’il a dans le cœur, pour en",
            "empoiſonner le Sang Royal; dont mille victoires paſſées",
            "ne nous laiſſent nullement dourer, qu’vne partie du plus",
            "pur &amp; du plus heroique, n’ait coulé dans les veines de Mon",
            "ſeigneur le Prince de Condé.",
            "Ce malicieux ſe coupe la gorge dés la premiere feinte",
            "de ſon beau diſcours; lors que ſe premuniſſant d’vne ſaincte",
            "compaſſion, il fait l’eſtonné de cé qu’apres plus de ſeize an",
            "nées, que la guerre eſtrangere noas conſomme, &amp; que la mai de",
            "Dieu s’et appeſantie deſſas nous, nous ſopnmoms l’aſarme da nor",
            "derniere ruine, &amp; donnons le ſgnal de noſtre derniere",
            "deſolation,",
            "par la voix des Colporteurs, qui comme les trompettes de nosfre",
            "nal-beur, nous animent au carnage les vs les atres. Cette com",
            "paſſion emphatique, ou plutoſt cetre neceſſité Politique, ou",
            "Ies diuerſes conionétures d’Eſtat, reduiſent auiourd’huy les",
            "plus viſibles innocẽces, eſt en effet digne des larmes de tous",
            "les gens d’honneur. Mais ce Diſcoureur plus libre que veritable,",
            "manque de ſens cõmun, lors qu’ils’efforce de s’en preualoir,",
            "pour faireregarder toutes les productĩs, qui ne flatentpoint",
            "ſon party; comme les ſeditieuſes trompetes de nos mal’heurs;",
            "puis que dans la libetté́ qu’il prend de n’épargner point l’an",
            "crepour noircir vn Prince du Sang, ſignalé par les deroutes",
            "de tous",
            "¬¬",
            "¬¬-L ."
        ],
        [
            "o",
            "ur",
            "6",
            "5",
            "d rous nos plus faeuxennenmiys, ll n’eſtpas moins",
            "criminel d’Eſtat, que s’il auoit porteéſes mains ſacri",
            "legues ſur la Couronne du Roy, pour en arracher",
            "criménellement tpus les fleurons dont il eſt luy",
            "meſme contraint de confeſſer, quelque ridieule ca",
            "omnlateur qu’il ſoit, que Monſeig. le Rhince en",
            "a baſtiou du moins releué́ l’́elat des plus illuſtres.",
            "Ainſi-e’eſt ſur- ſon ouurage que tous les gens",
            "d’honneur-deurolen crachen conme ſu les inf",
            "es excrirmaénts de la plis noie calomnie dumon",
            "de; c’eſtſon inuectiue qu'on-douroitregarder com",
            "ne v cry ’ou croaſſemenelugubae de quelque cor",
            "beau- afarmé quine reſpire quole ſanglecarage;",
            "puis’ e’il ſemble, quejne pouua -ſouffrir quvn",
            "Prinee iuſtemet meſcontet ſe tianeneanmoins",
            "làns le repos lls efforce de le faire uegatder par les",
            "Peuples comme vn ideſeſperel, affin de les com",
            "metre plus hutouſenment eu ey pale luſte deſir",
            "d’eſßtòeffd haſſande des onſtes dont id les me",
            "ace ;&amp; eélay laà par le ſôüable deſeiri de eiſtablir",
            "l’authoritedes Prinees dusang ſur les breches d",
            "l’iiuſte fbrtune des Fauotis.",
            ":",
            "Mai le ’itragine qud̀ cet impoſteur, quinla",
            "pascet l’inportaectde lcoalônie,eſt inſenſible",
            "à ſon propre decry ;&amp; qu’ayqnt eſté aſſes deſeſparé",
            "pour attenter a l’honneup d’vn Prince du Sang, il",
            "pd’eſt pas aſſés honmeſte lomm, pour ſe piquor,",
            "Itiqu’onne létritieraquede- calomnnlateufilfaut",
            "dry’tenireconſtafnent Peſpéedons ld́s taihs; ilfaux",
            "B"
        ],
        [
            "e",
            "luy porter le Soleil iuſques dans les yeux; &amp; neluy",
            "permetre pas dauancer vne ſeulle propoſition, dont",
            "a fauſſeté ne luy paroiſſe auſſi ſenſible que le pa",
            "pier &amp; l’ancre dont il s’eſt ſerui, pour les debiter au",
            "public.",
            "D’abord, ſi ce diſcoureur n’eſt vn Mazarin, ie",
            "m’eſtonne grandement qu’il veüille faire paſſer",
            "pour ruſtiques tous ceux qui donnent encor quel",
            "que creance à l’aprehenſion du -tetour du Casdipal",
            "Mazarin. Et i’ay grand ſujet de croire, qu’il eſt vn",
            "ruſtique luy meſme, &amp; qu’il eſt entierement perdu",
            "d’efprit, ſi toure fois il en a iamais eu; que de aovoir",
            "point de reſource au reſtabliſſement de ce proſecrits",
            "n’eſtant point d’aparonce qe’on le puiſſe empeſcher",
            "à moins que la France ne ſe mette viuement en",
            "eſtat, de ſeconder pourcét effet les genereuſes in",
            "tentions de Momſeigneur le Prince.",
            "Ce bet eſprit deuroit auoir remarqué, que ſi la",
            "Declaration du Roy bannit le Cardinal Mazarin",
            "auec la main gauohe; elſe le rerient auac la main",
            "droite: &amp; que le ſoing chartable, qu’elle prend.",
            "de luy reſeruêr deux perſonnes, qui puiſſent pour",
            "uoir a ſes afaire dans lEſtat. ln’eſt pas vn teſmoi",
            "oage op infailibsle de la ſiaecernité de ſon baniſ",
            "ae, ou du moins que oe proeedé de ſoigner let",
            "aſaires dvne perſonne qu’on proſerit, pourt auoir",
            "pile, ſaeeages ebouleurſdeuoureet Eſi, chou",
            "Eviſdslemnte la eanceſ quil veut donne, qu?",
            "out ompre il n’eſt poiut dhe de bon lep"
        ],
        [
            "qui puiſſe eonclure autre choſe de Cette Declara",
            "cion, ſi ce n’eſt que pour complaire à la violance",
            "des affaires on fait eſloigner pendant quelque teéps",
            "ce Miniſtre, mais qu’on luy reſerue vne porte de",
            "derriere pour le faire rentrer dans ſon gouuerne",
            "ment lors que la chaleur des peuples s’eſtant apres",
            "quelque longueur de temps vn peu rallentie, la",
            "Cour l’y pourra reſtablir ſans point ou peu d’eſclat.",
            "Ce bel eſprit deuroit ſç̧auoir que ſi Mazarin eſtoit",
            "ſimcerement diſgracié́ apres les attentats &amp; les ecri",
            "mes que la Declaration allegue; &amp; pour l’expia;",
            "tion deſquels, c’euſt eſteé fort peu que de l’auoir fait",
            "pendre en Greue, la meſme Iuſtice qui l’auroit con",
            "damné, deuroit par vne ſuite de punition pratiquée",
            "de tout temps, lſoubmetre tous ſes complices au",
            "mefme coup dont elle a frapé le principal autheur;",
            "&amp; ne permetre pas que ſes creaturee ou ſes parti",
            "eans, continuaſſent touſiours a tenir le haut du paueé",
            "dans la faueur, apres qu’ils auroient eſteé́ eéuidem",
            "ment conuaincus de s’en eſtre rendus trop indi",
            "gnes par l’iniuſtice de leurs deportements: Car de",
            "croire qu’onayt tant de haine pour celuy dont les",
            "creatures ſont ſi cheremét cſeruées, ie peſe, Mon,",
            "fieur le diſcoureur, qu’on ne le peut pas exiger, à moins",
            "qu’on ne veüille nous faire renoncer au ſens com",
            "mun. Vous ſçaues mon bel eſprit que ce Tyran pour",
            "qui vous cabales, n’euſt pas plutoſt conclu le per",
            "nicieux deſſein de faire arreſterMonſeigneur le",
            "Prince, qu’il reſolut celuy ’auenter à̀ la lbstśde",
            "- -mr- -¬"
        ],
        [
            "8",
            "Meſſieuis le Prinćde Couuy &amp;le Doe den¬.",
            "gueuille ſes freres; &amp; qu’il iugea meſme que pour",
            "vne plus entiere ſeureté de l’execurion funeſte de",
            "ſon horrible attentat, il fulloit s’aſſeurer de Mon",
            "ſieur le Preſident Perraut, comme de celuy qul ſe",
            "fut ſans doute ſeruy deſa liberté &amp; de la haute intel.",
            "ligence qu’il a dans les affaires, pour faire auorter",
            "toutes les ſeditieuſes entrepriſes que ce!Cyclope",
            "meditoit contre la franchiſe de nos peuples.",
            "Encore ne ſe contenta-til’point d’auoir inſolen.",
            "ment halené par vne calomnie deſeſpereée &amp; d’vne",
            "meſme nature que lavoſtre; ſur les Lauriers de M.",
            "ſeigneur le Prince, pour en fleſtrir l’eſclat: ſon a",
            "prehenſion luy fit regarder deux pauures Princeſ",
            "ſes deſoĺes, comme deux eſcueils ou ſos preten",
            "ſions pourroit bien encor peut eſtre s’eſchoü̈er; &amp;",
            "ſon iniuſtice luy fit conclure leur banniſemenr,",
            "quoy qu’en ffet elles afaſent coupables que.",
            "d’eſtreouls mere, ou la femme, ou la ſœur des om",
            "piiſonnés: bien en prit à certains Genereux, que",
            "’indignatlon de ceét attentat auoit animés aà la ven",
            "goance, de ſe ſauuer au pluſtoſt, comme à d’autres",
            "laches d’aller promptemont immolen la gloire de",
            "leus premiers intereſts à la honte des acelamations",
            "qu’ils deuoü̈etent à̀ cette iniuſtice; Car le naturel",
            "ſanguinaire de ce tyran ne leur laiſſoit nullement",
            "douter, qu’avmoins que de ſe comportor de la ſorte,",
            "ldur pere ou leur diſgrace eſtoit a meſme temps",
            "eoneluol l",
            "Cependant"
        ],
        [
            "9",
            "Cependant ce beau diſcoureur nous veut faire",
            "paſſer pour des plus ruſtiques de la populace, &amp; pour",
            "des hommes entierement-perdus d’eſprie, ſfi nous pen",
            "ſaas ſeulementau retour du Cardinal Mazarin, lors",
            "meſme que nous voyons que ceux par le ini",
            "ſtere deſquels il a pillé cé́t Eſtat; par l’inuention",
            "deſquels il a controuué tant de Maltoutes, Par les",
            "artifices deſquels il a fomenté les guerres de l’Eu",
            "rope, &amp; de nos Prouinces; par les intrigues deſ",
            "quels il a diuiſé nos puiſſances; Par les voleries",
            "deſquels il afait entrer la dizette iuſques dans les",
            "Eſpagnes de leurs Majeſtés; &amp; par les laches com",
            "plaiſances deſquels il a meſme aſſouuy ſon auidi",
            "dité des biens Eccleſiaſtiques; ne ſont pas ſeule",
            "ment compris ſoubs ſa meſime punition, mais",
            "meſme l portent encor ſi haut, qu’on n’a de faueur",
            "en Cour que par leur entremiſe; comme ſi verta",
            "blement ils auoient merité d’en eſtre les diſpenſa",
            "teurs, par vne continuation irreprochable d’vn",
            "gouuernement de pluſieurs anneées.",
            "Si Meſſieurs de Conty &amp; de Longueuille euſſont",
            "reſté dans la faueur de la Cour; ſi Meſdames les",
            "Princeſſes n’en euſſent point eſté bannies; ſi la iu",
            "ſte peur d’vn mauuais traitement ou de quelque",
            "lache complaiſance n’eut pointengagé Meſſieurs,",
            "de Bouillon, de Turenne, de Marcillac, &amp; tant d’au",
            "cres, ̀ chercher party;&amp; que toute la vengeance de",
            "la Cour ſe fut bornée dans le ſeul empriſonnement",
            "C"
        ],
        [
            "10",
            "de Monſieur le Prince: n’eut-on pas dit auec tou",
            "te ſorte de probabilité, que la colere n’en eut point",
            "eſté fort violente; &amp; qu’il n’eut eſté rien de moins",
            "dſficile que debrizer les chaines, ſoubs leſquelles",
            "on venoit de captiuer la hiberté de ce Heros; Puis",
            "que leurs Mareſtés n’euſſent ce ſemble couſerué",
            "tous ſes proches dans leur premiere faueur, que",
            "pour ſe reſeruer les moyens d’accorder ben-toſt à̀",
            "Ieurs tres-humbles ſupplications, l’eſlirgiſſement",
            "de Monſieur le Prince de Condé: Mais lors qu’on",
            "vit que la Cour faiſoit egalement creuer la tempe",
            "ſte, &amp; ſur la teſte de ce Prince &amp; ſur celle de ſes plus",
            "pro hes &amp; amis, on ne douta plus du deſſein qu’on",
            "auot de le ruiner ſans reſource, ſi quelque reſiſtan",
            "ce plus rriomfante que les attaques de ſes ennemis",
            "ne l’arrachoit ’entre leurs mains, pour le reſtblir",
            "dans ſa premiere liberté.",
            "Ie raiſonne de meſme ſur la diſgrace, que vous",
            "pretendes faire paſſr pour ſincere, Maonſieur le",
            "dſcoareur, &amp; ie dis que lors que cette tempeſte",
            "n’enueloppera pas mns les Mazarins, que Maza",
            "rin meſimee conſentiray d’abo d auec vous, qu’en",
            "efet il faut eſtre des plus ruſtques de la populace, pour",
            "douter que l’orage n’en doue point eſtre ſans re",
            "ſource.Mais ne nous condanés pas ainſi ſi faci’emẽt",
            "de ſtupidité, ſi nous diſons que la fort ne du Card.",
            "Mzarin n’eſt pas deſeſperée, puis qu’il n’y aà̀ de fa",
            "ueur en Cour que pour tous ceux qui ſont intereſ¬"
        ],
        [
            "ſeés à la reſtablir; ny de haine pareillement, que",
            "pour ceux qui ſont obligez d’en empeſcher le reſta",
            "bliſſement pour raſſeurer celuy de leur ſubſiſtance.",
            "Enfin ce bel eſprit qui traitte les plus eſclairé́s, de",
            "groſſiers &amp; de ruſtiques; deuroit conſiderer que le",
            "mariage du Duc de Mercœur n’authorſe que trop",
            "la deffiance qu’on a de ce malheureux retour: pu1s",
            "que n’eſtant point poſſible que ce Prnce ayt con",
            "ſenty à la baſſeſſe de cette alliance, qu’à condition",
            "qu’el le ſeroit releuée par la faueur de ſon oncle ;on",
            "peut ce me ſemble aſſez raiſonnablement preſu",
            "mer. que ſi la faueur de cet oncle eſtoit ſi viſiblemét",
            "deſeſperée qu’on veut que nous la conçeuions, M",
            "le Duc de Mercœr ne reſiſteroit pas ſi fortement",
            "au dſſen qu’on à de caſſerce mariage, puis que les",
            "raiſons en vertu d ſqueles il y auroit conſenty, ſe",
            "roient enteremer d ſtruites par l’etcrnmté preten",
            "due de certe dſgrce.",
            "La peur que ’ay de me voir obligé à choquer",
            "ceux qut ne m’artaquent nont, m’oſte la liberté de",
            "m’artacher à beaucoup d’autres raſons, qui pour",
            "ient iuſtifier inuineiblemeint la creance de ce re",
            "tour. Il me ſuſfit de dire que les trois que ie viens",
            "d’efleurer ſont aſſez plaſibles, pouroſter du nom",
            "bres des raſtiques &amp; des perdus deſprit, ceux que la",
            "veué de leur euidence peut encore entretenir dans",
            "le ſoubçon de ce reſtabiſſement, &amp; que ce diſeoureur",
            "hbe in a grand tort de trencher ſi librement ces"
        ],
        [
            "22",
            "mots, puis qu’il doit auoir apris que les injures qui",
            "ne ſont point appuyées du raiſonnement, ſont les.",
            "inucctiues ordinaires de l’e loquence des Halles.",
            "ll eſt vray que ce diſcoureur pretend par cette",
            "ſuppoſirion ſi ſenſée, ſe faire vn beau chemin pour",
            "entret dans la lice des fourbes; puiſque continuant",
            "d’abuſer auec impunité, de la ſimlicité́ des peu",
            "ples, ſelon la premiere &amp; plus importante maxime",
            "de ceux de ſon party;il veut leur faire croire par vne",
            "impoſture d’autant plus inoïie, que plus elle eſt",
            "choquée par l’experience de ce qu’on a veu, qu’a",
            "prés l’éloignement du Cardinal Mazarin; Monſieur",
            "le Coadjnateur ayant eſté d’adus de purger entieremene",
            "la Cour des creaures de ee Miſtre, &amp; que pour ce",
            "effet, ( dit-il) ayant incité Monſieur le Dat dor",
            "leans &amp; Monfieur le Prince à porter la Reyne faire",
            "cette luſtice au public, Monſieur le Prince ne erou",
            "pas à propos de ſuiure e ſaluraire aduis, puus qu’l ne",
            "l’appuia point. quand ſon A. R. le propoſa dans le Pa",
            "lement de concert auec luj. Ne voila pas vn beau",
            "raiſonnement pour vn homme qui traite les plus",
            "ſages de ruſtiques, de perdus d’eſprit, de cerueaux ecreux,",
            "de ſtupides &amp; de mal coſellés. Et ne voila pas vne",
            "fidelle narration,y pour vn Authieur qui pretend",
            "que: de la pluſpart des eſcrits qui ont cour depuis quel",
            "que mois l n y en a preſue pas vn que les gens ſages ne",
            "puiſſens condame anec uſtce.",
            "2.¬.¬",
            "Pre",
            ".."
        ],
        [
            "13",
            "Premierement ce bel eſprit ne s’accorde pas trop",
            "bien auec le diſcours que la Reyne fit lire derniere",
            "ment en preſence des dcputés de toutes les Cours",
            "Souueraines; ou Monſieur le Prince eſt chargé d’",
            "uoir eſté trop violent dans les pourſuittes qu’il fit",
            "apres ſa deliurance, pour des changemens qui ſe fi",
            "rent en Cour. Certes il me ſemble Moaſfeur le diſcou",
            "reur, qu’il n’eſtoit point de perſonne en Cour pen",
            "dant l’empriſonnement de Meſſieurs les Princes ou",
            "ſur le point de leur deliurance, qu nefut Mazarin,",
            "ou par affction oupar coplaſance: l’uis que vous",
            "ne ſçauriés ner que cét inſolent Miniſtre n’en euſt",
            "chaſſé tous ceux qu’il pouuoit ſoubſçonner douoir",
            "eſtre contraires à ſes malheureux deſſeins, &amp; qu’il",
            "n’y euſt aà meſine temps introduit tous ceux qu de",
            "uoient eſtre aueuglement ſouſmis à ſes ordres par",
            "la neceſſité de leur ſuibhiſtance.",
            "Ainſi ie penſe que les moins aduiſé́s peuuent.",
            "conclure, qu’on ne fit pour lors d’aurres chan",
            "gement en Cour à la poutrſuité de Monſieur le",
            "Prince, que des perſonnes que le Cadinal Mazarin",
            "yauoient eſtablies pour la ſeureté de ſes deſſeins:",
            "puis qu’il n’eſt pas probable qu’il y en eut deub",
            "ſouffrir de ceux qui le pouuoiẽt choquer en vn téps",
            "ou l’iniuſtice de cét empniſonnement le deuoit fai",
            "re heurter par l’eſlite de tous lés plus genereux de",
            "la Monarchie: Et de fait il n’eut pas pluſtoſt te¬"
        ],
        [
            "14",
            "connu que Meſſiurs de Beaufort &amp; le Coadjuteuir",
            "commençoient à vouloir deſabuſer ſon Alteſſe",
            "Royalle; qu’il entreprit de les faire regarder com",
            "me des Fafax &amp; des ronuels, par le moyen des",
            "fauſſes couleurs dont il deguiſoit malicieuſement",
            "la iuſtice de leur procedé.",
            "Que vous en ſemble, Monſieur le diſcoureur, qui",
            "ſont ceux que les pourſuites de M. le Prince cho",
            "querent apres leur eſlrgiſſement ?’Eſt-ce M. le",
            "Duc de Beaufort? eſt-ceM. le Coadjuteur qui",
            "eſtoient pour lors &amp; qui auoient eſté́ les ſeuls en",
            "nemis du Card Maz. Nenny point; il faut donc par",
            "neceſſité pour iuſtfier la verité de ce cgangement",
            "allegué par le diſcous du Roy; que M. le Prince",
            "n’entreprit de faire changer, que les perſonnes qui",
            "pouuoient eſtre ſuſpectes à l’Eſtat, en ſuite de l’at",
            "tachement qu’ils auoient teſmoigneé aux intereſtz",
            "de ce iniſtre: &amp; que par conſequent vous eſtes",
            "vn impoſteur, de dire que Monſieur le Prince ne rou",
            "ua pas à propos de ſuiure ce ſaluraire aduis de purger l’E",
            "ſt t des creatures du Cardinal Mazarin, puiſque meſ",
            "me vous voyes que la vigueur auec laquelle il les",
            "pourſuiuit, luy eſt imputée à crime par la Declara",
            "tion de leurs Majeſtés.",
            "Il eſt donc conſtant ou que ce diſcoureur a fait",
            "l’ignorant, ou qu’il a eſteé tres-mal inſtruit de la",
            "venité des affaires d’Eſtat, lors qu’il a voulu de¬"
        ],
        [
            "r ,",
            "15",
            "rober la gloire à̀ Monſieur le Prince, d’auoir pour",
            "ſuiuy des premiers &amp; des plus vigoureux l’eſloi",
            "gnement de tous les Mazarins. Mais quel iugement",
            "faut-il faire de cet eſcriuain, quand il dit, que Mon",
            "ſieur le Prince n’appuya point cet aduis lors que ſon",
            "A. R. le propoſa dans le Parlement, &amp; que ce meſnme",
            "Prince n’eut pas plus de chaleur contre lees Maarins",
            "daens le Palau d’Orleans qu’il n’en auot eu dans le Par",
            "lement. le penſe qu’il eſt né ſoubs la ligne dans",
            "le cœur de la zone torride, &amp; qu’il voudroit que",
            "Monſieur le Prince n’eut pas moins laâ̂ché́ de pa",
            "roles dans le conſeil que de foudres; qu’il n’eut ia",
            "mais ouuert la bouche, que pour allumer des incen",
            "dies; &amp; qu’il eut entrepris d’emporter de haute lu",
            "te, ce qui ne fut iamais accordé́ qu’à la pluralité des",
            "ſuffrages; puis qu’il ne l’aceuſe que d’auoir manqué́",
            "de chaleur, &amp; de n’auoir point appuié auec plus de",
            "violence, les propoſitions que S.AR auançoit auec",
            "beaucoup de prudence &amp; de grauité.",
            "Ne ſuffiſoit-il pas pour la deſcharge entiere de",
            "M. le Prince qu’il eut deſcouuert ſes ſentimensà",
            "ſon A. R. &amp; qu’il l’eut conſeillée d’en auancer les",
            "propoſitions dans le Parlement auec aſſeurace qu’il",
            "qu’il les ſeconderoit par ſon ſuffrage, que la con",
            "ioncture des affaires ne luy permettoit pas de ſou",
            "ſtenir auec tant de chaleur. que noſtre diſcoureuren",
            "exigeroit; parce que la Reine qui s’eſtoit aſfés re¬"
        ],
        [
            "i6",
            "butée des changemens, qu’elle auoit eſté obligée de",
            "faire à ſa pourſuite, n’eltoit plus eſolue de làcher",
            "le ped,ſi toutefois il auenoit que Mle Prince vou",
            "luts’opiniaſtrer aà l’eſloignement de ceux, que d’au",
            "tres neceſſfité́s ont du moins apparemment du de",
            "puis arracheé́ du timon de la Monarchie.",
            "Monſieur le Prince eut done opiné au gré de",
            "ce nouueau Politique, s’il eut permis à ſa paſ",
            "ſion de l’emporter à ces coups de eneſſe, qui",
            "preſterent aà̀ rire aà̀S.AR. &amp; tout le Cnſeil, lors",
            "que deliberant ſur le changement des Sceaux,",
            "quvne reuolution d’Eſtat auot arraché des mains",
            "deM. de Chalteauneuf pour les donner à̀ M. le",
            "premier Preſident; Monſienr le Coadjateur s’eſ",
            "chauffant pour la querelle de ſon amy diſgracié́,",
            "trencha tout court qu’il ne fallit point attendre",
            "le conſentement de la Reineour detroner ce nou",
            "ueau Garde-Sceaux; mais qu’il falloit armer vne",
            "populace mutinée pour la faire fondre dans la mai",
            "ſon du premier Preſi lent, &amp; luy rauir ce nouuel or",
            "nement, dont la Reine auoit cru pour lors qu’elle",
            "eſtoit obligée de recompenſer ſa vertu:l’idée qu’on",
            "eut que cet aduis eſtoit pluſtoſt vne pointe ou vne",
            "boutade d’vn ieune Predicateur, qu’vne reflexion",
            "ſerieuſe d’vn parfait homme d’Eſtat, fit qu’on ſe",
            "contenta d’en punir la temerité d’vr ſimple meſ",
            "pSs,apres en auoir neantmoins beauçoupri",
            "Mais",
            "J"
        ],
        [
            "Mais ſi Monſieur le Prince ne donna point des",
            "conſcils de cette nature, lors que S. A. R. propoſa",
            "l’éloignement du reſte des Mazarins; Sçachés, Mr",
            "le Diſcoureur, que la qualité de Prince du Sang, &amp; l’in",
            "telligence parfaite qu’il a dans les affairtes d’Eſtat, qui",
            "ſont d’vn autre nature, que celles d’vn Dioceſe; ne",
            "luy por metroient pas d’y proceder auec cette violence:",
            "&amp;e que la reſolution inflexible qu’il preiugea dans l’eſ",
            "prit de la Reynepour la protection des troisMazarins,",
            "l’obligea auſſi bien que S. A. R. de ne s’opiniaſtrer pas",
            "à l’en vouloir faire déporter, de peur de donner oc",
            "caſion à quelque mes-intelligence dans la Maiſon",
            "Royale.",
            "Au reſte, vous auez grand tort de dire que Mr de",
            "Chaſteauneuf fut eſloigneé, à l’inſçeu de S.A. R &amp; qu’on",
            "dpela comte ſon meſime gneé, les amis de Mr le Prince, les reſtes,",
            "dirtes-vous, de la tyranmnie du Cardinmal de Richelieu, vn leain",
            "aigy par ſ vieilleſſe. Certe impoſture a eſteé cent fois",
            "démentie par los paroles de Mr le Duc d’Orleans; &amp;",
            "ees expreſſions malicieuſes dontvous vous ſeruez, pour",
            "donner des coups de dents enragez à la memoire d’vn",
            "Cardinal, qui nous a fait redouter de tous nos enne",
            "mis, marquent rrop euidemment la haine que vous",
            "auez pour tous les grands hommes; puais qu’aprés les",
            "diſciples de ce grand Polirique, il en eſt fort peu qui",
            "ſoient capables de gouuernerauec gloire le timon de",
            "cée Eſtat.",
            "E"
        ],
        [
            "18",
            "Si j’eſtois d’humeur à raiſonner comme vous auec",
            "des iniures, ie vous bluterois maintenant comme vn",
            "homme de tres mauuaiſe farine; ie ne vous traiterois",
            "pas moins que d’impoſteur, de fourbe, d’extraua",
            "gant, &amp; de deſeſperé; puis que pour encherir par",
            "deſſus toutes vos premieres calomnies, vous auez bien",
            "l’effronterie, dauancer, que l’ouertnre que Nauailles",
            "fi à S. A. R. touchanmt le reſtabliſſement du Maarin,",
            "ne ly eſtoir faite que du conſentemeni de Monſîear le Pn",
            "ce, qui protegeoit, dites vous, Seruien, le Tellier, &amp; Lion",
            "ne, comme eſtant ceux qui luy moyennoien la Prouencs,",
            "qui eſtoit le prix dont on luy payoit le getour ds Cardi",
            "nal.",
            "Ie m’eſtonne bien de ce que l’Autheur, qui com",
            "poſa le Diſcours que la Reyne fit lire aux deputea",
            "du Parlement; ne s’auiſa point de ſe preualoir de",
            "e gtand auanuage, pour domner vn pat fair ache",
            "uement à la penture qu’il auoit entrepris: &amp; que",
            "pour affoiblir les vigoureuſes pourſuites de Mon",
            "ſieur le Prince, contre Seruien, le Tellier, &amp; Lio",
            "ne, il ne fit voir à ces Deputez, comme aoſtre Diſ",
            "eoureur nous le pretend monſtrer auiourd’huy, que la",
            "haine que ce Prince auoit conçeu contre ces trois",
            "Miniſtres, n’eſtoit qu’vn dépit de les voir impuiſ",
            "ſans aà luy procurer pout ſon frere le gouuernemen;",
            "de Prouence.",
            "1"
        ],
        [
            "19",
            "Mais quelque gtand foutbe que fut ce premier Ca",
            "lomniateur, puis que meſme il eut la hardieſſe de",
            "mentir que Monſieur lePrince eſtoit d’intelligence,",
            "auec les ennemis de l’Eſtart; il n’eut neantmoins pas",
            "l’eſprit de s’auiſer d’vne ſi noire impoſture, pour",
            "ſuppoſer à Monſieur le Prince qu’aprés auoir prote",
            "gé Seruien, le Tellier &amp; Lionne, pendant qu’il en",
            "faiſoit les entremetteurs de ſes eſperances; il en auoit",
            "fait les objets de ſes perſecutions, lors qu’vn refus",
            "abſolu de ce gouuernement qu’il pourſuiuoit luy a",
            "uoit fait deſelperer du pouuoir de leur entremiſe: &amp;",
            "naantmoins, il ne faut point dourer que cette im",
            "poſture (dont noſtre Diſcouru ſe pretend preualoit",
            "comme d’vne veriteéjn’eût deu eſtre la plus forte pie",
            "ce de cette batterie Royale qu’il deuoit pointer con",
            "pre Monlieur le Prince; l faut done dire, ou que",
            "ce premier ſcoureur manqua d’inuention pour la",
            "controuuer, ou que l’apprehenſion de la voir rebue",
            "tée auec trop de meſpris, ne-luy laiſſa pas l’effronte",
            "rie de sen ſeruir; ou du mpins que ce Libejin, qui",
            "s’en ſert auiourd’huy, pour naus abuſe5, a teſolu",
            "d’eſtablir le raiſonnement de ſon Diſcours ſur toutes",
            "les chimeres de ſon imagination.",
            "Il eſt vray que Monſieur le Prince demanda pen",
            "dant quelque temps le gouuernemenc de Prouence",
            "pour Monieur le Prince de Conty, &amp; qu’il en",
            "¬"
        ],
        [
            "20",
            "fit les pourſuites auec autant de raiſon que de mo",
            "deſtie; puis qu’il ne le vouloit qu’en eſchange du",
            "gouuernement de Champagne &amp; de Brie, pour en",
            "pouruoi le Duc d’Angouleſme ſon parent, que les",
            "murins de Prouence ne ſembloient plus deuoir ſouf",
            "frir-dans leur gouuernement, ſans des ſouleuementis",
            "pernicieux, à la tranquillité de l’Eſtat; &amp; puis qu’il",
            "ne le pourſuiuoit que pour vn frere qu’vne matu",
            "rité de conſeil plus auancée que ſon àge, &amp; deſia",
            "parfaitement reconnuë dans les ſeruices importants",
            "qu’il auoit rendus, éleuoit beaucoup au deſſus de",
            "cette recompenſe: On peut dire à cela que l’é́chan",
            "ge que Monſieur le Prince pourſuiuoit du gouuer.",
            "nement de Champagne, auec celuy de Prouence, luy",
            "eſtoit bien aduantageux; mMais il ſemble, qu’ayant",
            "renoncé au gouuernement de Bourgongne pour en",
            "pouruoir le Dae Bſpenon, &amp; pour eſtre pourueu",
            "Iuy meſme de celuy de Guienne, qui n’eſt pas,",
            "comme tout le monde ſçait, de ſi grand reuenu, il",
            "auoit quelque raiſon de pretendre au gouuerne",
            "ment de Prouence, pour eſtre remplaceé par les",
            "aduantages de ſon frere, dans les droicts, dont il a",
            "uoit genereuſement relaâché́, meſme en faueur d’vn",
            "des plus grands ennemis de ſa maiſon, que les",
            "troubles de Guienne auoient ſecoüé du gouuerne",
            "ment de cette Prouince",
            "Tout"
        ],
        [
            "1",
            "21",
            "Tout cela eſt vray: Mais de dire que Mr le Prince",
            "auroit iamais conſenty, que l’ouuerture du rétabliſ",
            "ſement du Card. Maarin, en fut faite aà S.A.R.",
            "par le ſieur de Nauailles; C’eſt vne impoſture qu’on",
            "ne peut refuter qu’auec vn démentir; ſi toutefois",
            "( ſuppoſé meſme cét impoſlible on ne veut inter",
            "preter que Monſieur le Prince ne conſentit à ce qu’on",
            "fit la Propoſition de ce retour à S. A. R. que parce",
            "qu’il eſtoit aſſeuré que Monſeigneur Ie Duc d’Or",
            "leans ne pourroit la receuoir qu’auec grand mepris,",
            "aprés les efforts auſſi genereux que triomphans qu’il",
            "auoit fait depuis peu pout en deſemparer l’Eſlat.",
            "Comme on ne ſcçauroit ſouſtenir qu’auec vne ca",
            "lomnie dérogeante à̀ la gloire de Monſieur le Prince,",
            "qu’il ſe ſeroit voulu raualer iuſqu’à la baſſeſſe d’eſ",
            "perer vn gouuernement de l’entremiſe de ceux, qui",
            "ne ſubſiſtoient encore dans leur premiere faueur, que",
            "parce qu’vne complaiſance heroïque auoit empêché",
            "ce Prince de les en faire déchoir; &amp; que, poſtpoſant",
            "la iuſtice de ſes reſſentiments aux intereſts de la tran",
            "quillité des Peuples, il auoit mieux aimé ſe ſé vrer du",
            "plaiſir d’vne iuſte vengeance, que de hazarder le cal",
            "me de l’Eſtat en la voulant trop promprement exi",
            "ger.",
            "Apreés ces impoſtures, dont la conuic ion pa",
            "roiſt ſi manifeſte, ie voudrois bien demander à ce",
            "F"
        ],
        [
            "22.",
            "Diſcoureur, par quelle ſuite de ſon Diſeours il oſe",
            "auancer inſolemment que Monfſieur le Prince ſe douirant",
            "bien que n’ayant tenu parole à perſonne, il ſeroit ſuſpet de",
            "tous les coſtez; &amp; prenant conſeil de gens de probité, dont la",
            "Reyne, dit-il, eſtoit rombhé́e d’accord auec S. A. R. ſe re",
            "ira precipitamment à S. Maur, &amp;c. Cette propoition",
            "de n’auoir tenu ſa parole à perſonne, indique tacitement",
            "que ce Prince s’eſtoit bien engagé; &amp; ce malicieux",
            "impoſteur le laiſſant ainſi dans la creance de ne s’en",
            "eſtre point dégagée auec honneur, fait vne bê̂che",
            "d’autant plus mortelle à la reputation de ce Prince,",
            "que plus il laiſſe ſes Lecteurs dans l’ignorance des",
            "perſonnes auſquelles il pretend que ce meſme Prince",
            "auoit manqué de parole.",
            "Mais à̀ qui eſt-ce que Monſieur le Prince s’eſtoit",
            "engagé de parole, ſans luy auoir tenuë? Eſt-ce quil",
            "auoit promis à adame de Chevreuſe de faire de ſa",
            "fille vne Ptinceſſe du Sang? Eſt-ce qu’il s’eſtoit en",
            "gagé à conſieur le Coadiuteur de luy procurer, ou",
            "quelque rang aduantageux dans le Conſeil, ou quel",
            "que bonne Abboaye, ou bien le chapeau de Cardi",
            "nal, aprés lequel il abbaye ſi viſiblement depuis tant",
            "d’années, qu’il en fait compaſſion à tous les gens",
            "d’honneur Si c’eſt le premier, ie penſe qu’vn ma",
            "riage de cette importance deuoit eſtre l’adueu d’vne",
            "diſpoſition ſouueraine; laquelle n’en ayant point",
            "."
        ],
        [
            "¬¬",
            "23",
            "voulu permettre le contract, reduit monſieur le",
            "Prinee à l’impuiſſance de ne pouuoir eſtre repris,",
            "que de n’auoir point eſté le maiſtre de ce deſſein",
            "pour le faire reuiſſir a l’aduantage des Prtendants:",
            "S c’eſt le ſecond, ie m’imagine que la Cour iu",
            "gea que aonfieur le Coadiueur ſtoit neos9?",
            "ieune, pour meriter vne place dans le conſeil des",
            "Sages, qu’il auoit aſſez de rentes pour en aſſou",
            "uir entierenent la ſoif d’vn veritable Prelat; &amp;",
            "qu’il falloit attendre qu’vne vertu plus cenſommée",
            "le i vu peu plus vieillir dans l’eſtat de la Sainteteé,",
            "afin e ne ſaire pas rougir la religion du choixqu’o",
            "ſe ſeroi uancé de faire de ſa peſonne pour en fai",
            "re vr Ccar lnal. Notre bel autheur qui luy fair e",
            "fn auee méprs la ſouaueraineté de Mes, de Thoul, &amp;",
            "e Verdun, ne tombera pas d’accord auee moy de",
            "cette propoſition. Mais qu’il faſſe tant qu’il vou¬",
            "dra le Menteur à gages; tout le monde ne ſçait que",
            "rrop que Monſieur le Coadiuteur n’a refuſe le cha",
            "peau rouge, que comme le turban du grand Se",
            "qneur: &amp; que cette Souueraineté ne luy a eſté preſen",
            "ee, que dans les ſonges de ceux qui ne reſuent ia",
            "mais que pout ſon aggrandiſſement.",
            "Pour ce conſeil de gens de probité dont cét Autheur veue",
            "que la Reyne et ombée d’accaord auec S. A. R. Ceux qui",
            "ſçauens les nouuelles du Cabinet n’en ont ſeulemene",
            "¬"
        ],
        [
            "24",
            "pas iamais oü̈y les premieres propoſitions; à moins",
            "quil n entende paler de celuy quon a etably depuis",
            "peu. Mais outre qu’il eſt de beaucoup poſterieur",
            "lu premiere retraitte de Monſieur le Prine, dont cet",
            "Aurhéurt pretend neantmoins que le motif en f,",
            "epunré tout le monde ſcait que la Reyne l’a",
            "bly ſans la pnmieipaioun de S &amp; que eeſi vn",
            "des pinieopales puaiſons que onſieu le plnee alegu",
            "pour iuſtifier ſon mécontentement.",
            "l’ay grand tort de reſpondre ponctuellement à",
            "out les impoſtures dvn calomnateut, ahete pour",
            "noiteir la repuation d’vn Pnince du Sang, &amp; pou",
            "n faire conme les ombrages duoe peinre qui",
            "erend aeheue a la gloire d’vn Peruerty. I fa,",
            "dit Dion Chryſoſtome, que la calomnie ne ſoit pas muin",
            "pompe qu’vn élair, afn que ceute vieſſe auec laquele el",
            "ait paſſer, ne donme pas le leiſir de connaſte ſi la verié dn",
            "le ſe pax n’eſt pas plſtoſt vne impoſtare deguiſ́e d’une ſi",
            "appaence, qu’vne euidence reuéue de ſa beauté naturelle",
            "Auſſi vot-on que les calomniateurs ne ſe renden",
            "point eſclaues d’aucune methode, de peur dehre",
            "obligez de donner trop de iour à leurs inmpoſtures.",
            "La oufuſion &amp; le deſordre leur plaiſt; &amp; c’eſt dansce",
            "cmaos, qu’auançant ſans preuue ille fauſſes propoſi",
            "ions, quoy qu’apparemment veritables, ils en font",
            "du moins, ie ne ſçay quel concert qui étourdit les oreil",
            "les de leurs auditeurs, s’il ne les contente point.",
            "C’eſt"
        ],
        [
            "l",
            "25",
            "C’eſt ee queie remarque principalement dans",
            "le Diſooars libre de noſtre calomniateur; il ne ſçaid",
            "quec’eſt que de prouues, ou du moins il ne le",
            "pratique point: il auance mille propoſitions, qui",
            "na’ont qu’vnéclat de verité d’autant plus ſurpre",
            "nant, que moins il donne loiſir de l’enuilager",
            "fixement à cauſe de la viteſſe auec laquelle l",
            "-vole de l’vne à l’autre: ſi c’eſt plû̂toſt vne igno",
            "rance qu’vne malice, ie m’en raporte: Mais quoy",
            "qu’l en ſoit, il faut aduoiuier qu’il eſt, ou bien ma",
            "lieieux ou bien imprudent, puis qu’il eſtale des",
            "ipoſtures comme des veritez; &amp; qu’il veut fai",
            "re agreer de la creance publique, ce qu’il ne ſe",
            "mes point enpeire d’appuyer d’auecun raiſonne",
            "nent.:",
            "Ls preuues qu’il al’gue, pour faire voir que",
            "M. le Coadiuteur n’eſt pointoazarin, ne ſont",
            "que de certaines propoſitions ramaſſées, qu’il",
            "auahe auec eſtonnement, pour les faire reſpe",
            "cter des femmes &amp; des ſimples: Quel aunmtage, dit",
            "il, porroit apportr ce retourà , le Coadiureur; qu’i!",
            "’ait maeéprisé pour prcurer le bien de ſon abſence, puis",
            "qu’l a refuse l’argent, les Bnefices &amp; le Chapeau",
            "de Cardinal? Et en vn autre endroit, tane qula",
            "Cour prorege Mazarin, . le Coadiuteur eſt ſon enme",
            "nmy: d moment que ld Cour gbandonne l Cardiual, M",
            "le Coadaueopned le parel Crr,&amp; s biet.",
            "Voila la plus forte pareie de ſon raiſonnemehg,",
            "quiſermable à l’abard ſpesiux, naiui dlean",
            "moias n’a ien de-maaaaapaueape rdona é",
            "creanee des ſimples."
        ],
        [
            "26.",
            "Ie veux bien, puis qu’il ſe paſſionne tant pour",
            "le faire croire, que m. le Coadinteur ayt refuſé",
            "toutes ces grandeurs; ie veux meſme qu’il les ayt",
            "refuſees, pour n’eſtre point obligeé de ſouſtenir",
            "la cheute du Card. mMazarin; mais ie ne tombe pas",
            "d’accord auec luy lors qu’il veut conclure de ces",
            "refus imaginaires, que. M. le Coadiuteur n’eſt",
            "donc point mazarin auiourd’huy, parce qu’il ne",
            "eſtoit pas l’an paſſe.",
            "Puis qu’il a vne ſi haute idée du genie de M. le",
            "Coadiuteur, il doit ce me ſemble conſiderer que",
            "la Politique ne permettoit point à̀ ce Prelat d’aeé",
            "cepter vn Chapeau de Cardinal, en recompenſe",
            "des ſeruices que les Mazarinsvouloient exiger de",
            "luy lors que ſi viuement ils leſolicitoient detour",
            "ner caſaque à la fronde, pour embraſſer leur par",
            "ry: Parce qu’il deuoit preſumer, que les peuples",
            "regarderoient la rougeur de ce Chapeau, comme",
            "vn ſujet eternel de ſa propre honte; &amp; qu’il na",
            "pourroit iamais ſe lauet du blame, d’auorr ache",
            "teé leur ſang, pour en empourprer la teinture de",
            "l’Eſcarlate, dont on le deuoit reueſtir, en ſuite",
            "des complaiſances, qu’il deuoit s’obliger de té",
            "moigner, à la conſeruation du Mazarin.",
            "C’eſt cette reflection, qui luy fit dédaigner",
            "ces offces, ſappoſeé qu’on les luy ayt faits; &amp; qui",
            "luy fit encor iuge qu’il ſeroit beaucoup plus",
            "glorieux, de ſe uir lloaoré d’n chapeau de Car",
            "dinal, earecopenfe des efforts qu’il auroit fait",
            "pous oreraine iaaais toute l’engeuace des",
            "3",
            "."
        ],
        [
            "L",
            "L.¬.....",
            "15",
            "Mazarins; conme il ſe prometroit ſans doute de",
            "la reconnoiſlance de ceét Eſtat, lors qu’auec tant",
            "de violence il pourſuiuoit la deroute des ſes e n?",
            "nemls: Mais come il a veu, qu’apres leur defaite,",
            "bien loing de luy parler de la recompenſe qu’l",
            "en pretendoit pour y auoir beaucoup contribué;",
            "on ne luy faiſoit ſeulement pas la faueur de l’a",
            "gréer dans la cormpagnie des vainqueurs, puis",
            "que ſa diſgrace s’eni enſuiuit. ll a reſolu de femer",
            "les yeux à̀ toutes les conſiderations, pour leſquel",
            "les il n’auoit point voulu les ouurir au chapeau de",
            "Cardinal; &amp; de rentrer dans les eſporances plus",
            "oſſeurées de donner ceée aſſouuiſſement à ſon",
            "ambition, par les meſmes voyes, qu’il n’auoit",
            "auparauant mépriſé, que pour voirs’il en trouue",
            "roit de moins odieſes.",
            "Voila comme ie raiſonne ſur voſtre premiere",
            "propoſition, M le Diſcoureur, &amp; ce raiſonnement",
            "imeſme me ſeruira pour monſtrer que voſtre",
            "feconde n’eſt pas plus iudicieuſe: tant que la Cour",
            "protege Maarin, M. le Coadiuteureſt ſon eanemy, ie",
            "laduouë: du mormemt que la Cour a banmdoame le Cardi",
            "nal, M. le Coadiuteurprend le party de la Cour, &amp; yeſ",
            "ner bien, il ne faut que lirele raiſonnement prece",
            "dent pour voir le motif veritable de cette recon",
            "ciliation; &amp; pour vous aduertir que vous n’auez",
            "qu’à prendre la peine de chercher d’anutres pieus",
            "oes, puis que celles-la ne ſont pas de grãds poids.",
            "Si le reſpect quei’ay pour le merite; &amp;pourl’à",
            "ge de M. de Chaſleau-neuf ne m’enpeſchoie"
        ],
        [
            "¬¬.",
            "28",
            "de repartir à la propoſicion, qui ſuie immediaté",
            "ment apres cette derniere que ie viens de com",
            "batre; ie vous ferois voir que céeancieMnmnre",
            "n’ayant eſte choiſi poui prendre les Sceau",
            "qu’on oſtoit à M le chancelier apres l’empſon.",
            "nement de M les pPriaee que par aanin, &amp;",
            "le meſme n’ayane qutté les Sceaux, qu’prez que",
            "eluy qui les luy auoit donnez euſt’ quie le ri",
            "mon de l’Eſtat; Vous n’auez pas grand ſujet de",
            "vous preualois de certe propoſition dans laquel",
            "le vous dites, que, depamis qu’onimpueà ’,",
            "adiuenrpmme n crime, d’ainunal Reyae, u",
            "porré le Ryà mettre dans le Couſeil M. d Chaſteau",
            "neuf, &amp; les eunemis du Cadinal. Puis qu’on à du",
            "oins quelque raiſo de preſumer qu’iln’eſt pas",
            "fort eſloigné du Maariniſme, ſoit par iaclina,",
            "tion,ſos par caplaiſasce. Mais ſes merites &amp;ſon",
            "àge fer̃t que ie ne vous reſiſteaipoint là deſſus.",
            "Vous ne reçeurez neantmains pas vn- pauael",
            "traitement dans l’endroit où vous pretendez que",
            "l’acueil que M. l cCaadiureur eoiporte cous les ian-d",
            "ſon. R.eſt -vne marque eouideate, que ces Oaeledu Roy,",
            "e le regarde pas conme vn flanmobeau de dinmifn. M. le",
            "Duc d Orleans ſç̧ait trop bien la facon auec las",
            "qulle il faut gaigner des perſonnes de ce Genie",
            "&amp; vousfaites grand tort aà ſon A. R. de croire que",
            "l’acortiſe auec laquelle il ttaite tous ceux qui l’a",
            "procflene, eſt vn émoignage infaillble qu’ila",
            "prouue ons leurs deportenets. Mais ievous par",
            "donne cecte impertinence ſurla crance que i’ay",
            "que"
        ],
        [
            "que vous n’entendz pas le ſtile de Ccur; cù la",
            "Politique fait ſouuent regarder de bon œil, cu",
            "que les in linations paruculieres ne fairoicnt con",
            "ſiderer qu’auec beaucoup de mépris.",
            "Paſons a l’impoſture dans laquelle ét ln ſolen",
            "diſcourour, comme pour enche rir par deſſus toure",
            "ſs aures extrauagances, pretend qur dM. le Prnmce deſtuir",
            "hien dauantage le morifde ſa retraitte, parla conduitte qu’il",
            "a tenuë depuis ſa Declaration d’inocnce, par ces inmelli",
            "gences dedanms &amp; dhors le Royaume, qui ſede couurens tous",
            "les iours &amp; qui ſont des prepes de la veriŕ de ſen diſeours,",
            "&amp; des conuicfions de cet aiifce ſecret dor M. le Prince a",
            "abuzé la bone foy de ſon A. R depuis quelques mois. Eſt;",
            "il poſhble qu’apres vne Declanation Royalle de l",
            "fauſſete de cette impoſtuse; Verifíe par les Parles",
            "ments, vn inſolent ſujerayt l’ ffronterie de ne vou",
            "loir point demordre de la creante de cetre calom.",
            "nie? Eſt-il poſfible qu’en preſe nce d’vn Roy Ma",
            "jeur, qui ſe tient dans le ſilence, parce que M- le",
            "Prince luyparoir irrepjohable; vn is ne ſçay quel",
            "Coadiutoriſteou Corintien, prenne la hardieſſe de",
            "parler, pour imputer fauſſement à̀ l’innocence de",
            "M. le Prines, des intelligences crininelles auec les",
            "enne mys de l’Eſtat ?’Eſt -il poſſble que cés inſolen",
            "oze encor proteſter que ces intelligences ſe dé́ou",
            "urent tous lesiours, &amp; que perſopne, non pas meſ",
            "mae les plusintereſſez n’en ayont eu es nouulle",
            "que luy &amp; ceux de ſa cbale? Eſt il poſfible, dis-ie.",
            "que pour rompre l’vnion’qui eſt entre ſon A. -",
            "M. le Prince, ce rouillan ogfajne paſſer cas intslliggncs",
            "a..,",
            "H"
        ],
        [
            "30",
            "ſauppſeer pordes conuitions de l’rtifiee ſecret done 6. le",
            "Prince abuſe la bonne foy de ſon Alreſſe Royale?",
            "Les Loix ont trop de patience, puis qu’elles ne",
            "ſe haſtent point de vanger cét affront, pour la re.",
            "paration duquel M. le Prince ne douta point il y",
            "a quelque temps d’intereſſer le credit de noſtre",
            "Cour ſouueraime, lors meſme que ſes ennemis abu",
            "ſants de la Minorite d’vn enfant s’eſtoient ſeruis",
            "de ſa bouche Royalle, pour en allarmer le pub’ic",
            "auec plus de ſuccez: Eſt il donc permmis à qui que ce",
            "ſoit d’atrenter ſur l’honneur d’vn Prince du ſang,",
            "parce que ce Prince du ſangſouffre tout? Si les in",
            "telligences de ce Prince ſont ſi certaines, ſon A.R.",
            "en eſt il plus tard auerty que noſtre diſcoureur, où̀ s’il",
            "en eſt auerty nous fait il bien ce tort que de les au",
            "thoriſer par ſon ſilenee? Ou ſe fait il bien ce rort",
            "luy- meſme, que de ſe laiſſer abaer en veuë des con",
            "uictions d’vn artifice, ſi criminel? Coname noſtre in",
            "poſteur ſuppoſe.",
            "Mais lans ous emporter à des eſtonnenments",
            "auec leſquels il faudroit lite toute la tiſſure de la",
            "calomnie de noſtre diſcoareur, contentons nous de",
            "dire qu’il a pris plaiſir de mentir à ſon ordinaire, &amp;",
            "qu’ayant voulu des l’entré́e de ſon diſeouts faire",
            "paſſer pour rſtiques, tous ceux qui ſeroient encor",
            "eapables de donner quelque creance au reſtabliſ",
            "ſement du Cardnal Mazarin, il a profeſſeé deſlors",
            "par ces belles auances qu’il n’en vouloit qu’à̀ la",
            "verité.",
            "Eu effet pourtoit il la choquer plus effronte¬"
        ],
        [
            "ment, que lors qu’il dit, que les roupes leaéts ſous le",
            "rom de M. le Prince, maarcherent apres le choix d’euns Ge",
            "neralà eun rendes- vous ſeparé́ de l’armee du Roy: qu’on.",
            "voulut engager ſon A.R. d’allr d Reims au Sacre du Roy,",
            "pour l’eſſaignmer de M. de Chaſteau ’euf, &amp; de Mle Co",
            "adiuteur, auſquels ſon A. R. auoient confiance, &amp; qui re",
            "ſſtoient fortement à la honteuſe propoſition du reſtabliſſe.",
            "hentde Mazarin, dont l’ uuertare luy auoit eſté faute parle",
            "conſentement de M. le Prince; que M. le Prince ne s’eſt",
            "poiut fé, port retourner voir le Roy, n’y ̀ laparolle de ſ",
            "A. R. ny àcelledu peuple, quoy que M. le Duc d’Or",
            "leans ayt proteſté par vne Dclaration authenti",
            "que, que lors que M. le Prince fut voir le Roy, il",
            "en fut aſſez mal receu; &amp; qu’il ayt repeté du de",
            "puis aſſez ſouuent, qu’il ne luy conſeilleroit plus",
            "vne viſite, de l’euenement de laquelle il ne pouuoit",
            "point eſtre garand: &amp; queM. le Prince n’a point vou",
            "lu donner parolle à ſon A. R. de decider les affaires, quoy",
            "que neantmoins il n’eſt que trop conſtant par le",
            "grand attachement que ſon A. R. témoigne pour",
            "les intereſts de M. le Prince, que c’eſt en ſuite de",
            "eette grande facihté de M. le Piince aà ſe ſoûnaettre",
            "à toutesſes diſpoſitions, que ſonAR. s’eſt reſo",
            "luë de n’abandonner iamais ſa protelion.",
            "Falloit il bien vn impoſture de cette naure pour",
            "en faire le Panegiriſte d’vn Prelat; &amp; le deffenſeur",
            "d’vne vertu, qui doit mettre, ſelo le Conſeil du",
            "S. Eſprit, la bonte de routes ſes actions en euidon",
            "ce, pour les oſter hors de doure ? maodeôi veftra not",
            "fit ouihus, &amp;e. Falloit-il qu’vn Paſteur, qui ne peut"
        ],
        [
            "ſtre conttaint deſe iuſtifier par eſcrit, lans don",
            "ner vn iuſte defy de la verité, de ce qu’on luy ſup",
            "poſe, fut reduit à la neceſſité́ de ſe ſeruir d’vn ca",
            "lomniateur, pour baſtir ſon Apologie du debris",
            "de la reputation des plus viſibles iunocens? Fal.",
            "loit- il, dis ie, qu’vn chien enragé luy preſtaſt ſes.",
            "dents, pour mordre dans la reputarion d’vn Prin",
            "ce, que ſes plus mortels ennemis ont eſpargné?",
            "Si M. le Coadiuteur eſt innocent, du change",
            "ment dont on l’aceuſe, eſt-il tien au monde de",
            "plus facile que de ſe iuſtifier, s’il veut ſe ſeruir des",
            "moyens d’vn veritable Prelat. Il conuaincra d’im",
            "poſture çeux qui l’aceuſent d’eſtre Mazarin, lors.",
            "que ſes viſites ſeront auſſi frequentes dans l Hoſtel.",
            "Dieu dont il eſt voiſin, que dans le Palais Royal",
            "dont il eſt beaucoup eſloigné: ll faira voir que ſes",
            "Conſeils ne tendenr point à la diuiſion de la mai",
            "ſon Royale, lors qu’il ne donnera point ſujet de",
            "cfoire à ſes Dioceſains, qu’il ne teitére ſi ſouuant",
            "ſes courſes vers le Palais d’Orleans, que pour ta",
            "cher de deſunirſon Alteſſe Royale d’auec a. le Prin",
            "ce: Il monſtreta qu’il n’a de chalaur quépouneſt",
            "blir vne bonne Paix, lors qu’aulieu d’employers.",
            "ſon eloquence, pour fomenter les diuers paftyal",
            "dans les Conſeils d’Eſtat, où il s’eſt ingereé; il faira",
            "retentirles voutes ſacres du, le de ſes nedica",
            "tlpnpour aher deeis pluds heurouoſement,",
            "les deux diuors partis, qui ont defchirant lnité",
            "nonarchique-e la Religion Romaine par deurn.",
            "pernicieuſes cabales."
        ],
        [
            "33",
            "Par ce procedé qui reſſentiroit beaucoup plus",
            "ſon Prelat, que celuy par lequel il s’ingere dans les",
            "intriques du temps; le Coadiuteur fermeroitla",
            "bouche à rous les ennemys, &amp; ne laiſſeroitſeulemée",
            "pas aſſes de priſes à la calomnie, pour formercon",
            "tre luy la moindre aparence d’vne aceuſatio. Mais",
            "il eſt bien mal aise qu’il puiſle faire compatir vne",
            "innocence irreprochable, auecvn meſtier quin’eſt",
            "pas de ſa profeſſion; &amp; lors qu’il mariera la ſimpli",
            "cité Chreſtienne auec lesſoupleſles de la Politique,",
            "quiſont neceſſaires pour le gouuenemét des Eſtats;",
            "s il le fait auec la ereance des peuples; il pourra ſe",
            "vanter le premier d’auoir fait vn impoſſible.",
            "le ſç̧ay bien que ſon Apologiſte, pretend dans",
            "la derniere page de ſon beau diſcours, luy conſer",
            "uer le droitde reſpõdre aux eſcrits qui court contre luy pour",
            "ae laiſſer pas, dit il, acabler la verié dont la limiere porte ex",
            "emple &amp; inſtraction, &amp; de peur que ſon ſilene ne ſoit plu",
            "ſtaſt inaput̀ ſuperbe qu’aà parience&amp; à moderation, voila",
            "n beau maſque pour couuoilvn mauuais viſage.",
            "Si i’auois loiſir de faire paroiſtre toute l’ignorance",
            "de ce diſcoareur, ie luy prouuerois par la deduction",
            "inuincibde de mille belles authorites empruntées",
            "de tous les plus ſ lluſtres Peres qu’vn Prelat n’eſt",
            "pas eomme il fau lots qu’il eſt ruiiala neceſſité",
            "dſe iuſbfierrpar des inucbues, &amp; de ne pouuoit",
            "point ſauuerſareputatiol qu’entahant de la reſta",
            "blr ſuir lesuins de célle d’aueruy; mihs que la",
            "neceſſité de repouſſer les attaques d’vn tyran pour",
            "¬",
            "1",
            "."
        ],
        [
            "34",
            "conſeruer la reputation de ſa vertu dans lidée des",
            "fidelles, ne l’oblige à̀ s’armer promprement d’vne",
            "Apologie.",
            "Mais puis que M le Coadiuteur n’eſt acuſéque",
            "d ambraſſer auec inconſtance &amp; par le ſeul motif de",
            "ſes interets; les partys où ſon ambition eſpere trou",
            "ner de quoy s’aſſouuit, &amp; qui meſme ne ſont pas",
            "de ſa profeſſion; pourquoy ne ſe deporte til de s’y",
            "entremetre; &amp; puis qu’il veut qu’on croye qu’vne",
            "generoſité toute deſintereſſée l’y attache, pour",
            "quoy eſtce que uoyant qu’on l interprete d’vn autre",
            "biais, &amp; que par conſequent elle potte plus depre",
            "iudice que de profit; il ne renonce à ce qui ne l’atta",
            "che point, pour fermer la bouche à tout le monde.",
            "Mazarin eſt chaſſeé; il eſt dit il chaſſé ſans aucun",
            "deſſein qu’on ayt &amp; ſans aueune eſperance de le",
            "pouuoir reſtablir; il pretend y auoir contribueé de",
            "beaucoup; qu’il ioü̈iſſe à la bonne heure de cette",
            "gloire, mais qu’il n’en-fletriſſe point l’éclar, parl’a",
            "parance qu’on a qu’l’loeut remetre? qu’il triophe",
            "de l’auoir d’etroneé? mais puis qu’il mentiens qu’il",
            "ne s’eſtoit ingeré dans les intriques que pour ce",
            "deſſein? qu’il en ſorte, auec la gloire d’yauoir reüſſi?",
            "qu’il ſe faſſe voir plus ſouuét aux pauures des Hoſpi",
            "taux qu’aux ſuiſſes du Palais Royal &amp; du Luxem",
            "bourg? qu’il frequente plus ordinairement les Cons",
            "uents des Religieux, que les Hoſtels de Chaſteau",
            "neuf &amp; de Cheureuſe? qu’il s’earemete plſtoſt"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "35",
            "pour acorder les querelles des Moliniſts &amp; des",
            "Ianſeniſtes, que pour irriter celles des Mazarins &amp;",
            "des Frondeurs?!",
            "Voyla les ſeulles reſources qui luy reſtent pour",
            "laiuſtification de ſon innoence: car d’eſperer qu’il",
            "ſe puiſſe iamais reſtablir dans lidée de ſa premiere.",
            "vertu, ie penſe qu’il ne peut eſtre qu’impoſſible,",
            "pendat qu’on le verra coutir auec tãt d’épreſſemét",
            "en toute ſorte de partis; &amp; que par meſme raiſon il",
            "ſeietteraluy meſme dans les funeſtes neceſſités",
            "de ne pouuoir maintenir la pureté de la reputation",
            "d’vn Prelat qu’auee des Apologies; neceſſités ſi",
            "deſauantageuſes aà̀ ſa qualite qu’il ne peut attendre",
            "de s’y voir reduit, s’il ne veut renoncer à celles de",
            "porter le flambeau deuant tout le monde pour met",
            "tre la bonté de toutes ſes actions dans leuidence.",
            "Les impertinences de ſon diſcoureur m’ont obligé",
            "à cette digreſion, non pas pour nuire à la reputation",
            "de M le Coadiuteur, maispour reſtablir celle de",
            "M* le Prince ſur la ſeulle apparence des- ruines de",
            "ſon ennemy, que cet Apologiſte vouloit eſleuer",
            "en efet ſur les debris de la gloire de ce Heros.",
            "I n’ay que deux mots pour reſpondre à l’autheur",
            "de la remonſtranmce de l Prouince de Guienne, c’eſt à dire",
            "qu’ayant vn ſtile fort ieune, il a ce ſemble vne mali",
            "ce bieninueterée il dore ſes armes pour n’en bleſ",
            "ſer la gloire de M le Prince qu’auec éclat; il deguiſe",
            "ſes caomnies pour les inſinuer auec plus d’adreſſe"
        ],
        [
            "36",
            "dans la creance des peuples; il fait publier par des",
            "bouches empruntées, les fauſſetés; dont il a honte",
            "de luy meſme de ſe dire l’autheur,: que M. le ’rince",
            "nous veut faire la guerre, qu’ayant tro ue des oſtacles à ſn",
            "amibition il ſe veut armer pou les rompre &amp; ſerendre abſolu",
            "dans laranc, par les meſmes voyes qu’ils’eſt rendu re’oua.",
            "ble toure ’ Europe, que le moyen dont il ſe veut ſeruir pour",
            "ſe defaire du Mazann efl le plas inuſte Mais puis quecét",
            "autheur ne veut pas qu’on le croye aſſés malicieux",
            "pour auoit forgé́ routes ſes impoſtures, il faut qu’il",
            "e reſolue de n’eſtte pas eſtimée beaucoup iudiçieux",
            "puis quil a eſte capable de les receuoir auec quel",
            "que ſorse de creance,",
            "Qu’il ſç̧ache que Moſieur le Prince n’a ny deſſein",
            "de faire la guerre, ny de rompre les obſtacles qu’on",
            "forme à ſon ambition, ny de ſe rendre redoutable à",
            "la Monarchie qu’il a conmbleé deſes biens faits. Qu’on",
            "oſte toutes les apparences du retour de Mazarin,",
            "comme tous les gens de bien &amp; d’honneur le doi",
            "uent ſouhaiter, &amp; Monſieur le Prince aura iout ce",
            "qu’il demande: eſt-ilapres cela inſatiable.",
            "?",
            "ACl",
            "FIN."
        ]
    ]
}