{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": "réponse",
        "subject": [
            "Du Bosc de Montandré",
            "Martineau de Turé, Samuel (....-1667)",
            "Cohon, Anthyme-Denis (1595-1679)",
            "Servien, Abel (1593-1659)",
            "Silhon, Jean de (159.?-1667)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "AB"
        },
        "titre": "Apologie de messieurs du parlement, répondant, de point\n          en point, au libelle intitulé : Les Sentiments d’un fidèle sujet du roi sur l’arrét du\n          parlement, du 29 décembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau105_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APOLOGIE",
            "DE",
            "MESSIEVRS",
            "DV",
            "PARLEMENT.",
            "RESPONDANT DE POINCT EN POINCT",
            "au Libelle intitulé,",
            "LES SENTIMENTS",
            "D’VN FIDEL SVIET",
            "DV ROY.",
            "Sur l’Arreſt du Parlement du 29. Decemb. 1651.",
            "A PARIS.",
            "M. DC. LII"
        ],
        [
            "ADVIS AV LECTEVR.",
            "Nerr E eſoueſe raierpa an ond, l eel,e",
            "peqaet rſqqpe d ainrrntſi ſtneli lp",
            "Aſie s ir pEaſra ou ii dſnbaſi te e ele",
            "ſioeinne re ſieur, au d l ſaains ds ua n, e en",
            "eideuie r e iepur ſie l e ſe e pne n ſe i l linrne:",
            "Tpee i sn is pet ie ds ees ee de ruoer",
            "e ee ſis a n oa ns it uepou ſa pus le pripi ele e e!",
            "ene lie eiy de loie e e e le le ee eſlne de le",
            "giilt p lyſiqpe puar r per roitqpe"
        ],
        [
            "APOLOGIEE MESSIEVRS",
            "DV PARLEMENT,",
            "Reſpondant de poinct en poinct au libelle",
            "intitulé,",
            "T TI A",
            "a 9 N L N L 0",
            "DVN FIDELE SVIET DV ROY.",
            "r",
            "Aut- il que iuſques ài preſent ous ayons veſcu dans",
            "d l’err eur; & qu’aueugles par l’iniuſtice de nos precedo",
            "tes idees nous n’ayõs iamas eſté ſenſibles aux ſemo",
            "ces de la verit é? Fao-il que l’épire de nos reſpects abuſant",
            "trop facilemẽt de noſtre ſimplicité, nous ait ſoumis aux ora",
            "cles de nos Parlemens, & que cette captiuité trop ſeuile de",
            "nos obeiſoãices, ſe ſoit ſi puiſsamét emparee de nos eſprits,",
            "qu’elle neé nous alt ſeulement pas permis de voir l’iniuſtice",
            "la plus euidente de leurs Atreſts? Faut-il que nous n’ayons",
            "point ſceu que noſtre Ateopage n’eſtoit qu’vn repaire de",
            "voleurs? que noſtre Senat n’eſtoit qu’vn Conſiſtoire de",
            "parricides & d’aſſaſſis? Que nos tribunaux n’eſtoent",
            "occupes que par des impies? Que nos fleurs de lys n’eſtoiét",
            "foulées que par des Scelerats? Que nos Parquets n’eſtoient",
            "rẽplis que de meurttiers & deſanguinaires? Quel’epee &",
            "les balances de noſtre luſtice n’eſtoiét manié́es que par des",
            "mercenaires, & que nos vies & nos iours ont eſte iuſques aà̀",
            "pteſenta la diſpoſitron Souueraine, des Bourreaux les plus",
            "inhumains, les plus acrilegues & le pluos impies? Faut-il que",
            "nous ayons rcgade nos Princes comme les veritables pro",
            "tectous de la librié publique; & que iuſt fiant l’eff oy de",
            "leur armement par la facilué dnoſtre crcance, nous ay ôs",
            "iiuſques àl pt eent ignore yqu’ils n’ont point de plus veri.",
            "dble deſſtin, que d’eſtablir l’agran dſſement de leur mai",
            "ſoh ſutiles debris & ſur les ruines de la Monarchie? Faut- il",
            "dis je, que le viſag du Mazarin nous ait eſte ſi outr ageu",
            "ſcment deſguile par l’ereur de nos trompeuſes idées, & par",
            "ile prodigicux aueuglement de nos imaginations peruet."
        ],
        [
            "re, e’ uquat lmis pradanſa v5ritabl podye&",
            "qulu lieu deleeonſiderei tomie l alte de tored nods het",
            "lesir fluences, & lintelligence laplus teguliere de n8",
            "re ilus belle conduite, nous nous ſoyons opiniaſlrs a le",
            "rearder comme le comete detousno plus ſanglats deſa",
            "ſees, cmm: le boutetorde toues nos diuiſious, & coumme",
            "lalohre inaipble deqolos mapeuss uloret eu?",
            "ranieérſér le couts de nos ptoſperites,depuis la naiſſance",
            "des treubles..",
            "Mois, que diſ- je, eſt-il bien poſſible que toute la France",
            "ſoit ſi viſiblement tamb́e dans le ſens reprouueé ; E!",
            "quvn i psodigieux deſeglement du ſeus õmunait ſe",
            "aliu dans outes les idees des Sages, que la creance de ut",
            "le contraire que ie viens d’expoſer ait neantmoinseſté ge",
            "meralemene reçeue par tout ceé qu’il y a de deſinereſſe dans",
            "lEa. Toute la Monarchie a conſidere les Parlements",
            "Smeles depataires de l’uorite de leuts Roys, & Ie vui",
            "Ies eaire paſſer pous las ennemis les plus irre coeiliabesde",
            "la Roy aue Nous n’ auons iamais ieute les yux dans les Pas",
            "ques, que comme dans les ſan &uaires de la luſtice & le",
            "preendsan donnet del’horeur cormme d vnlieu deſine",
            "au commerce des meurtres & des ſſaſinats ? Ces illuſtres",
            "Senateurs out touſiours paru come les véoeurs des crimes,",
            "ie pe ſeeueur nſangbles de rous les introtens ds loi",
            "neunnoiuns a eonedue de qorpoſiion que le ene d nne",
            "lienhle que paru reues eſponaenuable il ſon oun meſnme d",
            "ienus les pres de rouno deſordes s & conne leeoeni",
            "eendanrte du deſreiglement de toute noſtre conduite C’eſt entre les",
            "on, des Prnees que ous nous omes jetts pou nousy",
            "ilhry d li rvranmies & eeſt cheun que nous la rouuuloe",
            "auos rounis le lduarncommele peubureur denmſtteeoe",
            "i e eendant que ie le repreſenré come le reſtuuareur de neſre",
            "ier s le venialleproeoueor depns vuies& de onorue",
            "oueile ei dne l ſoue de un de eonnudaeone leile re",
            "lounu quund eſt es qus les puenen ls ouns denlte",
            "lrnie dGndlanani, les lieniees, le aeanenlrql",
            "ls e’lis piun ſaugus ne leaus foi pon ee elop Pe",
            "eit oni oue rorenene enpeie ſus le ſe ie deſe pne",
            "Eere dſugere, &e qu eſiendude l’n onile de les blanee",
            "iqu, tpnp les Crdinuut mefmes de lepee de leu auaue,",
            "1 ils"
        ],
        [
            "5",
            "ils ont donné́ dans les fanes du Souuerain Pontife9",
            "leuns einelonr ius bin ſ ſeenes que nous n en upou",
            "emais eu le vente Quels ſont les Proreeuins de li jiere",
            "despoouples, que aes nouueaut Parieides onr ain,",
            "Quels ſont leis miſerables mnoeens que ces meuriee",
            "publies ont egorge Queles ſont les deploraboles i;",
            "Aimes, que ces boureaux traueſtis ont niuſtement ſar",
            "de aileuis neane Oulou les ſlmnes de diuiſioenque",
            "Se lnireſous aunr alune uedles ſonlen tenneſis iue",
            "eineniese eneilailes dles ſelreunr une ie e ee",
            "ſur localme & ſut la tranquillité de I’Eſtat.",
            "lſeeouue quelue unieu, comme iene done pa",
            "qulnenſoitae, pou enre nſtuit de cere uoouoae",
            "loia oui a conſulnor ſe sannees doun ſl le ſi d ,",
            "ſirl drrt adu Parlmea du oeemſne Ce ſl",
            "lauheu de ce libele eſedlaire de outes ces nouels co",
            "poiſanca,quilapredra les ſaies des deeris denosc,",
            "louueraines, mais prineipalement de eelle de panss",
            "cheftluy qui veri vne ipeſbe eugeraon do tous l,",
            "ſines dlon ees ou oulte nnlome edlanteiuns c e aly ſe",
            "le ſena onuener nuſoaie ur le nno e duſe aeidian oepye",
            "eoudle e iounes les ininiue de le proe de enr eit",
            "noainera , ſa toutefois lmanquede ſoudire pourſeln",
            "e ſen ereondtepu ſunſee deſes lnpoſiunrs ure ous les",
            "tames de noSeoneuns du palenent lereuiten n",
            "eſe le nroiſes p oion donneoonre le liunauin, louea",
            "nin oanus laieſle dee cadul, ipin que cde rrepr",
            "ubles ont perduconmmeil preend le poſte non deie.",
            "renleie eſliner dans t ide de tous le genn dionn un",
            "alenreouiſenion naeſl done pan beaneoui nedunol, pai,",
            "qre’elen eſt inteue us tur rna liorin, qui de n ſer",
            "ſnr deiuſpifiet ſonmiſftes e derebait ſi re puation",
            "levuines de oele dupalenent C’eſtaut eere on de",
            "ui painiait dule daſein devanger lentt ett",
            "me ouoras e u de reſ ourlet one le’dle ros un rst,",
            "dhnlus pſſeiou de leur penmiere inme, uonre ts",
            "epeoeneeſlre deaeuaa queque fagou pmur leus ſoili",
            "renats de cemalieieur libelile, lequel’elelnnt iunſ",
            "B"
        ],
        [
            "n1",
            "6",
            "rnent ſfon impuderice, iuſqu’a voulolrnousrauir le repet,",
            "que nous deuõs à tant de graues Senateurs; Par l’idé́ qu’il",
            "nous pretend faire conceuoi d’vne brutalité quiles de.",
            "grade; ſemble donner aconnoiſtre qu’il voudroit bin",
            "que nousfoſſions les inſtrumonts de la vegeanee du Ty",
            "ran qu’il ſouſtient rEt que laſſes de viure ſous la protectien",
            "de ceux qui nous mettent a couucrt de ſes cruautes; nous",
            "baſtifſions nousrnefme les fets qu ce Cardinal-ne ma",
            "queroit pas de nous impoſepus aprcs, auec plus de ri",
            "gueur que iamais, s’il auoiteu l’adeſſe denous rendre les",
            "bourreaux de ceux qui-doiuent eſtre comme ils ont eſté",
            "iuſques a preſent les eſcueils ineuitables de ſa tyrannie.",
            "Mes Le teurs, eigent d’abord aueo rtaiſon que e co",
            "tente, poutuelloment leurs eſprits dans certe A pologie;",
            "Et que pour arracher les ſctuples, qu’vme finaeité rep",
            "Fançoiſe pourroit auoit taſt gliſler dans leurs conſcien",
            "ces, ie tienneinceſſammentl epéee dans les tains, à cétin",
            "ſolert autheur, afin de metre rous les foibles de ſon diſ",
            "cours dans leur plus beau iour; & conuaincre-les plus do",
            "uoüés à l’admiraiõ de ſonouurage, que ſon premier eclat",
            "n’a remport́ leurs eſtonnemens, que, parce qu’ils ne ſe",
            "ſont point artaches à le cõſiderr aueevn’peu de relectiô,",
            "pour le voir auſfi-ioſt diſparoiſtre aueoautane de honte.",
            "C’eſt à quoy ie m’en vay auiller aueo vne methcde ſi",
            "particuliere, & vne exattude ſa curieufemẽt recherhte,",
            "qu’il ne ſeta point de raiſonnemene dans toule diſcouns de",
            "ces ſensinmee ns pretendus, dant ie ne rbontre la foibloſſe, &",
            "que ie ne détruiſepar la ſolidit é d’vn cõtra dictoire; Poinr",
            "d’authorité dont ie ne faſle voir ou la ralhté ou l’impru",
            "dence auec laquelle cét authesrs’en eſtſeruy, & queia ne",
            "rende oncore ridicule parl’euidenoed’vn conradictoire;",
            "point de citatiõ̃ ou d’exemple que iu n’ex poſe a lariſbdus",
            "Lecteur par l’etrauagance que ie feray remat quer en leur",
            "applicatior; point dirßpoſture dout ie ne defouuce arti",
            "fice Beef ie m’en vay taire vne ſi patfaiteanadmie de",
            "tout le corpe de ce diſcours, qu’il ne ſerapoint de ldeteur",
            "Aleſintereſſ qui nenpuiſſeregarder tous les deffaus ſans",
            "auaſote onepiſ."
        ],
        [
            "7",
            "DAsl’entté́e de ce libelle, la proſcription en general pa",
            "roit ſi emphatiquement c xagerce, que deſcendant inſei",
            "blement a la conclu ſin de ſa prtmiere periode parles dé",
            "gésde pluſieurs pateriques admirations, qu’il fonde ſur",
            "iniuticepreten duë de l’Arreſt du zo. Deoembreé, Il ae",
            "bardit que c’et vn proiged’inhmanitéqai doit attirer",
            "l’horrer de tous les ſiecles, & couarir d ’vn opprobre eterne",
            "&5 ine façable, ceux qui ſe glorifent d’en eſfre les authenrs.",
            "Il apuye cette inſolente propoſion d’vne Maxime, que",
            "ie ne deſaprouuo pas à fa verité, mais que neanrmoins il re nd",
            "impertinente par l’extrauagance de ſon application, lors",
            "que’pour monſtrer combien la proſcription faite du Maa",
            "rin, doit paroiſtre afreu!e à tout lon François, il dit qu’elle",
            "choque mortellement L’oueſ’eté́ &l hienſince, & que",
            "adas a pemſe-des ſagesla ſereré copuie de l’Eſt n’",
            "pas vne raſon de noes diſpeſérdes Loi etrelles de l’",
            "maité dot l’itereſf publle me doit iamis jaſer les borne3",
            "Vnlong paſfage tire des-ouragesde Cideronfortifie cett",
            "oreance; & la plus violate conſtiturion que les Papcs ayent",
            "ianrais dormné, pour la querelle des Car dinaux fait la con.",
            "clſion de cét auant diſcou si",
            "-Aprequoy S’engageant vn pe pluserieuſement à la",
            "preuue de ſon deſſein, il appuye la nullite preedue del’r3",
            "reſtdu 29. Decébre, ſur trois iaiſons fond ctales, eml",
            "pruat́es dt lc creance qu’a que cet Arteſt’aeſté põte pt",
            "desugesicmpetdnts, costre les formes coere lordr4",
            "ccoae éa? l uice, s rſe inſle & legirime. S1",
            "eécAheuraeu d ſſein de lc rendieinaceſſtbteils’eſttro",
            "foislement poſ́, & i’aſleue mes le cteurs, que j’attaqueray",
            "ceMazarin dans ces trois retranchemé̃s aue vne viguëuit",
            "ui neſera poinrtouta fait mdignedeleurs ſuffrages Apres",
            "que tout̀ on aiſe, ie l’auray premicremehtbau, dansles",
            "preions qu’il fondeſur l’honneſteteé, poutfireregardet",
            "auee forut la proſcription de la teſte de ſonMaarl,",
            "Ie ly donne d’aborl vnebonue partie dece qu’ipretndi",
            "poutteſmoigner queie ne luy ſuis point e nnemy; ie con",
            "ſeſfe auec ly qu’vnms atio pour auontageuſe qpu’ele ſoit.",
            "lar qae d’eſts bonneſttrjſt toaſors odndennable, y?"
        ],
        [
            "5",
            "8",
            "l’insreſ pablic ne doit iamais paſr les bornes legitpede",
            "l’honefeteé, qu’il fut toſfiours regler la conſfdertio da",
            "bien public aue Loix de l bienſeance. Mais ie ne tombe pas",
            "d’accord auee luy, lors qu’il dit que l’Arreſt de Proſcriptiõ",
            "choque cette honeſteté, & qae cet vn prodige d’inhaiié",
            "qui doit attirar ’horreur de tous les Siecles ſur cex qi ſe",
            "glorifent d’e eſtre les autheurs.",
            "At’il bien fait quelque reflection ſur la vërtu, pout les in",
            "tereſts de laquelle il ſe temoigne ſi paſſionement jaloux?",
            "A t’il onſideré que dans le ſentiment du Cardinal du Per",
            "ron, l’honeſteté eſt en general le eerme de toute ſorte d’ex",
            "ceés, que c’eſt vne barriere oppoſée pr da aeure meſme au deé",
            "bordemrt de os paßions, qae cét vae Loy qui naiſt auec nos",
            "qi ſe reforce auec noftre ige, & qui ſe perfectionne auec noô̂",
            "tre vieieſſe ? A t’il leu dans Libanius le Sophiſte que c’eſt",
            "le cœur de ſgeſſe? dans Triſmegiſte que c’eſt l’aurore de",
            "ae la Diuinité Dans Platon que c’eſt la voye de dait des",
            "Dieaux de terre c’e à dire des ſages? Dans ertullian que",
            "c’eſt comne l’Iris o lſ’arc- en Ciel da ſens conmmun dans la",
            "ctnce Firmen eſcriuant aà ſon cher Criſpe, jfils aiſné du",
            "rand Conſtantin, que c’eſt d’abregéde routes le verts.",
            "Si ces brillantes definitions de l’honneſtcté deplaiſent",
            "à cet autheur, voyons en de plus populaires, & ſuiuant le",
            "ſentiment de S. Ambroiſe dansſes Vierges, ou de S. Gre",
            "goire le Grand dans ſes moralles, ou de toute la Philoſo",
            "phie dans ſes Eſcholes, mettons la bienſeance dans cette",
            "charrmante moderation que les Chtreſtiens & les Payens",
            "eſtabliſſent vnaniment ſur l’intendance de cette vertu: Fai",
            "ſons la naiſtre de toutes les reſlefions du ſens cmnmun aue",
            "eie el",
            "Philon le Iuif: Donnons luy le ſceptre de toutes les vertus,",
            "puis que comme aà tres-bien remarqué l’eloquẽt Maiſtre du",
            "Ciceron des Chreſtiens, elle a l’adreſſe d’aptiuoiſer ſous",
            "vne meſme Loy le Paganiſme auec le Chriſtianiſme: Fai",
            "luy l’intendance de la Police, auec Seneque: Et pour enche",
            "a’e eue e ie eaiueneenee",
            "rir par deſſus tant d’illuſtres ſuffrages auee vn des beaux",
            "Coadiutrice des Loix dans la conduite des Eſtats & dansla",
            "ae",
            "Gouuernement des Republiques."
        ],
        [
            "3",
            "Eſt ce cere vertu que le Parlement a choqué par ce fameux",
            "arreſt de proſcripion? A-t’il bien perdu le reſpet qu’il deuoi",
            "à la coadjutrice des loix dont il eſt l’arbitre ſouuerainS’et",
            "bien oublie iuſqu’à n’auor point eſgard à l’œconome de a",
            "vie ciuille, dont il eſt luy meſme le premier dire eur & la",
            "plus illuſtre intelligence? A-t’il tranſgreſſé les loix de cette",
            "diuine moderation qu’il doit luy aeſme eftablir ſur les deſor",
            "dre dumonde A-til amaqué touu le ſens ecommun, luy que",
            "route la rance regarde coimme labitre de tous ſes difſerens",
            "e’eſt à dire de tous les deſreglem ens de ce ſens commun.",
            "Iugez en deſintereſſez. Le C. Mazar. eſtoi ſur les fonmnieres",
            "de ’Eſtat à la teſte d’vne armée de cinq ̀ ſix mil home, auec",
            "laquelle il faiſoit aine de vouloit foudre dans le cœue doa",
            "Faetpour s y reſablir en deſpi des loix la iuſuee ptoſ",
            "eit ſaeſted la noble furour du plus paone pour le repos de",
            "ſa pattie: Ce boutefeu venoit la eorche à̀ la main pour railu",
            "er eparemment les deſordres qui s’eſtoient en quelque fa",
            "Sonaſoupis prendaneſon abſence &e ee uſte fondement qui",
            "donnoit à l’apprehenſion de quelque incendie, a oblige les",
            "loix d’armer proapement le plus audacioux d’nre nos",
            "pous ller ſteindre dans ſon propro ſang, l’ambraemen",
            "qu’il nous faſot apprehender pat les horiibles men aces e",
            "ſoa rerour: Ce Miniſtre deſcheu venoit arogament fore",
            "ſte lbŕ poun la oepuiuer vne ſeeonde ſou ſous le iou",
            "inſupporable de ſa cyrannie: le Parlement qusnos loi o",
            "eſably ſur la oerde de notre franclhiſe, n upoint e deplus",
            "proopt remede, pour faire auorter les deſſeins temeraire, de",
            "ce ſcelerat, que de l’ineimider par l’aprehenſion d’vn are at",
            "qu’il mettoit à la diſcretion du plus determiné.",
            "Si c’eſt attenter à nos loix: Nos loix ſont donc contradi",
            "oires a elles meſaes, puis qu elles s’opoſent ̀ la puncdlon",
            "de leurs infracteurs ſi c’eſt atraquer le ſens commun, roaeu",
            "rnee eſloit done dans lerreur puis qu ela ne faiſoir poin",
            "paroilre de plus v ſible impaeience dans la derniere de e",
            "emitè s quecelle de voir lateſte du C. Maarin à pri.",
            "c’eſt manquer de moderation que d’abandoener la ee dvn",
            "edit ex arme a la dſereion du plus lar dyi faue done fu e",
            "deteſtable pnincipe preferer vn maſſaecre general i la mor"
        ],
        [
            "d",
            "8",
            "10",
            "ſraaagefot",
            "d’vn particûlier; &, pour eſpargner la vie d’vn homme, o",
            "du moins pour ne luy rauir point auec aucune apparence de",
            "cruauté, mettre au vent le glaiue fatal des guerres cuilles",
            "affin d’en voir moiſſonner les teſtes d’vn millon d’innocens.",
            "Vous ſçauex, Autheur Anomme, que la premiere loy doit",
            "touſiours regarder le bien publie: Epictete l’appelle le eentre",
            "de tous les beaux deſſeins: toutes les reſolutions qu n’y abou",
            "tiſſent point ſont extrauagantes, & s’il faut ctoire Dion Chri",
            "ſoſtome, tout l’honneſte hbomomse ne eoſiſte qu’a ſcanoir noeſpri",
            "ſer tous les intereſts particuliers pour me s’artacherqu’aux gene",
            "raux. Vne action qui pourroit choquer la bienſceance dans",
            "vne circonſtance, la fauoriſeroit dans vn autre; & ſi dans le",
            "iugement meſme de Ciceron au deuxieſme de ſes offices, les",
            "Aeceafions ſont les arbitres ſooueraines des loix de l’onneſteté,",
            "puis que ſouuent vne action aparemment mauuaiſe, ſe trou",
            "ue neantmoins iuſtifiée par ce violent principe, qui permet",
            "dans l’agonie du Conſeil qu’on faſſe hardiment de necesite",
            "ertu. Ce n’eſt donc point ſur les caprices de chaque particu",
            "lier, mais ſur les dſpoſitions des temps, qu’il faut regler cette",
            "admirable bienſeance;& celuy-là qui luy voudroit preſcrire",
            "es bornes ne ſe tromperoit pas moins, que s’il entreprenoit",
            "’eclairer toute ſortes d’occaſions par les lumieres d’vn ſeul",
            "conſeil. Vne exemple tire de ſant Irenée mettra cete verité",
            "dans ſon plus beau iour.",
            "La Grece eſtoit ſi prodigieuſement deſolée par le rauage",
            "dvne ie ne ſç̧ay quelle humeur hypocondriague autant que",
            "contagieuſe, qui renuerſoit l’imagination des filles s qu’on",
            "n’entendoit preſque parler tous les iours que de nouuelles",
            "cataſtrophes dont les familles eſtoient affigées, par la perte",
            "Ae leurs Vierges: & cette peſte vint à la fin iuſqu’a vne ſi fa",
            "tale extremité que dans la ſeule vlle d’Athenes on en rrouua",
            "dans vne ſeule nuict rois cens quatre-vinges dix ſept quis’e",
            "oient pendues. Les oracles furent conſultez la deſſus, mais",
            "ene donnerent pointde reſponſe; tous les Medecins de la",
            "Grece furent aſſemblez pour ce ſujet, mais leurs connoiſ",
            "ſances ſe trouuerent trop courtes, ’pour percer dans les cauſes",
            "myſterieuſes de cette eſpouuentable conagion. Enfin l’A",
            "reopage c’eſt à̀ dire le Parlement d’Athenes voulant pr endre <pb",
            "n=\"19\"/>",
            "connoiſſance d’vn mal qui s’en alloit empirant tous les iours,",
            "ſſit pendant quelque temps coute ſorte de deliberations ſui",
            "ls afaires des particuliers, pour pouruoir à cette deſolation",
            "publique: Cette deliberation quelque dfficille qu’elle fut",
            "n occupa ces graues Senateurs que pendant cinq iours, apres",
            "leſquels il fut conclu pararreit, que toures les filles qui ſe ſe",
            "roient pendues leroient ex poſées toutes nues en place publi",
            "que pendant trois iours, pendant leſquels toutes les familles",
            "uoit commandement d’amener le reſte da leurs filles à la",
            "contemplation de ce ſpectacle: Le deſſein de ces ſages n e",
            "ſtoit autre,que de donner dans l’imaginarion de ces pauures",
            "Vierges, par l’aprehenſion de voir leur pudeur expoſée auſſi",
            "bien que celle de leurs ſemblables à la honte de ce ſpectacle",
            "pubic; de fait leſuccez en fut ſi aduantageux, que le pe",
            "mier iour de l’execution de ce diuin iugement, fut le dernier",
            "de cette deſolation publique.",
            "Ie ne doute pas, ſil’ Autheur de nos Sentimens pretendus",
            "eut eſté de ce temps là, qu’il n’eut inuectué contre l’Areo",
            "page & qu’il n’eut promptement mis la main a la plume pou",
            "ſa vengeanee de l’honneſt ete. CependantS Irence, S Cle",
            "ment Alexandrin,S. Epiphane, S. Ambroiſe, & depuis eux",
            "le Pere Louys de Grenade dans ſon Cathechiſme, ſe ſeruant",
            "de cet admirable iugement porté dans ’obſeurité du Paga",
            "niſme pour faire honte à la desbauche & à la diſſolution du",
            "Chrilianiſme, & bien loing de le iuger contraire à la bien",
            "ſeance le premier des Peres que i’ay cité, s’eſt auancé de di",
            "re , qu’il falloit choquer la pudeur pour laremetre, & que",
            "l’hon",
            "neſteté n’exigeoit que rrop viſiblement pour lors qu’ellefut p:",
            "ſee a la honte publique, ain de l’obliger par cette pantsom deſon",
            "deſreglement, neſ tranſgreſſer point en ſa retraite, les bornes",
            "de ſon deuoir.",
            "il ny a que le temps qui puiſſe preſcrire des loix à la bien",
            "eance, c’eſt l’occaſion qu’on doit conſulter pour iuger ſans",
            "erreur de l honeſteté; & puis que cette vertu ne conſilte qu’à",
            "faire ce qui paroiſt raiſonnable par les lumieres de la raſon",
            "n appert- il donc pas, qu’il n’eſt que la ſeule circonſtance des",
            "affaires qui puiſſe determiner vn iugement ſolide ſur celuy"
        ],
        [
            "12",
            "qu’on peut & qu’on doit former de l’honneſteté.",
            "Lors que le C Mazarin porta tout le conſeil de leurs Ma",
            "jeſtez à la furieuſe entrepriſe du blocus de Paris; le Parle",
            "ment ne le foudroya point que de l’arreſt le plus doux qu’il",
            "pouuoit eſperer en cette horrible eonjon cture: lors que la ne",
            "ceſſite du temps obligea cette meſme Courſouueraine d’ar",
            "racher nos Princes d’entre les mains de ce cruel tyran, ne ſe",
            "contentat elle pas de luy faire commande ment de ſortir au",
            "pluſtoſt de l Eſtat puis qu’il eſtoit le’ perturbateur viſible de",
            "ſon repos; & de nous deliurer par ſon cſloignement de l’ap",
            "prehenſion des troubles dont nous eſtions menacez par ſa",
            "preſence.",
            "Enfin cette illuſtre Compaguie s’eſt touſiours contentée de",
            "proceder contre cet ennemy commun par les voyes ordi",
            "naires iuſqu’a ce qu’elle a veu, que ſe portanr luy meſme à",
            "des attentats rous ex traordinaires, il eſtoit de ſon deuoir de le",
            "frapper d’vn foudre qui n’eut rien de commun auec tous les",
            "precedens.",
            "Le Parlement pouuoit il bien voir le Royaume à la veille",
            "de ſa ruine, ſans ſe mettre promptement en eſtat de reme",
            "dier à tous ſes deſordres? pouuoit-il voir vn ennemy com",
            "mun armeé aà̀ la deſtruction de nos loix ſans ſe ſeruir de tout",
            "leur pouuoir pour l’en acabler? pouuoit-il ſe tenir inſenſible",
            "pendant qu’il voyoit que le boute-feu de toute l’Europe ve",
            "noit la rorche à la main pour porter l’ambrazement dans les",
            "quatre coins de la Monarchie? les voyes accouſtumées de la",
            "iuſtice n’eſtot plus de ſaſon parce que le Mazarin eſtoit trop",
            "arrogant pour s’y ſoumetre: les foudres ordinaires de ſes ar",
            "reſts eſtoient trop impuiſſans, pour é́craſer vn tyran qui s’e",
            "ſtoit armé à l’eſpreuue; il falloit donc ſe pouruoir contre luy",
            "de quelque façon plus extraordinaire, quoy que neantmoins",
            "aſſez ſouuent vſité́e comme le ſçauant autheut des Aaximes",
            "du gouuernement de la France a fortbien prouué, & puis que",
            "l’arreſt de proſeription eſtot le ſeul foudre qui peut eſtre en",
            "quelque facon redoutable aà celuy dont la perte deuoit eſtre",
            "le ſalut de l’Eſtat, ie prie bien fort cet Autheur de conſiderer",
            "ſans paſion, ſi e eſt choquer l’honeſeté que de mettre à prix",
            "la teſte du C. Mazarin.",
            "Qu’il"
        ],
        [
            "Qu’il ne perde donc plus ſon temps à trauailler des amplifi",
            "eations empoullees, pour faire regatder auec quelque ſorte",
            "de pitié, celuy qui e conſidere plus comme il dit tous les autres",
            "homnses, qué come autont de furies & de bourreaux qusi penſe st",
            "aucoer droit de le aaſſacrer. Qu’il ne nous repreſente plus ſon",
            "Mazarin comsse s chefdes Conſeils du oy, comme vn iniſtre",
            "lEat, onome vn Cardinal de la maiſfreſſe uguſte de toutes les",
            "Eglſes, come vn Prince de la vsſle capitalle du oyaue de. C.",
            "coe vne reſte couroneéedela ponrpre Ron ie, come s ſ’re",
            "lat ias fortane, onme vn mnbre d corps iasiolable d Vcaire",
            "de .C. Ces tcres extrauagans ne l’eſleuent par deſſus les au",
            "tres, que pour rendre ſon nfamie d’autaut plus é́ſclat ante,",
            "que plus il parot indigne de tant de randeurs par l ’euidence",
            "de es iniuſtes enportemens",
            "Si c’eſt vn Cardinal qu’ul porte l’oliue & nous luy tendrons",
            "les bras. pour le rambraſſer; ſi c’eſt vn Prince de la ville capi",
            "tale du Royaume de I. C. qu’il reuniſſe nos diuorces & nous",
            "le receurons auec reſpect; ſi c’eſt vne reſte couronné́ é de la",
            "pourpre Romaine, qu’i n’attaque point la ouronne de nos",
            "Mnarques, & nous uy rendrons nos deuoirs;ſi c’eſt vn Pre",
            "lat qu’il mette le armes bas & nous deſarmerons auſſi-toſt la",
            "iuſtce de nos reſſentimens pour le reonnoiſtr.",
            "Vn Cardinal dans le ſentiment de ſaint Bonauenture rece",
            "uant ſon Chapeau rouge, doit eſtre vn Ange de paix; Maza",
            "rin neſt donc point Cardinal puis qu’il porte la guertre. Vn",
            "ardnal diſoit Eugene ſecond a François d’Vbin Eneſque",
            "d Hoite lors qu’il l honnoroit de la pourpre, doit eſtre l’z le",
            "de tous les iſerables, Mazarin n’eſt donc point Cardinal",
            "pusS que c’eſt l’eſul de toutes nos plus belles eſperances:",
            "Vn Cardinal diſo Gregore X I II.parlant à̀ Roberr Car dinal",
            "Frneſe, dot eſtre le ciment de l’vnion des Eſtats, Mazarin",
            "n’eſt donc point Cardinal puis qu ’i! vient le couteau à la main",
            "pour rompre le nœud de noſtre ps belle intel ligence.",
            "Anſi que ce autheur ſe derompe: l- Parlemenr n’a point",
            "proſert la teſte d vn Car dinal, mais d’vn perturbateur de",
            "nolre repos; il n’a point autente ſur la ſacrée perſonne d’vn",
            "D"
        ],
        [
            "14",
            "membre, mais ſut l’enn emy veritable de tous les membres",
            "de I. C. Il n’a pomt foudroyé la Mtre ou le Caail d’vn",
            "Prelat, mais le Caſque ou!a uira ſſe d’vn Ceneral d’armée:",
            "Ou ſi Mazarin pretend fare ſurſeor nos ponrſuetes par l’e",
            "poſition de ſon charactere qu’il n’en fface poine la Majeſté6",
            "par le meſlange de beaucoup d’autres titres qui le degradent:",
            "S’il veut faire auorter la proſripuon de ſa teſtc qu il e deſro",
            "be promptement a la iuſtce de nos fur urs, qu’il ſe ſauue &",
            "nous ſauue par ſa fuite, ou s’il veut qu’il ſe conſerue la ve poux",
            "nous oſter du danger qu’il y a de nous rendre infames comme",
            "il prerend par ſa mort.",
            "Mais pour conclure cette reſponce à l’auant diſcours de ces",
            "ſentimens, eſt ce choquet l’honneſteté que de mettre à pt x",
            "la teſte d’vn Scelerat qu’on ne peut autrement faire paſſer par",
            "la nigueur des loix ? eſt ce bleſſer l’honneſteteé que de vouloir",
            "empeſcher vn million d adulteres, de ſodoes & de viole",
            "ments par la perte de celuy quie n doit eſtre le pnncipal au",
            "theur. Eſt ce violer l’honneſtere que de ſacrifi r le boutefeu",
            "d’vne guerre ciuille, à la hardieſſe du premr qui voudra",
            "s’en de ffaire? eſt-ce tranſgreſſer les bornes de la bienſceance,",
            "que de vouloir rachepter le repos public de tout vn Royad.",
            "me, par la mort de celuy qut vent le troubler.",
            "Je dis bien encor dauantage: ne ſeroit-ce pas choquer",
            "l’honneſteté, que d’eſpargner vn coupable, pour faire eigor",
            "ger vn million d’nnocens? ne ſerot ce pas ble ſſer l’hoeſte",
            "te que de voir embrazer tout vn Eſtat, pour auoir fait lcru.",
            "pule d’y pouruoir par la proſcription de ſon boutefeu? ne ſe",
            "roit-ce pas violer l’honneſteté, que de tolerer le deborde",
            "ment general de toute ſorte de crimes, pour ſupporter ce luy",
            "qui doit leur lacher la bonde par ſon reſtabliſſement? ne ſe",
            "roit-ce pas tranſgreſſer les bornes de l’humanité, que d’auoir",
            "pltié d’vn Scelerat, pour eſtre inſenſible aux calamitez de tous",
            "les gens de bien.",
            "Si ie voulois ſuiure ma boutade, ie pouſſerois cet autheur",
            "plus entierement à bout, pour luy rauir tous l es aduantages",
            "qu’il pretend tire de l’honneſtete, mais, ourre que loccaſion",
            "2e-E-aiiifiii"
        ],
        [
            "15",
            "de le batre encor ſur cette meſme matiere ſe preſentera bien",
            "toſt, il eſt t mps desbranler les trois principaux fondements",
            "de ſon diſcours & de faire voir en premier lieu que l’arreſt de",
            "proſcripion n’a oint eſtre porté par des Iuges incompetants,",
            "& que le Clerg me lme ne pouuoit en cette occaſion preter",
            "dre à l’honneur de uger le Mazarin ſans empieter ſur vne au",
            "thorité, qu ne luy eſt donnce ny par les loix de l’Eſtat ny par",
            "ſes priuilegr.",
            "Ie veux bien auec cet utheur que les Eueſques & les Cardi",
            "mx, e reconoiſſens poit hbors les cauſes ciuilles, la inridi",
            "cti,. des Cours Souaeraines, & e reſpodent point drectcment",
            "deusnt le Tribanal des I gres l’iques aon pas meeſme en cas de",
            "crin e de lee aeſte. Il deuoit plus vtilement employ es le",
            "temps qu’il a prdu a fouller dans la premiere & ſeconde",
            "race de nos R ys, pour en emprunter hors de raiſon les ef",
            "froabes hi’oire de Giles & d’Ebbon Archeueſques de",
            "Reims, & d Ganeln Ar heueſque de Sens, dont le premier",
            "comneu d’auoit conmuré la mot de hildebert ſon ſouu erain",
            "Seigneur; le ſecond d anot xconmunié, calomnie & mis",
            "au rang des penitents publics, Louys le Debonnait e ſon Roy",
            "& empereur; & le troiſi ſime d ’auoir traité́ pluſieurs fois auec",
            "Louys Roy de Germanie pour le rendre maſtre de la Fran",
            "ce, furentneantmoinstous tos mis entre les mains de leurs",
            "confreres aſſemblez à cette nenrion dans des conciles pro",
            "uinciaux, pour parfare leur procez.",
            "Toutes ces hiſtores ſon veritables auſſi bien que pluſieurs",
            "autres dont cet au lheur eut fort tacilement peu groſſir ſon li",
            "be lle, pour en baitir vn plus grnd coloſſe d impoſture, mais",
            "que pretendil conclure de tant de narranons? Gilles Ebbon",
            "& Genelon eſtoit les ſuiets des Monarques contre leſquels ils",
            "eſtoient manifeſtemẽt conuaincus d’auoir conſpiré; leur con",
            "iuration decouuerte auoit mis leurs crimes dans l’Euidence,",
            "tellcment que les ſouuerains qui ſe trouuoient trop iuſtement",
            "offencés par les trahiſons de ces infide les vaſſaux, eſtoient",
            "reduits ou à leur pardonner apres la coniuct on de leurs at",
            "tentats, ou à les mettre du moins ſelon les priuileges du Cler <pb",
            "n=\"24\"/>",
            "8",
            "l8l",
            "3",
            "16",
            "gé entre les mains de leurs iuges naurels, pour en tirer la",
            "ſatisfaction qu’ils pouuoit pretendre de leur feionie.",
            "La conioncture des temps fait voit vne notable diſparité",
            "dans le procez duC. Mazarin: c’eſt vn Eſtranger que nous",
            "n’auons plus luet de reconnoſtre parmy les noſtres. puis que",
            "toures nos loix conurees à̀ ſa pene, l’ont ms au rang e nos",
            "p’us mortels ennemys: c’eſt vn Mniſtre bſtard que nos ſou",
            "ucrans ont chaſſé de toutes les terres de leur obeiſſance,om",
            "me le pereubaeur de leur repos: c’eſt vn ſediieux que tous",
            "nos Parlemens ont foudroyé, comme le boutefeu de tous les",
            "deſordres du Royaume: c’eſt vn infame bany que le corps de",
            "l’Eſtat ne peut plus compter parmy ſes membres.",
            "Cependant cer eſtranger, cet nconnu, ce Minſtre ba",
            "ſtard, ce ſeditieux, cet exile, ce bany, ſe preſente ſur les f on",
            "tieres de l’Eſtat auec vne armée de cnq à ſix mi! hommes;",
            "reſolu de ſe reſtablir en depit des lox qui l ont chaſſe, en de",
            "pit des Souuerains qui l’ont banny, en depit des Parlements",
            "qui l’ont foudroyeé, en depit des peuples qui n’out iamais peu",
            "ſuporter ſa tirannie, que pendant qu ils ont manqué de force",
            "pour en ſecouer le ioug: ll auance mpudemment, il fait main",
            "baſle de tout ce qui s’oppoſe à ſa mar he: il pil le, il ſaccage, il",
            "bruſle, tout ce qui ſe trouue a ſa rencontre: qu’elle ſea la",
            "puiſſancc qui s’entremetra de pouruoir à tant de deſordres.",
            "Puis que c’elt vn Cardinal, dit l’aut heut des Sentimens pre",
            "tendus, il faut que le Clergé s’aſſemble; qu’on conuoque",
            "promprement vn Concile Prouincia! pour en iuger, par ce",
            "que les Cardnaux & les Eueſques ne recomooſſe ns oint hor",
            "les ea:ſes ciuilles la iuriſdcto des Cors ſec-re,. O l’xcel",
            "lente politique? & pendant que le Cl rge s’aſſemblera; Ma",
            "zain s’auancera: & tandis que les Eueſques ſe dil poſeront pour",
            "vn Concile prouncial, Mazarin eſtablira ſon pouuoir a l’eſ",
            "preuue de toutes les auraques de l’Eſtat: & pendant que nous",
            "nous dſpoſerons à le condamner, Mazrin ne ſe rendra que",
            "trop puiſſant pour nous bien punir.",
            "Ce n’eſt ps le tout: quand Mrs du Clergé ſeront aſſembeés",
            "qu’eſt ce qu’ils faront? n’auront ils que des corr ctns fra",
            "terneles"
        ],
        [
            "ternelles pour intimider vn Cardinal armé? ſe contenteront",
            "ils de le ſoumettre à la rigueur de leurs anat hemes & à la ter",
            "reur de leurs foudres? le declareront- ils deſcheu de l’Emi",
            "nence du Cardinalat? ô la pauurc reſource pour vn Eſtat qui",
            "ſe voit à la veille de ſa deſolation: ô la foible eſperance pour",
            "vne Monarchie qui ne peut attendre le reſtabliſſement de ſon",
            "repos que de la perte de celuy qui là troublé, & qu ne ſç̧a",
            "uance que pour le troubler.",
            "Detrompes vous, autheur Mazarin, cette paſſion que",
            "vous teſmoignes pour la conſeruation inuiolable des immu",
            "nites du Clergeé n’eſt pas moins criminelle que le deſſein que",
            "vous aue2z de noircir le Patlement pour donner quelque cou",
            "leur à la iuſtification de voſtre maiſtre. Le Cardinal Maza",
            "rin eſt en vne poſture trop releuée pour eſperer qu’il ne doiue",
            "eſtre ſoumis qu’à̀ la iuridiction du Clergé, lequel eſtant im",
            "puiſſant pour executer les arreſts qu il pourroit donner conre",
            "luy, n’eſt par conſequent point en eſtat de le pouuoir iuger.",
            "Aprenez que cet eſtranger & ce boutefeu paroiſſant arme ſur",
            "les frontieres de cet Eſtat, ne ſe fait plus regarder en Cardi",
            "nal mais en general d’armée; & que ſe degradant luy meſme",
            "de l’Eminence de ce titre, pour attenter crimincllement à la",
            "tranquillité́ publique, il ſe ſoumet à l’authorité, que vous ne",
            "iugez neompetante, que par ce qu’clle eſt trop r cdourtable.",
            "Ainſi c’eſt extrauaguer que de ſouſtenir, que par ce iuge",
            "mcnt on a outraé le plas venerable de toas les ordres du Royu",
            "me, & que cetteinfraction inſupportable de ſes immunite et de",
            "ſes priuileges larendu meſpriſable. Le Clergé́ n’en a iamais fait",
            "paroiſtre aucun reſſentment par ce qu’il a touſiours iugée qu’il",
            "n’auoit pas raiſon de s’en reſſentir, & le ſouuerain Pontife que",
            "vous dites deuoir eſte bleſſe de ce coup fatal par les flacs d’vn",
            "Cardinal bien loig d empoigner la ſoudre celeſte que le Fils de",
            "Die luy a mis entreles mains pour eſraſer comme vous dites",
            "tous les contenapteurs deſn Egliſe a lteſmoigné par la de grada",
            "tion qu’il a faite du C. Mazarin en ſuitce de l’arreſt de proſcri",
            "ption donné par le Parlement, qu’il aprouuoit le iugement de",
            "cetre venerable compagnie."
        ],
        [
            "S",
            "Lors que Childebert remit le iugement de Gilles à la diſ",
            "poſition des Eueſques aſſemblez, il le fit premierement ſaiſir",
            "par le bras ſeculier, comme Paul Emile rapporte; & l’ayaut",
            "conuaincu du crime dont il eſtoit atteint, il le mit auec les",
            "preuues de ſon attentat entre les mains de ſes Iuges naturels,",
            "pour luy faire ſon procez: La pourſutte de Ganelon Arche",
            "ueſque de Sens ne dnna pas peu de peme au Roy Charles",
            "auant qu’l ſe fut aſſeuté de ſa perſonne, & ſi nous croyons",
            "Froiſſard, nous deaons lçauor que ce Roy quelque de bon",
            "naire qu’il fut, auot neantmoins ſecrertement commanlé,",
            "à ceux qu auoent ordre de s’aſſeurer de cet indigne Prelat,",
            "qu’il falloit s’en d ffaire par quelque voye que ce f ſi toute",
            "fois il ne leur eſtoit pas poſſible de s’en ſaſir pout le iiurer en",
            "tre les mns de ſes Iuges.",
            "Tellement qu’il appert par les eemples meſmes alleguez",
            "pat l’autheur Mzarin, qu’il n’appartient pas à M ſſieurs du",
            "Cler ǵ de forger des fou dres, mais que cſt a eux apres les",
            "ur emprontez du bras & de la puſſan:e ſecu’iere de les",
            "ancer ſur les teſtes criminelles de leur confreres pour la ſatis",
            "ſaction pub ique. Et cette de ference qu’on a pour eux n eſt",
            "pas vne marque de leur pouuoir, mais du reſ pcct que nous",
            "auons pour leur charactere, & du ſcrupule que nous tferions",
            "de venger par nos mains, meſme les intereſts publics, ſur vn",
            "Pelat que nous pourrions auparauant auor reconn pour",
            "l’œonome de noſtre repos mterieur, & le depoit are de tous",
            "les ſecrets e nos conſciences.",
            "S Meſſieurs du Parlement enſſent eſté les maiſtres de la",
            "perſnne ôu. azarin lors qu ils s’aſſemblerent pour le",
            "foudroyer par vn arreſt de proſcription; ie croy en q’ils",
            "nenſſ tpont eſté moins relgieux que leurs predec ſſ urs ;",
            "& que ſiuanr les glorieuſes traces de leurs anc ſtres, ils ſe",
            "fnſſent depotz de conclure à la mort de c luy que la qualité",
            "de Cardnal, ne lmſſt point ſoumerre aà la ngeur de leurs",
            "arrſts ſaons vſu paton: Mais iln eſt que tr p udent à cout",
            "eſprit deſintere ſſe, que les foudte du Clerge n eſtoie t pas",
            "aſſez redoutables pour eſtonner vn impie eſcoiré de cnq à ſix"
        ],
        [
            "19",
            "mil hommes; que le pouuoir de cet ordre venerble ne s’e",
            "ſtendoit point iuſqu’a faire le procez de celuy qui n auoit plus",
            "d’aurre deſſein en teſte que celuy de ſe reſtablir en de pit de",
            "toutes nos loix; & qu’il ſalloit vne puiſſance ſouueraine com",
            "me celle de noſtre Parlement pour fate reculer ce ſeditieux",
            "par l aprehenſion de quelque redoutable pourſuite.",
            "Lors qu Alfonce Archeueſque de Brague eſtoit ſous les",
            "arms auec erdinand Roy de Caſtlle, pour leconder ce",
            "Prnce eſtranger dans le d ſſin quil auoit d’enuabr l Eſtat",
            "de Portugal Henry premier ſon Prince naturel eut bien la",
            "bonté de conſuler les aurres Eueſques de ſon Royaume tou",
            "chant la reſolution qu il falloit prendre ſur la reuolte de ce",
            "Prelat: Mais ayant appris de la r ſponce qu’il en reç̧eut qu’il",
            "falloir premierement que a Majeſte ſe ſaiſit de la perſonne de",
            "cet Apoltat plitique pour le leur liurer puis apres entre les",
            "mains; il arma puiſſamment contre luy, le combattit en ba",
            "talle rangée: & l ayant pris & bleſſé dans le plus fort du",
            "com",
            "bat, ne manqua pas de le ſoumettre au pouuoir iuri lique de",
            "ſes onf eres, pout luy fare paracheuert ſon procz. L hiſtoire",
            "de Hongrie n en rapporte pas moins de Paul Thomorec ſous",
            "Louvs lecond: Et Boni face VIIl. ce grand ennemy de Phi",
            "lippe le Bel & de toute la France, reſcnuant à Edouard pre",
            "mier Roy d Augletetre, qui luy demandoit uſtice ſur les ſe",
            "ditieuſes mené́es que deux de ſes Prelats pratquoient ſecret",
            "tement auec lacques Roy d Eſcoſſe; n’en eut point au",
            "tre reſponſe, ſi ce n’eſt qu’il armat promptement pour s aſ",
            "ſeurer de ces deux rebelles; & qu’apres qu’il s’en ſetoit ſa",
            "n auoit qu a conuoquer vn Concile prouncial. pour leur faire",
            "imoſet toute la penience que leur atentats pouuoient auoir",
            "merité.",
            "C’eſt ſans doute ou ce que le lergé eut reſpondu, ou ce",
            "qu’il eut deub reſpondre, ſi la France e fut repoſee ſur luy,",
            "de rou le proeez du C. M2arin. Il eut implore le br as ſe",
            "culier; il eut d mnde qu on le ſaiſit d la perſonne du cri",
            "inel quon auroit ptemi rement uge tel ſuuant les",
            "Statuts des lox & la rgueur des Oedonnances, & c’ſt apres",
            "5"
        ],
        [
            "4",
            "3",
            "3",
            "2",
            "cela qu’il ſe fut mis en deuoir, de le chaſtiecr ſelon l’enor mité",
            "de ſes crirmes.",
            "Mais d’implorer la puiſſance Eceleſiaſtique pour brider vn",
            "homme quiei! aà̀ la teſte d’vne puiſſante armee; d’exhorter les",
            "Eueſques à ranger dans ſon deuoir, celuy qui s’eſt aueu glé",
            "pour ne ſuiure deſotmais que les inſtincts de ſa tyraanie; de",
            "vouloir conuoquer vn Concile pour deffaire vne armée de",
            "voleurs conduite par vn concuſſionnaire; cela ſe peut-il bien.",
            "Les Eueſques n’ont que des commandemens à faite; Mararin",
            "eſt en poſſeſſion de commander & de n’obeyr iamais: Les",
            "Eueſques n’ont que des excommunications aà̀ lancer, Maz a",
            "rin n’eſt ps aſſez religieux pour eſtre ſenſible aux remords",
            "que luy pourroit cauſer cette infraction ſacrile gue.",
            "Eſt ce tout voſtre pouuoir Meſſieurs du Clergé? n’auez",
            "vous que des exorciſmes & des excommunications, pour",
            "faire reculer vne armée de cinq mille hommes; N’auez vous",
            "que l’eſpée de S. Pierte, pour faire carnage de ces ſeditieux?",
            "N’auez vous que des corre cions fraternelles pour intimider",
            "le perturbateur de noſtte repos? N’auez-vous que des ana",
            "themes pour abatre l orgueil d’vn ambitieux? Ah, vos armes",
            "ſont trop foibles, vos forces ſont trop impuiſſantes, vos eſ",
            "pées ſont trop courtes: Laiſſez laiſſe agir le bras ſecnler,",
            "ne ſoyez point ialoux de l’authorité de nos Parlemens,",
            "leurs foudres ſont ineutables, & ſi la proſcriprion ne peut",
            "poinr tetracer, elle eſbtanlera du moins bien aſſeurement le",
            "C. mMazarin.",
            "Si ces raiſons ne ſont point encor aſſez conuainquantes",
            "pour impoſer ſilence à cet autneur Mazarin dans les preten",
            "tions ridicules quil à d’eſtablir la nullite de l’arreſt de proſ",
            "crption ſur l’incompertance des iuges qui l’ont portc il m’eſt",
            "encor facile de le faire rougir par l’expoſition de deux autres",
            "preuues inuincibles que ie luy mettré deuant les yeux, pour",
            "luy faire voir par les lumieres de l’euidence, que s’il à crû ce",
            "qu’il a auancé, il a eu trop de ſimplicitée pout ſe laiſſer ſur",
            "prendre, outrop de foibleſſe pour defferer à des raiſons qui",
            "manquoient de ſolidit́.",
            "afi"
        ],
        [
            "Ie ne luy diſpute iamais cette immunité du Clergé, & le",
            "priuilege qu’il à de ne releuer poimt hors les caaſes casll es de la",
            "eridicto des Ccours ſeculieres: la reſponce que Mrs du Parle.",
            "ment firent aà Franços premier, comme l’autheur à remar.",
            "qué́ luy meſme, ne te moigne que trop; que ces venerabes",
            "ſenateurs ſont eux meſmes ialoux de la conſeruation inuiola",
            "ble de ces immunitez, & que bien loin d’attenter à les vou",
            "loir enfreinre, ls ſont touſiours prets de les apuyer de leur",
            "aut horité.",
            "Mais cette iuridiction pretenduë̈ de Mrs du Clergé né",
            "ſçauroit s’eſtendre, qu’a ceux qui ſont dans la dependence",
            "de leur corps dansl Eſtat, qui en ſont les membres, & qu’ils",
            "peuuent par conſequent ou re trancher ou punir, ſelon la r",
            "gueur que leurs crimes pouroit auoi merite: la qualité d’e",
            "ſtranger ne permetant point quvn criminel de quelque",
            "condtion qu’il ſoit, ſoit ſoums à d’autre iurdiction, qu’a",
            "celle de nos ’ale nts, laquelle etant ſouueraine par les",
            "Ioix fondament lles l’Eſtt: n’a telache de ce pouuoir ab",
            "ſolu, en faeur du Crg. pour la conde mnaton de ſes mem",
            "bres, que par vne pure complaiſance de pieté́, & par des ſen",
            "rime nts louables du reſpet que les ſouuerains ont pour la",
            "reigion.",
            "Lors qu Lan lriano Legat enuoye par le Pape pour mettre",
            "le Royaume en mterdt ſous Heny le Grand, s’aprochoit",
            "auec cet iniuſte deſſn; Mts du C letgé qui eſtoit pour lors",
            "en aſſez bon nonbre dans Pais, interrogez de ce qu’ils",
            "auoient a faire dans certe conioncture, reſpondirent fort",
            "apropos que ce Legat eſtant eſtranger eſtoit ſoumis à la iu",
            "ridiction du pouuoir ſouuerain de l Eſtat & que la poſture en",
            "laquelle il s’aprochot ne leur per mettoient pas d’empieter en",
            "cette occaſion ſur l’authoritë du Parlement, aà qui ſeul apar",
            "enoit de prendre connoiſſance de cet affaire, comme il fit",
            "en donnant vn arreſt de proſcription, Contre ce Legat.",
            "Cetre meſme circonſtance fut aſſes ſouuant debatuë ſous",
            "Philipe le Bel contre Boniface ſon irreconciliable ennemy.",
            "Mais la reſponſe que Charles Cardinal d’Armaignac fit à ce"
        ],
        [
            "22",
            "Monarque Francois, eſt entre autres choſes blen remarqua",
            "ble chez Paul Emle, lors qu’vn ce tain Romain Archeueſ",
            "que de Ferme dans la Marche d’Ancone eſtant deſia ſur les",
            "Frontieres u Piedmont à de ſſein de vert foud oyer cet",
            "Eſtar, ce Cardnal conſeillant ſon ſouuerain duquel l auoit",
            "l’honneur d’eſtre le confident, luy dit ha diment, qu’il ne",
            "faoir pont balancer vn dernier arreſt dans cette cononctu",
            "re, & qu il flloit promptement faire menacer ce prelat que",
            "s’il ne reculoit, on ſacrifieroit ſa ve aà la hardieſſe de celuy",
            "qui voudroit acheter vne recompenſe au prix de ſa teſte.",
            "Aioutant à ce hrdy Conſeil ces prudentes parolles, que dans",
            "des ceionctfaes de cette inmportanee le corps des prelat, n’auoit",
            "pointde iuridiction, que toute ſorte de foudres eſtoient letmes",
            "contre ce prelat eſtranger; & quedas les taulmute & des ffroys",
            "publicsil ne faut point prendre conſeil qe des plus violnt pour",
            "faire des coup de partie.",
            "On vou lrot cependant que le procez du C. Mazarin ne",
            "ft entrepris que par le Cleig; mais cet vn eſtrang r que cet",
            "ordre venerable ne cone plus parmy les membres, n’mpor",
            "te: mais c’cſt vn ſe dtieux que nous auons banny pat de cla",
            "ration Royalle comme vn prturbateur publc; encore",
            "moinS: ais cet v concuſſinairec que tous nos I’arle ments",
            "ont foudroyé; mais ceſt vn deſcrie que nous auons fait ſortir",
            "de ’Eſtat comme ſon bontefeu: tout cela n’empeſche point",
            "quie notre Autheur Maz arn ne pretende, que cet eſtranger,",
            "ce bannv, cec eti’é, ne econnoiſt pont d’autre pmſſnce",
            "que celle deſant Pierre; & que le Parlement ne peur le iuger",
            "en cette poſture, qu’auec vne ſurparion euidente ſur les im",
            "munez du lerge. S lc Clerge parloit de la ſorte ie m’en",
            "eſtonne rois ben; mais puis que ce n’eſt qu’vn patticulier, qui",
            "prend le; inter. ſts de cet ordre venerable, par pret xre: ie ne",
            "m’en eſtonue plus.",
            "Mais ne le conſilerons point ſous la qualiré l’eſtranger: &",
            "ſuiuant la paſſion de cet Autheur regardons en cor le Mazain",
            "eomme vn vns ehef der Conſeils daus Roy & come vn prcmier",
            "iniſtre d Eſtat: ne iettons plusnos yeux ſur luy que comme",
            "eEE"
        ],
        [
            "25",
            "ſur vne perſonne publique, que lesfaueurs de lers Maje",
            "ſtez ont eſleué́ à l’adminiſtration de leur Ro&yaume, S& à",
            "l honneur ’auoir le manie ment preſque ſouuerain de tou",
            "tes les affaires de leur Eſtat.",
            "Dans cette qnalité qui le rend le depoſitaite de tous les",
            "intereſts de la Monarchie; il ne faut point donter que tou",
            "tes ſes fautes ſont publiques, & qu’il n ’appartient qu à",
            "cenx qui ont la manutention ſouueraine des loix de l’Eitat",
            "d’en exiger la ſatisfaction: le Clergé qui n’eſt qu’vn mem",
            "bre du corps politique de ce Royaume, ne peut ſans vn.",
            "deſregle ment d’ambiton, qui ne ſeroit pas ſupportable,",
            "pretendre à l’honneur de iuger ſouueranement vne per",
            "ſonne qui autot eu l’lntendance ſouueraine de tout le",
            "corps; & puis que les fautes de ces intelligences des Eſtats",
            "ne peuuent auſſi qu’elles ne ſoient publiques, c’eſt à dire",
            "qn’elles n’irtereſſent eſgallement les trois Eſtats dont eſt",
            "cmpoſetont le corps poltique: ll s’enſuit trop euidem",
            "menr que la ſatisfation de ces manquements ne peut eſtre",
            "exigé́e que pr ceux que les trois membres dont eſt com",
            "poe le corps politque, ont commis à la grde des loix",
            "& ettab’y ſur l intendance generalle de tout le gouuerne",
            "ment de la police.",
            "S1 quelque Cardinal, ſi quelque Prelat en particulier",
            "Seſtoit oublieé iuſqu’a conſentir & donner les mains a",
            "quelque malheureux attentat, tels qu’on peut nommer",
            "les lecretes menées de Glles contre Chillebert; les im",
            "pulences d’ bboncontre Louys le Dcebonnaire, les",
            "trahſons de Genelon contre Charles, Il ne faut point",
            "douter qu’aptes la conion de ces crimes faitepar le ſou",
            "uerain, l apartiendroit au C lergé d en prenlre connoſ",
            "ſance pour le chaſtier ſelon la rigueur, des loix: non pas",
            "que le ſouuerain ne le peutluy mesſme ou par ſoy ou par",
            "ſes Mniſtres, independammont de l’aut hpté des Prelats;",
            "mais parce que ceſt vn priuilege accorde.par la piere de",
            "nos Monar ques a cet ordrd ſacre, que de neſtre point ſou",
            "mis pout les aules capitales a des iuridictions ſeculeres, <pb",
            "n=\"32\"/>",
            "V li",
            ",, .,-",
            "24",
            "lors que les particulieres de ce corps venerable qui ſe ſont",
            "eſcartés de leur deuoir ne ſont point des perſonnes publi",
            "ques ceſt à dire commiſes à l’adminiſtration generalle de",
            "rout l’Eſtat. Mais en certe occaſion, vn Abbe vn Prelat",
            "Eueſque ou Archeueſque, ou vn Cardnl; ne doit point",
            "eſtre conſideré comme vn membre du lege puis que",
            "ſon intendence s’ettend ſur le general des tros Eſt.ts, e’eſt",
            "vne perſonne publque qui ne peut brõcher tans offencer",
            "les trois, & qui par conſcquent ne peut eſtre iuge que par",
            "ceux dont le corps eſt compoſé des membres parrticuliers,",
            "tirés de chachun de ces trois Eſtats, c’eſt à̀ dirc par les",
            "Parlements. i ce ſentiment comme il apert; eſt confor",
            "me à la raiſon, il ne l’eſt pas encor mons à l’hit re.",
            "Le Cardinal de Pengort de l’iluſtre maiſon de aleran",
            "& le premier Miniſtre de Iean premier Pere de Chia rles",
            "V. dit le Sage, n’ayant iamais pen reſoudre ce mal-heu",
            "reux Prince à receuoir les ſoumiſſions du Prnce de Gal",
            "Ies; ſans expoſer ſon armeé́e à l’ineertitude d’vn combat,",
            "que le deſeſpoir fait bien ſouuent reuſſir au gre des plus",
            "foibles; ne manqua pas de ſe venir ietter entre les bras du",
            "Dauphin, & de proteſter à ſon Parlement qu’il eſtoit pret",
            "de ſe ſoumettre à toutes les reparations, qu’il luy plairot",
            "impoſer; parce quayant eſte le premier moteur du voyage",
            "du Roy en Potou, & n’ayant point eu aſſés d’intrigue",
            "pour le faire renſſir à l’aduantage de ſa Mieſté, il croyoit",
            "qu’il eſtoit du deuoir de la iuſtice de l’Eſtat de le ſoumettre",
            "aà quelque amande, pour releuer en quelque fa çon la",
            "gloire de la Monarchie, qui ſe trouuoit beaucoup fletrie",
            "par l’infamie de ce reuers.",
            "Les ſenſés voyent bien que ce prudent Cardinal ne ſe",
            "ſoumeroit à la iuridiction du Parlement au preiudice des",
            "imunités de l’ordre ſacré dont il eſtoit le principal apuy,",
            "que parce qu’eſtant vne perſonne publique, commiſe à",
            "l’adminiſtration generalledctous les affaires en qualité de",
            "premier Miniſtre, il ſçauoit bien que le Clergé qui n’eſt",
            "qu’vn membre du corps de l’Eſtat ne pouuoit prendre",
            "connoiſſance"
        ],
        [
            "25",
            "connoiſſance de ſes manquements; & que c’eſtoit le droit",
            "du Parlement, comme de celuy qui eſt eſtably ſur l’Inten",
            "dance ſouueraine de toutes les loix, & fur la manutention",
            "generale de tout le gouuernement de l’Eſtat.",
            "Cette meſme verité n’eſt encor que trop apuyée par l’au",
            "thorité d’vn des plus grands Prelats que la France ayt ia",
            "mais porté:c’eſt meſſire Pierre Danés Eueſque de la Vaur,",
            "quel eſtant deputeé pour aller ſouſtenir l’honneur de la",
            "France, dans le Concile de Trente auee le ſieur de Pibrac:",
            "reſpondit hardiment au Preſident du Concile qui vouloit",
            "luiy impoſer ſilence, par ce qu’il inuectiuoit vn peu trop",
            "chaudement contre les deſordres du conclaue, que ce n’e",
            "ſtot pas a loy de le fre taite: & ce meſmePreſident ayant",
            "encor rechar gé qu’il le ferot enfermer s’il ne parloit auec",
            "moderation, ce Prelat a ſſi hary que ſçauant luy f rma la",
            "bouche en diſaut, que c’ ſto tout ce que pouuoit contre",
            "luy le Parleme nt de Pars,prs qu’il l’auroit conuaincu de",
            "quelque rranſg eſſion es lx: mas que ny le Preſident du",
            "Concle ny le ’ape m ſme dont il n’eſtoit nullement iu",
            "ſtcabene pouuoit attente à ſa perſonne ſans donner vn",
            "iuſte ſujetà l’amement que ſa Mſiétres chieſtienne fe",
            "roit pour la reparation de ſes pruigese frains. C’eſt lors",
            "qu vn Cardinal ayant reſpondu auec deſlain. Galls cata",
            "u ſe vt honteuſement confondu par ce repart de Pierre",
            "D anes. inam ad hoc Gallicinus Petrus ad reſipicentianm",
            "euocefr.",
            "L’autleur des Sentimens, peut il bien voir tent d’éclat",
            "& tant de lumiere ſans en eſtre esbloüy: Et n’eſt il pas obli",
            "gé apres cette euidence de ſes impoſtures de faire ſasisfa",
            "tion au publie, pour auoir atteaté́ à l’authorité ſouueraine",
            "de ſes Parlements, puis que de quelque coſté qu’il conſi",
            "dere ſon Mazarin, il faut nec ſſaire ment meſme pour les",
            "choſes capitalles qu’il ſoit ſouſmis à la iuriſdiction des",
            "Cours Souueraines, ſans que pour cela le Clergé ſoit en",
            "eſtat de ſe plaindre de l’infraction de ſes priuileges qui ne",
            "s’eſtendent amais iuſqu’a ces perſonnes publiques; com",
            "me meſme il paroit aſſez dans vne exception reſeruée pru",
            "demment par François premier dans ſon concordat auec",
            "G"
        ],
        [
            "2",
            "26",
            "Leon M. dans lequel apres auoir conſenty qu’en cas de",
            "crimes, il commettroit des Iuges Eccleſiaſtques pour",
            "faire le procez aux Prelats, il ne voulut neantmoins pas y",
            "comprendre les Eueſques ou les C ardmaux qu pouroient",
            "auoir l’adminiſtration des affires publiques; ne iu geant",
            "poimt qu’il fut à propos de faire iuger par des particuieres",
            "ceux qui auroient offencé tout le general; & de ſouſttaire",
            "à ſon Parlement le pouuoir de connoiſtre des tranſgreſ",
            "ſions des lox dans l’admimſtration generalle des affaires",
            "de l’Eſtat.",
            "Paſſons à la ſeconde preuue dont cét Antheur Mazarin",
            "s’eſt efforcé d’apuyer la nullité de l’arreſt de proſcnpnon,",
            "qu’il pretend auor eſte porte contre les fomes & eonere l’or",
            "dre aceouſtumé de la iuſtee.",
            "Pour eſtablir ce ſecond fondement de ſon diſcours, il",
            "dit & ſouſtient que cet arreſt eſt nul n’ayant eſté porté que",
            "ſu la ſeule depoſition de S. A. R dont l naiſſance & la",
            "condition Roalle me permettoit pas que l’on pranqguat ens ſa",
            "perſonnme ce qui ſe pratique ordinmairememt es cedle des eſ",
            "moins, & tirant p’uſieurs conſequences de cette foible",
            "raiſon il conclud enfin, que l’arreftaoaedleens redu en",
            "las Cor de pairs tre la vie de oſieurle Cardal ce ſont",
            "ces termes, eſt ns arreſtſans force aßi bien que ſans forme,",
            "ve codemmarion auortee, teltaaire, aulle &",
            "lide, pour auoir eſcmanmifeſtement portee cotre l’ordre suri",
            "diqe",
            "A ce que ie voy, cét Aurheur voudroit donc, que dans",
            "ces oc caſions tumultuaires, ou le bruit public dot eſtre le",
            "plus mfailiible te ſmomg de tout ce qui ſe paſſe, les luges",
            "gardaſſent les meſmes ſarmalitez qu ils ont acouſtumé",
            "d’oberuer dans le procez des partieuliers qu lont entre",
            "leurs mains: & que ſans conſiderer ſi les deſor dres e mpi",
            "eront par les logu urs ennuyeuſes de ces procedures or",
            "dinajres, on s’atache r gulierement à n’en obmertre p..s",
            "vne pour ne conclure rien du tout, que par cét ordre iuri",
            "dique qui fair l’impecabilite des Parlemens.",
            "Il fallot donc, lurſte mal appris, qu’n enuoyaſt des",
            "depuez à Dinan ou a Eſpernay ſur les fronticres de"
        ],
        [
            "27",
            "Champagne, pour faire enqueſte de la verité des aprochos",
            "du C. Mazarin; & que ſans eſcouter ny la diſpoition in",
            "failible de S. A. R. qui en eſtot aduertie par des courriers",
            "exprez, ny les nouuelles qui en arriuoient preſque ào",
            "les momens; ny le bruit public qui commenç̧o deſia de",
            "les faire retentir auec effroy; on ſurſit à la uſtice de cette",
            "procedure, iuſqu’aà ce qu apres la depoſiuon des depute",
            "lors qu’ils euſſent eſté de retour, on eut peu conclure con",
            "tre le Mazarm auec les formes ordinaires, & ſans c tte",
            "precipitation tumultuaire, que vous pretendez alleguer",
            "comme la cauſe infailhble de la nullite de l’arreſt.",
            "Cependant le Mazarin eut eu beau jeu pour pouſſer",
            "plus auant dans lecœur de l’Eſtat; & tands que Meſieurs",
            "du Parle ment ſe fuſſent amuſez à des longueurs ennuy eu",
            "ſes pour garder exactement toutes les formalitez du bar",
            "reau, ce Mniſtre banny qui n’eut point veu des oppoſi",
            "ions fot mees à̀ ſa marche, ſe fut encor rendu dauan plus",
            "inſolent pour la conunuer, que plus il eut eu railon d",
            "croire, que ſes enne mis c’eſt a’direé les zelareurs de noſtre",
            "repos, n’auoit point aſlez de courage pour lu y oppoſer des",
            "obſtacles.",
            "e Senat de Rome c’eſt à dire le Parlement le plus reli",
            "gieux qui ayt amais eſte pour l’obſeruation inuiolable de",
            "touts les tormalitez de iuſtice; auor fait commandemen!",
            "à Ile Ceſat de ne paſſer point le Rubicon, qui’eſtoit le",
            "te me qu’on luy auot preſent, s’il ne vouloit tranſgreſſer",
            "celuy de ſon deuor: Ce conqueranr chargé des del poul",
            "les de roures les Gaulles ne pouuant ſouffnir la ri guur ’u",
            "tt ate ment qu’i receuo apres lesimportans leruices qu’il",
            "anoit rendus à la Repubique, balança bien en effet pen",
            "dant quelque temps ſur ce qu’il auoit à faire dans cette",
            "conjoctre: mais eofin apres lar ſolution que ſon ambi",
            "ti n luy fir prendre, il paſſa harment le Rubicon qui ſe",
            "pare les ales Ciſalpne & Tranſalpne, auec ces belles",
            "p rolles temaquz dns Apan Alex andrn & mſes en",
            "vers pa Lua n e fors ma, ſequor, precul hinc iam ſœdera",
            "ſants, crà m f1. rend m eſt audce ferro. Le Senat",
            "irite de ee u al ſſon inſ pp tabie de ſes ordres,"
        ],
        [
            "28",
            "s..",
            "dont il ne fut aſſeuré que par certains habitans d’Arimini,",
            "quis’eſtoient deſia ſauueés dans Rome ſur le ſeul bruit des",
            "approches de cet inuincible; ne manqua pas de fulmine",
            "8",
            "contre luy, meſme dans cet ncerttude, le plus ſanglant",
            "de tous ſes arreſts, dele declarer ennemy de ſa patrie & de",
            "proſcrire ſa teſte à la hardieſſe du plus genereux qui ſe",
            "voudroit ſignaler paut les ntereſtsde la Republique.",
            "Que vous en ſemble, Iuriſte à la mode? n’eſt. il pas vray",
            "que cette comdemnation eſt turmultuaire, qu’elle eit auor,",
            "tée, qu’elle eſt nulle, qu’elle eſt inualide? quels ſont les",
            "t ſmoins qu’on a ouys ſur ce ſijec ſur quelle depoſition",
            "eſt-ce que le Senat a fnde cet eſpouuentable iuge ment,",
            "donné́ contre vn Ceſar, conre vn Gener al d’armee qui l’a",
            "uoit rendu maiſtre de ſes plus teuoutables enne mys, &",
            "contre vn inuincible ? Toute ces formaliez, ſont mper",
            "tinentes dans cette conjoncture, relpond Appian Alexan",
            "drin , il ne faut point de plus fortteſmaognage qe ceuy de l’eſ",
            "pouu ante pu blique, tous les partieculer de aſent aſſepar ce",
            "effroy general, eontre celuyqui ea eſt l’auhenrpar ces ,edeiee",
            "eportenens ou veritables ou pretendus, s’l eſt inoce l ar",
            "reſt n ’eſt que conditonuel, s’il eſt coupable, deqeoy ſe laint il.",
            "Nos Senareurs n’auoient neanmoins point voulu fonder",
            "cet arreſt de proſcriprion ſur le ſeul bruir qu eouroit gene;",
            "rallement des approches du Mazarin, meſm long remps",
            "auant que S. A. R. en eut aſſeure la nouu lle dans le Parle.",
            "ment: Ils s’eſtoient contentez de deputer vers leurs Maje",
            "ſtez, pour les auertir de ce qui ſe paſſoit ſurls fronteres,",
            "& du commerce viſible que les Gouuerneurs des places en",
            "tretenoient ouuertement auec le C. Mazarin, contre les",
            "ordres exprez des Declarations Royalles, par leſquels ce",
            "Cardinal auoit eſté declaré ennemy de l’Eſtat & perturba",
            "teur du repos public. Enfin l’eſpouuante publique parlant",
            "E neiueneoe e deſeie enerelenee",
            "par des Courriers exprez l’arruée dudit Mazarin à̀ Eſper",
            "nay. Noſtre Senat delibere la deſſus, & ne voyant plus de",
            "reſource à ce malheur, que celuy d’vne proſcription, il en",
            "porre l’arreſt, il met la teſte de cet infracteur des loix à",
            "prix.",
            "Cé"
        ],
        [
            "2",
            "? rr- ſt -ſ n multaire, ditez vous, Auheur Mazarin;",
            "le ſt cen",
            "s fo m & ne ’rde acos ſtr neé de la Iufhce,",
            "par qu’on r’a point ouy des tel moins plus bas & de moin",
            "d onion qe S. A. R. & ’n la donne ſur la ſeule",
            "d pclition d. ce grand Prine: ah, vous extrauagué́s: ces",
            "grardes ptecautions que vous- demandes ſeroient bien plû̂",
            "toſt contre les fomes & lordre acouſtumé de la iuſtice, ſi",
            "l’n vouloit les arcetr auec tant de reſigior dans des con",
            "ionctures e ́t efi cy: S cer ani eſt eſt eneffet porté conre",
            "l’trde acooſlumé de la Iuſtcc eſt que les occaſions d’en",
            "poter de ſemblables, ne ſe preſenent que fort rarement,",
            "ms ſhz que lor: que les Cours Souueraines ſe voient",
            "oblgees par la nece ſfi des affaires, à de ſembiables extie",
            "tez; lenr Iuſtice na pont acouſtume de garder outesces",
            "enuy euſes foi maltes qu’elle obſerue dans les as particu",
            "liers, anſi bi n loing d’eſtre cnne les jformes, & conire",
            "l’ordre",
            "aco ſtae de la I ſte, ce Arreſt eſt pluſtoſt ſelon les foimes",
            "& ordre aco ſtume de la lſtice das de ſemblables oceaſõs..",
            "L’hiſloire Grecque raporte que l’Ae page fulmins v",
            "Arreſ domort contre Miltiade ſon General d’Armeé́e, ſur",
            "la ſeule depoſiion d’vn ſoldat, lquel ayant eſté eſtropié",
            "dos lne de lahataille de ataron, & s’eſtot prorpte",
            "ment etí à Ahenes anant l ſuicćs-du o bat auot por",
            "té des noutelles omme il dſoi toures aſleurées de la dé",
            "oute generalle de l aré́e. Et et aſteſt ne ſut pas donn.",
            "par acne pretenti n idcule que l’Aiccfage ent, qu’il fal",
            "t ne eſſair ment que Miliades vainqt, puts que les ar",
            "nes lort iournalieres, mais parce qu’ayan haar dé vne ba.",
            "taille de ectte hpottance auec ve amé́e moins nombreu",
            "ſe que l’ennemye; il gtoit ſort prude tent qu’il falloit en",
            "pnmr la te m rit́ par quclque haſtiment eremplaire.",
            "Cependant comme l’Areopage eſtoit aſſemble pour erm",
            "pechet les progres que l’enmy pourroit faire apes vnſi",
            "grand aduantage; e deputé de Miltrade pour porter les ve",
            "tables noutelles de ſon triomfe entra das l’aſſemblee, auee",
            "ces paoles de ioy qui luy auirent l’amne par vne mort ſi",
            "H"
        ],
        [
            "4",
            "30",
            "bite aeyà a mi. Que fit l’Areopage là deſſus,",
            "il euoqua ſon premier Arreſt, & le deſtruiſant pat",
            "vn contradictoie il reſpondit aà Miltiade apres ſon reour,",
            "comme il eſt raporté par l’luarque, yue l’e-ffroy public luy auoit",
            "arrachedes mains le foudre dont lauit frapeé́ ſon innocence; &",
            "que cette ocſion nmltaire ſecondée de lee fpuuante publiue ne",
            "luy auoit pas permis dy proceder auec les ſormoaitez ordinares.",
            "Quand ie parle du Seaat de Rome ie parle d’vn conſiſtoi",
            "e des D’eux, ſuiuant la reponce que les Ambaſſadeurs de",
            "Pirthus fi ent a leur maitte: Quand re prle de l’Areopage,",
            "ie parle du ſujet des Paneg riques de S. l’aul; & d’vne Aca",
            "deme de Ploſaphes compoſce e Ires les plus incorru",
            "ptibles que le monde ayt iamas ve, puſque meſm pout",
            "ger auec pls de deach ment de tout ce qui les pourroit",
            "corrompre, ils auoint acoultumé́ de porter leirs iuge",
            "ments de nuir.",
            "Cependant ces Dieux, ces incrrupibles, ces Philoſo",
            "phes n’ont point gar lé toutes ces formalitez de lnſtice dans",
            "ces diffieiles cõionctures dEſtat: toues les H.ſtoire; & tous",
            "les ages en ont ad miré les procedés: & vn ſeul Authet vou",
            "droir auiourd’huy, qu’vn Arreſt de proſcriprion qu’on a don",
            "né contre ſon Mazarin, auec plus de formalité que ny le Se",
            "nat ny l’Areopage n’en obſeruere t dans les leuts, fut nean",
            "moins, auorte tumultaire in valide parce qu’on y a obmis quel",
            "que forme de celle qu’on a acouſtume d’obſeruer lors qu’on",
            "veut faire pe dre quelque filou, ou quelque coupeur de bour",
            "ce: taizes vous Mazarin, vos ordres ſont deſordonnés & vos",
            "formalitez ſontſans forme, ſi vous vou’ez qu’on s’y atache",
            "trop re’igieuſe ment pendant que l’eſpoauane pblique in",
            "terromp les voyes ordnaires, & qu’vn ſce’e at armé à l’eſ",
            "peue, oblige la Iuſtice de metre ſon eſpée entre les mains",
            "du premier venu, pour aller ſacrifier l’enne ny public au re",
            "pos & à la tranquillite de l’Eſtat.",
            "lIe ne m’arreſte pas e cor la, pour faire voir l’impertinen",
            "ce de cet Auther dans cette p etetion rdicule qu’il a de",
            "prouuer la nullité de l’Arteſt, par le defaut & le manque mét",
            "LEEE2.",
            "L E-E-"
        ],
        [
            "desformaliez, qui n’ont point eſté comme il dit obſeruées",
            "dns cette procedure. Ie veux encor luy rauir l’aduant age",
            "qu’il pretend tirer de la depoſition de S. A.R. & luy faire",
            "voir qué cet illuſtre Pince quelque eſleué qu’il ſoit & par ſa",
            "naiſſance & par ſa condition Royalle, peut neanmoins en",
            "cette conioncture, iuſtifier vn Arreſt qui n’auroit eſté porté",
            "que ſur ſon teſmoinage.",
            "L’Empereut Iuſtnian c’eſt à drelAnge des Parquets de",
            "Iuſtice, & la premiere intellgence des Barreaux, ay ant",
            "reſolu de ſe defaire du braue Belliſaire vainqueur de Cartha",
            "ge & de Roms, aquel il ne pouuoit opoſer que des ſimples",
            "ſoubcons, fondés ſur des fobles coniecture;, comme",
            "Procope teſmoigne,le m’t entte les mains de quelques õ",
            "nmiſſaires qu’il auoit choſis à ſa ſantaiſie, & leur ayant",
            "expoſé",
            "que ce Leutenant General de ſes armé́es auot ſecretenent",
            "conſpiré contre ſa perſonne, par des menées & des prati",
            "ques que la Poltique ne luy permetoit pas deſuenter, il leur",
            "commanda de luy faire le procés comme à vn criminel,",
            "atteint du crime de leze Maieſté imperiale.",
            "Ce procedé quelque rude qu’il parut d’abord à ces Com",
            "riſſa tes, fut neanmoins, apes vne meure deliberation,",
            "iugé fort legitime, ſur la reflection qui fut faite, qu’il fal loit",
            "neceſſaitement que les crimes de cet illuſtre aceuſé fuſſent",
            "grands, pus que l’Empereur meſme ſe raaloit iuſqu’à la",
            "qualité de teſmoing; & n’eſtant pas de beſoing d’y proceder",
            "auec les formalités orlinaires dans les depoſitions des par",
            "ticuliers, parce que la Maieſté imperiale ne le permetoit pas;",
            "Il falloit conclure àl a pnuon ſe lon ſes volontez fouuerai",
            "nes, cella fut executé.",
            "Theophile s’entreenant puis apres auec Narſez ce ail",
            "ant Eunuque, qui ſe rebutoit beaucoup de ce procedé, le",
            "reſolut enfin à ne le iuger pas tout à fait iniuſte, lors qu’il luy",
            "fit entende que les Roys & les E mpereurs, ou ceux qui s’a",
            "prochent de cette naiſſance, eſtant eſleuez par deſſus la qua",
            "lité de teſmoing, ne peuuent par conſe quent point faire va",
            "loir leur depoſition que par vn coup d’authorité́; ou qu’il <pb",
            "n=\"40\"/>",
            "7",
            "32",
            "Faut eſpe e ſans y proccde auec les fornmraliez ordnaires",
            "parce qu’ils ſont trp grands; ou qutl au ne confiieier",
            "Point pour cee eu le raiſon que le l minél ne meiepoint",
            "deſltre codamne, puis qu’il n’y a que des Roy. ou les per",
            "ſonnes Roy alles que telnoignen contrel y: Mais on me",
            "il Pet ruer que ’mpunie leot d’vne rop dangereuſle",
            "conſ quence, loubs ptetexte que le crimirel n’auoit que",
            "es Roys ou des perlonne Royalles poun ſes teſmoins, il",
            "faut que leu temoinage ne ſoit reeeu que comme vneau.",
            "thorité, à laquelle on doit defſeer auegle ment pour la con",
            "demnation du criminel ſans en ventrt à la baſſeſſe de ces pro",
            "cedures auſquelles on ſoumet le reſte des telmoings pour",
            "rononcer vn Areſt ſelon toues les formes iuridhues.",
            "De cette authorite qui ne peut eſtre rebuté que par quel",
            "que inſenſe, ie conclus bien aue noſtre autheur Mazin",
            "qe lai naſſance & la condtron Royalle de Mcnſieur le Duc d’or",
            "leans ne permaerot pas que l’on pratiqudſûenſ perſonne ce qu ſe",
            "pPratique ordinarement en celle des teſons mais cet auheur",
            "doit auſſi me confeſſer en reuenche que dans cette conion",
            "cture ou tou l’Eſtat ſe trouuoit alarme par l’aprehenſion de",
            "l’arriúe du Mazarin, le Parlement deuoit defferer à ſon au",
            "thorité quand ben ehle n’eſt point eſté ſecondée de la cre",
            "apce publique; & que c’euſt eſte tropmortellement offencen",
            "& S.A. R. & ou l’Eſtat dont il et la temiereintelligence,",
            "que de rcbuter ſa depoſition dans vne conioncture fi’ dffieci",
            "le; ou de la vouloir examiner ſelon les loix ordinaiies des",
            "ſimples teſmoings pour ne proceder en cet eoceaſibn qu’a",
            "uec des formalitez ſupe flues.",
            "Il ne me reſte plus qu’à cbranler le troiſieme & dernier fon",
            "dement de ces ſentiments pretendus, pour en acheucr en",
            "ierement la defaite,c’eſt ce que e m’en vay ſaire auec aut ant",
            "de facilite, que plus il m’eſt aizé de prouuer que l’Areſt de",
            "roſcriptionn’a point eſteé donné comme et autheur p eẽ",
            "ſas cau ſe iasle & egitime:",
            "Pout prouuer que cet Arreſt a cſté́ donné ſans cauſe iuſte",
            "legitime. Cet autheur dir premierement que le C. M. n’ai",
            "point",
            "prs,"
        ],
        [
            "point vioĺ la Declaration du Roy. Il dit en ſecond lieu que",
            "cette Declaration n’a eſté donnée que pour ceder à la ne",
            "ceſſite du remps qui eſt bien ſouuent la loy des ſouuerains;",
            "Treiſieſmement il ſouſtient que les Monarques ne s’enga",
            "gent pas ſi eſtroitement à l’obſeruation des loix qu’ils font",
            "ſur des oceaſions particulieres qu’ils ne s’en puiſſent par",
            "apres dſpenſer, Quatrieſmement que les Meſſieurs du Par",
            "lement ſont les paries du Mazarin, depuis qu’ay ant entre",
            "pris de retrancher vne portion legere des gages de leurs",
            "char ges, il n’ont iamais ceſſeé de le pourſuiure, Et en dernier",
            "lieu que le C. M. n’eſt reuenu qu’auec les ordres expres de",
            "ſa Maieſté; N’eſt-ce pas extrauaguer que de raiſonner ſi mal",
            "aà propos, & auee i peu de fondement.",
            "Le C. M. dt cét autheur, n’a point violé la Dec laration",
            "du Roy: ſaut-il des preuues pour faire voir l’e ffronterie de",
            "cete propoſition? On luy commande de ſe retirer, & pour",
            "faiie voir qu’il obeyt, il s’approche auec vne puiſſfante ar",
            "mée; On le declare le perturbateur du repos publie, & pour",
            "faire voir le contraire, il s’auance à grand pas pour le venir",
            "trauerſer auec plus de rage que iamais; On le declare l’en",
            "nemy de l’Eſlat, & pour montrer qu’il a de meilieurs ſen..",
            "rimens, il ſe met e n poſturede rallumer auee plus de ſuecez",
            "le feu de nos diuiſions.",
            "Mais c’eſt vne Declaration dit cet autheur, extorquée",
            "pa la nec ſſité des temps qui eſt ben ſouu ant la loy des ſou",
            "uerans: O le bel eſpnit. S cete Declaraion n’a eſté don",
            "ńe qu’a la complaiſance qu’ona eu pour la violance des af",
            "ſaires: il ne falloit donc pont s’en dedre en vn te mps, ou",
            "les afiaites ſont encor dans vne plus dangereſe extremilté",
            "qu’elles neſtoient pour lors, pus que les ennemis de ce re",
            "ſtabliſſement ſont ſous les armes, & qu’on ne peut les cho",
            "quer en cette cõ̃ioncture, ſans allumer vne guerre, qui ſera",
            "pour n’eſtre pont eſteinte qu’auec la deſolaion de cet eſtat",
            "Au reſte c’eſt vne mpoſture, que de vouloit faire paſſer",
            "cette Declaratiõ, comme vne Declaration extorqué́e par la",
            "violance des factions qui commançoient à ſe ſouſleuer, puis",
            "que S. AR. qui eſtoit le Lieur enant General de l’Eſtat: Pis",
            "que les lParlements qui eſtoient les vetritables Regents dels"
        ],
        [
            "34",
            "Minorté, puis que tout ce qui eſtoit à intereſſe ſouſtenir la",
            "gloire de la Couronne, auoit conſpiré pat ſes remonſtrances",
            "pour la faire donner au publie.",
            "S les Souuerains peuuent ſe diſpenſer des loix qu’ils font.",
            "dans les occaſions particulieres, comme cet autheur pre",
            "rend, & comme ie ne luy diſpute pas: A la bonne heure que",
            "ces Declar atons fi ſolemnelle; & ſi authentiques données",
            "contre le Mazarin, ſoient promptement reoquée par leurs",
            "contradictoires ? que le Roy nous declare; que les raiſons",
            "ponr leſquelles il auoit declaré, le C. M. pertbaeur de",
            "noſtre repos, ſont deſtruires par d’autres qui luy ſont ſurue",
            "nuës; qil caſſe tous les Arreſts des Parlements donnés",
            "pour la verificaion de ces Declarations; qu’il en faſſe ve",
            "tifier de contraires par les Cours Souueraines, s’il veut que",
            "nous les receuions auec reſpect, ſelon les loix fondamenta",
            "les de cet Eſtat.",
            "Autrement nos reſpects & toutes nos ſou miſſions ſont en",
            "gagées à ne teconnoiſtre point d’autres volontez Royalles",
            "que celles qui nous ſont expoſées dans ſes dernieres Decla",
            "rations; Et nous n’auons quetrop de raiſon de conſiderer",
            "tout ce qui leur paroiſtra contradictoire comme des capri",
            "ces ridicules de ce Conſeil ille gitime & baſtard, qui s’eſt in",
            "geré dans le Gouuernement en deſpie des loix, tandis que",
            "les Princes & les Parlements qui ſont les oracles infaillibles",
            "de ſa Maieſté ne nous aduertirent pas de nous ſoumetre aux",
            "volontez qui nous ſeront verifié́es par leurs Arreſts.",
            "Mais ie voy bien à̀ preſent toutes les intentions de cet au",
            "theur: il n’a eû̂ de deſſein que de ſe faire vn paſſage à la ca",
            "lomnie, & à la paſſion inſolente qu’il à de donner des coups",
            "dedents enragez à la reputation de S. A.R. de Meſſieurs les",
            "Princes & du Parlement, afin de trouuer dans leur iniuſte",
            "dé́cry, dequoy fonder vne à parence de gloire pout en re",
            "leuer linfamie de ſon Mazrain, & de baſtit ſut les ruines de",
            "ous ces fermes fondements de la Royaaté, ce Coloſſe ef",
            "froyable de tyrannie, dont nous auons iuſques à̀ prenſent",
            "porté́ le ioug.",
            "N’a-til pas l’effronterie de dire que Mon ſieur le Prince",
            "m’eſt redoutable que par les bien faits du Cardinal Mazarin?",
            "-eeeaeeEE"
        ],
        [
            "Et que la charge de grane Maiſtre, le conmandement des arms,",
            "les vlles de Stenay & de Iamets, & le Comte de Damartin ſont",
            "les eſfets de ſes liberalitez. N’eſt-il pas aſſez inſolent pour",
            "ozer auancer que S. A. R. eſt redeuable au Mazarin d’vn",
            "des plus grands & des plus conſiderables gouuernem ens",
            "du Royaume? & que cét illuſtre Prince n’a commencé de",
            "pourſuiure ce Cardinal que lors qu’il a veu qu’il eſtoit en",
            "eſtat de ne pouuoir plus s’agranlrir par l’entremiſe de ce",
            "Miniſtre: N’eſt il pas impudent iuſqu’à̀ ce point la, que de",
            "vouloir rauir au Parlement la gloirec de n’auoir pourſuiuy",
            "cét ennemy de l’Eſtat que pour la vengeance des intereſts",
            "publics, & de rãcher de mettre cette Cour Souueraine das",
            "le decri par l’ldée qu’il veut donner, que ce n’eſt qu’en ſui",
            "te de l’attentat que fit ce miniſtre au rerranchement de",
            "leurs gages que ces illuſtres Senateurs ſe ſont vnis pour",
            "conſpirer ſa ruine.",
            "Si’M. le Prince n’eſt grand que par les faueurs de ce Sici.",
            "lien, à quoy ont donc ſeruy tant de victoires? à quoy tant",
            "de priſes de villes? d quoy tant de conqueſtes de Prouin",
            "ces ? quelle ſera la récompenſe qu’il aura de tant de prodi",
            "gieux ſuccez, dont le moindre ſeroit capable de faire eſle",
            "uer vn ſimple Gentil-homme à la charge de Conneſtable",
            "ou de Mareſchal de France? puis que cet autheur prerend",
            "que ces petits agrandiſſemens de M. le Prince ſont les bie",
            "faits du C. Mazarin: Si l’Oncle du Roy ne doit vn gouuer",
            "nement qu’on pourroit bien donner à̀ des ſimples Sei",
            "gneurs, qu’à vne faueur particuliere du Mazarin, quand",
            "eſtce donc que la Monarchie, ſe mettra en Eſtat de recon",
            "noiſtre les ſignalez ſeruices de S. A. R. puis que du peu",
            "qu’on a taâché de ſe reuancher, les Mazarins ont bien la",
            "hardieſſe d’en donner la gloire à leur maiſtre.",
            "Retractez, retractez, aurheur Mazarin: quatre batail",
            "les gagnées, vne infiniteé de villes ſubiuguées, pluſieurs",
            "Prouinçes parourues, l’Eſtat ſauueé, nos ennemis donp",
            "tez, valeit bien quatre petites recompenſes que vous àttri",
            "buez fauſſement à voſtre Mazarins ce bienfacteur preten",
            "du n’a contribué à cette gratitude, que parcé qu’il a ej",
            "trop de foibleſle pour l’ehpeſcher & que le, prodige de"
        ],
        [
            "cette ingratitude eut obligé́ tout l’Eſtat de s’intereſſer par",
            "vn murmure general à̀ la reconnoiſſance de celuy qui l’au",
            "roit ſauué, ſi voſtre Mazarin eut eſté aſſez inſolent pour",
            "S’y vouloir oppoſer",
            "AinſiSA.R. & M. les Princes bien loing d’auoir aban",
            "donneé le Mazarn, comme ſon Apologiſte pretend, lors.",
            "qu’il a eſté redut à l’impuiſſace de les pouuoir ſeruir, l’ont",
            "plnſtoſtattaqué lors qu’il ſe faiſoit fort par la paſſion qu’il",
            "auoit de ſe mainteir, qu’il ne ſeroit point de grandeur das",
            "l’Eſtat dont il n’obligeât le Roy de diſpoſer en leur faueur:",
            "Mais cesilluſtres Heros non moins é́leuez au deſſus de la",
            "reécoepenſe, que detachez de tout intereſt particulier, ſe",
            "ſont genereuſement reſolus de pouſſer ce mauuais Minui",
            "ftre about: Et de ſe priuer de la douceur de leurrepos par",
            "ticulier pour le procurer à̀ l’Eſtat",
            "C’eſt pour cetre raiſon, qu’ilsont mis ſur pied ce bel ar.",
            "memenr qui doit eſtre l’écueil inéuitable de la puiſſance",
            "du Mazarin: c’eſt pour trouuer quelque reſſource fauora",
            "ble aux troubles de l’E ſtat, par la perte de celuy qui les a",
            "fait naiſtre, & qui les doit fomenter par ſes intrigues: c’eſt",
            "pour reparer toures les brêchies, que l’adminiſtrarion ba",
            "ſtarde de ce Sicilien a fait à la Royauté: c’eſt pour rauir S.",
            "V à l’vſurpation rirannique de ceux qui s’en ſont emparez",
            "contre toutes les loix fondamentales de ceét Eſtar, & luy",
            "donner moyen de connoiſtre les maluerſations de leur vio",
            "lenre conduite; c’eſt pouracheminer les affaires vne paix",
            "generale, que ces ennemis du repos de la Chreſtiente n’ont",
            "iamais voulu’fauoriſer.",
            "Ainſi c’eſt auec raiſon, autheuir Maarin, que le Parle",
            "ment a ſurſcis à̀ la Declararion donnée conitré le Prin",
            "ce, iuſqu’à l’exe cution des Declarations & Arreſts donnez’",
            "contre voſtre Cardinal, parce que ce Prince eſtl’autheur.",
            "de noſtre repos; & que voſtre ard. en eſt le perturbareu",
            "parce que le premiér a releue l’eelat de la Royaué par ſes",
            "Vvitoires, & que le ſecondl’a flerri par ſes perfideitnſeils,",
            "parce que les troupes de M. le Prince ne doiuët ſeruir qu’à̀",
            "lecoûer le iougde la tyrannie; & que celles du aairin ne",
            "doiuent eſtré ehpſloyéés qué pour nouis l’impoſer aué",
            "Au.",
            "plus de pezanteur que iamais."
        ],
        [
            "37",
            "u’reſte c’eſt par vne malice inſuportable contre le Par",
            "lementqu vous voulez faire voir que cette Cour Souuerat.",
            "nene seſt ſouſlenée auec tant d’animoſité contre le Maza",
            "rin, que parce que le Cdinal a voulu rerrancher vne portion le",
            "geredes gages ordnaires de leurs charges, pour faire entrer, dites",
            "vous, les ri ches en partages des contribarios des pauures, q nm’en",
            "pouoient plus & ſevoyoient redurts à ne piroyable extremté.",
            "Parlez parlez clairementne faitaes point cette fauſſe com",
            "paſſion, que ny Mazarin, ny les Mazarins, n’ont iamais eu",
            "pour les calamnuez publiques: Dites pluſtoſt que cette ſang",
            "ſuë politique n’ay ant plus trouuer de quoy s’engraiſſer dans",
            "la ſubſtance des pauures, vouloit s’ataquer aux puſſances de",
            "l’Eſtat pour les ſuccer à leur tour: dies que ce concuſſionai",
            "re ſuiant le conſeil du premier de ſes adioints dans le pecu",
            "la, vouloit runer les Villes; apres auoir pillé toute la Cam",
            "pagne par les voleries de ſes lnt endants & de ſes fuſeliers",
            "tes que ce Mniſtre baſlard pat vn politique auſſi deteſt a",
            "ble qu’elle eſt condamnée par nos VMonarques, apres auoi?",
            "mi tout le tiers Eſtat ſur les dents vouloit reduire la No",
            "bleſſe & la robe à cette extremité́, afin de ſe faire iour à",
            "cette abominable tyrannie qu’il auoit de tout temps medité,",
            "& que neanmoins il ne pouuoit faire ieüſſir, à moins qu’il",
            "n’oſtat à la Nob!eſſe & à la robe, le pouuoir qu’elle auoit de",
            "faireauorrer ce diabolique deſſein, Et ceſt ainſi que vous",
            "touchetés la veritable r aiſon pour laquelle Meſſiers du",
            "Parlement entreprenent de poſſer voſtre Maarin à bour.",
            "Ils voyoient bien que les finances eſt oient eſpuiſées: mais",
            "ils voypient auſſi bien que le mauais maniment en eſtoit Ha",
            "cauſe;ils ſç̧auoient que les eofres du Roy eſtoient vuides,",
            "ais ils ſcç̧auoit auſſi qu’ibnefallot acuſer que les voleries du",
            "Mazarin, qui faiſoit paſſer les douze & les quin ae millions",
            "h Iralie, pendant quenos arnaées languiſſcient dans les ie",
            "gesdes Vills; qui acheroit des principautez hors la France,",
            "endant qu’à faute d’argent nous perdions nos plus belles",
            "onqueſles ddtſs la Flandre, qui prodiguoit les douzr ent",
            "rniil liuresdes decorations de Theatre, pendant que nos",
            "Geherux d’ Atmée n’en demandoiontpas dauantage pour",
            "tetceep les ftes e nos ennomysj& que le Mareſchal de",
            "aſionlhdgré́ dovois u de déreglement dans la con",
            "pr"
        ],
        [
            "g",
            "38",
            "uire de l’Eſtar, crioit hau rement ſuiuant’ſon humeur",
            "guerriere qu’il falloit en exterminer les autheur, & pro",
            "Eoder ſerieuſement à leſtabliſſement de quelque police",
            "plus reguliere.",
            "Aue vous grand ſubiet de dire, Autheur Maarin que",
            "ſi les man qurments r les deſordres du Cardinal estoient ſi iſi.",
            "bles on a en rort de les ſoufuir ou de les diſsimuler ſi lang-temps",
            "pour conclure contre Meſſieurs du Parlement que s’eſta",
            "ouſloués contre luy dans cette conioncture, ils ne le fi",
            "rent que par vn pur reſſentiment de leurs propres inte",
            "ees: Ne ſçauez vous pas que la luſtice de la terre eſt vn.",
            "expreſſon de celle du Ciel; & qu’à l’imitarion de cetr",
            "impecable, elle ne haſte iamais la vengeanse des crimes",
            "pour ſe donner loiſir d’en attendre le comole, afin de ren",
            "dre ſes punitions d autant plus irreprochables?que plus il",
            "ſera conſtant par l’cuidence des imietez, quelles meſme",
            "luy ont arrache les foudres des mains. Sero molunt deorm",
            "mnol, dit Seneque, ſero ad vindicm ſu diunma prncedie i,",
            "iit Valere Maxime, ſero parrurit ira numnis, dit Lactance,",
            "ſed ſemper entitur fulmen, dit le meſme, ſed rarditarenm, ſa",
            "plieit grauitate compen ſar, adiouſte le ſecond, ſed here com",
            "ninuunt, dit Seneque.",
            "Ie vous aduouë bien, que la Iuſtice de nos Parlemens",
            "n’euſt que fort bien fait, ſi dés le premier attenrat de ce",
            "Tyran, elle l’euſt foudroye pour en deſemparer cet Lſtar;",
            "nous n’euſſions point pleure de voir tous nos Heros ſoubs",
            "les fers pour la vengeance des victoires qu’ilsauoientrem",
            "porté ſur les ennemys, nous n’euſſions point deſeſpereéde",
            "ſauuer la Catalogne que nous sõmes à la veille de laiſſer",
            "chaper de nos mains parla perte daſa Capitale; nous euſ",
            "ſi6s gardé Courtray que nous au6̃s perdu par la trahsõ̃ de",
            "ce Miniſtre; nous euſfions auancé os conqueſtes dass la",
            "Flandre, que les menées de ce ſedioioux on intrrompu",
            "nous euſſions veu ſur la teſte de aoſtre ieune oy la o",
            "ronne de Naples, que ce Sicilien nous a enuiée, nous euſ",
            "fionsreſtabli le commerce de toure l’’urope, par la cou",
            "cluſio d’vne paix genorallequelotinſolenta fait auorrer,",
            "nous euſfions empeché le deſeiu ſacrilegue des pajide",
            "d’Angleterre que ce hbrouilona fauetriſp ;mou euſſi"
        ],
        [
            "39",
            "fortementapuyé l’authorité Royalle, que ce mauuais Mi",
            "nſtre a ſi ſouuẽt expoſe par la temerité́ de ſes entrepriſe:",
            "Bref nous ne ſerions pas maintenant dans l’aprehenſi6 dc",
            "voir les funeſtes deſordres des guerres ciuilles.",
            "Mais cette iuſtce qu le pouuoit iuſtement fraper dés le",
            "premier attentat, ne vonlut point en precipiter le chaſti",
            "ment iuſqu’a ce qu’elle fut obligé́e d’y conſentir par le com",
            "ble de ſes meſchancetez; leſquelles ayant principalemere",
            "fait éclater ſon mauuais deſſein contre cette Monarchie,",
            "dans cette funeſte reſolution de ruiner la Nobleſſe & la robe",
            "apres auoir ruiné le riers Eſtat, c’eſt à dire d’affoiblir les",
            "nerfs",
            "du corps Pohtique de ce Roy aume pour le metrre hors de",
            "defence; obligerent enfin ceſte vengereſe des crimes de ae",
            "plus ſuſpendre le coup, qu’elle ſe fentoit oblgée de lacher",
            "pour la punition de tant d’att entats dont ce dernier faiſot le",
            "comble: Et de pourſuiure cet ennemi publie, pour ne la",
            "bandonner iamais qu’aptes ſon entiere defaite.",
            "Si le Siege de Paris n’auoit eſté cent fos baloté; Si l’em",
            "priſonnement de Meſſieurs les Princes n’auoit eſté ſi ſou",
            "uant eſclairci: ie repartirois à toutes les impoſtures que ce",
            "faux Francois y ſait entrer, pour taſcher d’y ſaunuer la reputa",
            "tion de ſon Mazarin: Mais la peur de me rendre importun",
            "par des re ſites, fait que i’en laiſſe la veſponce au iugemẽt du",
            "Lecteur; pour tenuerſer la croyance que cet autheur veut fai",
            "re paſſer, qu’on ne peut choquer le Mazarin ſans choquet",
            "le Roy qui le protege.",
            "Falloit-il fouiller tant de S. Peres à cetteintention’falloit",
            "il faire par ler les Conciles, S. Cyprien, S. Auguſtin, & plu",
            "ſeurs autres Doct eurs de l’Egliſe, pour faire voir le reſpect",
            "qu’on doit à ſa Maieſté: pour monftrer que ſes volontez doi",
            "uent eſtre ſoueraines, & qu’on ne peute s’oppoſer aux plus",
            "peruerſes intentions des Souuerains, que par la patienee du",
            "ma tyre: puis que nous auons eſté touſiours nourris dans ces",
            "ſentiments, & que nous n’auons iamais faitparoiſtre de plus",
            "fortes inclinariõ̃s, que celles de nos reſpes & de nos obeiſ",
            "ſances, pour tous les ordres de nos Monarques.",
            "Mais de pretendre que nous reſpecterons les caprices d’vn",
            "tiran, parce qu’il nous les expoſe tous deſguiſez de cette il",
            "luſtre apparence; & que s’eſtanc emparé́ de la perſonne du <pb",
            "n=\"48\"/>",
            "J",
            "40",
            "Roy dés la ſimplicité de ſon age, il n’a iamas c&éſe de l’oe",
            "ſeder parſes arrifices, pour ne le rendre ſouple qu’àſesſeul.",
            "leslmpreſſiõs;je penſe que nous ne le deuons pas, & que no",
            "ftre aueuglement de ce point pourroit eſtre vn iour le plus",
            "pathetique ſubiet des reproches de ſa Maieſte, lors que par",
            "uenuë à vne aage plus meut & oins ſubier à ſe laiſer ſur",
            "pEendre par les arifices, elle auroit raiſon de ſe vanger de",
            "noſtre ſiimplieité, pour auoir trop facilement receu les vo",
            "lontez d’vn Miniſtre qui luy fait maintenant dire tout ce",
            "qu’il veut, au preiudice du reſpect & de la defferance que",
            "nous deuons auoir pour S. A. R. pour Meſſieurs les Princes,",
            "& pour les Parlements qui ſont les veritables & infaillibles",
            "ihterpreres deſes volontaz Royalles.",
            "Outre qu’apres les Declarations authentiques que S.",
            "A. nousa dõné de ſes verirables volõtez, ſur sõ̃ premier",
            "lit de Iuſtice & en preſence de tout ce qu’il y a de grad &",
            "de cõſiderable dans l’Eſtar, nous ſerions criminels de lee",
            "Maieſté au premier chef, ſi nous nous ſoûmettions main",
            "tnant aà des contradictoires, qui nous pourroient eſtre",
            "expoſee par d’autre voyes illegitimes. Ainſi le Roy nous",
            "yant declaré ſes volontex contre le Mazarin, par les",
            "Vpyes que nous ne ſçaurions iamais iuſtemet ſoubçonneé",
            "dinfidelire, n’auons nous pas toures les raiſons du monde",
            "d’entrer dans l’armement qui ſe fait pour la deſtruction de",
            "cet ennemi publied’apuier de toutes nos forces l’executi",
            "des Arreſts du Parlement, & de croire malgré les ſenti",
            "mens de ces faux ſubiets du Roy, que l’Arreſt de proſcri",
            "tion, par des ages qui nte ſont point pncomapetants, aec des ſor",
            "mes & ardre accouſtume de la Ioftice, & anec caſe iuſte & l",
            "gitime, His",
            "Qviderit -eaoiſi ſie inſipiens, ſfragabitr.",
            "FIN."
        ]
    ]
}