{
    "entête": {
        "form": "prose",
        "genre": [
            "apologie",
            "rhétorique judiciaire"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Apologie pour messieurs du parlement contre quelques\n          libelles faits à Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau125_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APOLOGIE",
            "POVR MESSIEVRS",
            "DV PARLEMENT",
            "CONTRE QVELQVES",
            "Libelles faicts à S. Germain",
            "en Laye.",
            "A PARIS.",
            "Chez NICOLAS DE LA VIGNE,",
            "prés Sainct Hilaire.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "3",
            "APOLOGIE",
            "POVR MESSIEVRS",
            "DV PALEMENT",
            "CONTRE QVELQES",
            "Libelles faicts à S. Germain",
            "en Laye..",
            "J'Ay creu qu’il eſtoit du deuoin",
            "d’vn veritableFrançois, & méme.",
            "i’euſſe eſtimé n’n meriter pas le",
            "tiltre,ſiie ne mefuſſe mis en eſtat",
            "de repouſſer les cal̃nies de quel",
            "que ennemy du repos public, qui",
            "e’efforce de ternir la gloire de ceux qui trauaillent à,",
            "remettre la Ftance dans ſon ancien eſclat, & dans.",
            "l’abondance des biens qu’elle poſſedoit cy- deuants.",
            "Certes aucun ne peurs douter, que celuy-là ne ſoit",
            "Partiſan du plus deteſtable de tous les hommes, ie",
            "veux dire de Mazarin,-& qu’il ne ſoit coupable da",
            "eaucoup de crimes, quitraſche par vn crims nou"
        ],
        [
            "ueau de diminuar l’authorfté de ceux qui le doiuent",
            "condamner. Non, non, que ce laſche ennemy de",
            "ſa Patrie, n’eſtime pas que ſes eſcrits diffamatoires",
            "faſſent aucune impreſſion ſut les eſpsits du peuple",
            "de Paris, il conaoit trop bion le procedé de Meſ",
            "ſieurs du Parlement, pour concenoir la moindre",
            "penſé́e d’vn ſouleuement contre luy Le Parlement.",
            "à ſon aduis, eſt coupable de a’auoir pas voula ſortir",
            "de Paris, lors que certaines perſonnes abuſant iriu",
            "ſtement du nom auguſte de noſtre Roy, l’ont ap",
            "pellé deuers elles, afin qu’eſtant en leur puiſſance,",
            "ils puſſent exercer leur colere ſur ceux de ce corps",
            "qu’ils eſtimoient eſtre les plus gens de bien: mais",
            "helas! eſt -ce auoir commis ve deſobeyſſance que",
            "de n’auoir pas ſuiuy les illicires commandements",
            "des rauiſfeurs de noſtre Roy, & n’auoien ils pas rai",
            "ſon de craindre pour eux, puis que par vn enleue",
            "ment criminel, ils n’ont pas meſme eſpargné ſa per",
            "ſonne ſacrée. De ce refus doit-on concſure que l",
            "Parlement ſe ſoit rendu ennemy de l’Eſtat? & qu’il",
            "ait tîché d’abattre la ſouueraineté de noſtre monar",
            "que? S’il eſt vray que nous voyons tous les iours que",
            "ſaes procedures ne tendent qu’a readre le Roy plus",
            "puiſſant & ſon peuple plus heureux: sila fait pren",
            "dre les armes, ce n’a oſté́ que pour noſtre deffenſe,",
            "ee qui eſt vne marque de ſa prudence & de ſa gene",
            "roſit, il n’a iamais voulu agir en ennemy, lors meſ",
            "e qu’il pouuoit ſe preualloir de l’occaſion. Dans le",
            "emps"
        ],
        [
            "tomps qu’il a veu tout le peuple de Paris animeé pour",
            "l’enleuement de ſon Roy; ne pouuoit il pas luy laſ",
            "cher la bride, pour le ietterſur les autheurs de cet at",
            "tentat: & puis l’ona dira qu’il ſe veut rendre abſolu,",
            "qu’il a vſé de mille inuentions pour attirer à̀ ſoy",
            "l’eſprit des peuples, dont l’ardeur ſembloit improu",
            "uer la moderatio: non non, il n’a iamais eu la pen.",
            "ſée de deſobeir au Roy, au contraire, il a temoigné",
            "l’extreme affe tion qu’il luy a touſiours porté́e en",
            "donnant des Arreſts contre l’Auteur de ce rauiſſe",
            "ment. N’eſt ce pas vne impoſture bien noire de di",
            "re, qu’il n’a rendus cet acCte de Iuſtice que pour l’exé",
            "pter d’aller à Saint Germain, & d’entrer en qu’eſtĩ,",
            "ſç̧auoir, qui du Roy ou du Parlement deuoit eſtre",
            "obey en France? propoſition certes auſſi ridicule",
            "que celuy qui l’a propoſee, puis que le Parlement a",
            "tant de reſpect pour le Roy, qu’il auroit creu faire",
            "va crime d’en auoit conceu la ſeule penſée. &auroit",
            "monſtré, ſi ceſte propoſirion eſtoit vetitable, pa",
            "ſa deſobeyſſance ſuppozée, -qu’il n’a iamais aſpiré au",
            "droit de ſouueraineté, ayant refusé da la diſputer a",
            "oec eolay à qui le Ciel & la naiſſance l’ont donneei",
            "legitimement. C’eſt doe en vain quel’õ̃ nous veut",
            "faire croire qu’il a mis enieu le Cardinal, pour ſere",
            "tirer d’vne coteſtation que luy meſme condamne",
            "roit pour vn crime. Si c’eſt ds ce pretexte dont on",
            "reut pallier ſes fautes, il eſt à croire que ſa cauſe eſt",
            "ves mauaiſe, fi c’eſt laà la meilleure de ſes defſfen",
            "B"
        ],
        [
            "ſes. On nous replique toutefois que Meſſieurs du",
            "Parlement ne peuuent s’excuſer d’auoir failly, par",
            "ce que du moins, s’ils n’ont pas coõmis de deſobeyſ.",
            "ſance, ils ont donné vn Arreſt iniuſte contre Mazs",
            "rin, pour le faire ſortir du Royaume, n’ayant pas de",
            "droit de chaſſer le domeſtique d’autruy. Celuy qui",
            "nous fait ceſte belle replique, eſt tellement aueuglé,",
            "qu’il ne voit pas que la connoiſſance des crimes ap",
            "partient à Meſſieure du Parlemer, & que lors qu’vn",
            "ſeruiteur eſt rombeé en faute, il as droit de le faire",
            "prendre iuſques dedans la maiſon de fon Maiſtre. I",
            "’eſt pas temps de raconter toutes les malices de",
            "Mazarin pour monſtrer la Iuſtice de l’Arreſt pro",
            "noneé eontre luy, mais il nous faut faire voir le",
            "droit qu’il a de punir les ennemis ds l’Eſtat. Lors que",
            "cet illuſtte Senat reconnoir que dedans. quelque",
            "affaire que ce ſoit, il y va de l’imtereſt de ſa Maieſté, il",
            "eſt obligé́, comme repreſentant la Iuſtice de Dieu,",
            "d’enfaire la recherche & d’en punir les autheurs. Il",
            "a veu les mauuaiſes maximes d’vn Miniſtre d’Eſtat;",
            "l’attentat qu’ila commis en la perſonne duRoy tres",
            "Chreſtien, les intelligences qu’ilauoit auec l’eſtran",
            "ger, enfin les etis de toute la France qui ſe plaint",
            "qu’il luy a tiré́ iuſques à la derniere gouto de ſon ſãg",
            "pour s’en ſaouler comme vne Harpie affamee: &",
            "puis apres auoir eu la connoiſfance de tous ces excés,",
            "ilauroit ferḿ l’oreille à̀ la Iuſtice, luy qui fait pro",
            "fſeſſion de la rendre à ceu x quit la demandant, & n’au <pb",
            "n=\"7\"/>",
            "roit pas eu le courage d’eſtoufer tant de maux dont",
            "la pauure Franace eſt accablee, & cependant apres",
            "toutes ces vertueuſes entrepriſes, i’aperçois encor",
            "quelque Perturbareur du repos public qui s’effor",
            "ce de nous mettre en horreur les genereux trauaux",
            "qu’il prend pour noſtre ſoulagement. Il n’eſt pas",
            "poſſible que ce ſoit vn autre qu’vn demõ qui ait pris",
            "la plume pour blaſmer ce iuſte procedé, que tous les",
            "Theologiens approuuent, que la Nobleſſe deffend,",
            "que le peuple reuere, & qu’ẽé fin les ennemis meſme",
            "du Royaume eſtiment tre louable Ce perfide abĩ",
            "l’audace d publier que ceſte AuguſteCompagie a",
            "eu aſſez d’infideliré pour attaquer vn Roy durant ſa",
            "minorité, mettant par ce moyen le Royaume en",
            "proye aux Eſpagnols. Helas! ceux qui nous font la",
            "guetre iuſques dedans nos portes, donneront vn",
            "teſmoignage bien aſſeuté du contraire, ne nous",
            "eſtant ſerts des armes contre eux, que pour deffen.",
            "dre’ce qui eſtoit neceſſaire aà noſtre vie. N’euſt-ce",
            "pas eſté vne grande laſcheté à nous, s’il eſt permis",
            "de repouſſer les armes par les armes, de voir auancer",
            "les troupes Mazarines iuſques dedans nos portes",
            "piller & bruſler nos maiſons, eſgorger les enfans,",
            "violer iuſques aux Veſtalles, entrer daus nos Egliſes",
            "briſer les Autels conſacrez à̀ Dieu, profaner les vaiſ",
            "ſeaur ſacrez, reauerſer & fouller aux pieds la Sain",
            "cte Hoſte, ſass nous mettre en effect de reprimer",
            "leur inſolence? mais ſi le Royaume euſt eſté en"
        ],
        [
            "proye aux Eſpagnols, cela ne fut-il pas arriueé́ par",
            "l’imprudence de ceux qui ont enleaé́ noſtre Prince,",
            "qui ont deſgarny nos Frontieies de leurs garniſons,",
            "donnant par ce moyen paſſage à l Eſpagnol pour",
            "nous venir fae la guerre iuſques au cœur de la",
            "France.",
            "Que l’on ne reproche plus que les ſeuls habitans",
            "de Paris ont plus payé en quinze iouts que ne mo.",
            "te la deſcharge d’vne année que le Roy leur auoit",
            "accordée, ils ont payé́ auee tant de facilité, qu’ils",
            "ſembloient receuoir pluſtoſt que de donnar, parce",
            "que du moins ils ont la conſolation de ce que cét",
            "argent ſert pout la deffenſe de leur pain, au lieu que",
            "l’autre ne ſeruoit qu’à aſſouuir la conuoltize de ceux",
            "qui par mille infernalles inuencions, onteſpuiſeé tou.",
            "te noſtre ſubſtance, & leur reſte l’eſpoir, qu’apres",
            "l’auoir employé à faire vne reſiſtance geereuſe ax",
            "efforts d’vn Miniſtre qui penſoit les ruiner entiere.",
            "ment, ils eſperent malgré́ toutes ſes intrigues iouiir",
            "d’vne Paix generale, dont la tranquillité leur doiz",
            "verſer abondamment toutes les felicitez qu’ils at",
            "tendent depuais ſi long-temps.",
            "C’eſt à vous? que e parle maintenant, braues ha",
            "bitans de Paris? pourſuiuez eeſte ardeur martiale,",
            "que vous auez touſiours fait eſclaret pour la deffen",
            "ce de la republique, & pais que vous auez lhonneur",
            "d’habiter la plus puiſſante ville du monde, faites pa",
            "roſtte que vous en eſtes dignes, en expoſant voſtse",
            "vie"
        ],
        [
            "3",
            "vie pour la conſeruation de ceux qui rauaillent à̀",
            "voſtre liberté.",
            "Ie ne doute pas que vous ne vous reſſentiez des",
            "oppreſſions que vous font les ennemis, mais com",
            "me vous vous acquerez tous les iours tat de palmes,",
            "ie m’aſſeure que vous en reconnoiſſez aſſez la na",
            "ture pour l’imiter: Si la palme à la vertu de reſiſter",
            "au poids qui l’opprime, & aà la puiſſance de ſe releuer",
            "auec plus de vigueur, que pluas elle eſt chargée, pout.",
            "quoy ue vous rendrez-vous pas ſemblables à ceſte",
            "plante glorieuſe, en reſiſtant aà̀ ceux qui vous ont",
            "rellement chargé detributs & de taxes, qu’à preſent",
            "vous auez vn iuſte ſuiect de vous en reſſentir. Vous",
            "auez veu iuſques auiourd’huy l’auantage que nous",
            "auons remporté ſur nos ennemis, par la ſage coõduit",
            "te de nos Generaux: Faites ſur ce ſuiect vne refle",
            "xion, & conſiderez de combien de trophées nous",
            "nous fuſſions ſignalez, ſ nous euſſions voulu nous",
            "preualoir des rencentres, & ne nous pas tenir ſur la",
            "deffenſiue, pour donnes afſeurance aà nos ennemis,",
            "que nous ne voulions pas eſtre les leurs, & leur faire",
            "ſçauoirs’ils ont pris quelque village auec la perte de",
            "quantité́ de leur plus braues hommes, que nous a",
            "nions aſſez de cœur lluſtre, & de force pour nous il",
            "luſtrer par des actions bien plus recoõmandables a la",
            "poſterité́ que celles dont il tirent tãt de preſompriõ.",
            "Pour vous donnor vn eſguillon de gloire, que de",
            "vous mettre deuãt les yeux ce grand Prince de Co",
            "ty, dont la prudence iointe à la generoſité, ne nous",
            "promettent rien moins qe l’accompſſement de",
            "C."
        ],
        [
            "1o",
            "e4.",
            "nos proiects? d’vn autre coſté, voyez ce braue Duc",
            "de Beaufort, auec le reſte de nos Princes, & de nos",
            "Generaux, qui les premiers dans les oecaſions vous",
            "donnent des exemples que vous ne pouuez voir",
            "ſans admirer, & ſans onuie de les imiter.",
            "Et puis que l’on nous vante les trouppes de Maza",
            "rin, dont la valeur & la vertu s’eſtendent à̀ deſteouſ.",
            "ſer va pauure homme, de qui la plus grande richeſſe",
            "eſt ſeulement de cinq ſols, dont il pretend dõ̃ner vn",
            "chetifrepas aà̀ ſes enfans, que le ſoldat enragé faict",
            "mourir de faim! que ce ſont des perſonnes qui font",
            "vne guerre bien genereuſe, de qui les acCtiõs les plus",
            "heroiques, ſont de voler, & de violer meſme dans les",
            "Temples conſacrez à la ſupreme Diuinité? quelle",
            "choſe pouuez vous trouuer de plus deteſtable que",
            "le ſoldat qui ſe laiſſant emporter à ſes paſſions bru",
            "talles, ſans reſpeét de la vieilleſſe, violer impunemét",
            "les femmes, dont l’aage eſt ſi decrepit, & le corps ſi",
            "caſſé, quelles deuroient pluſtoſt l’eſmouuoir à com",
            "paſſion, que de leur faire cét opprobre ſur le declin",
            "de leur vie",
            "Si ie voulois icy monſtrer le reuers de la Medaille,",
            "n’admireroit on pas la vertude nos ſoldats, qui zellés",
            "pour le ſeruice du public, au lieu de piller com",
            "ma les Mazariniſtes, s’efforcent d’apporter chaque",
            "iour à Paris, ce qu’ils eſtiment y eſtre neceſſaire.",
            "Si pourt meſpriſer noſtre armée, l’on nons dit qu’il",
            "s5’é̃ desbade tous les iours pour ſe iettcer dans le party",
            "cotraire: le reſponds que ce ne ſont que des perſon",
            "nes de ſac, & de corde, leſquelles ayant veu l’ob ſer. <pb",
            "n=\"11\"/>",
            "ancë eſtroicte de noſtre diſcipline Militaire pout",
            "receuoir double payement, ſe retirent en l’armé́e de",
            "Mazarin, où ils peuuent, auee leur ſemblables tuer,",
            "iurer, & commettre les excez ſans chaſtiment, que",
            "l’on punit auec ſeuerité dans noſtre armée par la vi",
            "gilanca continuelle de nos Officiers.",
            "C’eſt aſſez parlé́ de nos ſoldats. pour vous appré",
            "dre qu’ils ſont mieux commandez, & que leur ge",
            "neroſité eſt mieux employee que ne voudoient",
            "nos ennemis, que leur Monſtre ne fut iamais mieux",
            "payee qu’elle eſt aà̀ preſent, & qu’en fin ils ont des",
            "Generaux, qui n’ont pas f peu monſtré́ de courage",
            "dans les hazards de la guerre qu’ils ne ſçachent auſſi",
            "bien le meſtier de vaincre & de triompher que ce",
            "luy de combatre.",
            "Prenez la peine de reflchir vos yeux, iuſques deſ",
            "ſus la Normandie, où vous verrez le grand Duc de",
            "Lmgueuille, au milieu d’vne armee; qui fait des ex",
            "ploicts ſi dignes de luy, que la renommee à trop peu",
            "de langue pour les exprimer ſelõ leur merite?voyez",
            "le’ das le Senat de ceſte Prouince, & vous aduoü̈erez",
            "que ſon conſeil & ſa prudehce ne ceden; en rien à",
            "ſaforce & la Iuſtice eſtant de ſon parry que c’eſt vne",
            "patſonne telle que Seneque l’a deſiree pour auoit",
            "toures les perfections dignes d’vn homme Nad",
            "-mirerez vous pas auſſi la conduite de ce ſage Parle.",
            "ment de Rouen, qui s’eſt porté auec tant d’ardeur",
            "pour le ſalut de la cauſe pubhque, & dont l’adion",
            "ction à celuy de Paris, a fait que les affaires ont tour",
            "né ſi heureuſement à noſtre auantage."
        ],
        [
            "e vous laiſſez dont point abuſer, apres auoir veu",
            "tan de perſonnes illuſtres, qui prennent en main la",
            "deffence de noſtre cauſe, & n’adiouſte point de",
            "croyance à̀ des diſcours iniurieux & des libelles dif",
            "famatoires qui taâchent de noircir la priſe de nos ar",
            "mes, par vn lache titre de rebellion dont vous eſtes",
            "autant incapables, que vous eſftes ſuſceptibles de",
            "l’amour de voſtre Roy.",
            "Ie ne doute point de l’affe ction que vous portez à",
            "Meſſieurs du Parlement, mais ce n’eſt pas aſſez de",
            "l’auoir continuée iuſques à̀ ce iour, il la faut auoir in.",
            "uiolable auſſi bié que celle qu’il vous porte eſt eter",
            "nelle: en effet n’eſtes vous pas obligé de cherir par",
            "ticulierement ceux qui prennent l’intereſt de voſtre",
            "Roy, qu’vn Miniſtre eſtranger opprimoit durant ſa",
            "minorité, diminuant les forces de ſon Royaume, &",
            "ne deuez vous pas accroiſtre dautant plus ceſte affe",
            "ction que plus ils trauaillent pour voſtre ſoulage",
            "ment expoſant leur vie & leur biens aà̀ la barbarie de",
            "Mazarin,s’il euſt acquis quelque auãtage de ſur eux.",
            "ce que Dleu n’a pas permis pour monſtrer qu’il vous",
            "ayme & qu’il n’a peuſouffrir que ce tiran regnaſt",
            "plus long temps? faites donc des vœux pour la co",
            "ſeruation de ceſte auguſte Compagnie, apres en a",
            "uoir fait pour la protetion de voſtre Monarque.",
            "afin que le Ciel eſtende ſur luy autant de benedi",
            "Ctions que ſa perſoane vous doit eſtre cheſis",
            "2",
            "FIN"
        ]
    ]
}