{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "réponse",
            "apologie"
        ],
        "subject": [
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Orléans, Gaston, duc d', 1608-1660"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-08",
            "@who": "KA"
        },
        "titre": "L'Apologie des bons François contre les Mazarins, ou\n          Réponse au libelle intitulé : Avertissement salutaire donné aux bourgeois de\n          Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau110_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "L'APOLOGIE",
            "DES",
            "BONS FRANCOIS,",
            "CONTRE",
            "LES MAZARINS,",
            "OU",
            "Reſponse au Libelle intitulé,",
            "ADVERTISSEMENT SALUTAIRE",
            "donné aux bourgeois de Paris"
        ],
        [
            "L'APOLOGIE DES BONS FRANCOIS",
            "CONTRE",
            "LES MAZARINS,",
            "OU",
            "Reſponse au Libelle intitulé,",
            "ADVERTISSEMENT SALUTAIRE",
            "donné aux bourgeois de Paris",
            "qg Out ainſi que l’ardeur de ceux qui ſans autre intereſt",
            "que celay qils prennent dans le ſoulagement des",
            "I peuples, ont volontairement hazardé leurs biens&",
            "1euns ve poure reiaiun e repau dlonr leur paunie, ea ou",
            "arque tre-manifeſte de leagtaeroſité, & vn éuident re",
            "moignage du zele qu’ils ont pour la biepuhlje; de meſme",
            "la confuſion où ſe rouuent aaiourd’huy ceux qui ſous ap",
            "parence d’vn bien comun, n’onadeffsndu les intereſts des",
            "pauures, que pour les abandnneir apees s’aſtre franchi le",
            "clhemin d’vne bonae fortune dans-celuy de leur diſgaee,",
            "eſt vn augua infaillible d vne laſche iaoonſtance, & du peu",
            "de part qu’ils-renneas dans le mal-heur d’vne populace a",
            "igée pas la tyrannie d’vn Eſtranger, qui deſchire cous les",
            "ioussnos oarailles à force de eruaute qu’il exerce impuné",
            "ment par tuc leogyaume : Et ſiles priers doiuencàiuſte",
            "raiſon s’eſtre ibmortaliſez dans la memoire deeux qui ont",
            "concen quelque bonne eſtiae de leurs perſonnes, les ſe.",
            "conds auee la meſme equité meritend’eſtre entieremens",
            "ahandonnede nos eſprits, & peuuent eſtre iuſtement trai",
            "tez auec lameſne indifference aucc laquelle ils one deffen.",
            "du noſtre querelle, pais quils ne l’on embraſſee que pour",
            "rouuer vn heureuxreſtabliſſemeneſus les miſerables reſtes",
            "d’ne guerre fomentée par la vengeaace du Miniſts.",
            "Ceux qui pendant les derniexs deſordres que le Cardinal",
            "Mrin auoie malicieuſement ſuſeit́ dans la capitale du",
            "Royaume, ont faut ſemblant d’expoſer leue ſang, pour em.",
            "peſcher que l’eanemy comaun ne trempaſt hardimene ſes",
            "mains ſacrileges dani ce luy des Bourgeois de Paris, non",
            "fait cete fauſſe demache, que les s pour ſe inſier G",
            "A"
        ],
        [
            "4.",
            "attentats dont ils eſtoient conuaincus, les aures pour aog",
            "menter leur authorité dans la Cour des erniers pour y ga",
            "gner des Charges & des penſions, &-afin tous enſemble",
            "pout y conquerir l’amitié de celoy auec’lequel ls n vou",
            "loient point de reconciliatioa en ce temps-là, afin que de",
            "ceuant par cet artifiee malicicam ’efpri des pçpplés ſs peuſ",
            "ſent ſur leur amité fabriquet, csedit, que leur valeur ny",
            "leur reputation ne leur euſt iamais pû procurer en France:",
            "Et ne ſe contentans pas. pour conſeruoermainteant le Car",
            "dinal Mazarin dans la-rmeſme authioojeé qu’ils ont iugée",
            "honteuſe à l’Eſtat, d’ermploer touo la ecreane qu’ilss’e",
            "ſtoien ac quſe lrs qu’le voloiant ohaſer du ayaume,",
            "exercent encoré leur plumevonimieuſtpousblaſmet a aai",
            "ne qu’onet cs les bons’Fançois poue e iuefaae Tvgre, &e",
            "s’efforcent nalieiéuſeaonede noireir la reputation de ceux",
            "qui declament hautemes contne la meſmeyrannie, que",
            "ces Meſſieurs ont aattesfbisſiſolonelleneecndamnée,",
            "qui n’ont fait ce faux pas ece tempsà, quas pour le nain",
            "renirt eu’celuy-oy aut plus &sfaleilie disſa pretoiere au",
            "horité, & n’ont vne fois eſpargné le ſang des peuples que",
            "pour le prodiguer maintenant aec plus d’abondace: com",
            "me faiceluy qu Eeenane ourvn cemps le cours don petir",
            "ruiſſeau, afin qu’apres s’eſtre groſſi peu àpeu, venant à luy",
            "franchr le paſſage, fes eaux ql couloiee ’aaparauaat dou",
            "cement & auec peu de force, ſe dégotgent &nſaiteauec tant",
            "de rapidité, que comme vn eorrent ihpetueux elles fracaſ",
            "ſent indifferemment cout ce q’elles rencontrerone; Ce",
            "n’eſt qus de cette maniere que ces Meſſiéurs one arrefté le",
            "caurs des violanees du Cardihal Maarin, afim qu’apres l’s.",
            "uoir plus aigri par les opoſieons q’oh’ ’a forméés contre",
            "ſon Miniſteriat, on le mette dans vn pus beau chemin de",
            "nous ſacrifier à ſa vengeanee auec’plos de cruauté.",
            "I nya perſonne de bon iuyemehe qui puiſſe doucer que",
            "le Cardina Mazarinait obſgé la Reyne de mener le Roy à",
            "ourdeaux, dans on tenps ſl dangereux & auectant de pre",
            "ipitarion, pour autre raiſorque pourſoumettre ces penples",
            "au ioug d’vne ſeuieude eſttagete 5j& ce auec d’autant plus",
            "de"
        ],
        [
            "7",
            "le croauté, qu’il n’a voulu que le Conſeil de ſa Majeſté s’y",
            "ranſportaſt ſelon les couſtumes ordinaires, afin d’y pouuoir",
            "lainement exercer ſa cruelle vengeance ſans que perſonne",
            "’oppoſe à ſes pernicieux deſſens, pour apres auoir ſubiugué",
            "ruiiné par ſon captice la meilleure Prouince du Royaume,",
            "ouuoit auec plus de liberté ſais faire ſon humeur ſangui",
            "aire par toute la France, ſans qu’on s’oſe oppoſer à ſa tyran",
            "ie, pat la crainte qu’il prerend donner à vn chaeun d’vn",
            "areil traitrtement à l’exermple des Bourdelois, qui ſera d’v",
            "e tres dangereuſe conſ quence pour les ſubjets da Roy, ſi",
            "on encree dans cette ville eſt auſſi funeſte qu’il s’eſt propo",
            "lé de l’y faire.",
            "L’Autaeur de cer Adaeriſſmems qu’il nome ſaloaire,",
            "poudroit bien nous fairecroire qu’on n’a point de raiſon de",
            "lécier le Miniſtre, par des ſuppoſitions qu’il n’a controu.",
            "ées que pour la crainte qu’il a, que ſon cher ami Mazarin ne",
            "oir enfin contraint de choir dans le labyrinthe des deſordres",
            "qu’il fait rous les iours naiſtre en France, dans la perte du",
            "quel la enſron qu’il en reçoit pour ſe départir des intereſts",
            "lu peuple, prendroit fin, & les vaines eſperances qu’on luy",
            "a donné́es trouueroient leur entiere confommation dans la",
            "diſgrace de ce Miniſtre eſtranger.",
            "Ce grand Frondeur Maarinizé ſeruoit le Roy lors qu’il",
            "prenoit les armes pour chaſſer le Cardinal, il veux rmainte.",
            "nant que ceux qui le pouſuiuent auec plus de raiſon ſoient",
            "criminels; En ce remps-là il s’eſt trouueé l’eſpée à la mair",
            "combartant contre les troupes du Roy, pour faire fortirl",
            "Miniſtre de Fance, ceax qui demndent iuſtice aus Parle",
            "mentcontre ce meſme Tyran meritent maintenant la cor",
            "le, parce qu’il uy a iuré fidelité en depic de celle qu’il auois",
            "urée au pe uple contre cet Eſtranger, appellant Dieu à teſ",
            "moin de ſon ſerment, le ſaint Sacrement expoſé dans l’E",
            "gliſe des Carmes: mais ie me trompe: C’eſt qu’il a apris de",
            "ſon nouuel amy de diſtnguer les parolesd’aaec l’incention,",
            "quand il iura ſi ſolemnelfemen de ne faire iamAis amitié",
            "auec cet Italien, peut-eſftre qu’il auoit dans l’intention de",
            "ne le iamais voir s’il n loy donnoit penfion, & quP’il prome"
        ],
        [
            "coit de ſetuir le peuple ſi le Cardinal ne luy donnoit de",
            "Charges, & non autrement.",
            "Enfin au ſentiment de ce Frondeur à la Sicilienne, le Cas.",
            "dinal mericoit d’eſtre tiré à quatre cheuaux quand il n’e",
            "eſtoit pas penſonnaire, mais maintenanr qu’il prend pat",
            "aux voleries qu’il fait ſur le peuple, il n’eſt plus iuſte qu’on",
            "examine les actions de ſa vie; on doit ferrser les oreilles aux",
            "cris de tous ceux qu’il a ruinez, on doit tenir les yeux clos à",
            "la veuë de tant de cruautez qu’il exerce continuellemeut",
            "dans la France, & l’on ne doit pas ſe plaindre s’il ſaceage tou",
            "tes les Prouinces du Royaume, parce que Monſieur de",
            "Beaufort s’eſt rendu ſon prorecteur, parce qu’il eſt ſon pen",
            "ſionnaite, parce qu’il s’eſt fait ſon interceſſeur dans le Par.",
            "lement, ſon ſollicireur, ſon declamateur & ſon eſcriuaia",
            "dans Paris; apres tour, le peuple doit croire que le Cardinl",
            "eſt homme de bien, tous les maux qu il nons fait ne ſont que",
            "des allechemens puiſque ce grand Duc de Beaufort le dit,",
            "Choſe eſtrange:! eut on iamais creu que ce ’rince qui",
            "cant de fois iuré la perte du Miniſtre, ſe fut aueuglément",
            "rendu le fidelle de poſitaire de ſes paſſions, faiſant imprimer",
            "des libelles diffamatoires contre les mieux intentionnez de",
            "Paris, parce qu’ils oſent crier dans le Palais poit de Mazari",
            "Pour faire connoiſtre aux moins eſclairez qu’il ya au",
            "peu de iugement que de raiſon, &autant d’ignorance que",
            "de malice dans toute la ſuite de ce que ce bel Auteur a dit, il",
            "faut rermarquer que n’ayant ſçeu adiuſter deux grandes f",
            "eultez dans ſon libelle, il a eſté contraint de les mettre à la",
            "marge en forme de citation: diſant que les Bourdelois ly",
            "ont eſcrit ovne lettre de remcrciement d’auoir ſollicité pou",
            "eux, comme ſi tout lé monde ne ſçait pas qu’il s’eſt oppoſé",
            "directement aux trois principx poincts qu’il demandoit.",
            "L’eiloignement de Monſieur le Duc d’Eſperno, celuy da",
            "Cardinal, & l’obſeruation des Declarations du Roy, n’al",
            "leguant pour les deux pemiers ſinon que cela choequeroi",
            "l’authorieé Royalle, ſans ſe reſſouuenir qu’il n’ya peiſonns",
            "dans le Royaume qui en ce cas-là, l’ait plus eſbranlée que",
            "luy-meſme; quand au dernaier poinct il diſoit qu’il aetois"
        ],
        [
            "pas eucore temps de parler de cela, comme ſi les Declara",
            "ions du Roy ne doiuenc eſtre obſeruez qu’en certain remps",
            "& nontoufiours.",
            "L’aute fauſſeteé eſt que tous ceux qui ont trié dans le Pa.",
            "lais contre le Car dinal eſtoient payez pour y faire du brui,",
            "& qu’il n’yauoit que quelques perſonnes de neant, dit-il,",
            "quieuſentfait ce trouble. Ie m’eſtonne donc bien que ce",
            "bon Politique ne fait chaſtier ces ſeditieux puis qu’ilt en eſût",
            "ſi certan; Et entre vnſi grand nombre, n’enauroit-il ſçen",
            "remarquet quelqu’vn pour en faire punition exemplaire? Il",
            "ſçaittrop bien que ce ne ſont que les bons François, & ceux",
            "qui connoiſſent mieux le train des affaires qui ne peuuent",
            "ſouffrir la ſuite funeſte que la mauuaiſe conduite du Mini",
            "ſtre leurfait prognoſtiquer & ainſi il n’a garde que taſches",
            "de les inuiter par ſes artfices ordinaires à ſouffrir la meſm",
            "yrannie qu’il aiugé́e luy meſme honteuſe & dommage",
            "ble à l’Eſtat.",
            "Apres auairexaminé tous les points qu’il eſtalle dansſon",
            "libelle, ie veux en laiſſet le iugement à ceux meſme qui ont",
            "eu le plus d’inclination pour le ſeruice de ce grand ton",
            "deur, lors qui l’ont creu entierement dans nos intereſts,",
            "afin que les plus coiffez de ſes fauſſes careſſes ſoient deſor",
            "mais deſabuſez de ces coups de chapeau dont il charme les",
            "plus foib les en paſſant par les ruës.",
            "Cer Orareur dit dans le commencement de ſon ounrage,",
            "que l’on peut ſe rendre criminel enuers Dieu pour ſe faire",
            "auſſi bien que pour trop parler; c’eſt vne remarque formel",
            "lement concre luy- meſme: Car il ſeroit bien moins inno",
            "ent s’il eut crié ces iours paſſez dans le Palais contre le Car",
            "linal Mazarin, s’il eut repreſenté au Parlement les deſor",
            "resgue ſa mauuaiſe conduire cauſent en France, & s’il eu",
            "moneré les diuers partis que la haine que les pouples one",
            "ur ce Eſtranger, forme par tous les coins du Royaumes",
            "’et paas diſ-je eſté ſi coupable-enuers les peples & ſa",
            "trie, s’l ſe fut contenté de proteger tacite me nt leCardi",
            "l M aarin, & n’en eut pas donné connoiſſances à toutle",
            "de par la publique declaratiop qu’il en fait dans ſon li"
        ],
        [
            ",",
            "belle, voulane faire paſſer pour perturbateurs du repos pu",
            "blic, ceux qui veulene eſftouffer la ſource des troubles d",
            "Royaume, & ainſi il s’eſt rendu criminel pour ne pas aſſes",
            "parler contre les deſordres de France, ainûi il s’eſt readu",
            "coupable pout auoit crop parlé ea faueur de celuy qui en",
            "eſt la cauſe, ſçauoir Maarns.",
            "Ce biea intentionné dis en ſuite, que cerx qui crient",
            "eontre le Mazsrin ſont quelques ſeditieux qui ne eenden",
            "qu’à la ruine dela Monarchie &de la ville de Paris.Conmme",
            "ſi ceux qui veulent appaiſer les deſor dres & les diuers partis",
            "qui ſe forment dans le R oyaume, veulent par ce rmoyen y",
            "iecuer la guerre comme ſi ceux qui demandent la paix afia",
            "d’auoir ſibereé de nous faire porter du pain, deſirent la per",
            "te de Pasis, & comne ſi nous ne ſçauons pas qu’il n’y a que",
            "a druiſion, la guerre, & la famine qui cauſent la ruïne & la",
            "perre du Monarque, & qu’au conrraire la bonne vnion,",
            "la paix, la tenquillié & l’abondance des viures le font ſou",
            "uetaiement ſunſiſter dans ſon Royaume. Ce n’eſt que le",
            "Miniſtre qui cauſe tout ce qui s’oppoſe à vn bon gouuerne",
            "menent : ce n’eſt que contre luy qu’on prend les armes : ee",
            "u’eft qu’à ſon occaſion que la diuiſion eſt en France, ce n’eſt",
            "que luy qui a allumeé la guerre à Bourdeaux, Prouence, Nor",
            "mandie, Bourgogne, Champagne, Picardie, & enfin dans",
            "Paris meſme: ce n’eſt que luy qui a tuiné entieremene tous",
            "ces lieux, & ce n’eſt que luy qui a donné temps aux ennemis",
            "d’entrer uſques au milieu du Royaume : Pourquoy dome ne",
            "crierons nous pas, poinmt de MaZari ? puiſque pour mertte",
            "bien- toſt fin à rous nos maux il ne faut que voir la ſienne, &",
            "aini nous deuons la deſirer pour ſouhaitter le repos à noſtre",
            "Monarque, & nous deuons deteſter la conduite de tous ceux",
            "qui patlent à la Reine, & ne luy font pas cognoiſtre Ia ne",
            "oeſſité qu’il y a de chaſfer le MaZarin.",
            "L’Autheur de ce aleaire Aduereiſſemse ne pourſuit pas",
            "mal ſon diſcours, diſant qu’il ſupplie les vrais gens d hon",
            "neur de s’appliquer ſinceremenc ſur les affaires preſentes, à",
            "iſtinguer le vray d’auec le faux, & ſuiure es verita bles u",
            "raietes qu doiuent auois les fidels ſubiets du Roye Mais il",
            "ſerotj"
        ],
        [
            "ſeroſt bien perſuaſif, s’il pouuoit me faire croire par ſes",
            "be aux eſcrits, que les vrais ſubiets du Roy ſont rebelles à ſa",
            "Maieſté, quand-ils deſirent la conſeruation de ſon Royau",
            "me, & qu’ils ſont fidels quand ils ſe iettent du coſte de celuy",
            "qui en eſt le deſtructeur. Le Cardinal Mazarin déchire la",
            "France, la fait déchirer par les ennemis de l’Eſtat, il ne ſe",
            "contente pas d’y entretenir vne guerre eftrangere, il y e",
            "ſuſcite vne inteſtine;s’il n’eſtoirt pas en France tous ces maux",
            "euſſent pris fin dans ſon eſloignement: Iugez de là ſi celuy",
            "qui veut conſeruer l’auteur de la perte de noſtre Monar",
            "chie, eſt meilleur ſubies du Roy que ceux qui ne veulent",
            "paoint de aZan.",
            "Pouar rendre odieux ceux qui erient contre le Mazarin, il",
            "prend vn pretexte auſſi impertinent que malicieux, quand il",
            "dit que ces Meſſieurs. n’ont fait tant de bruit que pour faire",
            "ſorcir les Princes du Chaſteau de Vincennes pour ſe venger",
            "des feux de ioye qu’on a fait de leut detention. Il ne fe con",
            "tente pas de maintenir l’ennemy commun en France, il veut",
            "faire croire à ces Princes que tout Paris s’eſt reſioüy & a fais",
            "des feux de ioye de leur empriſonement, afin qu’à leur ſor",
            "tie il les obligeaſt de s’en venger, s’ilsne ſçauoient bien qu’il",
            "n’y a eu que ceux que le Cardinal aoit payez qui ayent fais",
            "ces extrauagances; & çela eſt ſi conſtant, qu’l n’y a bon",
            "Bourgeois qui ne donn le demanti à celuy qui fouſtiendra",
            "le coneraie.",
            "Outre ce il voudroit bien encore nous fire croire qu’il eſt",
            "ſte que ces Princes ſoient en priſon, mais nous nme croirons.",
            "iamais cela, qu’il ne nous ait pluſtot perfuadé, que pour no",
            "tre ſoulagement il faut introduire la guerre dans le Royau",
            "e, que pour fſoulage les peuples il faut ruiner eoutes les",
            "Prouinces, piller les maſons & prophaner les Autels :-Enfin",
            "ous ne nous imaginerons iamais que leu detention ſois",
            "faice ien à propos, que ce bon Rhetoricien ne nous ait fait",
            "croites qu’il eft iuſte que les onneis ſoienr entrez dans le",
            "aer du Royauae pouraffamer Paris, qu’il eſt uſte que le",
            "ſng Royal ſoit ſacrifié à la cruaute d’vn eſtranger, & à laſa",
            "risfation d’une çabale tyranaique: aon, non, puiſque tou <pb",
            "n=\"10\"/>",
            "tes les ſuites de cet empriſonnement ſontſi dormageablesà",
            "PEſtar & à la tranquilſlité du Royaume, il n’eſt pas iuſte que",
            "certe detention ſc ſoit faire contre coutes lesloix du Royau",
            "me, pour donner lieu au Cardinal Mazarin de ſe ſaouler du",
            "ſang du peuple, pour luy donner moyen d’eſtablir ſa tyran",
            "nie abſoluë en France, & pour entretenir la diuiſion dans le",
            "Royaume; mais il eſt cres-iuſte que la tranquillité y ſoit,",
            "que l’vnion pour le ſeruice du Roy s’y maintienne, que la",
            "paix generale ſe faſe, que le peuple ſoit ſoulagé́, & que les",
            "Princes ſortent, puiſque la Paix & l’vnion ſont indaſſoluble",
            "ment attaché́es à leur liberté.",
            "C’eſt mal à propos que cet Autheur veut mettre l’eſtime",
            "que tout le monde doit faire de Monſeigneur le Duc d’Or",
            "leans en compromis, nous ſcçauons fort bien q’à moins d’",
            "ne ingratitude qui n’auroit point d’exemple, on ne peut",
            "douter des bonnes intentions de ſon Alteſſe Royale pour le",
            "bie de la France, & nous ſçauons les attachemens auec leſ",
            "guels elle a voulu procurer vne bonne paix aux Bourdelois,",
            "mais nous n’ignorons pas auſfi que le Catrdinal Mazarin ne",
            "l’empeſche d’executer ſes bons deſſeins, par les cruautez",
            "qu’il exerce contre ces Meſſieuors dans le meſme teps qu’il",
            "leur fait parler d’accommodement, qui ſe mocquant effron",
            "tement des volontez du Roy ne ſuit que ſon caprice, qui l’a",
            "porté à vne violance dans la mort du Gouuerneur de Vaires",
            "qui ne merite point de remiſſion, & ce d’autant mieux qu’il",
            "l’a fait pendre, non ſeulement eontre toute ſorte de raiſon",
            "& de loix, mais encore contre la volonté de ſa Majeſté, qui",
            "auoit accordé la grace de ce mal- heureux aux prieres de",
            "Mademoiſelle auſſi miſeticordieuſe que iuſte, puis qu’ell6",
            "ſuit les veſtiges de Monſeigneut le Due d’Orleans ſon pere,",
            "qui ne permet pas vne iniuſtice ſans la punir, quand on luy",
            "donne connoiſſance de ce qui ſe fait mal à propos.",
            "La raiſon pour laquelle cet Orateur dit qu’on crie contre",
            "le Cardinal, eſt auſſi honteuſe à la France qu’eſloignée de",
            "la penſée de tous les gens de bien, & auſſi fauſſe que perni",
            "cieuſe, afin dit-il, que le Cardinal ne tamene pas le Roy",
            "qu’il tient à deux cens lieuës de Paris, concre lequel il fau"
        ],
        [
            "droit oppoſer vne puiſſante arḿe, puiſque le Mlniſtre y",
            "eſt maiſtre d’vne fort conſiderable; n’eſt-il pas honteux de",
            "dire que le Cardinal ſoit le Maiſtre du Roy, & que ſa Maje",
            "lé ne puiſſe rien ſi le Mazarin ne le veut ? n’eſt il pas eſtran",
            "geque nous n’ayons point de Roy, mais qu’vn eſtrcanger le",
            "tienne en ſa diſpoſitiont n’eſt ce pas eſtre pernicieux, que",
            "le Roy n’agiſſe plus, mais que ce ſoit Monſieur Mazarin Ce",
            "’eſt donc pas à tord qu’on luy doit atrribuer cette bonne",
            "police qu’on pratique en France, peut-on ſoufftir qu’vn",
            "ettanger ſe ſoie ſeul rendu maiſtre du Roy, de la Reyne &",
            "de tous les armées, qu’il n’ait point meſme d’autre conſeil",
            "aiuec luy que ſa ſeule vengeance, tant il apprehendoit qu’on",
            "ne luy eû̂t pas permis toutes les extortions qu’il fait ſur les",
            "ſubiets du Roy:? N’eſtoit-il pas bien à propos qu’on laiſſaſt",
            "entrer les ennemis en Francepoury prendre des villes d’vn",
            "coſté, cependant que le Miniſtr fait la guerre aux ſubjets",
            "du Roy & rauage le Royaume d’vn autre? N’eſt-ce pas vne",
            "bonne police? N’eſt-ce pas vne bonne conduite? Enfin ne",
            "doit-on pas approuuer vn tel Miniſteriat? & n’a-on pas vn",
            "grand tort de crier point de Mazarin.",
            "Enfin nous n’auons iamais eu le deſſein, comme dit l’Au",
            "theur de ce beau libelle, de deſ vnir ceux qui peuuent s’op",
            "poſer à nos volontez, mais nous taſchons d’vnir les diuiſez,",
            "de décrediter les Mazarins, & de releuer la fotce des bons",
            "ſeruiteurs du Roy: nous aimons la Monarchie, nous haiſſons",
            "les diuiſions dans le Royaume, nous deſirons le repos dans",
            "la France, nous ſouhairtons que tout le monde rende les",
            "deuoirs vnanimement & chacun en particulier à noſtre jeu",
            "ne Monarque; nous deſirons qu’il regne ſouuerainement",
            "i & heureuſement; nous demandons la Paix generale, l’v",
            "nion des Princes du ſang Royal dans le ſeruice de leur Roy,",
            "la concor de dans l’Eſtat, & ainſi par neceſſité nous ne vou",
            "lons pont ade Maari.",
            "Nous faiſons la meſme priere aux Bourgeois de Paris",
            "que leur fait cet Orateur, nous les ſupplions d’eſtre toûjour",
            "ns Fran çois, idelles à noſtre Roy, deſireux de l’aduanca",
            "ge de ſes ineereſts & de la gloire de ſa Couronne: Eu outrê <pb",
            "n=\"12\"/>",
            "nous prions ſe Parlement de faire cormmandement au Car.",
            "dinal Mazarin de nous ramener promptement le Roy, de",
            "l’empeſcher de ruiner ſon Royaume, de donner remede aux",
            "deſordres de la France, d’arreſter le cours des dommages",
            "que l’ennemy fait dans la Champagne: Nous ſupplions toos",
            "les bons François de prier Dieu pour le Roy & toute la mai",
            "ſon Royale, qu’il luy plaiſe nous deliurer de la eyrannis",
            "eſtrangere, de guarantir le Royaume de la vengeance da",
            "Miniſtre, de faire regner la Iuſtice aſſoupie depuis quelque",
            "temps, de nous donner vne bonne tsanquillité dans la Fra",
            "ce, & par conſequent poit de Maari.",
            "FIN."
        ]
    ]
}