{
    "entête": {
        "form": "vers",
        "genre": "satirique",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-11-15",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Apologie pour Malefas.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau124_GALL.xml",
        "path": "Corpus\\Mazarinades\\101-200\\Moreau124_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\101-200\\Moreau124_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.75,
            0.7781954887218046,
            0.6996466431095406,
            0.7320872274143302,
            0.7458745874587459,
            0.7667731629392971,
            0.6761904761904762,
            0.7209302325581395,
            0.7377049180327869,
            0.7672413793103449,
            0
        ],
        "lexicalite": 0.7310454908220272,
        "ecarts": [
            0.02819548872180455,
            -0.07854884561226394,
            0.03244058430478958,
            0.01378736004441572,
            0.020898575480551185,
            -0.09058268674882086,
            0.04473975636766325,
            0.016774685474647444,
            0.029536461277557935,
            -0.7672413793103449
        ],
        "ecart": 0.11227458233428593
    },
    "texte": [
        [
            "APOLOGIE",
            "POVR",
            "MALEFAS."
        ],
        [
            "Apoloie pour Malefas.",
            "Scoute Malefas, il faut que ie te die,",
            "Que u nous doit la Faree apres la Comedie,",
            "Et que cette jument du coup qu’elle à tiré,",
            "Vengera e cheual du Baron de Ciré,",
            "Ce grand cheual de Mars, qui donna tant de joye",
            "Aux peuples aſſemblez dans les places de Troye,",
            "Et qui fut aux limons d’vn ſale tombereau,",
            "Pour conduire au marché la feinte & le bourreau:",
            "Le ſort encore vn coupre r’appelle au Theatre,",
            "Ton viſage blanchi de farine ou de plaſtre,",
            "Fera rire bien-toſt le noble & le bourgeois,",
            "Tes ſangles, ton beguin & ta dagué de bois,",
            "Tes deux-pouces paſſez dans ta double ceinture,",
            "Donneront du plaiſir à toute la nature,",
            "Que l’on trouuera bon de voir ton demi froe,",
            "Couuert d’vn bonnet rouge, & de plumes de coq",
            "De voir ton cops de caute & ta feſſe embourrée,",
            "Danſer la Bergamaſque & la vieille bourrée,",
            "Tu feras la nourrice, ou l’enfant au maillot,",
            "Tu ſeras compagnon de ce braue Guillot,",
            "Et ta voix ridicule auec ta groſſe trogne",
            "Fera doubler le prix à l’Hoſtel de Bourgogne:",
            "Les deſſeins de Hardy, de Beys ou de Pichou,",
            "Ne peuuent pres du tien valoir vn trou de chou;",
            "Le meilleur brodequin d’Aignan, ou de Ia Porte,",
            "N’eſtoit qu’vne ſauate, & leur muſe eſtoit morte;",
            "Il n’eſt rien de pareil à tes doctes chanſons,",
            "Ie regrete desja le temps que nous paſſons,",
            "Priué de la douceur que nous promet la Scene,",
            "Quand ta muſe voudra ſe redonner la peine,",
            "lie en deſe nene ne dede i eole leon"
        ],
        [
            "4",
            "Que tu paſſes pour laid, ou bien pour agreable,",
            "Tu nous ſeras tousjours égalemenat aymable;",
            "Que tu faſſes le ieune, ou le vieillard tremblant,",
            "On no verra plusrien qui vaille Beau-ſemblant:",
            "Retirez vous d’icy Fracaſſe & Belleroze,",
            "Allez porter ailleurs vos vets, & votre proe,",
            "Emmenez Turlupin, & tous les Iodelets,",
            "Vous n’aurez plus d’argent ue des moindrés valets,",
            "Vous n’aurez plus beſoin de parterreou de loges.",
            "Malefas ne va point Commiſſaire à Limoges,",
            "Puis qu’vn ſi bon Acteur ſe remetau meſtier,",
            "Il vaudra luy toue ſeul &Guillaûne; & Gaultier:",
            "Ce n’eſt pas que iamais il ait quitté la farce,",
            "Quand il priſt la ſoutane il fit comme la garce,",
            "Que l’on voit Bauollette & Damoiſelle auſſi",
            "A Vanure elle eſt deuote & pûrain das Iſſy,",
            "Qu’on la baiſe àla chambre,ou bienà la cuiſine.",
            "La trompeuſe qu’elle eſtie change que de mine,",
            "Son viſage eſt modeſte à l’ombre d’vn caban,",
            "Quand elle auroit taſté de tout l’arriere-ban,",
            "Elle pleure, elle tremble, ellefait la nouice,",
            "Et maudit le villain qui la mit dans-le vice:",
            "Mais depuis qu’au bordel parmy les compagnons,",
            "Que pleine de taubac, d’aulx, & de champignons,",
            "Le vin l’a fait rentrer en ſon humeur gaillarde,",
            "Autant qu’elle fut prude, on la trouue paillarde.",
            "Quand le falot monta deſſus les Fleurs de Lys,",
            "Tantoſt il fut Roland, & tantoſt Brandelys,",
            "Il n’eſt iamais ſans maſque, & ſon humeur bouffonne,",
            "Contrefait auſſi bien Momus, que Tiſiphone,",
            "Dehors il eſt hautain, ſeueré, & glorieux,",
            "La morgue en eſt tragique, & le frontſerieux,",
            "Il remplit l’vniuers d’eſchaffaux & de rouës,",
            "Son plaiſir eſt d’abhiatre, & de voir dans les boüs",
            "oen e e de ſeueiſene de e pnien",
            "A",
            "Le",
            "?"
        ],
        [
            "u4",
            "Le ſang eſt ſon ragouſt, & les yeux pleins de larmes",
            "Pour d’autres que pour luy n’ont jamais eu de charmes,",
            "Ila pris ſa naiſſance au dommage publie,",
            "Et de tout ce qu’il voit il eſt le Baſilic:",
            "O Dieux qu’el paſſe-temps quand ce fou ſanguinaire",
            "Fait vn valet bourreau, l’autre queſtionnaire!",
            "Qu’il dit en les parant de cet illuſtre employ",
            "Nous ſerons çompagnons, nous ſeruirons le Roy,",
            "La moiſſon ſera bonne, & i’ay ſur mes tablettes",
            "Pour vous faire gaigner plus gros d’or que vous n’eſtes;",
            "Mais gardez vous auſſi qu’au lieu de bien agir,",
            "Voſtre incapacité ne me face rougir,",
            "I’enuoy de ſi lourdaux, que l’on iroit à Rome,",
            "Tandis que ces çoquins ſont à me pendre vn homme,",
            "L’autre ſe prend ſi mal à faire etrer les coins,",
            "Que pour faire vn procés il faut mille teſmoins,",
            "Etfaute d’vn bon mor, vnpaunre Commiſſaire,",
            "Ne pourra nettement acheuer vne affaire.",
            "Or, à n’en point mentir, ie lçay que-ie l’aaneends",
            "Mieux que les Lugolis, & mieux que les Triſtans,",
            "Et ſans que mon argent couruſt auecune riſque,",
            "Ie pourrois à tous deux leur donner quinze & biſque,",
            "Le Roy m’a fait l’honneur de le dire en bon lieu,",
            "Et ie ſçay mon meſtier par la grace de Dieu.",
            "Deuant moy les muets diſent tout ce qu’ils ſçauent,",
            "Et les plus innocents à grand peine ſe lauent,",
            "Ie fais dire en yn iou plus qu’vn autre en vn mois,",
            "Et lie ferois parler vne piece de bois,",
            "La farinse & le ſon. tout paſſe quand ie blutte,",
            "Et ſi ie veux trouuer de l’ordure à la luſte,",
            "Addreſſe ny vertu ne m’en peut empeſcher,",
            "Mes ruſes reroient de l’huſlle d’vn rocher",
            "Mais bien qu’en ce bel art mon induſtrie excelle,",
            "On ne peut pan ouſiours ſe rompre la ceruelle,",
            "Et ſuer iuſqu’au lang, pour faire diſcourir",
            "Vn méchant obſtiné quine veut point mourir;,",
            "B"
        ],
        [
            "6",
            "Et qui faiſant le ſaint à deux doigts du ſupplice",
            "Ne voudra reueller ni crime, ni’ complice,",
            "Affin qu’vn peuple ſot mette en pieces mon nom,",
            "Sous ombre qu’vn pendard aura touſiours ditnon.",
            "C’eſt alors que vos ſoins me doiuent de l’eſcorte,",
            "Et peuuent ſoulager vn homme de ma ſorte,",
            "Vn aiz, vn trait de corde, vn poids mis à propos,",
            "Me vaudroient quelquesfois ſix heures de repos,",
            "Et feront ſur le champ treuuer le don des langues",
            "A tel qui ſeroit ſourd à toures mes harangues.",
            "Ha que ie ſuis troublé; que mes ſens ſont eſmus:",
            "En me repreſentant combien ie fus camus",
            "Quand pour ne ſçauoir pas eſtendre la courroye,",
            "Vn Richard ſe ſauua de la fauſſe monnoye,",
            "Et que pour me fier à l’ouurage d’autruy",
            "Nous ne puſmes iamais faire parler de Iuy,",
            "Ie fis bien mon effort ſur cette ame ferrée,",
            "Qui iamais ne voulut me la mettre en curée.",
            "Mais ie deuois moy-mefme adiuſter les reſorts,",
            "Et pour tenter l’eſprit taſter ſi bien le corps,",
            "Que i’apperceuſſe, au moins, qu’il gaipnaſt ſon auoine,;",
            "Et que l’on l’eritendiſt du petit ſainct Anthoine.",
            "Dieux que i’euſſe fermé d’vn merueilleux blocus.",
            "Le Palais enchanté, de ce pere aux eſcus,",
            "Que i’euſſe plumé l’oye & qu’il euſt eu de peine",
            "A ſauuer ſes moutons quiportentila grand’l’aine!",
            "Ne ſongeons plus pourtant à ce maudit voleur,",
            "Contre qui mon addreſſe a ioué de malheur,",
            "Et ſongeons ſeulement àvous rendre capables",
            "De mertre à meſme point innocents &coupables;",
            "Iamais homme entendu ne ſera ſatisfit;",
            "Quand vous ne fere ien quece que chaeui fait,",
            "Et pour tirer vnmo d’vn quï le veut bien dire,",
            "Ie prendrois à regretle ſoin de vous inſtrudiree",
            "Aprenez donc tous deux à faire de tels coups,",
            "Qu’aux grandes actions on’ait heſoin de yousi i"
        ],
        [
            "7",
            "Ie ſ̧ay qu’on n’eſtoit’ point quand on commença d’eſtre,",
            "Et que du premier coup l’apprentif n’eſt pas maiſtre;",
            "Mais ſachez que ma main vous peut rendre excellents,",
            "Ee vous faire cn vn iout aui bien qu’en nile ans,",
            "Ne manquez à me voir ni Dimanche ni Feſte,",
            "Quand ie ne feray point de capure, ou d’enqueſte.",
            "Il ne me faudra pas douze ou quinze leçons",
            "Pour vous en enſeigner de toutes les façons;",
            "Si iamais voſtre eſprit eſt capable d’entendre,",
            "En huict iours de loiſir ie vous feray comprendre",
            "La beurrieue, les poids, la corde, le bandeau,",
            "Le feu, lesbrodequins, le cheualer, & l’eau,",
            "Faiſant de mon coſté, faites auſſi du voſtre",
            "Ne vous quittez iamais, exercez-vous l’vn l’autre,",
            "Et lors que vous verrez que ie vous eſtandray",
            "Sur l’aiz ſur les tretreaux, ſur la croix S. André,",
            "Et qu’il ne ſera point de morts ni de torture",
            "Dequoy ie ne vous deue e ample rablature,",
            "Soyez à m’obſeruer actifs & diligens,",
            "Aymez voſtre meſter comme d’honmeſtes gens,",
            "Et que vous pmiſfiez dire en ſemblable miſtere,",
            "C’eſt ainſi que Monſieur nous a dit qu’il faur faire.",
            "Rendez vous ſeulement dignes de ce bon-heur,",
            "Vous ſerez bien venus chez tous les gens d’honneur,",
            "Et ie me voudrois mal, ſi dans tout le Royaume",
            "Quelqu’vn vous priſoit moins que Maiſtré Iean Guillaume.",
            "N’en deſplaiſe à Meſſieurs de ce beau Parlemet,",
            "ont les Arreſts boiteux marchent ſi lentement,",
            "Que pour executer ce qui ſort de leur cage,",
            "a4",
            "Ils ne meriteroient qu’vn bourreau de village,",
            "Et non pas ce heros, de qui les bras pendants",
            "Ne ſont preſque employez qu’à luy curer les dents,",
            "Pardieu, ie ſuis honteux de voir comme l’on- fruſtre",
            "De ſon dreoit legitime vne perſonne illuſtre,",
            "Qui dapa les derniers temps mouroit de faimſans moyj",
            "Cela rebute fort de bien ſeruir le Roy:",
            "d"
        ],
        [
            "8",
            "On n’ens ſçauroit auoir de pretextes plus amples,",
            "Et ie me mets en quarre apres de tels exemples.",
            "Mais quoye c’eſt que i’eſpere, & que ie croy quvn lour",
            "Les hommes de vertu regneront à leur tour,",
            "Et qu’ayant bonne main à chercher playe & boſſe,",
            "Le plus gueux de nous trois aura duble canroſſe.",
            "A lors, chers compagnons, tous veſtus de velours,",
            "Nous pendrons, nous roürons cent hommes tous les iours;",
            "Nous ferons renuerſer toutes les loix de Rome,",
            "Vn teſmoin ſuffira pour condannen vnhomme",
            "Par ce graue diſcours l’excrement du Palais",
            "Se met en bonne odeur aupres de ſes valets,",
            "Tandis que le badaut ſe preſſe à voir la moüe",
            "D’vn que ce bon Chreſtien fait damner ſur la role;",
            "La potence a bleſſé leſprit de ce vautour,",
            "Et n’en gueriria point s’il n’y perche à ſon tour.",
            "Là tendent ſes deſirs, & quoy qu’il en marmote,",
            "Le malheureux qu’il eſt n’a poine d’autre marotte,",
            "Quend vne heure de nuir luy ferme la priſon,",
            "Que le gibet garny le chaſſe à la maiſon,",
            "Il fait venir à luy ces enfants de la matte,",
            "Le bourreau rieparé d’vn habit d’eſcarlate,",
            "Que le roigneur laiſſa mourant au carrefour,",
            "Vſent paur luy rendre aompte, luy faire la cour;",
            "Leſpion, le teſmoin, le vendeur de compliees,",
            "Ete les donneurs dladuis ſont toutes ſes delices;",
            "C’eſt-Ià qu’enuironné de ee peuple inhumain,",
            "Il met jaequette bas, & levrerre à la main,",
            "Entonne à hanre yoix vne chanſon pour boire,",
            "C’eſt- là qu’en begayant il rime quelque hiſtoire,",
            "De ceux que ſonadreſſe a mis dauss les hazards,",
            "Il chante les frayeurs du Cheualier de Iarts,",
            "Et jure à ſes amis par le vin qu’il leun donue,",
            "Que jamais ſon auis n’eſlargir perſonne:",
            "Quond l’hipoeeas l’a mis deſſus le grands cheuaux,",
            "4-",
            "Il t qu’il à fait pendre & Duos & Maréciaux,",
            "Quii"
        ],
        [
            "93",
            "Qu’il ne pardonne à rien, que quelque temps qui vienne,",
            "Il faudra tousjours bien que ſon art ſe maintienne,",
            "Que les meilleurs François ne ſeront point contents",
            "Que le bon heur publie n’eſt amené le temps",
            "O le ſort fera voir vn peuple miſerable,",
            "Malefas Chancelier, Hautdeſſens Coneſtable",
            "Il leur dit, ſi jamais ie viens à ce credit,",
            "’anobliray voſtre ordre, & par vn̂ bel Edit",
            "A",
            "Ie purgeray bien-toſt vos charges d’infamie,",
            "Sçachant ce que l’on doit à voſtre prud’hommie,",
            "Vous ſerez anoblis, & ſans payer le ſceau,",
            "Et tous les perits droits d’vn partiſan nouueau,",
            "Vous aurez ſans finance, & gages & ſalaire,",
            "I’aboliray la loy du ban, & des galeres,",
            "Et- celle qui vouloit qu’on euſt, à tout le moins,",
            "Pour faire pendre vn homme vn couple de teſmoins,",
            "Ie rempliray l’Eſtat de cauſes criminelles,",
            "En chaſque Parlement ie feray trois Tounelles,",
            "Vous aurez la pauletee, & la enunette auſſi.",
            "Qui boira tout le vin de Beaulne & d Iraney,",
            "Ce qui vieut de Bayonne, ou de Troye & de Vanure,",
            "Sera le desjeuſner des officiers du Chanure:",
            "Il en embraſſe l’vn, il baiſe l’autre autre au front,",
            "l leur demande, hé bien m’a- t’on fait vn affrontr",
            "I’ay parlé ce matin, comme euſt fait Martilliere,",
            "Montauban à jazé comme vne chanmbriere:",
            "Puis il boit dans leur verre, ils boiuent dans le ſien,",
            "Et puis chacun s’en va quand il ſe porte bien,",
            "Sinon que ces Meſſieurs trop charge de vendange,",
            "e giſtent quelques fois daus la premiere fange,",
            "Quand ce noble troupeau s’eſchauffe de ſantez,",
            "Que leurs foibles eſprirs par la vigne enchantez,",
            "Oublient à la fin toute la difference",
            "D’entre les Conſeillers, & les marauts de France;",
            "Bacchus égale tour,& cet amy des Dieuix,",
            "Meſpriſeroit vn Roy s’il ne beuuoit le mieux,"
        ],
        [
            "10",
            "Dans les charmes plaiſants de cette phrenaiſie,",
            "Chacuhi d’eux fait & dit ſelon ſà phantaiſie",
            "La liberté renduë à leur profeſſion,",
            "Fait voir le naturel de chaſque paſſion,",
            "Ils ſe prennent r l’auitre, ils s’entreueulent pendre,",
            "L’vn ſe laiſſe lier, l’autre ſe veut deffendre,",
            "vn roit eſre le moine, &’aure le pendard",
            "Malefas courronné d’vne coine de lard.",
            "Tantoſt penſe eſtre juge & tantoſt gros Guillaume,",
            "Tantoſt il penſe voir quelque horrible phantoſme.",
            "D’vn homme que ſa voix faitmanger aux corbeaux,",
            "Et hurle comme vnfou, qui ſous de vieux tombeaux,",
            "Du demon ou du loup ſe croit eſtre l’image:",
            "Quelque frayeur qu’il ait, ilmored dans le fromage,",
            "Il ſerre d’vne main ſon àmnple gobelet,",
            "Sa viſion en l’autre à mis vn chapelet,",
            "Et tout d’vn meſme temps, cet inſenſé bourdonne",
            "Vne farce, vn arreſt vn que Dieu me pardonne:",
            "A la fin le ſommeil les vient mettre d’accord,",
            "L’vn ſe croit eondannné, l’autre penle eſtre mort,",
            "Et le maiſtre au marin ſans colet, & ſans fraize",
            "Se trouue entre les bras du bourreau qui le baiſe,",
            "Il s’eſueille en ſurſaut, & quand il eſt leué,",
            "Il apporte au conſeil tout ce qu’il a reſué,",
            "Plein de meſme fureur cet yurogne declame",
            "Tout ce que peut vomir la gueule d’vn infame,",
            "Il tonne, il mord, il gronde, il menaſſe, & pourtant,",
            "Il en a fait brancher qui n’en diſoient pas tant:",
            "Iamais il ne fiſt voir qu’il ait eu la puiſſance",
            "De dire ſon aduis pour aider l’innôcence,",
            "A ſes yeux tout eſt crime, & tout digne de mort,",
            "Le ſujet de rigueur eſt tousjours le plus fort,",
            "Il pend d’vn meſme ton le juſte & le coupable,",
            "Et ſi la cruauté du ſort impitoiahle",
            "Euſt commis d’autres gens auſſſi faſcheux que luy,",
            "Paris vous n’auriez plus d’habitans auiourd’huy,"
        ],
        [
            "11",
            "Il fait ſonder la peur de celuy que lon traine",
            "Deuant ſon tribunal pour endurer la geſne,",
            "Promet de le ſauuer, s’il daigne ſeulement",
            "Aceuſer quelque riche au milieu du tourment,",
            "Il deuore en eſprit ſon argent & ſes rentes,",
            "Il adiouſte auſſi-toſt des preuues apparentes,",
            "L’eſperance du bien flatte cet impoſteur,",
            "Vn meſme iour le voit & iuge, & d’elateur,",
            "Il marche, il trotte, il court, il inuente, il ſuppoſe,",
            "Il forge à tous moments quelque nouuelle choſe,",
            "Et veut que nous croyons, tant ce badin eſt fat,",
            "Que l’ordure qu’il fait a releué l’Eſtat.",
            "Eſcoute encore vn mot, la torche & la potence",
            "Vengeront toule mal qu’a fait ton impudence."
        ]
    ]
}