{
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subject": [
            "Anne d'Autriche, 1601-1666",
            "Louis, roi de France, XIV, 1638-1715"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Apologie pour la défense du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau121_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "APOLOGIE",
            "POVR",
            "LA DEFFENCE",
            "DV",
            "CARDINAL",
            "MAZARIN",
            "Aliud in ore promptum, aliud in",
            "pectore reconditum.",
            "M. DC. XLIX."
        ],
        [
            "APOLOGIE POVR LA DE",
            "fenſe du Cardinal Mazarin.",
            "Aliudin ore promptum, aliud in pectore reconditum.",
            "ENTRE les paſſions qui maiſtriſent noſtre ame,",
            "d",
            "le n’en recognois point de plus digne de blaſme,",
            "ele monſtre enuieux, qui troublenoſtre cœur.",
            "Et qui flatte touſiours noſtre mauuaiſe humeur,",
            "Car ſi nous médiſons, tous nos ſens il reſueille,",
            "Pour nous perſuader que nous diſons merueille,",
            "Il entretient ſi bien ce deſſein dangereux,",
            "Que, quoy qu’il ſoit infame, il paroiſt genereux:",
            "C’eſt ce qui fait ſouuent, que dans noſtre colere",
            "Nous ne pardonnons pas à noſtre propre pere,",
            "La langue eſt vn couſteau qu’on ne peur empeſcher",
            "De couper, d’offencer, de rompre & de trancher.",
            "En offençant quelqu’vn nous en chocquons vn mille,",
            "Chocquant vn Citoyen, nous offençons la Ville,",
            "Ce diſcous monſtre aſſez que ceux qui parlent mal,",
            "Et quiveulent ternir le nom du Cardinal,",
            "Ne penſant offencer que luy, chocquent la Reyne,",
            "Qu ne reuiendra pas qu’elle ne le rameine.",
            "eile lnin ine li ene e ire eune",
            "A ij"
        ],
        [
            "4",
            "Iis deroien penſer que ſa grande puiſſance",
            "Pourra bien-toſt ou tard punirleur médiſance.",
            "Et les faire parler tout d’vne autre façon,",
            "Leur ſaiſane enſeigner vne eſtrange leçon;",
            "le ne puis approuuer qu’vn Royaume s’occupe",
            "A décrier par tout le Cardinal pour dupe,",
            "En faiſant vn fatras de mille fictions",
            "Pour le deshonorer ſelon leurs paſſions.",
            "Ie ne puis conſentir qu’vne humeur libertine,",
            "D’vn Laquais, d’vn Cocher, d’vn Valet de euiſine",
            "S’occupe tout vn iour à forger laſchement",
            "Quelque mot qu’vn bouffon dira ſans iugement,",
            "Ie ne ſçaurois penſer qu’on diſe auec iuſtice,",
            "Tant d’execrations qui ne ſont que malice",
            "Ny qu’on puiſſe ſans tort perdre ainſi le reſpect,",
            "Qu’on ne peut denier ſans ſerendre ſuſpect.",
            "Bref, pour dire en vn mot, ie ne puis condeſcendre,",
            "Que l’on condamne à mort vn homme ſans l’entendre,",
            "Et que pour contenter ſa curioſité,",
            "On ’expoſe dans peu de ſe voir arreſté,",
            "Pour vne occaſion qui n’eſt point honorable,",
            "Et qui par conſequent ne doit point eſtre aimable;",
            "Ie voudrois bien ſçauoir ſi ces faiſeurs de Vers,",
            "ui comme leurs eſcrits) ſont touſiours de trauers)",
            "O nt ſatisfaction d’inuenter tant de choſes",
            "Dont ils n’ont ſeulement iamais cognu les cauſes,",
            "Si vous leur demandez qui cauſe tant de mal?",
            "Ils diront bruſquement que c’eſt le Cardinal,",
            "¬. ¬¬¬",
            "Deſire"
        ],
        [
            "Deſirez vous ſç̧auoir qui cauſe leurs miſeres?",
            "Monſieur le Cardinal auecque ies Confreres,",
            "Si l’on s’informe d’eux, pourquoy manque l’argent",
            "It pourquoy le peuple eſt maintenant indigen?",
            "Sans crainte ils vous diront qu’il eſt en ltailie,",
            "Et qu’il n’en reſte plus à preſent que la lie,",
            "Qu’ils ſont au deſeſpoit, qu’ils ſont tous ruinez.",
            "Qu’ils aymeroient autant eſtre à iamais damnez:",
            "Qui leur dicte cela? que l’excez de leur haine,",
            "Laquelle paſſion leur donne plus de peine.",
            "Que les calamitez qui leur faut endurer;",
            "Car ils ne croyent pas auoir droict d’eſporer,",
            "Ils ne font que gemir, ils diſent que la France",
            "Ne perira iamais que par ſon Eminence.",
            "S’ils penſoient bien à eux, ils cognoiſtroient bien-toft,",
            "Qu’ils ne ſouffrent du mal que par leur ſeuls deffauts:",
            "Car depuis que la Paix dure de dans la France",
            "Ils nous priuent du Roy en cauſant ſon abſence,",
            "Par leurs mauuais diſcours qu’ils font par tout courir",
            "S’expoſant librement à ſe faire perir,",
            "Car des maux, des mal-heurs, ils en donnent le blaſme,",
            "A Monſieur Mazarin qu’ils veulent rendre infame.",
            "Par de ſales moyens, qu’ils forgent contre luy",
            "Et n’en exempten p ar la Reyne noſtre appuy.",
            "Ils deuroient penſer, que chocquer la Couronne",
            "C’eſt beaucoup offencer, celuy-là qui la donne.",
            "l’entends qu’on chocque Dieu. En offençant le Roy,",
            "Puis que c’eſt l’offencer que meſpriſer ſa Loy,"
        ],
        [
            "6",
            "ous les Rois ſont des Dieux, qui gouuernent la terre,",
            "l ne leur reſte plus qu’à lancer le Tonnerre,",
            "e qu’ils font à propos ſelon leur volonté,",
            "LorS que par quelque affront leur cœur eſt irrité",
            "Ils imitent tous Dieu qui veut la repentance:",
            "Auec l’humilité, pluſtoſt que la vengeance.",
            "Mais quand ils les contraints à la punition,",
            "Il punit nos forfaits aucc proportion,",
            "Et comme bien ſouuent il retarde la peine,",
            "Pour nous faire amender, ll augmente ſa haine",
            "Quandnous le meſpriſons) par vn grand chaſtiment,",
            "Il executent en bref ſon iuſte iugement.",
            "LeS Rois peuuent vſer du meſme priuilege,",
            "uand on les a chocquez, par quelque ſacrilege,",
            "Ils peuuent differer de plaine authorité",
            "Le chaſtiment de ceux, qui pour leur dignité",
            "Ne ſçauroient eſtre pris ſans extremes prudence.",
            "Tels que ſont auiourd ’huy les meſdiſants de France,",
            "Mais quelqu'’vnme dira, quoy chocquons nous le Roy?",
            "Puniſſant Mazarin qui a fauſſé ſa foy?",
            "Nous n’auons iamais eu ſeulement la penſée,",
            "que pour vn criminel la Reine fut faſchée,",
            "Et nous auons rous creu luy faire grand plaiſir,",
            "De ruinerMazarin & le faire ſaiſir,",
            "Pour luy faire payer par le iuſtes ſupplices,",
            "Tous ces excez commis & ces enormes vices,",
            "L’Autheur de e diſcours, croit ſe mettre à couuert",
            "Mais ſon mauuais deſſein n’eſt que trop deſceuuert,"
        ],
        [
            "Ie voudrois bien ſcauoir qui auroit bonne grace?",
            "Allant baiſer le Roy luy cracher à la face.",
            "Que pourroit-il ſouffrir pour vn tel manquement?",
            "Qui pourroit inuenter vn digne chaſtiment,",
            "Pour iuſtement punir vn ſi ſanglant outrage:?",
            "Sinon que le bruſſer rout vif dans vne cage.",
            "qui auroit fait cela, chocqueroit il le Roy?",
            "Reſpond eſprit ſabtil? reſpond donc? parle à moy?",
            "Tu ne le puis nier en coupant ſa main dextre,",
            "Dis moy le chocque on, tu me diras peuteſtre,",
            "Tu és bien mal-heureux, quoy?peux-tu bien dourer",
            "Que Monſieur Mazarin que tu fais deteſter.",
            "Soit le bras droict du Roy? il ſouſtient ſa Couronne,",
            "Il maintient ſes Eſtats, il garde ſa perſonne,",
            "Il luy donne conſeil auec fidelité,",
            "Il luy monſtre à ſouffrir toute difficulté,",
            "Il eſt tout ſon ſupport, il gouuerne la France,",
            "Tout le bien qui ſe fait vient de ſon Eminence.",
            "Si l’on gagne vn combat deſſus les ennemis,",
            "Nous deuons tous penſer qu’il nous les a ſouſmis,",
            "Comment me diras-tu eſt- ce par ſa prudence?",
            "Eſt-ce par ſon eſprit?ou par ſa diligence?",
            "Ie te reſponds qu’oüy, & ie dis que l’Eſtat,",
            "Le perdant ſe verroit renuerſé tout à plat,",
            "Et puis tu voudrois deſtruire ce Miniſtre?",
            "Qquiconque y panſera, paſſera pour beliſtre.",
            "Si tu priuois l’Eſtat d’vn tel ſoulagement,",
            "Aurois tu bien le cœur de vinre leulement?"
        ],
        [
            "Apres auoir deſtruit le bras droict de la France,",
            "lIl te faudroir choiſir la mort pour re compenſe:",
            "Car de viure icy bas dedans le des honneur,",
            "On ne le pourrois pas ſi tu as de l’honneur.",
            "Tu choecqueros bien plus la dignité Roy alle,",
            "Oſtant le Cardinal que perſonne n’eſgalle,",
            "Que ne feroit celuy, dont ie parlois tantoſt,",
            "Ben qu’aucun de vous d’eux n’agiroit comme il faut,",
            "Vous chocqueriez tous deux vne meſme puiſſance,",
            "Mais vos erimes leroient de meſme diference,",
            "L’vn du Roy ſeulement obſcurciroit l’eſclar,",
            "Et toy monſtre inhumain tu ruinerois l’Eſtat,",
            "Mais tu ne viendras pas à bout de tes penſées,",
            "L’on empeſchera bien tes funeſtes briſées,",
            "Et l’on ſçaura punir ce cruel attentat,",
            "Que ferment les Suiets du Roy dans ſon Eſtat,",
            "Croyez vous auoir droict de contraindre vn Monarque,",
            "qui eſt par deſſus tout ne cedant qu’à la parque,",
            "D’eſloigner celuy là que ſa Mere cherit,",
            "Il voit tous vos efforts neantmoins il s’en rit.",
            "Il les croit impuiſſans pour le pouuoir demettre,",
            "Il les empleyera afin devous ſoubmettre,",
            "Et les cruelles morts dont on l’a menacé,",
            "Feront voir clairement qu’il a tout ſurpaſſé,",
            "Les dangers euidens qui panchoient ſur ſa teſte,",
            "Et qu’eltant dans le port il braue la tempeſte,",
            "Taſchez donc ſeulement d’euiter le danger,",
            "Auquel vos adherans l’euſſent voulu plonger.",
            "Toux"
        ],
        [
            "9",
            "Tourainſi comme Aman eut la teſte attachée,",
            "Au poteau qu’il auoit dreſſé pour Mardochée.",
            "De meſme, vous pourrez peut- eſtre bien mourir",
            "Dans le lieu preparé pour le faire perir,",
            "Vous ſçauez que les Roys peuuent titer vengeance,",
            "De la temerité d’vne pareille offence,",
            "Teſmoing cét Empereur lequelfit eſgorger",
            "Tout le Peuple innocent qui vouloient l’outrager",
            "Non pas en l’attaquant: car l’affaire impreueuë:¬",
            "Fit voir à deſcouuert laverité cogneuë.",
            "Mais n’importe, croyant auoir eſtémoequé",
            "Il ſe faſcha ſi fort penſant eſtrepiequé,",
            "qQue pour la mort d’vn ſeul de ſes Valets de chambre,",
            "Il t ſouffrir au Peuple vne ſanglante eſclandre,",
            "S’il fiſt ainſrvanger la mort d’vnſeruiteu;",
            "Quefera noſtre Roy pourvn tel proreteur?",
            "Que Monſieur Mazarin qui maintient la Couronne,¬",
            "Et qui n’a point d’eſclat que ce qu’il luy en donne,",
            "Il ne faut pas dourer qu’il purge cét affront,",
            "Qui dans l’eterniré luy terniroit le front,",
            "Enfin ſi depuis peu l’on ſouffre tant en France,",
            "Ce n’eſt que pour vanger vne telle inſolence,",
            "Meſſieurs de Paris ne ſoyez point honteux,",
            "Faut vous humilier & vous ſerez heureux.",
            "Si ce n’eſt de bon gré vous le ferez de force,",
            "La Paix que vous auez y ſeruira d’amorce,",
            "Quandvous ſerez ſurpris toutes ſousmiſſions",
            "Paſſeront dans la Cour pour des illuſions,"
        ],
        [
            "6",
            "L’humilité pour lors n’eſtant que par contrainte,",
            "Tout le monde dira, qu’il n’y a que la crainte",
            "Qui vous a fait ranger dedans voſtre deuoir,",
            "qQue vous n’eſtes ſoubmis, que manque de pouuoir,",
            "Suiuez donc mon conſeil, allez trouuer la Reine,",
            "Demandez-luy pardon & coniurez ſa haine,",
            "Voyez le Cardinal, appaiſez ſon courroux,",
            "Autant qu’on la choqué, vous l’eſprouuerez doumx,",
            "Il vous pardonnera, il ſuppliera la Reyne",
            "Qu’enuers ſes bons ſubjets, elle n’ait plus de hayne,",
            "A moins que de cela, n’y a point de pardon,",
            "Cette ſeule action ſauuera voſtre nom.",
            "&oeſse&e, aeSeebebeſe Leoe,eo,eeeeees",
            "Pour conſeiller cela, ie n’en voudrois vien taire:",
            "’eft pourquoy non diſcours ne vous doit pas d’eplaire",
            "FIN."
        ]
    ]
}