{
    "entête": {
        "form": "prose",
        "subject": "Retz, Cardinal de, 1613-1679",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-23",
            "@who": "AB"
        },
        "titre": "Apophtegmes de l’esprit de vérité contre les\n          ecclésiastiques qui abandonnent le gouvernement politique des affaires de Dieu pour (sous\n          le masque d’une piété simulée) usurper avec plus de facilité le gouvernement public des\n          affaires d’Etat.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau132_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\101-200\\Moreau132_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\101-200\\Moreau132_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.6615384615384615,
            0.6882352941176471,
            0.6405529953917051,
            0.7107438016528925,
            0.7012987012987013,
            0.6126126126126126,
            0.6571428571428571,
            0.6927083333333334,
            0.7058823529411765,
            0.6069651741293532,
            0.7069767441860465,
            0.7426160337552743,
            0.7096774193548387,
            0.7565217391304347,
            0.6292682926829268,
            0.6933962264150944,
            0.6747572815533981,
            0.6291079812206573,
            0.6303317535545023,
            0.6716417910447762,
            0.5967741935483871
        ],
        "lexicalite": 0.6704816404387219,
        "ecarts": [
            0.026696832579185537,
            -0.047682298725941985,
            0.07019080626118746,
            -0.009445100354191216,
            -0.08868608868608874,
            0.04453024453024457,
            0.03556547619047623,
            0.013174019607843146,
            -0.09891717881182327,
            0.10001157005669326,
            0.035639289569227794,
            -0.03293861440043555,
            0.046844319775596,
            -0.1272534464475079,
            0.06412793373216752,
            -0.01863894486169626,
            -0.04564930033274084,
            0.0012237723338450746,
            0.04131003749027384,
            -0.07486759749638905
        ],
        "ecart": 0.05116964361217776
    },
    "texte": [
        [
            "APOPHTEGMES",
            "DE L’ESPRIT DE VERITE’,",
            "CONTRE LES",
            "ECCLESIASTIQVES",
            "QVI ABANDONNRNT LE GOV.",
            "uernement Politique des affaires de",
            "Dieu; pour(ſous le maſque d’vne",
            "pieté ſimuleée) vſurper auec plus",
            "de faciliteé́ le Gouuernement",
            "Politique des affaires",
            "d’Eſtat.",
            "Abſalon feignant d'auoir fait voeu, & de vouloir ſa",
            "crifier à Dieu, cherche les moyens d'vſurper le",
            "Royaume de Dauid. 2. Roys 15. 7."
        ],
        [
            "APOPHTEGMES DE",
            "l’Eſprit de erné, ontre les Ecclſiafti",
            "ques qui abandonnent le gouuern ment",
            "Poluime des affaires de Dieu, pour ( ſous",
            "le maſque d’vne pieté́ ſmoulée vſurper",
            "auec plus de facilué, le gooueremen; P",
            "ltique des affairas d’Etat.",
            "Abſalon faignant d’auoir fait vœu, & de vouloir",
            "actifier à Dieu, cheiche les moyens d’vſurper le",
            "Royaume de Daiud. a2. RoyS. 1j.7?",
            "ES pluas grands Philoſophes du ſiecle",
            "I rapellent ordinairement dansleur me",
            "lLmoire, toutes les plus belles penſeées",
            "qu’ils ſe ſauroient figurer, pour en tirer",
            "les matieres les plus conuenables aux demon..",
            "ſtrations qu’ils deſirent faire. Mais pus qu’il",
            "nous faut traiter en ee petitdiſcours d v Pa.",
            "adoxe qui ſemble choquer en quelque facon",
            "outes les puiſſances cclfiaſtques: & qui",
            "ſemble eſtre auaſſi en- quolque façon contre la.",
            "ommue oppinion-de la plus part des hom",
            "mes, tâchons d’obſerue: l idre autan qu’i",
            "aous ſera poſſible, & de bien domp endre la",
            "1.."
        ],
        [
            "4 ;",
            "nature du ſuiet qte mous voulons traiter auee",
            "ſa propre defininon, puis qu’il nous eſt impoſ",
            "ſible de trouuer vn chemin qui nous puiſſe con:",
            "duire plus ſeurement aà̀ ſa parfait e çonn iſſaqce",
            "des choſes que nous voulons dire:,",
            "Avray dire, l neſt point de nuiée qui ſe puiſe",
            "oppoſer aà la ſublime mtellgence des hommes.",
            "que ce bel aſtre de raſonnement ne diſſipe: &",
            "nous neſcaurions ex primei par ſon tnoyen, eu",
            "cune eirconſtance qui ne co’uienne au definy,",
            "commae il n’eſt rien pareillement à ſon ſuiet,",
            "qui ne doiuent apparrtenir à ce gente d’eſerire.",
            "Agre çe fodement poſe, concluons done",
            "que l’e gliſé eſt yne pplice aonarchique, iſti",
            "tueé́e pour vne fin ſurnaturelle & ſpirituelle,",
            "conuiue d’v gouuernement Ariſtocrariqu1",
            "par lea ſoueraiPaſeur: de nos, atmes, qui et",
            "eſtre Seigeut, oy, Moarque,, Fodate,",
            "Piarcoangulire, & hefeſſentiel de l’eghſe,",
            "quiav eire adbſolu, purerment Moarchi!",
            "que ſur elle, & qui encores que par ſa yertu",
            "infinie, il euſt peuſauugrleshomes ſans leſean",
            "dalede la Csoi ;aeamois pour cofoadre &",
            "pour deſtruire la puiſſance, le faſt, l’orguail, &",
            "la ſageſſe du monde, & pour enſeigner, ſes Mi",
            "niſtrés à eſtrehumbles, & àquiter ous les bien",
            "de la terre pour le, fuiare, lla voulu ſuuer le",
            "croyans par la folie dela Predicſio,afin qua",
            "nulle"
        ],
        [
            "r",
            "r2-",
            "5",
            "nulle chaire ne ſe peut iamais glorifier en ſa or.",
            "preſence.",
            "Ou bien ſelon ſaint Paul, l’Egliſe eſt vne ome",
            "congregation de fidelles & d’infidelles, qui ha",
            "bitent vne mefſme maiſon, où il y a, comme So16.",
            "dans vngrand & ſuperbe Palais, des vaiſſeaux ae,",
            "d’or & de terre ( qui ſont les hy pocrites & les",
            "gens de bienj& cela eſt ainſi au dire du Pro rſa s",
            "phete Royal Dauid, afin que routes les actins",
            "des meſchians puiſſent tomner à la gloire de",
            "Dieu; c’eſt pburquoy ſelon la ſuitte du diſcours",
            "de cet àdmirable Docteur des Geéntls, il ne1 Ccoe.",
            "faut pas s’ébahir s’il y a quelques eſprits de cette’",
            "troupe ſacrée, qui ſe reculent de la Foy, & des",
            "diuerſes adminiſtrations -quiſe doiuent faire",
            "dans le hiriſtirniſme, combien qu il n’y ait",
            "qu’vn meſme Seigneur qui les puiſſe donner à",
            "qui bon luy ſomble.",
            "Ce qui nous fait bien vbir que quoy que ’E ſai a",
            "liſe ſoit infailible, qu elle loit eternelſerent",
            "inacceſſible à toutes les puiſſancés infernales, Ma",
            "& que tout le monde y ſoit repeu d’vne meſ",
            "me paſ ure de la Parolé, elle ne laſſe pas de",
            "ſtre coinofée de cettains Eec lſiutiques, qui",
            "au lieu deserercer a Miiſtére oPieu lesa",
            "appellez, & deſeruir dexemples à tous les Chre",
            "ſtiens de la terre, ainſi que leur charge leoy",
            "blige, ne ont qus ’idgebei dtad le-maninient",
            "B"
        ],
        [
            "des affaires des Princes, pour ſous vne pietéſ",
            "mulé́e, trancher du Souuerain, & ſacrifier tous",
            "les Eſtats à leur eſtrange ambition, & à leur pro",
            "digieuſe tyrannie.",
            "Mais cela ne ſe ſçauroit faire que contre l’in",
            "tention de celuy qui les a faits ce qu’ils ſone &",
            "ce qu’ils doiuent eſtre; puis que celuy ſur lequel",
            "l’huile d’Onction a eſté eſpanduë; & duquel les",
            "mains ſont conſacrées en Preſtriſe, ne doit poqint",
            "Leu. a ſortir des lieux Saits, afin qu’l ae contamine",
            "pas le Sanctuaire du Seigneur, ainſi qu’il eſt por",
            "é au vingt-vniéme chapitre du liure de la lignée",
            "Sacerdotale.",
            "Saint Paul dit eſcriuantaux Philippiens,qu’ils",
            "Phili. e doiuent pas chercher leur propre profirs mais",
            ".",
            "çe qui eſt de l’honneur du Maiſtre qu’ils ſeruét:",
            "e qui nae saceorde pas mal aues ce que ſaint",
            "Mathieu leur preſcrit, qui eſt de n’auoir point",
            "ua de poſſeſſoas dor dargent, ay aduurrooes,",
            "py deux paires de ſouliers: car l’ouurier, dit-l,",
            "2 eſt digne de ſes veſtemens & de ſa, norriure",
            "e quel pays qu’il puiſſe eſtre. Et cerre s’ils font",
            "autremenpils reçeuron vnſalaijretel qu’ils l’au",
            "Cor roant merit par’ les deportemns de leur vie, ſe",
            "lony que cdjui Dqteur das, Geatils nousl’ap",
            "prend fort bien, er eſcriuant à ceu de Co",
            "ainphe",
            "D Pieu doit ece leſoul hericagedes Ecoleſta",
            "Deut.„."
        ],
        [
            "qun, li ne duiueat vne ne de e t ler",
            "De leſnieun dere ſinnee lonener",
            "nEoeleie eſeue ie l ee s e e e lenet",
            "le lnes euns ue l eoe rn le eſieiel",
            "e un eoie en t oienues tene leſe",
            "t ue en ne leis aie eoueoſe rnie l ſniln",
            "ene ei i ne ua eluenoe oe lſen eii",
            "’e eue ori ue ſunenue ie e aine ee",
            "one nl pe iu, eſdri dlns leue dlneſnſe",
            "Pe ue pru lis preoua enge nre e leue",
            "l au put puonruudledeunrecle u",
            "qe de pedaade feeli..",
            "ndne r e e rsl ln nun dl liſen",
            "u die diele ſine l eoaiuee deoaut le eue",
            "e nuiunn n oedla le aonu de ane lne",
            "n ei luris rſdeſdoende oner e ni lee",
            "l lenioles ſiu ſa urle, put le ſidos de n",
            "10",
            "ousles homes",
            "aeln l iu e una a a oi ſleeae elſ",
            "eun elne ſonun e leonn enre eln es",
            "n lunr unma eiui ei eun oen enin eine",
            "n iunu ououel eneineionenl el ſrei",
            "’e ue ro nulu &e iliueſne dle l ſenl",
            "le ieſlſil eſeid ſedu eoneneſonſrlefſonr",
            "e eunenue du p ei nouie ſeue de peſent",
            "non eonenr le e rieerne ſlen de ſoeſlonſi iei",
            "ſluorrea inu u eoue leſequrls ue ibnpe a"
        ],
        [
            "re Malachie & le Preſtre d’Eſdras, font de ſi hori",
            "bles menaces.",
            "Ceux là fùrent cauſe de la ruine de out lſrael,",
            "oys . & de lamort detrante mil llraëlites, & ceux que",
            "nous auons en Erance, ſonr cauſedé la ruine de",
            "tout l’Empire François & de la perte dvn nom",
            "bte infiny de pauurs ames innocentes.ll’y er",
            "naes auoit en la maiſon de Cafphe Souuerain Pontife",
            "des luifs, qui tonſultoient comment ils feroieneé",
            "mourit Ieſus-Chriſt, &ily en a dans-es-Palais",
            "des Princes & deés Roys; qui s’eſtudient nuice",
            "& iour, aà ſç̧auoir commeht ils feront pour le cru",
            "cifier encor vne fois, enda perſonne de ſes-pau",
            "ures menresvants;à quimeſmeils ont vſur.",
            "pé tous les biéns qu’s poſſedoeatl",
            "Ne ſ̧aei oùs pas bien, Meſſiers , les Ec",
            "eleiatiques, que’vous n’auéz eſté éleuez à cere",
            "te adorable dignité, que pour ſeruir Dleu, &",
            "que pour vou retirer des affaires d mode?",
            "Qu’il vouseſt impoſſible de pouuoir loen leuii",
            "à deuix VMaſſtres; & de vous pouuoir digheaeat",
            "bien aequiér dée la clarge E piſcopals qui vou",
            "a eſteé donneée; pluſtoſt pas vne grace que vous",
            "reconnoiſſezifortdl, quie par ucoit",
            "que le dohateur ait iamas fçeureatque on:",
            "vore perſonne",
            "2C’e."
        ],
        [
            "93",
            "C’eſt pourquoy vous ne deuriez iamais rien",
            "enter qui nous puſt faire conceuoir vne mau",
            "uaiſe penſee de vous, ny donner vn mauuais",
            "exemple à qui que ce puiſſe eſtre; puis que",
            "l’exemple des bons Prelats porte tout le monde",
            "au bien, auſſi bien que celuy des mauuais à mal",
            "faire.",
            "O Ciel eſt-il poſſible de voir que des mains",
            "qui n’ont iamais eſté conſacrées qu’à Dieu,",
            "loientmaintenant toutes enmpourprées duſang",
            "de nos freres? Ne ferez-vousiamais, SE, com",
            "me Charlemagne, Louys leebonnaire, Con",
            "ſtantin & Guillaume Duc de Normandie, qui",
            "reformerent l’Eſtat des Eccleſiaftiques, & les",
            "obhigerent comme Miniſtres de l eſusChriſt aà",
            "ne s’entremettre qu’a diſpenſer les Myſteres de:",
            "Dieu, & qu’à prendre la charge des choſes ſpi",
            "rituelles?",
            "Que ne les contraignez-vous, Sis, touss",
            "rant qu’ils ſont, ſans exception quelconque de",
            "reſider ſur leurs benefiees, ainſr que pluſieurs",
            "Roys vos predeceſſeurs ont fait par quantiteé",
            "d’Elits & d’Ordonnances, afin que là̀ ſe trou",
            "uant hors de l’embarcas des affaires des hom",
            "aes, ils puiſſent comauniquerle bien tempo",
            "rel des gliſes aux pauures, & le bien ſpirituelà̀",
            "coute ſorte de perſonnes; & finalement, afi.",
            "o",
            "."
        ],
        [
            "aa .",
            "Pſal. 44",
            "Epeſ.1.",
            "Tie.3.",
            "Gal. 4",
            "Heb. 10.",
            "1. Pier. 4.",
            "qu’ils ſe puiſſent mettre en eſtat de preſcher aux",
            "vns & auautres.",
            "Quel droict eſt-ce que les Ecleſiaſtiques ont",
            "ſur les affaires des hommes laics; ſeroient-ils",
            "bien aiſes que ceux-cy ſe meſlaſſent des affaires",
            "de l’Egliſe, & s’emparaſſent de leurs benefices?",
            "la meſme raiſon dont ils ſe peuuent ſeruir pour",
            "ſouſtenir leur affaire, la meſme raiſon ne fait",
            "elle ps contr’eux & pour les autres? Que peu",
            "uent-ils dire, ſi ce neſt que c’eſt pour nous gou",
            "uerner ſelon Dieu? & le reſte des hommes ne",
            "peut-il pas dire la meſae choſe ens’emparant",
            "de leurs benefices?",
            "Ne ſommes nous pas tous enfans d’vn meſme",
            "pere, qui eſt Ieſus-Chriſt, & d’vne meſme mere",
            "qui eſt l’Egliſe ſon épouſe, puis qu’il nous a tous",
            "predeſtinez de eoute éternlté pour eſtre adop",
            "tez pour cela? Ne dit-il pas luy-meſme qu’il",
            "nous arous faits heritiers defes graces, & que i",
            "quelqu’vn les reiette qu’il attende ſon ſalut",
            "d’ailleurs?’Que nous adminiſtrions ces meſmes",
            "graces, qu’il nous a faites les vns aux autres,",
            "comme en eſtant les diſpenſateursQueſi qde",
            "-qu’vn ne lesadminiſte pas, ſoient temporelsous",
            "ſpirituels, qu’il enera priuaé, & ietté dans las",
            "nae y. flammes éternelles. Que tout le monde en penut",
            "eſele vſer au profit de l’Egliſs. Que quuand leS. Eſprit"
        ],
        [
            "nous cnduit de-actioaſi ſaine&e ſt pieu-",
            "ſes. que nqusne ſommes pas ſous la loy, pajce",
            "que nous l’accompliſſons Qu’il faut ſerr ̀",
            "Dieu ennouueauré d’eſprit, &e faire,outce que",
            "cé́t adorable viuifiant nous icitef de faire Qugo.7",
            "ſaint Paul ſe réjoüit quel’Euagile ſeie preché",
            "par quelque occaſipa que ce ſoit., Que leſus- ui 1.",
            "Chriſt co mmande de preſcher l’Eyngileaà-tu-",
            "te ſorte de creatures. Et queſ ceuxu ſarunas ae e.",
            "à l’Autel doiuent viure d l’Autel, ̀ pl forj",
            "raiſon que ne doiuent pas faire ceux qui ſerue cor",
            "à l’Euangjile.",
            "Que pouuez-vous dire, Meſſieurs les Ecclé",
            "ſiaſtiqus,. apresdes ecrets que l’authoarité de",
            "l’eſprit qui Ies a prononcez, rend inuiolables à",
            "toure la narure creée? Apres cela la Nobleſſe&",
            "le Tiorseſtat, ont-ils moins de droict de s’em",
            "parer des reuus & des dignjte Eccleſiaſti",
            "ques, que vous en auez de vous emparer des",
            "charges & des dignitez, qu n’appartlennent",
            "noie ſeiu e ei ſt one, a s voſre",
            "Maieſté n’eſt pa5 obligee ſelon Dieu de refor",
            "mner les mœurs, los humeurs, la vie dépraueée",
            "de çes Prelatqui abandonaeat les affares où",
            "Dieu lat fa-appelle,ppur sipgerer contre le",
            "Vœu qus nfais dans les affairesdeshomaes."
        ],
        [
            "12",
            "Voyez ſicé̂tte Peforationeſt dlgnede Voſtre",
            "aieſté, & du ptenier Roy Cheſtien de toure",
            "laterre habitable.",
            "Theodoric Roy des Goths, & Theodebert",
            "Roy d’A’uſtraſie, furent bien punis de Dieu,",
            "pour auoir eſté trop indulgens à la punition des:",
            "crimes de cette narure. Vous eſtes obligé en",
            "conſciencede conſeruer tous vos Eſtats en",
            "pã, & de rendre la luſtice à tourvos peuples.",
            "Et ce n’eſt faire ny l’vn ny l’autre, de ſouffrir que",
            "eeés gens-laà meetent le deſordre par tout, &",
            "qu’ils impoſent vne tyrannie inſupporeable à",
            "oute ſorte de perſonnes.",
            "Henry 1l. fe faire vn Edit en l’an mil cinq",
            "cens ſoixante, ouileſtoit eniont à tous les Euoſ",
            "ques, Archeueſques, & autres- Prelats de faire",
            "leuir reſidence dans leurs Eueſchez ou dans leuz",
            "Dioceze, afin de les retrancher du nombre de",
            "ceux qui ſe deuoient meſler des affaires de la",
            "Couronne, ce que les ſaints Conciles leur preſ",
            "chent aſſez, s’ils eſtoient enfans d’obeiſſance.",
            "C’eſt ce que Voſtre Maieſté deuroit faire,",
            "S IR, ſi elle vouloit remettre le Royaume en",
            "ſon ancienne ſplendeur, & donner la paix à tou",
            "re l’Europe. Nevoyez-vous paqu’lſot cau",
            "ſe qu’o prophane les Eglies, qu’ondêdolit les",
            "Autels, qu’on deſerte la nmaiſon du bSeigneur,",
            "que"
        ],
        [
            "que le culce de Dieu eſt mépriſé, & que l’ohr",
            "commet mille ſacrileges & mille impietez en?",
            "cent ille endroits de la terre.",
            "Ga dez-vous bien SIRE, de les ſouffrir dauan",
            "tage dans la conduitte d vos affaires. Ne ſouf",
            "frez pas qu’ils approchent ſeulement d’vn i",
            "niſtere où Dieu ne les veut pas ſouffrir; & ne les",
            "écourez iamais, s’ilo ne vous forat vblr qu’ils ſon!",
            "enuoyea du ſamt Eſprit pourla gloire de Dieu,",
            "& pour le ſalut des ames, ſi vous ne voulez irri",
            "ter le Ciel & la terre contre vous, & ſi vous ne.",
            "voulez que l’vn & l’autre vaus re gardent en fu",
            "reur, & lam aucune efpece de niſericorde.",
            "Les grands deſordres & les grands malheurs",
            "que les Eeeleſiaſtiques ont cauſez dans tous les",
            "Eſtats, vous doiuent aſſez faire voir combianils.",
            "ſont funeſtes à tous les Souuerains de la terre",
            ". Comines l.",
            "lean Balue homme de cres bas lieu, & Cardl",
            "nal de ſainte-Suzanne, troubla tellement les ule!",
            "affaires de France, en qualité de premier Mini",
            "ſtre, qu’il faillit à̀ faire perdre la vie & la Cou",
            "ronne à Louys XI.",
            "Meiſners",
            "Ie Cardinal du Prat n’euſt iamais des intelli e,",
            "gences ſecrettes auec lesennemis de Franois ’e",
            "l’romier que pour mettre tour ſon Royaumeen",
            "deſordre.!",
            "Le Cardinal de Guiſe, le Cardinal de Bourbon, Daplex ie",
            "D"
        ],
        [
            "4",
            "* & l’Archeueſque de Lyon, ne voulurént-ils pas",
            "oa perdre llenry llI. Roy de France & de Pologne?",
            "Le Cardinal de Pelue Archeueſque de Sens,",
            "DPeyras ne ſe rebella-t’il pas contre Henry IV.",
            "Salonie Archeueſque d’Embrun, & Sagitaire",
            "S Ts- Eueſque de Gap, ne conſpirerent-ils pas contre",
            "ron. l.5",
            "Gonitrau Roy d’Orleans, quoy qu’il fut vn des",
            "plus ſages Princes de la terre?",
            "Gilles Archeueſque de Rheims, ne fut-il pas",
            "atteint & conuaincu du crimé de leze Maieſté",
            "contre Cloraire, qui pour cela le bannir à per",
            "aro, a.",
            "petuité du Royaume de France?",
            "elle Fo",
            "eſt.",
            "Genebrard’ Archeueſque d’Aix, & pluſieurs",
            "autres, dont le recit ſeroit trop long à déduire,",
            "ne furent-ils pas chaſſez de leurs pays, pour aueir",
            "voulu attenter contre leurs Princes?",
            "La mauuaife vie du Miniſtre eſt imputée au.",
            "Souuerain qui la ſouffre, & il ſera obligé d’en",
            "rendre compte vn iour à Dieu comme de ſon",
            "propre crime.",
            "Qui ſunt autbores & eauſa malorum paſtorus,",
            "participes erunrt pœnarum quas ipſi mali paſtores in tri",
            "e pa iudoie paieu,",
            "Lefardeau temporel desaffaices duquel voe",
            "auezà rendre compte eſt aſfez grand, ſans vous",
            "charger encore du fardeau ſpirituel, qui n’eſt",
            "deu qu’aux Eccleſiaſtiques. Le mauuaisexem"
        ],
        [
            "ple qu’ils donnent aux peuples, eſt eauſe qu’il y",
            "a ſi peu de gens de bien dans le monde, parce",
            "qu’ils ne diſent preſque pas vn not pour les",
            "porter à la vertu, & font continuellement des",
            "actions qui les induiſent mille fois plus au vice,",
            "que tous les diſcours de la terre...",
            "Que Voſtre Maieſteé leur faſſe doncobſerues",
            "le ſaint & ſacreé Concile de Tnente qui eſt de",
            "les faire reſider dans leurs Dioceſes, de leur fairs",
            "deteſter l’auarice, & de leur epeſcher la plu.",
            "raliteé́, la vente, l’achapt, & la confidence det",
            "Benefices. Etſiellele fait, elle vera queſesſu",
            "jets (incitez au bien à leur exemiple, & pas",
            "leur bonne vie,) ne feronc plus que -benir ſa",
            "Maieſté, & qu’aà luy rendre coute ſorte d’oheif",
            "ſance, quelques rebelles qu’ils puiſſenteſtre,:",
            "Commencez donc’parlà Sua, & conſiderez",
            "que le Sceptre Royal ne vous a eſteé donné́ de",
            "Dieu, que ſur la promoſſe que ous luy auez fa",
            "te de n’en eſtre iamais ingrat à fa ſainee ſacrcée",
            "Prouidence, luy ayant iuré par vn ſenmeht ſo",
            "lemnel & publie, de le faire honorer, de le faire",
            "craindre & de le faireſecuir, fur toue l’eſtaduë",
            ".",
            "de voſtre Empire.",
            "Sa diuine bonté́ nedemande poaur rendre le",
            "plus heureux Monarque de laterte, lino que",
            "comme l’gliſ aſt lr colone dë a uarité le"
        ],
        [
            "domicile de ſa foy; & le Templede ſon inmo",
            "talit, vous luy. donniez des ſacrificateurs qui",
            "foient deſtachez de. tous les affaires des hom",
            "hes.",
            "1.",
            "Commentoulez vous que la France ſoit bier",
            "conduite, ſi à l’imitation du Roy ſaint Louys;",
            "vous ne retirex tous les Eceleſiaſtiques du pre",
            "oipice ou ils fe ſoa iertez, ſr vous ne lesbligez",
            "àſeruir Dieu;, ainſi qu’ls s’y ſoht-obligez par é",
            "vœu qu’ils onttait, en ſe mettant au nbmbre de.",
            "fſes poſtres:",
            "Où .foa cex qui ſe pelme verirablenret",
            "qualifier tels, & qui ſe ſont iàmais imgerez d’en",
            "trer chez les Grands, que pout ypreſcherleſusi",
            "Cheiſt & que puur y faire des conqerſions, tou",
            "tes miracuſeuſes?",
            "Le moye de enettre voſtreEſtat malade e",
            "ſa premiere ſanté, c’eſt de nommer les meilleurs",
            "Eccleſiaſtiquesdux premieres digm z, comme",
            "on faiſoit en ld primitiue Eghſe, oùil n y auoix",
            "que le martyreà gagner, & de deſpoüiller va",
            "nombre infiny de. Cardinaux; d’Euelques, &",
            "l’Abbez, decere grande quantitc de benefi",
            "ces qu’ils poſſedent auec tant d’ininſtice, contie",
            "les decrets des laints Conciles, & les confeter à",
            "ceude quila vertu ne vous ſçauroit eſtre incon",
            "auë. Ainſi Dioa benira yos actions, ſes eſprits",
            "bien-"
        ],
        [
            "17",
            "bien- heureux prieront pous voſtre proſperiteé́",
            "& pour voſt re ſanté́, & tout le monde enſemble",
            "vous conſiderera comme vn Prince enuoyé du",
            "Ciel pour faire le ſalut de ſes peuples.",
            "A quelle raiſon eſtce, Sl R, que ees illu",
            "ſtres reprouuez poſſederont les chrges de Deu,",
            "puis qu’ils s’en endent indignes par celles qu’ils",
            "impolent aux hommes. L’vſage, l’experience,",
            "la tradition, les Loix, les Canons, & les Co.",
            "ſtitutions- fondamentales de voſtre Eſtat, ne",
            "leur permettent pas de les poſfeder indigne",
            "ment, ou du moins de les poſſeder en ſi gand",
            "nombre...",
            "3j",
            "Il nya qéi que ce puiſſe eſtreau monde, qui",
            "e ſçache parfaitemét bien que cela leur eſt def",
            "fendu, tant par l’ordre ancien du Vieil Teſta.",
            "ment, que pas les nouveaux Decrets des Apo",
            "tres &des Conciles, quiſont les vrays Oracles",
            "d’vn Souuerain, tres eſpouuentable aux infra.",
            "teutsde ſa parole.",
            "Puis qu’ls ſont infidellesà leurt Creareur, de",
            "quiils ont receus des biens faits que tous les plus",
            "grandsMornarques de la terre ne leurſçauroiet",
            "faire, ie vous laſſe à̀ penſer, SIRE, ce qu’ile",
            "feront contre vous, qui n’eſtés qu’vn petit ver",
            "de terre encomparaiſon de celuy qui a donné",
            "lEſtre?silsnat point de fay, pour luy, voſtreMa",
            "E."
        ],
        [
            "18",
            "ieſtéſe peut-elle imaginer qu’ls en ayet poui",
            "elle?",
            "Vſez donc, SIRE. de l’aduis que ie vous",
            "donne, ainſi que l’Ange de Dieu vſoit de l’An",
            "gelique, afin d’empeſcher que ce mal-heureux",
            "poiſon n’infecte pas dauantage l’eſprit d’vn peu",
            "ple, qui n’eſt armeé́ que pout appuyer vos inte",
            "refts, & que pour ſe deffendre de leur eſtrange",
            "ryrannie. Et lors vous aurez vn Royaume de",
            "paix, vn Empire de grandeur, & vne Monar.",
            "chie d’vne felicite toute diuine.",
            "! Les premiers François, ſelon le eeſmoigna",
            "des tdiſtoires plus anciennes, auoieut des Drui",
            "des qui pulluloient on toute ſorte e vertus, &",
            "nous auons des Eccleſiaſtiques qui foiſonnenc",
            "en toute ſorte d vies.",
            "Il eſt vray qu’il y a eu autrefois des Preſtres,",
            "dont la pureté eſtoit auſſi parfaite qu’on la po",
            "uoit deſirer pour le ſalut d’vne Monarchie: mais",
            "depuis que les dignitez Eceleſiaſtiques ne ſot",
            "dormé́es, qu’des enis, qu’a des Buſires, qu’à",
            "des iagoras & qu’à des heodores, l’onne void",
            "plus que tbut l’ordre renuerſe, & toutela nature",
            "dans vne ooiifuſion -qui n’en eut iamais de pa",
            "reille.",
            "Iaduoüe que ee n’eſt pa vn petit bien",
            "au Roys & aux peuples ;, quand il ſe trouue"
        ],
        [
            "19",
            "des Eecleſiaſliques qui prennent le ſoin d’aſſi",
            "ſter les Souuerains de leur cõnſeil, ſelon Diei,",
            "&e ſans y eſtreportez que par le ſeul inrereſt de",
            "ſa gloire, ainſi que fit ſaint Remy Eueſque de",
            "Rheims, qui baptiſant & ſacrant Cloais premier",
            "Roy Chreſtien, luy lnſpiradans l’ame vne pieté́",
            "en vertu de laquelle il fit tant de merueilleuſes",
            "conqueſtes, ſi cela ſe peut dire ſansoffonſer las",
            "meritesde ſa chere Clotilde.",
            "Charlemagne; ſuronm le ſrand, rtanà",
            "cauſe de ſa pieté́ & de ſa doctrine, que de ſagrai",
            "d ſuffiſance au fait des arues; àdoit ſail .",
            "neu ſaas Glles, quine luy pirloien imais",
            "que comme ndes eſprits eruoyez du’Ciel ofil",
            "que ſon Empire f coduit ſelo lavoloneé́du",
            "Dieu de paix, & dDieu des arfaé́ssauſſi eſtoiét",
            "ce deu prooipesde ſainteté, pis quel’v quit",
            "ta le Throſne ſdeſes peel, pdu viurr parny les",
            "deſerts, & que l’autre imanieuxfoffrir lc mae",
            "yre, que lavanlté, l auance & le luxe des Eçela",
            "3..",
            "ſiaſtiques.",
            "Charles le Victonicuo ,nle quede peſſion ſe",
            "rendi-il le protecteur-des lour;, hoa afin q",
            "l’on n’eſleuâ̂s aux dignitez Eccleſiſtiques, que",
            "des hommos dvne vie tres cxampliré́.",
            "Louis a eſté touſiousgrandemea ſoiu",
            "gnux d’upir pres da ſa peſncidas, Eceleſi",
            "ique auſſi ſacrez que des intelligences Cele"
        ],
        [
            "2 0",
            "ftes. Ie dis iuſſi ſacrez, parce que elon aine",
            "Augaſtin, les Preſtres ſont ſi cheris de Dieu, que",
            "leſus Chriſt s’incarne tous les iours de nouue",
            "dans leurs mains, comme ſi c’eſtoit dans le flanc",
            "Virgnal de ſbn adorable Mere.",
            "C eft pourquoy ebipheuteux Peince, e",
            "uoyait cherchet de toutes paets des homes d’v",
            "me vie trésagreables à Dieu, afin de prehdreoon.",
            "ſeil d’eux, & afin de ne rien faire dontree ſes peu",
            "ples qubne fus approuuépat ces bien-aynaez d.",
            "ſs toute puiſſance, & non pas des tyrans & des",
            "fangſues publiques.",
            "Si aosRois;vos predeceſſauneadnareé",
            "des bons Prelats, auſſioat ils- ertrenérmenthay",
            "tous ces Antropophages qui deuorent leurs ſub",
            "jes, & tous ces inuenteurs de ſimonies, & dé",
            "pluralitez Beeficales res abominables Diou",
            ".̀ auox hommes Eſtid-iuſte qme les Eoleſiaſti",
            "ques eſpouſent pluſieurs Bene fices, & que nous",
            "me piſſions éſpoufer qu’ne ſemme: i Dle",
            "dit par la bouche de ſaint Paul, qu’ileſt bon à",
            "l’homae d’auoit feuloatnt vne femme pour",
            "Coreitet frnication, & qu’il ae ſoi pas meſme",
            "permis aux Rois d’en auoir qu’vne, de orainté",
            "qu’il ne deſtburne ſoin cœur de Diea, pourquoy,",
            "eun ſopas eil permiau ccleſialtique d’auo-plu.",
            "ſies enefioospuis que les Bnefices qu’ils",
            "ont",
            "lD ii"
        ],
        [
            "ba leurrienaht lieu de femme, ilfaut qu’ils ſa",
            "chens que le bien de l’gliſe n’eſt que le bien",
            "des pauures, & que l’intontio de ceux quil’ont",
            "doniné; raiſténe ſer iamuis are deuant",
            "Dieu &’deuant les honmes: & cependant i",
            "’eſt.̀ preſeat qu’ntre les maias des meilleurs",
            "maiſns d Franca, contce l’intontioa de ces",
            "pieux Teſtareurs qui l’ont donné, & i non con",
            "ans de leoſſedriniuſtement, ilsveulent auoir",
            "pluſreurs enefices, quieſt le bien de pluſieurs",
            "miſeiables,eeopendat qu’vn ombr infiny de",
            "parures mduras de faim en ſont fruſtree; &",
            "qu’ills ers eatretiennent quaatité́ d caoſſes, de",
            "cheuaux, de chiens,; de puiains, & de domeſti",
            "ques...",
            "Apres cela, pouuons nous dire que des Ec",
            "eleſiaſtiques de cette naure ſoient Chreſtiens,",
            "Diſciples de leſus-Chriſt,’& imitateurs de cet",
            "adorable Sauueurde nos ames. Apres cels, pou",
            "uons nous dire que les Roys le ſoient, de ſouffrir",
            "le bien de l’Egliſe entre les naains de leurs iniu",
            "ſtes poſſeſſeurs, de ſouffrir des libertins, des ty.",
            "rans & des impies dans les dignitez del’Egliſe, &",
            "des demons icarnez dans les Miniſteres de",
            "leurs Empires.",
            "Songez y de grace, Sire, ſi vous n’en vou",
            "lez reſpondte en voſtre propre & priué nom de"
        ],
        [
            "uant le TribunaHde ſon adorableIutiet Cha",
            "ſezde l’Eſtat ceuxqui pilleat vo pluures ſub",
            "jets, & qui caſenttanc de defordces à touce",
            "l’urop faitas: duecre paé le Saiiat Pers",
            "tous ces abominables Simioniaques. Apliquez",
            "le fer & le ftu à la paillardile, aux rapines, aux",
            "ſacridges, aux ambitions, aux lues,& aumx",
            "impiete de qelques Eccleſiaſtiques du ſie.",
            "cle,-ſi vous voulez que Dieu benifſe vos",
            "Eſtats & voſtte poſterite ioſques àla fin des ſie",
            "cles. lhosaurque vous deuezà̀ coluy quivous",
            "mis la Couronn ſur lar teſta vous le onna",
            "de, le peuple vousen coniure au non de celuy",
            "qui vous a creée; & l’Egliſe Vniuerſelle vous l’or",
            "donne, pour la gloire de ieu & pour le ſalutde",
            "tautes, ſes reatures.",
            "FIN."
        ]
    ]
}