{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "Discours véritable d’un seigneur à son fils, qui vouloit\n          suivre le parti de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1152_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "VERITABLE",
            "D'VN SEIGNEVR",
            "A SON FILS",
            "QVI VOVLOIT SVIVRE",
            "LE PARTY",
            "DE MAZARIN.",
            "A PARIS,",
            "Chez ARNOVLD COTINET, ruë des",
            "Carmes, au petit IESVS.",
            "M. DC XLIX."
        ],
        [
            "3",
            "DISCOVRS VERITABLE",
            "d’vn Seigneur à ſon fils, qui vouloit ſuiure",
            "le party de Mazarin.",
            "OmBIEN qu’en l’eſtat ouù tu me vois, ie ne puiſſe",
            "faire vn long diſcours; toutefois, mon cher fils,",
            "la pureté de tes itentions reconnuës, a fſait vn tel",
            "ecffet ſur le reſte de mes forces deſia mourantes,",
            "que ie les ſens accroiſtre de la moitié. Ces mouue",
            "mens de haine &amp; de fureur, qui m’auoient préſque",
            "reduit au triſte eſtat de pedre la vie, ſe ſont éuanouys à ton aſ",
            "pect, &amp; l’aſſeurance que tu me donnes d’vne parfaite",
            "obeifſance,",
            "vient de remettre le calme en vne-ame,où peu auparauant le deſ",
            "eſpoir auoit eſtably ſon empire. Ouy, mon fils, i’eſtois",
            "deſeſpereé,",
            "&amp; ie mourois auec le plus ſenſible deſplaiſir dont vn eſprit eſt ca",
            "pable, quand de la bouche de mon couſin i’appris que tu t’eſtois",
            "laſchement offert à commanderquelques troupes du Cardinal,",
            "&amp; les conduire non pas pour la deffaite des ennemis, ou pour la",
            "loire de la Francs, mais pour la tuine de ta malheureuſe paurie,",
            "&amp; le reſtabliſſement du Tyran qui l’opprime.",
            "Ie te laiſſe à penſer ſi dans la connoiſſance &amp; la pallion que i’ay",
            "pour la iufticede. noſlre cauſe, ce rapport me fut ſenſib’eà Ouy.",
            "certes, il me le fut, &amp; d’autant plus difficile à croire, que la con",
            "noiſſance que i’auois de pon courage, &amp; des impreſſions que mes",
            "enſeigemens,&amp; peu-eſtre mes exemples auoiçnt fait ſur ton",
            "bou natrel,a’pouugoient eſtr effacez: toutefois ne pouuant",
            "afidouter de lavtié du rappor de mon couſin, dop pour te",
            "dire vray, la fey m’eſtoit beaucoup moins ſuſpete,, ue lacon",
            "ance deca ieuneſſe. D’vn premjer abord ie ç’accuſay coume",
            "l’auheur denesmalheurs; ie çeu que, ta verpu n’eſtoit que fein",
            "A ij",
            "39"
        ],
        [
            "4",
            "te, &amp;que ie m’eſtois deceu dans l’opinion que i’auois eu de ſa ſin",
            "cerité. Ce fut certes pour lors quemon eſprit fut agité d’vnmoi",
            "uement bien vilent: tonimage, qui ſi ſoument ſe preſentoit enz",
            "mon idé́e, ne me ſembloit plus qu’vn horrible phantoſme, que",
            "ie deſitois inceſſammentpercert de ma main; &amp; me figurant mal",
            "gré moy te voir tout ſanglant du meurtre de tes compatriotes,",
            "i’ay ſouhaité raille fois, pour la punition de t’auoir mis au mon",
            "de, deperdre cette vie,que ta veuë &amp; ton intention à preſent me",
            "conſeruent.",
            "Car hclas! en quelle execration n’eſtoit pas ta memoire à la po",
            "ſterité; &amp; que lle punition ne deuois-tu pas attendre de moy,",
            "ſi la",
            "funeſte ertreur, dont toname fut ſeduite, euiſtlong temps detenu",
            "ton courago en cet aueuglement? Dis-rmoy, quel deſplaiſir n’euſ",
            "ſes u pas reſſenty, lors que tees yeux deſillez t’euſſent permis de",
            "reconaoiſtre l’enormité de ta faute ? De quels cuiſans remords",
            "n’euſſes-tu pas eu l’ame bourrelée, quand, pour comble d’infor",
            "tune, ce bras, quit’a deſia tant acquis de bruit, uſt terny l’eſ",
            "clat de tes actions, par la pus laſche qu’vn deſnaturé puiſſe coim",
            "mettre? Ie ne doutepas que ce nralheur, &amp; le ſouuenir de ta",
            "gloi",
            "re paſſée, he t’euſſent percdé de mille coups mdrtels, &amp; que la",
            "douleur n’euſt fſait naiſtre en ton cœur des traits aſſez puiſſans",
            "pour finir ta malhenreuſe deſtinée, par la perte d’vne vie fi",
            "mal emiployée. Car nfin ce ne ſont que des fraits de cette natuee",
            "qui ſuiient de ſi perfides proiets: &amp; ce ſont les ſeules palmes que",
            "doiuent dans peu cueihlir ceux qui ne craignent pas de-ver",
            "ſer honteuſemeht leur ſang pour la dcfenſe d’vne ſi mauuaiſe",
            "cauſc.",
            "Tu’ ne peux éiet que tout ce que ie te dts e ſoits voitable, &amp;",
            "couefois ce ’et pas le plus ſpcciensx des ſuits-qu ’a dauoir",
            "eutant d’horreur pou?l l’ineentloi que tut auls d t’ongage",
            "dans le partye Mazarin. Ievelx bien t’auot, &amp; peut-ſtre à",
            "tongtand eſtonnement, que bien que imalsdu ne pes vu",
            "cdeupé à rethercher la connoiſſàsee etieſtueureostou",
            "ois prvbſe Aeteſſe encore iêrouyee aPoœûdeuneles",
            "tous lSs aſheuirs, qui depuis perſônt arêlé, delud attir",
            "à laaacé’S? tu me demaidesénmecola s’eftpes fav?et",
            "dlray qlee’eſedlas lPnitelbinleſhie duienſogſuieialeb",
            "cette",
            "i ſ"
        ],
        [
            "cette verité: enfin c’eſt dans vn ſonge, mais vn ſonge entiere",
            "ment merueilleux. Si tu deſires le ſçauoir pour contenter ta cu",
            "rioſité, &amp; pour ma ſatisſaction, ie vayte le raconter.",
            "Il y a bientrois mois qu’vn peu auparauant que les ombres de",
            "la nuit fiſſent place à la lumiere, ie m’imaginay eſtre au milieu",
            "d’vne campagne, où la nature ſembloit auoir eſpuiſé ſes treſors,",
            "pour larendre l’abbregé de toutes ſes merueilles: le myrthe &amp; le",
            "laurier confuſément meſlez, y formoient vn nombre infini de bel",
            "les allées; &amp; ſes tapis eſtoient é́maillez d’vn ſi grand nombre",
            "de",
            "fleurs, que leur eſclat &amp; leur odeutr m’euſſent indubirablemont",
            "rauy les ſens, ſi ie n’euſſe eſté retiré de leur contemplarion, par",
            "les pitoyablesaccens d’vne voix qui gemiſſoit à quelque pas de",
            "moy. Si toſt que i’eu remarqué l’endroit d’où prouenoient ces",
            "plaintes, la curioſité &amp; la pirié, qui me ſont naturelles, me force",
            "rent d’on approcher. D’abord mes yeux y furent arreſtez par vn",
            "obiet non moins charmant que digne de pitié: c’eſtoit vne Dame",
            "abandonnée de toute compagnie, qui ſe donnant en proye à la",
            "violence de ſes ennuis, ſembloit, tant elle eſtoit abbatuë, n’eſtre",
            "plus animée que de la ſeule douleur. Elle eſtoit aſſiſe ſur vn faiſ",
            "ſeau d’armes briſées, &amp; triſtement accoudée contre vn Cyprez;",
            "elle regardoit attentiuement vne ſource de ſang &amp; de feus qui",
            "iailliſſoit à quelques pas de la. Certes, quelque forte que ſoit l’i",
            "oagination, elle ne ſe peut figurer vne perſonne plus affligée.",
            "Ses",
            "yeux fe fondoient en vn torrent de larmes; ſa bouche n’eſtoit",
            "ouuerte qu’aux ſouſpirs, &amp; ſes cheueux flottans negligemment",
            "ſur ſes eſpaules, faiſoient aſſez connoiſtre le puiſſant empire que",
            "la douleur auoit ſur elle.",
            "L’ayant en cet eſtat conſiderée quelques momens, ſa beauté, ſa",
            "taille, &amp; la pompe de ſes habits, me la repreſenterent à peu prés",
            "de la façon qu’on nous dépeint la France: &amp; de fait les plaintes",
            "&amp; les reſſeneimens qu’elle fit éclatrer en ſuite contre la cauſe de",
            "ſes ennuis, me confirmerent aſſez en cette opinion. Helas! que",
            "ie fus eſtonné de la voir envn ſi triſte eſtat Elle, que la Fortune,",
            "la Victoire, &amp; laR enommée auoient renduë depuis tant de temps",
            "l’amour &amp; la terreur de toute l’Europe: Elle, pour qui tant de",
            "Rois &amp; de Princes ſouſpiroient inceſſamment: Elle enfin, que",
            "ſon merite &amp; les deſtins ſembloient auoir éleuée au deſſus du"
        ],
        [
            "tonnerre &amp; de ces foudres; à quoy, malgré les millions de gardes,",
            "les plus grands Sceptres ſont ſoumis. Il mc fut impoſſible de re",
            "marquer ſur ſa robe les traces de nos fleurs de Lys, &amp; de ce",
            "grand",
            "nombre de villes de fleuues, que pour marque de ſes inſignes",
            "victoires l’on y a releuez en brodcrie, depuis vn nombre infiny",
            "d’annees. Elle eſtoit ſi couucrte dc pouſſiere &amp; de ſang, qu’à pei",
            "aeen pouuoit-on ſeulement diſcerner la couleur. Ie te confeſſe",
            "que ce rencontre me toucha ſi ſenſiblement, que ie ne pus da",
            "uantage entendre ſes gemiſſecmens, ſans luy offrirmon ſang &amp;",
            "ma vic, pour l’cmployer à ſa vengeance. Il mc ſemble qu’elle re",
            "ceut ces teſimoignages de mon zele à ſon ſeruic auec aſſez de",
            "ioye, &amp; qu’apres m’auoir pitoyablement enuiſagé, elle me dit",
            "ces paroles, qui pour le puiſſant effer qu’elles firent ſur mon ame,",
            "y ſont depuis demeuté́es ſi viuement empreintes.",
            "O toy, s’écria-elle, que l’amour &amp; la pitié́ rendent ſenſible",
            "à mes malheurs, s’il eſt ainſi que ton courage deſire auec ardeur",
            "defendre la querclle d’vne Princeſſe affligée, ne tarde pas dauan",
            "tage à me monſtrcr des effe ts de cette genereuſe enuie: tu treu",
            "ueras dans l’aris vn ſuiet digne de terendre immortel, &amp; de",
            "t’ac",
            "querir l’affection &amp; les vœux de toute la poſterité: il s’agit",
            "de me",
            "rendre heureuſe par la conſeruation de ta patrie; de ſauuer du",
            "naufrage vn vaiſſeau, que les vents plus ſe ditieux ſont preſts d’aſ",
            "aillir; &amp; pour me donner vne parfaite gueriſon, its’agit",
            "d’écra",
            "r vn Scorpion ſur la playe qu’il me va faire: Car enfin ne pre",
            "’cens pas me ſecourir par vne autre voye. Il fant que ce mal",
            "heureux periſſe; &amp; ce ſang dont tu me vois couuerte, n’eſt",
            "qu’vn",
            "preſage indubitable des ſeditions, du carnage, &amp; des feux, qui",
            "ſnt deſia preparez à me detruire. Ouy, cetraiſtre non content",
            "de regorger de mes deſpouilles, me veut encore immoler, com",
            "me one victime, à ſa barbarie: tous ſes deſſeins ne tendent qu’aà.",
            "lIémotion d’vne Gucrrc Ciuile, de renuerſer l’ordre &amp; la paix de",
            "cet Empire; &amp; n’eſtant plus en eſtat de profiter de ce malheur,",
            "de contenter du moins ſes yux du tragique ſpectacçle qu’il ſe",
            "prepare du meurtre d’vne infinité d’honelles gens, &amp; de la deſo",
            "lation generalc d’vn pays, qui ſans vn bon-heurextreme vabien",
            "tot fumer du ſang, &amp; de la flamme qu’il y veutallumer. Ceſont",
            "ſes inſolens proiets, ſi de plus (̂ malheur à quoy ie ne puis pen¬"
        ],
        [
            "57",
            "ſer ſans fremir il n’enleue le Roy, &amp; ne le fait éloigner de: Paris;,",
            "pout le liurer entre les mains de mes ennemis. C’eſt toutefois vn",
            "poinct dont ie doute encore, &amp; qui me donneroit de cruelles in",
            "quietudes, ſir tant de grands Perſonages, qui vont eſpouſer imes",
            "intereſts, n’eſtoient ſur le point de former vn foudre, qui doie",
            "bien toſt par ſa violence eſtoufſer ſa vie auec ſes deſſeins, &amp; ne",
            "laiſſer à ſes perfides adherans, que les remords, &amp; le deſeſpoir d’a",
            "uoir laſchement prodigué leur ſang, pour ſeruir de miniſtres à",
            "ſes abominables tyrannies.",
            "Elle me dit de plus vne infinité d’autres choſes touchant le",
            "ſuccez des troubles, que la prudence me defend de te deſcou",
            "urirſi toſt: &amp; la voyois encore diſpoſée à me dire des ſe crets",
            "plus",
            "particuliers. Mais l’orage que ie creu deſia voir troubler la ſereni",
            "té de l’air, gronda ſi puiſſamment, que l’horreur de ſon bruit",
            "ayant eſmeu mes ſens, me réueilla, &amp; fit par ainſi diſparoiſtre",
            "cette viſion, que tant de malheurs m’onc du depuis fait croire vn",
            "effet de la Prouidence diuine.",
            "Tu vois, mon fils, par ce diſcours, ſi i’ay quelque ſuiet de rte",
            "reconfirmer en l’intention que tu as maintenant de ſeparer tes",
            "intereſts de ceux d’vn homme ſi generalement hay du Ciel &amp;",
            "de la terre;&amp; conſiderant de plus prés les choſes paſſées, tu vois ſi",
            "ce ſonge ne doit pas paſſer pour vne merueille incroyable à la po",
            "ſteriteé. Ouy ſans doute ll le doic. Et de plus ie croy que le Ciel",
            "neme donna ces legeres connoiſſances de nos infortunes, que",
            "pour teretirer du precipice où tu t’allois imprudemment plon",
            "ger, &amp; pour excirer ta valeur à faire voir à laFrance, que ſi",
            "l’on l’in",
            "fecte de Monſtres, elle n’eſt pas moins fertile à produire des Al",
            "cides, pour l’en purger. C’eſt, mon fils, ce qu’elle deſire de toy.",
            "Car quant à moy, ie remets entre tes mains le ſoin de finir vne.",
            "partie de ſes malheurs, &amp; d’ vne querelle que mon bras languiſ",
            "ſant de vieilleſſe &amp; de maladie, ne peut plus decider. Prens",
            "donc",
            "les armes, &amp; va genereuſement à trauers le cœur de cet inſolente",
            "percé de tes coups, rechercher le chemin de ſecourir ta patrie",
            "opprimée. Va, mon fils, augmenter le nombre de tant de braues",
            "Heros, vnis pour ce deſſein, &amp; chaſſer cette cruelle Harpie, qui",
            "s’engraiſſe impunement de nos malheurs. Ton courage qui ne",
            "peut demeurer inutile, ne ſçaurolt treuuer de plus belle ma¬"
        ],
        [
            "8",
            "tierepour t’acquerir de la gloire, &amp; merendre heureux: &amp; u",
            "ne ſçaurois employer plus iuſtement ta valeur, qu’à la defen",
            "ſe de noſtre liberté, &amp; qu’au ſoulagement de tant de perſonnes",
            "malheureuſes, qui toutes ſanglantes &amp; demi-bruſlées leuent",
            "inceſſamment les yeux au Cieſ, pour luy demander vn ſecours",
            "que les hommes tardent tantà leur donner."
        ]
    ]
}