{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "rhétorique judiciaire"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": "Gravure de\n            Nicolas de Neufville par B. de Moncornet",
        "creation": "1652-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-22",
            "@who": "KA"
        },
        "titre": "Discours politique sur le tort que le roi fait à Son\n          autorité, en ne faisant point exécuter les déclarations contré le cardinal Mazarin, et\n          l'avantage que cela donne à ses sujets",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1136_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "POLITIQVE,",
            "Sur le tord que le Roy faict à ſon Authorite, en",
            "ne faiſant point executer les Declarations contre",
            "le Cardinal Mazarin, &amp; l'advantage que cela",
            "donne à ſes Subjets.",
            "louxte la coppie lmprimée a Bordeaux.",
            "Chez les lmprimeurs Ordinaires du Roy.",
            "M. DC. LII."
        ],
        [
            "MONSIEUR,",
            "La pointe de ce discours ne peut piquer que le M",
            "ri &amp;e lj arrey Miniſreà ſopreoinq certe puis që ilt",
            "n’oblienmtrien pour décrier nmoſre conduipe daus l’eſprit",
            "du RZay &amp; des Peuples, l’honnmeur ne nmus perme pas de",
            "ſouffrir qu’on déchire noîre reputatio, ſans nous esfo",
            "cer de rerirer de leurs mais, en fſaifant evoir à out",
            "la Franmce qu’ils ſonmt les evrys coulpables, auſfi- bien que",
            "les aurheurs des ſoû̂fraepbpes.",
            "3",
            "1",
            "i1..11",
            "1."
        ],
        [
            "DISCOVRS",
            "POLITIQVE,",
            "Sur le Sujet du Retour de Mazarin en",
            "France.",
            "ENFIN le voicy de retour. Maarin eſt rentré en",
            "4",
            "Fance, &amp; auec luy la perfidie, l’infamie, &amp; la",
            "cuauteé, il n’eſtplus à Cologne n’y dans le Liegeois",
            "ila fraschy nos ’tontieres,, &amp; int la vengeance à la",
            "naineſſayer de porter à cette Proulnce le funeſte effet",
            "de la paſſion",
            "Qu’es- deuenuë foible Declaration, qui exclu",
            "dois cét Eſtranger pour iamais de toutes les terres de",
            "l’ohbeiſſance du Roy? Te voilà, toy qui deuois eſtre",
            "auſſi inuiolable que les vierges couuerte’ de pudeur,",
            "en te yoyant des- honporée par ton pere: Comment",
            "deffendrons-nous la parole Royale, qui doit eſtre la",
            "plus ſaincte aprés celle de Dieu contre les reproches",
            "desEſtrangers qui l’accuſeront d’vn manquement con",
            "u à toute l’Europe ? Qu’olle opinion auront-ils du",
            "Goguernemept de cé́t Empira, quand ils conteront la",
            "py parcant’ Es ul échange, ou quel coup d Eſtat"
        ],
        [
            "4",
            "oſtaeeluy-daà, bannir delã Franee &amp; duTlhroo es",
            "Fleurs de Lysla franchiſe, la ſincertté, &amp; la bonrefôy,",
            "pour r’appeller Vu chetrfEſtranger banny pouriamais?",
            "Les Sçauants diſent qu’ils n’ont rieua leu de pareil dans",
            "noſtre Hiſtoiree les PlAiriqueprouneent querc’eſt",
            "vn àffaire de dnger&amp;uſe couſéquice ;i&amp; ut ee",
            "François ſont en tranſe voyant reuenir de l’exil l’en.",
            "nemy de l’Eſta, Zdeclartelpt là õ &amp; la laſtice",
            "detous les Parlemens) auec des troupes eſtrangeres,",
            "&amp; le titre de Generaliſſime des armé́es du Roy. Ie",
            "laiſſe à vn chaun à faire diutrſes reflexlons particu",
            "lieres ſur ce point de la fortune publique; &amp; preſente",
            "les miennes à̀ la France, que ie croy deuoir eſtre iu",
            "gées lesplus à ptopos, &amp; les plus importantes, par",
            "ceur qui prendront la peine de les peſer.",
            "La premier que i’auance, c’eſt que la teſte des",
            "Roys n’et pas touſiours le veritable ſouûtienr des ’Cou",
            "tonnes: Ce poids Auguſte a des fondemens bien plus",
            "fermes &amp; plus ſolides; ie veux dire que la naiſſance &amp;",
            "le droict hereditaire portent bien vn Royſur le Throſ",
            "ne; mais ne l’y naintiennent pas touſiours. Sansallet",
            "plus ’loin, noſtreHiſtoire nous fournit n exẽple confir",
            "atif, quand elle nous repreſenteChilderic IIl. du nõ̃,",
            "dernier RoyMerouingien, depoüillé́ de la Royauté pat",
            "les Eſtats aſſe mblés à Soiſſons, qui luy feirẽt changer la",
            "Courõae des Fleurs de Lys en celle de Moine; l’ayant",
            "à raiſon de ſon incapacité au gouuernement, cloiſtré,",
            "relegué dans la Bauiere. C’eſt done la vertu &amp; les",
            "bonnes-mœurs qui afſe mlſſent &amp; ſerrent la Courõne",
            "ur la reſte dés Souuerains, au deſaut- dequoy il eſt",
            "ſouuent"
        ],
        [
            "53.",
            "ſouuent arriué́ dans les plus grandes Monarchles, en",
            "la perſonne des Roys meſchants, ou mal-habiles, que",
            "ce precieux Cercle s’eſt delié, les fleurons ſont toa",
            "beés, &amp; ont eſté foulé́s aux pieds, auec l’authorité Ro",
            "yale par des lubiets qui ne les iugeoit pas dignes de",
            "regner. Toutes-fois l’action n’eſtãts autre choſe qu’vne",
            "repugnance &amp; vne contre-vention fornelle à la Loy;",
            "&amp; les Souuerains eſtans au deſſus des Loix, il s’enſuis",
            "qu’il ne leur eſt pas ſi aiſé de faillir qu’au reſte des",
            "hommes. Cette ſorte d’impeecabilité portant (pour",
            "le dire ainſi)n’eſt pas ſimple &amp; abſoluë, d’autant qu’il",
            "eſt des Loix auſquelles ils ſont ſujets auſſi bien qu",
            "leurs peuples; telles ſont les Loix deDieu, de la na3",
            "ure, &amp; de l’Eſtat, Peiſonne ne peut douter de l’obli",
            "gation des premieres ſans impieté, n’y des ſuiuantes",
            "ſans ignorance.",
            ". Jn",
            "La bonne-foy eſt vne Loy de nature, qui oblige’ila eu",
            "7e ſar a",
            "les Roys auſi eſtroictement que les peuples, qui ſel9",
            "rendent tous eſgalement coupables quand ils la vio;. Poli,",
            "lent: La raiſon de certe eſgalité́ eſt, que les premier;",
            "&amp; les derniers des hommes ſont tous des ouurages",
            "de la nature, qui ne luy coû̂tentpas plus les vns que",
            "les aurres; &amp; partant il y à dependance, telle qu’elle",
            "doit eſtre entre l’ouurier qui agit par raiſon, &amp; ſon",
            "ouûrage. C’eſt elle qui à vn empire &amp; vn reſort vni",
            "ucrſel, qui n’a d’autres bornes que les abyſmes du",
            "eant, &amp; qui exerce indifferemment ſa iurifdiction 3",
            "ell eſt la maiſtreſſe, &amp; comme la Dame fonciere de",
            "Il’Eſtrede l’homme: encette qualié elle en exige des",
            "douoirs; ſes Lbix ſont imprlmées ſur le plus leau jour"
        ],
        [
            "6t",
            "oseplu belles lueres de l’entendement &amp; de la",
            "raiſou5&amp; le’eſt ctſoſe auſſi hiors de ſens que de vray",
            "ſenmblance, de dire qu’en natiere de contreuen",
            "tionis elle eſt moins choquée par les Roys que par les",
            "ubjes. La taiſon que i’ay touchée he ſe rencontre",
            "ELes Lixas dans les Loix qui reiglent nos biens &amp; uos vies,",
            "’,, &amp;d’autant que cllescy eſtant des ouurages des Roys,",
            "Legmm-la",
            "iai ne peuueht aueunement aſſujettir le legiſlateur qui en",
            "aas r’eſt l’ouurler. Prenez pour exemple desLoix de l’Eſtat,",
            "prtiyet.",
            "iſ i la forme que les Roys en France ſont obligez de gar",
            "der quand ils iugent vn Prince de leur Sang, ou ya",
            "Palr, ce qui ſe doit faire ſé́ant dans le lict de luſtice en",
            "Cour garnie de Pairs.",
            "Pour reuenir à la Theſe, ſur laquelle ie veux m’ar",
            "reſter, ie dis que l’exercice &amp; les ſonctions de la bon",
            "ne-foy conſiſtent dans l’enttetien des pactes, des con",
            "uentions, &amp; des promeſſes. Les Roys en France n’enl",
            "font point de plus ſolemnelles que dans leurs Decla",
            "rations qu’ils enuoyent verifier dans leurs Parlemens;",
            "coſont autant de ſermens, &amp; c’eſt la que la Maieſlé́ ſe",
            "preſcrit ſes volontés, &amp; ſe lie; auſſi n’oublie-on rien",
            "pour rendre ces Declarations Auguſtes, &amp; lr foy du",
            "Souuerain venerable: on les ſéele de Fleurs de Lys,",
            "&amp; ainſi leur donne on la candeur pour liuré́e de la",
            "bonne-foy &amp; de la ſincerité́ des paroles du Pince.",
            "Mais que diroient les Francçois s’ils decouuroient que",
            "ce ne ſont que des fauſſes liurées, &amp; des deguiſemens",
            "emprunteés pour les abuſer&amp; leur dõner le change;que",
            "ces pieces ne ſont que de la faufſe monnoye bien iet",
            "teée, &amp; des affrouts faits à la Iuſtice, en luy faiſant ve¬ <pb",
            "n=\"7\"/>",
            "rifier le menſonge.",
            "C’eſt ce qui ſedecouure à preſent dans l’infraction de",
            "deux Declarations ſolemnelles, verifiées dans le pre",
            "mier Parlement du Royaume; dans ſ’vne deſquelles",
            "le Roy bannit pour iamais le C. Mazarin de toutes les",
            "erres de ſon obeyſſance, &amp; exclut dans l’autte tous",
            "Eſtrangers de ſes Conſeils: &amp; cependant voila le meſ",
            "me Cardinal rappellé &amp; rentré dans le Royaume à",
            "main armé́e; &amp; à meſme temps vn Sicilien qui vient.",
            "reprendre la place de premier Miniſtre d’Eſtat. Que",
            "riſque le Conleil à voſtre aduis? enſeigner au Roy",
            "que quelque parole qu’il donne, quelque Declaration",
            "qu’il faſſe, il n’eſt obligé de tenir rien. De grace ſi",
            "ces Miniſtres auoient reſolu de le perdre, &amp; attirer",
            "ſur luy la hayne des peuples, pourroient-ils ſe ſeruir",
            "d’vne conduitte plus dangereuſe? dans le temps de",
            "l’enfance du Roy, qui n’eſt pas encore maieur de13.",
            "ans &amp; demy, &amp; qui partant ne pout auoir aucune ex",
            "perience du Gouuernement, dans vn temps oùnous",
            "voyons vn party redoutable formé, les Eſtrangers paſ",
            "ſer les Monts pour venir preſter main forte à la iuſtice",
            "des Arreſts des Parlemens; dans vn Siecle où les re",
            "uolutions des Eſtats ne fûtent iamais plus grandes; le uyta",
            "Royaumes les plus loriſſants, &amp; les Monarchies les je.e.",
            "mieux eſtablies ſe changeeepubliques; les Sub-von uer",
            "ies mettent la Couronne ſurleur teſte, enſeigner pu-",
            "bliquement au Roy le pariure, l’art de tromper ſes Ray de ors",
            "peuples, corrompre ſon bon naturel, &amp; vouloir luyol.",
            "faire pratiquer leurs dangereuſes leçons; dites apres",
            "cela que ces Miniſtres ne ioüent pas la Couronne."
        ],
        [
            "83",
            "Remarqué́s encor que pour mieux inſinuer leur do",
            "ctrine, &amp; rendre odieuſe au Roy l’obligatiein de gar",
            "der ſa foy, ils l’appellent vn eſclauage, parlant en ces",
            "termes, le oy n’eſt point eſclane de ſa parole.",
            "Il eéchape quelques- fois des fautes contre la bonne",
            "foy, qui ſont ſuiuies d’vn bon eſvenement; celle de",
            "Charles IX. fut de cette nature: lors qu’au preiu dice",
            "de la parole de ſeureté qu’il auoit donné́e aux llugue",
            "’onrŕ nots dans Paris, il en ordonna le maſſacre. Ce Prnce",
            "la S. Bar¬,",
            "le fit pour deux fins, l’vne pour conſeruer la Religion,",
            "helemy.",
            "&amp; l’autre pour eſteindre dans le ſang heretique les",
            "flammes d’vne guerre ciuile qui alloit deuorã̃t ſon Ro",
            "yaume: l’Hiſt oire n’oublie pourtant pas de luy faire",
            "reproche de cetre infidelité́, laquelle ſans doute doit",
            "ſubir la cenſure de l’Apoſtre, qui deffend de faire du",
            "mal pour en tirer du bien :; Mais encor y- à̀- il grande",
            "difſſerence de violer ſa foy pour pacifier des troubles,",
            "à la violer pour les augmenter; de perdre les ennemis",
            "de l ’Eſtar s rappeller l’ennemy de l’Eſtat. Oure que",
            "harles lX. ne faillit point par ce principe &amp; cetre ma",
            "ime generale, que les Mazarins ont introduite en",
            "France, que le Roy n’eſt pont obligé de tenir parole àſes",
            "ubjers; d’autant que nous ne liſons point que cette",
            "maxime de perfidie paſſat dans la Cour de ce Roy,",
            "dans toute l’eétenduë que luy donnent à preſent les",
            "Miniſtres: &amp; ce Prince ne faillir que parce qu’il vit que",
            "ce coup eſtoit abſolument neceſſaire pour la gloire de",
            "Dieu, &amp; le repos de ſes Peuples: ainſi l’on n’en peue",
            "irer aucune conſequence, d’autant que ce n’eſt qu’vn",
            "exemple quin’a que fopes de raport (comme i ay",
            "fait"
        ],
        [
            "fait voir) auec celuy que ie rraite, &amp; non pas vn prejugé",
            "geneal qui ſe treuue dans la Politique de ce Prince.",
            "Ils ont puiſé cette doctrine dans vne ſource bien i-de",
            "prn.c, 1 6.",
            "plus immonde, l’ayant tiré́e de celle de Machiauel, qui",
            "eſt l’égout de toutes les impiet́s de la Policique: c’eſt Comml.",
            ". . 3.",
            "done de ce Maiſtre qu’ils l’ont appriſle, le quel ayant ,",
            "enſeigné qu’vn ſouuerain ne deuoit pas eſtre bon, n’a e emo e",
            "ps fait diffeulté de luy , permettre deſtre perfide: e",
            "Doctrine impie &amp; deteſtable! &amp; amplement refutée aguaa",
            "dans l’Anti-Machiauel,,. de Polir. Theorem. 18. Mais ’ar",
            "quel monſtre d’erreur eſt celuy là tvouloir gouuerner prineiniſ",
            "l’Empire tres Chreſtien par les maximes d’vn vray eiae",
            "rass ſeadé",
            "Athee. Belle leçon faite à̀ vn ieune Prince par le Sur- ,",
            "lInendant de ſa conduitte! par vn Cardinal aà vn Roy ſoris ho",
            "nii eſſe.",
            "tres Chreſtien! Quad bien ce Miniſtre ne ſeroit cou",
            "pable que de cette mauuaiſe inſtruction, il ’auroit que d Anoa",
            "trop merite le ſupplice. Les bons Princes ſe ſont touſ¬ l ́",
            "Ex Sero",
            "iours bieu gardé d’vſer de cette conduite. L’Empereur dnsei.",
            "Sigiſmond eſtant prié par vn Soldat de vouloir ſe ſou¬ Piouſt in",
            "ſemt.hiftor.",
            "uenir de ce qu’il luyauoit promis;is le veux, dit il, &amp; ’u.",
            "er oortales aaor oeceſit.s quems ſdei ſeraaande q ſaablat mec imaperi poſſaont, aec al",
            "qd qoidqaan persaaere. Cc. 1. off qid iaperi, ſine uſtiti ’agm",
            "omaino laeroci",
            "ri. fitie er̀ faososdanentss fiades. Ioair -or easeelaais in pamd,",
            "Trc. Papa",
            "qdes eeris placehat olsi dadiſlaus aagors reges fdas cs ans Anarars",
            "comeraftas dsi aluaere id aor deo nias placaiſſe pgma araen fis iſecata oſedis.",
            "Diodor. icn. lob. 1.ap , Ag yptioroa legé periar apite analtabanmrur, vt qas d pita",
            "es s Ds viadares, fides r bomsjses tallepnt maxime ſocictats haas",
            "ri3.",
            "las Tbalo. . de ep. . . n. 9. erir̀ proide primcipis verba &amp;prooſiiones ad fir",
            "éates prapesodns diia ccedere debet poſtqam fidenms dedit.",
            "FPaciſ.paerst. lib-de regnae &amp; regams iaſftt. lb, 3. rie. a2O. tanrô̂ eis ſplemdore",
            "i prii",
            "ipe flget fids, or fine e ommes regn as priaipams virtate",
            "obſaeriores fiamt, ab ea ſagl",
            "fe laame accipians,vma ſole, laem, ſidera, &amp; ſtelle oasnes.",
            "Remarquez par là que les prineipaux lauthenrs quiayent iamais é́crit de la Poli",
            "tique, ont tous formé leur oppoſitiou à cacte do&amp;rine, &amp;",
            "luy ont oſté toure ſorte de",
            "reance.",
            "¬"
        ],
        [
            "io",
            "ayme bien ieu per dre ce que ie te dnne apres te l’a",
            "ur promis, que pet lre le rep ttion d’hm me de",
            "bien. Si cet E npereur fi: ſcrupule de manquer aà vne",
            "ſimple promeſſe verbale faite à va ſol lat; iugez qu’elle",
            "apprehenſion l eut eu de violer ſa foy s’il l’euſt engagée",
            "parſon Seing, en promettant quelque choſe à toutes les",
            "nations de ſon Empire.",
            "Cette maxime que ie ſuis obliǵ de qualfier ſi ſou",
            "uent de perfidie, qui allarme &amp; reuolte tous les eſprits,",
            "eſt capable d’ébranler leurt fideté, laquelle deuant eſtlre",
            "reciproque entre les Sujets &amp; le Souuerain; ceux-là",
            "voyant ce commerce troublé, &amp; la correſpondance",
            "défaillie du coſté de leur chef, pourroient par auanture",
            "ſuiure ſon exe mple. Ie laiſſe à̀ pat cette Politiquepro",
            "phane, pour dire que dans la diuine, c’eſt a dire enbon",
            "ne Theologie, ſi par impoſſible Dieu eſtoit menteur.",
            "&amp; ne tenoit pas les promeſſes qu’il fait dans l’Euangile à",
            "ceux qui viuent ſous ſa loy, ils ſeroient deſliez du ſer",
            "ment de fidelité qu’ils ont fait au Bapteſme. Voila les",
            "perilleuſes ſuites de la doctrine tyrannique de ces Mini",
            "ſtres qui empoiſonnent l’oreille de mon Roy.",
            "Ce n’eſt donc pas ſans raiſon que l’entrée du Cardi",
            "nal Mazarin dans le Royaume, laquelle eſt vn effert de",
            "cette doctrine, a fait dire à̀ Monſeig. le Duc d’Orleans,",
            "adu la dans ſa Lettre écritte à la Cour de Parlement de Bour",
            "ueri deaux, qu’elle alloit cauſer le deſordre dans l’eſprit de",
            "peuples, &amp; attirer apres ſoy la deſltion de l’Eſtat",
            "Elle porte encor les affaires &amp; les eſprits dns le dſeſ",
            "poir de l’accommodement &amp; de la Paix, puis que, ſul",
            "poſe l’adminiſtration &amp; le credit qu’ils ont aupres d ſ"
        ],
        [
            "11",
            "Majeſté́, traicter auec le Roy, c’eſt rraictr auec le",
            "Conſeil: &amp; celuy-cy n’eſtant qu’vne vraye eſcolle de",
            "perfidie, qu’elles aſſeurances peut on donner aux",
            "peuples de l’obſeruation des articles, puiſque le meſr",
            "me Conſeil enſeigne, comme nous auons dit ſi ſou",
            "uent, que le Roy n’eſt pas obligé de tenir ſa parolle. La ſince",
            "rité &amp; la bonne foy, ſont-elles pas le fondement &amp; le",
            "principe de la ſociete &amp; de la co-intelligence des",
            "hommes? &amp; qui eſt celuy qui ſoit à apprendre que",
            "qui oſte le fondement ruine tout.",
            "C’eſt pourquoy pour acheminer les affaires à la",
            "Paix, il eſt abſolument neceſſaire, &amp; de la ſeureté des",
            "biens &amp; de la vie des peuples, de ſupplier tres-hum",
            "blement ſa Majeſté auec tous lesi reſpecCts que des Su",
            "jets loyaux doiuent à leur Souuerain, de vouloir don",
            "net ſa Declaration, par laquelle pour entretenir par",
            "les voyes de la douceur &amp; de la raiſon la dépendance",
            "des peuples que Dieu a ſoubmis à ſa puiſſance, il de",
            "teſte cette maudite maxime, declare ne s’en vouloir",
            "aucunement ſeruir, &amp; qu’en teſmoin de ce, il eſloigne",
            "derechef pour iamais de ſes Conſeils le C. Mazarin,",
            "&amp; cous autres qui ſeront legltimement ſoubçonnez",
            "d’auoir donné de ſi mauuaiſes impreſſions aà̀ ſa Maje",
            "ſté: ie m’aſſeure que cét aduis ſera treuue le meilleur",
            "qu’on puiſſe donner pour ce temps. le ne croy pas",
            "deuoir donner plus d’atteintes à ette doctrine apres",
            "auoir appuyé ſi profond, &amp; fait ſortir le venin le plus",
            "dangeeux.",
            "Ie paſſe à̀ la iuſtice des Armes de Monſieur le Prince,",
            "i’eſtime ſuperflû de dcbattre, aprés ce que tant",
            "."
        ],
        [
            "Pari;",
            "de plumes en ont eſcrit. Iadiouſteray ſeulement qu’il",
            "ne fait que ſuiure les ordres de la iuſtice meſme, en",
            "procedant à l’exeeution des Arreſts qui ordonnent",
            "à tous ſuiets du Roy de courir ſus à ce criminel, &amp;",
            "à ſes adherans. FRANCE! veux tu point apres cela",
            "ſeconder les iuſtes &amp; loü̈ables deſſens de cét Illuſtre",
            "BOVRON? ou bien es- tu preſte à baiſſer derechef",
            "la teſte pour la ſouſmettre au ioug de la tyrannie de",
            "cét Eſtranger? Remarquera-on touſiours que tant de",
            "peuples diuers reſlemblent ces groteſques de pein",
            "ture, n’ayant que des yeux &amp; des oreilles pour leuer",
            "ceux-là ſur le Theatre ſanglant de la tragedie, &amp; pre",
            "ſter celles-cy aux nouuelles de la Guyenne &amp; des ar",
            "mées, &amp; point de mains pour prendre peine de tra",
            "uaill r à leur bon heur? Et toy PARIS! tulfais bien j",
            "voir que ce n’eſt pas le Gouuernail ny la raiſon qui",
            "donne ls mouuemens à ton vaiſſeau, &amp; qu’il ne va",
            "perte v",
            "a qu’au gré des vents &amp; du caprice, puis qu’on te voit",
            "orarm? rantoſt leuer l’eſtendart, &amp; tantoſt le baiſſer à contre",
            "temps. Il eſt eſchoüé dans la Seine, tes rumeurs ne",
            "produiſent rien au dehors de tes faux-bourgs; &amp; tuas",
            "couſtume d’eſtre immobile iuſqu’à ce qu’on te diſpu",
            "te le pain. Tu vois celuy que tu as de claré ennemy de",
            "l Eſtat, y rentrer à main armee, &amp; tu ne ramuſes qu’à",
            "faire des foudres de parchemin &amp; de papier, pour les",
            "oppoſer à̀ ſa marche: penſe que la urannie des Mini",
            "ſtres ne fait pas plus d’eſtat de la Balance de la luſtice",
            "4",
            "que decelle d’vn Epiſſier, &amp; qu’elle ne peut plusſe",
            "rendre redoutable que par ſon efpée.",
            "C’eſt",
            "r"
        ],
        [
            "13",
            "C’eſtdetoy Peoaince de GVYENNE qui degoutes",
            "encar du ſanag des playes honnorables que eu as receu",
            "dans lesgeaereux çohats que tu rends inceſſamment",
            "depuis rois aas corre l’oppreſſion &amp; la’ violence cy",
            "rannique des Miniſtres; c’eſt de toy que la’ France ar",
            "tend les efforts les plus vigoureux; &amp; ie puis dire, le bon",
            "ſuccés des affaires preſentes auecque ſon bon-heur. Ce",
            "ne ſera pas la premiere fois, llluſtre BOVRDEAVX,",
            "quetu auras donné le deémenty à ton ennemy, ſi tu’te",
            "prepares vne ſeconde aà̀ le bien accueillir: C’eſt à quoy",
            "tu és obligé plus que iamais, puis que ta perte n’eſt plus",
            "vne matiere de deliberation, le conſeil en eſt prins.",
            "Crois-ru apres l’auoir mis ſur le theatre, l’auoir bouſ",
            "ſonné, pendu, brûleé, que ſon ame ſoit ſi ſaincte &amp; ſi",
            "pure, qu’elle ne conſerue aucun reſſentiment contre",
            "1oy Ce Cardinal ne donne point d’indulgence: il",
            "vient, il vient à la teſte d’vne armé́e eſſayer de tirer rai",
            "ſon de la reſiſtance que tu as’touſiours rendu contre ſa",
            "tyrannie: Son eſprit ſe promeine deſia dans tes rüs,",
            "choiſiſſant les places pubſiques pour y dreſſer des échaf",
            "fauts, &amp; venger par des veritables ſupplices les affronts",
            "faits à lon eſfigie. Bourgeois ! choiſi d’eſtre pendu aux",
            "feneſtres de ta maiſon, ou de te mettre en deuoir de",
            "repouſſer courageuſement ce perſecuteur: dans la iu",
            "ſtice &amp; la generoſité de cette entrepriſe, tu te vois con",
            "duit par vn des premiers hommes du monde; ta for",
            "tune marche aà coſteé de celle de CONDE. Son Alteſſe",
            "Royalle a deſia mis l’eſpée à la main, &amp; s’eſt ouuerte",
            "ment declaré́e contre ce General à̀ ſimple tonſure qui",
            "A"
        ],
        [
            "14",
            "vient redoubler tes apprehenſions &amp; tes troubles, c’elt",
            "ce coup que tu dois rendre ta gloire &amp; ta reputation",
            "conſommeée: Enfin acheuant ce diſcours ie n’ay d’au.",
            "tre pourquoy à̀ te dire, ſinon que c’eſt vne neceſſité de",
            "vaincre ou de mourir.",
            "Marquts deVileroe aron diln",
            "NICOL AS DE NEVFVILLE,"
        ]
    ]
}