{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "rhétorique judiciaire"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-06-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-28",
            "@who": "KA"
        },
        "titre": "Discours sur l’entrevue du cardinal Mazarin et de\n          monsieur d’Hocquincourt, gouverneur de Péronne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1145_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "SVR",
            "L'ENTREVEVE DV CARDINAL",
            "MAZARIN",
            "ET DE MONSIEVR",
            "d'Hocquincour, Gouuerneur de",
            "PERONNE.",
            "M. DC. XLIX."
        ],
        [
            "a oa l"
        ],
        [
            "DISCOVRS",
            "SVR L’ENTREVEVE DV",
            "Cardinal Mazarin, & de Monſieur",
            "d’Hocquincour gouuerneur",
            "de Peronne.",
            "T E Cardinal Mazarin qui voit ſa fortune eſb ranlee",
            "par ſa mauuaiſe adrminiſtration, par les demandes",
            "preſſantes des Parlenens & des peuples qui conſpi",
            "rent tous pour ſon eſloignemet, enfin par la voix",
            "publique qui ſe fait entendre par tout, qui va iuſques",
            "aux antiehambres de la Re yne, & de Meſſieurs les",
            "Princes, qui petce les cabinets & porte les ſiniſtres iu",
            "gemes que chacun fait du ſalut de la Hrance s’il en a",
            "plus long-tenaps la conduite; Ces raiſons, diſie, & la",
            "crainte qu’il a qua la Reyne ne penetre au milieu de",
            "tos ſes artifices, & ne cognoiſſe enfin le preiudice que",
            "le trop de ferraeté́ qu’elle a teſmoigné pour le conſer",
            "uer, a apport e auz affaires du Roy: luy font employer",
            "tous ſes ſoins, & ce qu’il a de eredit pour s’aſſurer du",
            "goauernement des places de Picardie, afin d’oſter à la",
            "eapitalle du Royaume toutes les aſſiſtances qu’elle tire",
            "de cette prounmce, y former des corps d’armée pour la",
            "deſtruaire, ou à toute extremité ſe pouuoir maintenir",
            "par vn eſtabliſſement fi conſiderable & qui peut a",
            "cilement receuoir le ſecours des eſtrangers.",
            "Pour paruenir à ce deſſein, il a accuſé & réduſuſpe cte",
            "la fidelité de la pluſpart des gouuerneurs pourueus, par",
            "le feu Roy d’Auguſte memoire, qui cognoiſſoit par"
        ],
        [
            "faitement le mnerirte des perſonnes qu’il employoit. L",
            "ſase conduite de Monſieur le Come de Charoſt pen",
            "dant ces rmouuemens,ſa fidelit é recogneuë, ni ſes ſer",
            "uices paſſés ne luy ſeruent de rien, l’on en veut à ſo",
            "pouuernement, & il ſera touſiours coupable tant qu i",
            "lepoſſedera, Monſieur le Vuidame d’Amiens melſme",
            "qui a touſiours bien ſeruy, & dont le beau pere eſt gou.",
            "uerneur du Roy & tout à fait dans les intereſts deS. E.",
            "auſſi bien que Monſiour & Madame de Chaaunes, et",
            "ſuſpecte & l’on ne luy peut conſier Ie gouuernemenst",
            "de ſa Ciradelle. Il veut dans toutes les fortereſſes de ce",
            "gouuernement des ereatures & des gens deuoües qui",
            "renoncent au ſerment qu’ils ont fait au Roy, reco",
            "gnoiſſent de les tenir de luy ſeul, & s’engagent de les",
            "defendre pour ſon ſeruice enuers & contre tous.",
            "C’eſt cettc meſme raiſon ( quoy qu’on aye cherché",
            "d’autres prerextes) qui a fait reſoudre l’ompriſonne",
            "ment de Monſieur le Mareſchal de Ranzaus & de Mo",
            "ſieur d’Hoquincour; le premier a ſouffert & ſouffre",
            "encoreé vne violence que le Parlement auois ereu",
            "bannir par ſes Arreſts, la Dealaration qu’on asoit iu",
            "ré d’entretenir ſi ſaint ement a eſté violée, & ſa deten.",
            "tion eſt vne contrauention manifeſte à l’article de la",
            "ſeureté́ publique. Il y a quatre mois qu’il eſt arreſt",
            "priſonnier ſans information e ſans deeret, depuis ce",
            "remps l’on luy denie toute ſorte de iuſtlce. Où ſont",
            "les teſmoins qu’on luy deuoit produire pour le con",
            "uaincre? luy a on repreſenté ſes pretenduës lettres &",
            "traités faits auec l’Archiduc. Cepeudant le Cardinal",
            "Mazarin preuient le iugement de ſon procez, s’enri..",
            "chit de la confiſcat ion d’vn homme viuant & inno",
            "cent, & s’aſſure de D’vnquerque par maniese de pro",
            "uiſion.",
            "Le erime de perfidie dans le pays du bNort eſt le plas",
            "grand de tous ſes crimes, c’eſt vne infamie de frequé",
            "ter ceux qui en ſont ſoupçoanbs, ils ſont hor de la So",
            "ieté"
        ],
        [
            "eœieté eiuile, & du eomeree de tous les homme,",
            "neantmaoins les Prinees d’AIlemagne & les Eſtats du",
            "Holſtein parlent pour luy, le Roy de Dannemarc, &",
            "la Reyne de Suede employent leurs offioes aupres de",
            "ſa Majeſte, pour la prier de recognoiſtre ſon inno",
            "cence & le mettre en liberté́; ſes puiſſantes recom",
            "mandations font aſſez cognoiſtre que le ſeul deſſein",
            "que ſon aceuſateur a de luy auoir D’vnquerque ce port",
            "aer ſi conſiderable le rend coupable.",
            "Il auoit reſolu de faire vn pareil traittement à Mon",
            "ſieur d’Hlocquincour, de luy oſter ſa place & l’arr eſter",
            "en meſme temps pour ne pas per dre à demy vn homme",
            "de cœur, qui eſt capable de reſſentiment.",
            "Le pretexte qu’il prit pour y faire conſentir la Rey",
            "ne qui eſt naturellement bonne & enneye de vio",
            "lence, fut la courtoifie qu’il rendiſt à̀ Madame la Du",
            "cheſſe de Cheureuſe lors qu’elle reuinſt en Prance;",
            "la prudence & la ſageſſe qu’il temoigna en cette ocea",
            "ſion eſt digne d’vn bon Citoy en, amateur du repos &",
            "de la tranquilite publique. Il ne voulut pas ſacrifier au",
            "reſſentiment du Cardiaal Mazarin vne Princeſſe qui",
            "venoit ſous l’adueu de la declaration de la paix qui",
            "confirmoit l’Arreſt que le parlement auoit rendu en",
            "ſa faueur. Monſieur le Premier Preſident qui a con",
            "ſerué cette merueilleuſe ſeraeté au milieu des tem",
            "peſtes & des agitations que nous auons veuës, & qui",
            "a ſceu auec beaucoup de prudence menager les inte",
            "reſts du Roy, ſans abandonner ceux de ſa compagnie,",
            "declara en plein Parlement( reſpondant à la deman",
            "de que Monſieur le Duc de Luynes luy faiſoit ſur le",
            "retour de Madame ſa mere que l’Arreſt que la Cour",
            "auoit donné́ n’eſtoit point reuoque: mais au contraire,",
            "confitrme par la declaration de la paix, que ſi par vne",
            "laſche complaiſance enuers le Cardinal Mazarin,",
            "Monſieur d’Hocquincour y euſt contreuenu & violé la",
            "foy publique en ce moment qu’on venoit de iuror",
            "B"
        ],
        [
            "6",
            "l’obſeruation d’vn’acte ſi ſolemnael, que l’aigreurt eſtoit",
            "encore dans les e ſprits, & que les peuples ne pouuoient",
            "poſer les armes, voyant que leur ennemy ſeul autheur",
            "de leurs malheurs eſtoit conſerué. Il eſt ſans doute que",
            "la confiance qut cimente tous les traittés eſtant ruinée",
            "par vn tel manquement, la guerre euſt peu recommens",
            "cer plus fort que iamais, & il euſt eſte impoſfible de la",
            "finir par des voyes d’accommodement.",
            "Ces mauuais deſſeins qu’on auoit contre luy vi",
            "rent a la cognoiſſaace de ſes amis, ils ſceureut le temps",
            "&le lieu qu’on auoit choiſi, l’on leur diſt le ncm de ceux",
            "qui auoiet pris la conduite de cetrte belle entrepriſe;",
            "on les aduertiſt de l’ordre qu’ils deuoient tenir pour la",
            "taire reü̈ſir, que ce deuoit eſtre hors de ſa plaee, & que",
            "pour ee ſuiet on l’auoit obligé d’en ſortir ſous prete",
            "te de luy donner le commaadement d’vn corps ſepa",
            "ré; & coman dé dix ſept eompagnies du regiment",
            "des gardes, & quatorze de celles des Suiſſes pour s’aſ",
            "ſurer de Peronne en meſme temps qu’on l’arreſteroit;",
            "Mais c’eſtoit trop tard, il s’y eſtoit deſia ietté & s’eſtoit",
            "trouué à̀ propos dans la ville pour les prier auec le",
            "plus de reſpect qu’il auoit peu de ſe retirer. Il aſſur",
            "en meſme temps la Cour, qu’elle ne ſe miſt point en",
            "peine de luy enuoyer du ſecours, queſa garniſon eſtoit",
            "aſſez forte, & qu’il reſpondoit de ſa place.",
            "Ces nouuelles troublerent le Cardinal Mazarin, on",
            "pas tant, parce que ces excuſes engageoient l’authorité",
            "du Roy dont l’on voit manifeſtement par toute ſa con",
            "duite, qu’il ne fait aucun conte; qu’à cauſe qu’elles rui",
            "noient entierement le deſſein qu’il a formé de ſe rena",
            "dre maſtre des places de Picadie, il iugea bi é auſfi que",
            "les aurres gouuerneurs ſuiuroientcet ex ple. Sa vaui",
            "ré qui anime toutes ſes ations, ſe trouuoit encore nota",
            "bleent intereſſée en ce rencontre appreh e ndant",
            "que cela ne d’minuaſt chez les eſtrangers la creance",
            "qu’il affecte d’y eſtablir; qu’il regne touſiours ſur nous"
        ],
        [
            "5,",
            "auec vne puiſſance abſoluë, vn miniſtre capable, vn",
            "Cardinal de Richelieu ſe ſeroit bien empeſché de",
            "tomber dans vn tel embarras, où ſi cela fuſt artriué, il",
            "auroit bien ſceu y appliquer des remedes conuena",
            "bles, pout garentir l’authorité de ſon Maiſtre: Mais ce",
            "negociateur eternel, qui eroit vainement perſuader",
            "tout le monde, & que rien ne peutreſiſter à la parole,",
            "ne ſongea qu’a mettre promptement la choſe en ne",
            "gociation. Pour cet effect, il enuoya le Commander",
            "de Monteclair à Peronne demander à Monſieur",
            "d’Hocquincour ſon amitié, l’aſſurer de la ſienne, &",
            "que les compagnies des Gardes qui s’eſtoient preſen",
            "tées ne vouloient que paſſer, pour aller renforcer vn",
            "corps qu’on formoit de l’autre coſté de la riuiere. Il",
            "obligea auſſi Madame la Ducheſſe de Chaulnes d’y",
            "faire vn voyage pour le meſme ſuiet, croyant qu’elle",
            "auroit plus de credit ſur ſon eſprite Mais ny l’vn ny",
            "l’autre ne l’ayant contenté, & ſon Erminence croyant",
            "qu’ils auoient tous deux manqué́ d’adreſſe, & mal pra",
            "tiqué ſes inſtructions. Il reſolut de lier vne conſeren",
            "ce entre luy & Monſieur d’Hocquincour, il enuoya",
            "de nouueaux Deputez pour la menager, le gouuerneur",
            "de Peronne en nomma de ſa part, la conteſtation fus",
            "grande entr’eux, ils diſputerent long temps pour con",
            "uenir d vn lieu d’aſſemblée nonſuſpect. Le vns nom",
            "noient des villages trop proche d’Amiens, les autres",
            "en demandoient trop proches de Peronne, ils furent",
            "preſts de rompre ſur cette grande & importante dffi",
            "culré. E nfin ne pouuans s’accorder, il ſe trouua vn tiers",
            "qui filt l’ofſice de mediateur, & propoſa que l’entre",
            "ueuë fe fiſt en pleine campagne, entre Chaunes &",
            "A myens, ce qui futaccepte de part & d’autre, ſous ces",
            "conditions, qu’on y viedroit auec forces egales,",
            "qu’on n’entreprendroit rien ’vn ſur l’autre, & que le",
            "ſieur de Lionne ſeroit enuoye pour oſtage à Peronne,",
            "derniere condition de ce g andtraité preliminaire."
        ],
        [
            "3.",
            "A t’on iamais apporté plus de ſoin, plus de eerem",
            "nie, plus de formnalitez pour compoſer des differene",
            "entre des Princes ſouucrains, & finir vne longue guer",
            "re? Ne liri z vous pas que tous ces preparatifs doiuent",
            "ahoutir à l’accommodement entre les deux Couro.",
            "nes? Deſabuſez vous, ce n’eſt pas la paix generale qui",
            "ſe doit conclure ſur la frontiere, c’eſt vn Cardinal vn",
            "premiere miniſtre, reueſtu de l’authorité Royale, ſue",
            "ceſſeur du grand Richelieu, qui ſe eduit à traitter but",
            "à but auec le gouuerneur de Peronne. Le ſieur Lyon",
            "ne ſe rendit à iour nohme, apporta la ratification du",
            "tratté, receut celle de Monſieur d’Hocquincour qu’il",
            "enuoya à ſon maiſtre, & aſſura qu’il ſe deuoit trouuer",
            "le meſme iour au lieu de l’aſſemblée. Ledit ſieur",
            "d’Hocquincour, comm da les deux cens cheuaux dont",
            "on eſteit conuenu, & marcha à̀ leur teſte auec trente",
            "ou quarante de ſes amis, & ſe contentant de la ſeurete",
            "que leur fidelité & valecur luy donnoient, renuoya le",
            "dt ſieur de Lyonne.",
            "Il n’auoit pas fait trois lieuës. qu’il apperceut vn",
            "trompette veftu des liurées du Roy, qui venoit à tou",
            "te bribe au deuant de luy, il l’aſſura qu’il y auoit deux",
            "heures que le Cardinal Mazarin faiſoit halte dans vn",
            "moulin proche du lieu dont ils eſtoient demeurés d’ac",
            "cord, il Ie réuoya auſſi toſt auec vn des ſiens pour luy di",
            "re qu’il marchoit au rédez-vous, & cõmanda à meſme",
            "temps des coureurs à droit & à gauche, pour deſcou",
            "urir s’il ne parroiſſoit point de troupesil n’auoit pas en",
            "core auancé mil le pas qu’il viſt deux eſcadrons à la",
            "teſte deſquels trente ou quarante caualliers veneient",
            "en bon ordre, il fit ioindre ſes amis qu’il fit auſſi mar",
            "cher à lateſte de ſes gens de guerre. Ces deux troupes",
            "n’eſtoient plus eſloignées de cinqeés pas, quãid le Car",
            "dinal Mazarin enuoyavnentilhõme demã der à on",
            "ſieur d’Hocquincour s’il vouloit faire faire alte à ſes",
            "deux eſcadrons, & auancer auec ſes amis, & qu’il luy",
            "offroit"
        ],
        [
            "ffroit de vouair auee pareil nombre. Il accepta la",
            "çondition, & s’aborderent en cet eſtat, ils ſe lalue",
            "tent ciuilement ans deſcendre de cheual, & s’entre",
            "tintrent quelque temps de parolles generalles: puis",
            "pour venit au verirable ſuiet de l’earreueë, fe tire",
            "et à prt, n’eſtans ſuiuis chacun que de deux de",
            "leursamis. Aiaſi Louys X I. & les Roys Edoüard",
            "d’Angleerre, & Henry de Caſtille s’entreuirent à",
            "Peqgy, & à Heurtebiſe pour compoſer les diffe",
            "rns qui eſtoient entre eux & y remettre la pai &",
            "la confiasce.",
            "Coaſi derez la preſomption du Cardinal Mazacin,",
            "es mauuais deſſeins contre Manſiaur d’Hoc quin",
            "çor viennent d’eſtre deſcouuerts, & en ce me me",
            "oanqu’ils oat eſteé reu dus iutils, il trauaille à le",
            "ſurpendre par de aouuelles fourbes: Mais lutot",
            "faices cetee reâexion que lors qu’il a vne fois raſlu",
            "lpect de quelqu’vn, il ne reuient iamais, & g chan.",
            "e que de moy ens pour y paruenir, aris qu’il a vou,",
            "ua faifz perir, doi. protiter de cette maime. Re",
            "quée, ie vaas puie, dans cet entretien auec can",
            "ien d’arnifice il taſclhe de s’iaſinuer dans l’eſprit de",
            "Mnfienr d’Hocquincur. Il conmmenc pat ne o",
            "lamnelle & autheatique Declaration qu’iln’y a poins",
            "e Brince dans l’Europe aaquel il vouluſt faire tant",
            "dſauanees: il adiouſte qu’il a eu de la peine à y faire",
            "çqaſentir la. eyna, qu’il. n donte pas & i’auouë",
            "qu’il a raiſon, de l direj que. la Ftance trouuera e",
            "ſange cet abbouchement dv premier Miniſtre",
            "quee v gouueaneuz de lace, que ſes ennmis",
            "padons v nouueauſuiet decenſurer a cnduite:",
            "mais qu’enfia la paſſion. qu’iLade meriter ſon amitié",
            "l amorte ſur toutas ces conſderations & que le pre.",
            "iujdice. qu’ea recait l’authorité Royalle ne era qué.",
            "op epasé pourueu qu’il. l’abtianne, qu’il n’eſpan"
        ],
        [
            "gnera rien pour cela, & s’eſtimera trop heureux ’il",
            "la peur acq erirt au prix des plus importans emplois,",
            "de; charges, & des premieres di gnitez. Il euſt ſaas",
            "doue encore offert en cette humeur liberalle qui le",
            "poſſedoit ſes nieces deenuës Princeſſes; ſi ledie",
            "ſieur d’Hocquincour euſt eſte à marier, & n’euſt pas",
            "manqué de dre pour aceompagner certe laſche la",
            "terie, qu’il l euſt preferé au oy de Pologne, aux",
            "Dies de Sa oye, & de Mantouë, & autres Princes de",
            "l’Europe qi recherchent auec paſſion l’honneur de",
            "ſon alliance: cette vanité luy eſchappe fort ſouuent",
            "croyant auoir gagneé ſa confiance par toutes ces bel.",
            "les parolles il luy propoſa de venir à la CGour pour",
            "receuoir les marques de l’eſtime que la Rey ne fait",
            "de luy, & la recompenſe de ſes ſeruices, & mettre",
            "comme le derier ſceau aux promeſſes de cette belle",
            "amitié. Il fit comprandre en cet endroit, mais qua",
            "ſi n’oſant s’ex pliquer, qu’il acheteroit ſon gouuerne",
            "ment au prix qu’il eſtimeroit. Monſieur d’Hoequin",
            "cour reſpondit eiuillement ̀ toutes ſes parolles &",
            "prit beaucoup de ſoin d’adoueir la contrarieté qu’il",
            "ſe troûuua obligé d’aporter au voyage de la Cour, & à",
            "la vente de Peronne:; Mis cõme le Cardinal Maza",
            "fin eſperoit touſiouts vaincre, & ne ſe pouuoit laſſer",
            "de negocier: il fut contraiut de faire c gnoiſtre qu’il",
            "deſiroit venir aux grandes charges, & aux grands",
            "emplois par les voyes d’honneur, & non pas les ache",
            "pter au prix d’vne place que le feu Roy auoit confiée",
            "a ſes ſoins, & que ſa Mieſté luy rede manderoit",
            "qaelque iour Et pour rompre vn abouchement qui",
            "ne pouuoit rien produire, declara enfin qu’il auoit ſes",
            "amis, ſans leſquels il ne pouuoit entendre aucune",
            "propoſition, qui n’eſt dire autre choſe à proprement",
            "parler, ſinon qu’il ne voulot rien conclure auee le",
            "Cardinal, craiate de fauoriſer ſes mauuais deſſeins,"
        ],
        [
            "& que d’ailleurs out le nonde ſcait: n’auoit foyp",
            "rolle, ni honneur.",
            "I l’a continué pendanttrois mois vne ſenblable ne",
            "goriatton auec Monſieur le Coadiuteur de paris qu’il",
            "vieat enfin de terminer uec vnpareil ſuorez. Ce",
            "erelat ſodhaitoltpaſſinneme n d’auoic l’hoaneur de",
            "ſe preſenter à ’la Reyne, apres la publication de la",
            "paix: mais le Cardinal Mazarin pour deraiere mor",
            "tification le voulant priuer de la choſe. du monde",
            "qu’il deſiroit le plas ardemment, luy fit preſcrire,",
            "comme vne condition neceſlaire de venitaupaiauant",
            "toutes choſes luy demander par don de ce qu e’eſtoit",
            "paſse, l’on a negotie trois mois ſut ce point, l’vn des",
            "plenipotentiaires de Munſter y a eſté employe, il y a",
            "trauaillé à ſon ordinaire auec beaucoup de chaleur;",
            "enfin il a paſſe par traité que Mondit ſieur le Coadja",
            "teur auroit la lberté de rédre ſes tres-humbles ſoub",
            "miſfios à la Reyne ſans voir le Cardinal Mazarin.",
            "Voila le feuit de cette belle negoci tio vn nouuel",
            "act bion authentique de l’honneur & de ladefference",
            "qu’on rend à ce grand homme.",
            "E ſt il poſible qu’vn premier Miſtre n’ait point",
            "de honte d’auoir fait toutes ces demarches, & outes",
            "ces auances, & eſtablyl’egalité ou pluſtoſt la ſouue",
            "raineté d’vn gouueeneur de place traitant du pai",
            "auec luy, en pleine canpagne, troupes en bataille",
            "des deux coſtez, & à la veuë de l’Arehiduec; Belle",
            "conduite du Cardinal Mazarin, qui peut donne la",
            "hrdieſſe aux gouuerneurs de rtendre les places qu’ls",
            "tiennent hereditaites dans Ieurs miſons. Princes,",
            "grands ſeigneurs gouuerneurs de Prouinces, formez",
            "hardimeat des Eſtats; eſtabliſſez des Souuerainee,",
            "mainenes vous par de mutuelles alliances il ſe con",
            "tentera de negcier auec vous, il ne ſçait faire autre",
            "choſe. Que tous les Francçois ceſſent donc de crier"
        ],
        [
            "que os Prisesſonit da tnap gnans aſtabliſſenaes,",
            "qu’ils remettent dans leurs maiſons les puiſſances",
            "decelles d’Orleans, & de ourgonnae; qu’ils veulent",
            "faire paſſer lours gouueraeens à le poſterité, & les",
            "rendre hiens patrinoniaux de leur famille: Au aon",
            "oraire qu’ils loient. eur odefatio, & les rgmer",
            "cient de ce qu’ils ne ſmgent pas à profiçer coe ils",
            "pourroiene de la foibleſſe du miniſtra& de la aeçeſſi",
            "té où l s’eſt rmis de les ſatis faire à quelque prix qu4",
            "ce ſoit. Eneffe cl, que pousrroit-il ’auipurd’huy refu",
            "ſer à Monſieur le Dac d’Oleans & à Monlieur le",
            "Prince s’eſtant ietté enreleurs mains. S’ils vouloint",
            "qu’on leur donnaſt leurs gouuernemens en ſouue",
            "rainet́: Oleroit-il dire que telles demandes ſont",
            "contre les loix fondamentales du Royaum; Il n’eſ",
            "pas meſme en oſtat de reſiſter aux pretentins derai",
            "ſonnables des autres Princes & grands Seigraeurs.",
            "Eſtrange malhe ur pour le Roy & pour l’Eſtat, quo les",
            "gens de bien ſoient bannis du Conſeil, ou qu’ils y",
            "ſoient ſans aucune ation ou fonction, & que la Rey",
            "ne n’eſcoute que les conſeils intereſſez d’vn hom",
            "me, qui ne ſçauroit plus ſuboſifter qu’eu ruinane l’Eſtat",
            "c ſarifiant toutes choſes pour ſe conſeruer : Et con",
            "me ſi ce n’eſtoit pas aſſez que l’authorité fut bleſſea",
            "en la perſonue du miniſtre, il meine tomerairement",
            "le Roy & la Reyne à Amyens pour retirer des tnains",
            "de Monſieur le Vuidame le gouuernement de la ci",
            "tadelle, & par le mauuaiaſuccez de ce voyage fait vne",
            "nouuelle playe irreparable aà l’authoriré & dignité",
            "Royale en a propre perſonne de leurs maieſtez auee",
            "la meſme imprudence & vanité; il fait entreprendr",
            "le ſiege de Cambray à la veuë du Roy & contra l’ad",
            "uis de ſon Alteſſe Royale & de Monſieur lo Prinee,",
            "& ſans la participation d’aucun des Miniſtres. Il",
            "aſſure la Reyne qu’il a bien pris ſes meſurs, qu’il a",
            "tou"
        ],
        [
            "ontes les choſes neceſſaires pour ce grand deſſeia,",
            "qu’il eſt bien inforumae de l’eftat de Ia place & de",
            "l’arnmaée enaemie, ſe charge de l’eueaement; cepen",
            "dantſept ou huit iours apres il eſt contraint de leuer",
            "le ſiege auec honte, tant il eſt ſage & preuoya nt.",
            "A ’il appris cette belle eonduite de ſon pre de",
            "ceſſeur le Cardinal de Richelieu, nous auons veu",
            "du temps de ſon miniftere le Duc de Bouillõ̃ triom",
            "phant, & victorieux ſe venir humiler deuant celuy",
            "qu’il venoit de vaincre. Nous auons veu ce grand",
            "Car dinal s’abouchet auec le Duc de Lorraine. C’e",
            "ſtoit vn Prince ſouuerain qui ſe vante de ne releuer",
            "que de Dieu & de ſon eſpée. ll eſtoit puiſſamment",
            "arnaeé, auoit des places & des fortereſſes bien nmu",
            "nies, & des alliez en eſtat de le deffendre. Il n’oſa",
            "pas dire neantmoins pour rompre le ſuceez de cet",
            "abouchemens, qu’il eſtoit engage auec ſes alliez,",
            "& s eſtima heureux de conſentir ̀ la paix, de don",
            "ner pouar ſeurete de ſa parole la ville de Nanc y ca",
            "pitalle de ſes ſtats, & de receuoir grace pou les a u",
            "tres poincts.",
            "Apres tant de proſtituti6s de l’hauthoriré leCardi",
            "nal Mazarin & ſes laſches flateurs acuſeront ils en",
            "eore le Parlenent de luy auoir donné tous les coups",
            "& fait toutes les playes qu’elle a receu;, Et ſeront ils",
            "i effrontez de dire que cette Auguſte compagnie",
            "qui vient de reſtablir ce qui en reſte encore, lors",
            "qu’elle ſembloit toute eſteinate, ait imprimé dans",
            "l’eſprit des peuples les deſſeins de rebellion & de",
            "deſobeyſſance. Neſç̧ait on pas bien qu’elle agi",
            "roit contre ſes propres interets, que le pouuoir du",
            "Prince eſt la ſource de celuy dont elle ſe ſcrt. &",
            "que ſi ele s’eſt remuee, cen’a eſte que pour ſe de",
            "tendre & ſouſteir l’aathorité qui tõ̃boit par l’inca. <pb",
            "n=\"14\"/>",
            "14",
            "pacité & l’mbecilité du misiſtre. Mais ce laſc he s",
            "Iõ niareur ne craint il point que ceS enat luy demãde",
            "compte de ce ſacrée depoſt qui fait regner les Roys,",
            "que la Rey ne luy a confié́ pendant ſa Regence. Il",
            "n’a pas eu la force de le conſeruer auec toutes les vi",
            "Ctoires, priſes de villes que nous deuons à la valleur",
            "de nos Prices, & aue l’abondance d’argent que les",
            "peuples ont ſi liberallement contribué pendant les",
            "quatre premieres annees de l Regence, & a laiſſé",
            "perir ce pouuoir abſolu qu’il trouua ſi puiſſam",
            "ment eſtably, lors qu’il vint dans les affaites. Ne ſe",
            "1rouuera-il point vn Miniſtre deſintereſſe, vn pere",
            "ſ pirituel, bon François qui touché́ de la miſere pu",
            "blique ſe iette aux pieds de la Reyne, & luy repre",
            "ſente auec toute la reuerence qu’on luy doit que la",
            "mauuaiſe conduite de ſon miniſtre, ſa ſoibleſſe,",
            "ſon incapacité, ſon auarice, & ſon obſtination a",
            "perpetueé la guerte ont conduit les choſes dans la",
            "confuſion où elles ſe trouuent, & fait perdre aux",
            "peuples le reſpect qu’ils doiuent tout ce qui vient",
            "de la part de leur Souuerain, parce qu’ils voyent",
            "que le caratere de l’authorité n’eſt emprunte que",
            "pour faira executer perpetuer. Qu’il face cognoi",
            "ſtre à ſa Majeſte qu’il n’y a point d’apparence qu’ils",
            "reuiennent dans leur deuoir, ny que les paſſions du",
            "Cardinal Mizarin celuy qui n’a pas ſçeu eonſeruer",
            "au milieu des proſperitez l’authorite, la puiſſe r",
            "ſtablir maintenant, que ſes entrepriſes & ſa condui",
            "te ont oblige les peuples de faire vne conſpir ation",
            "ſecrete dont nous voyons les effects, de reſiſter à",
            "tout ce qu’ils croyent venir de luy.",
            "Mais il nous reſte vne eſpesance que nos Prin",
            "ces qui aiment trop l’Eſtat pour vouloir profiter de",
            "ſa foibleſſe ny luy mettreen compte, la protection"
        ]
    ]
}