{
    "entête": {
        "form": "prose",
        "genre": [
            "prosopopée",
            "allégorie",
            "pro et contra"
        ],
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "KA"
        },
        "titre": "Discours de la Clémence et de la Justice au parlement,\n          pour et contre Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1114_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1114_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1114_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8,
            0.66,
            0.643928035982009,
            0.5837037037037037,
            0.6402777777777777,
            0.6223175965665236,
            0.6045197740112994,
            1.0,
            0.6132075471698113
        ],
        "lexicalite": 0.6259496201519392,
        "ecarts": [
            -0.14,
            -0.016071964017991047,
            -0.06022433227830526,
            0.056574074074074,
            -0.01796018121125409,
            -0.01779782255522422,
            0.3954802259887006,
            -0.3867924528301887
        ],
        "ecart": 0.13636263161946724
    },
    "texte": [
        [
            "DISCOVRS",
            "DE LA",
            "CLEMENCE",
            "ET DE LA IVSTICE",
            "AV PARLEMENT",
            "pour & contre Iules",
            "Mazarin.",
            "A PARIS",
            "Chez la veſue d'ANTOINE COVLON, ruë",
            "d'Eſcosse, aux trois Cramailleres.",
            "M. DC.XLIX."
        ],
        [
            "DISCOVRS DE LA CLEMENCE",
            "& de la Iuftice, au’Parlemient, pour & contre",
            "Iules Maarin.",
            "LA CLEMENCE.",
            "Vo qu’on puiſſe dire, Seigneurs Illuſtres, vous n’en ſerez",
            "J pas moins glorieux quand voſte clemence aura quelque",
            "part à voſtre puſtice. I’entens bien que la France entiere cre",
            "apres vous contre lules Mazarin. le ſçay moy meſme que",
            "c’eſt vne ame plus noire que ſon chapeau n’eſt rouge. Et ſan",
            "dépendre par le menu ſes meſchancetez, c’eſt aſſez exprimer ſes vices que",
            "de dire qu’il ne vaut du tout rien. naginez vous encore ſi vous voulez v",
            "degré́ de démerite plus bas; vn eſtage de rmalice plus profonde que la ſien",
            "ne, ſi eſt-ce encore quelque choſe igne de voſtre bonté ; &",
            "meſmes ſi vous",
            "conſiderez juſques au fons l’horreur de ſes crimes, il me ſemble que plus ils",
            "ſont grands & plus ils ſont vne illuſtre mariere à voſtre clemence.",
            "Que c’eſt vne belle choſe que de ſçauoir vaincre les plus violentes paſ",
            "ſions! Que la victoire eſt glorieuſe qui linte l’impetuoſité des",
            "mouue",
            "mens qu’vn puſſant objet excite! A conſiderer Iules Mazarin,",
            "l’objet de",
            "os magnanimes entrepriſes; je ne doute point que l’ame ne vouluſt ſortir",
            "d’elle neſme pour fuir vne ſi funeſte prelence, & que dans l’irmpoſſiblité",
            "de le fare, elle ne s’armaſt de la plus violente colere pour la cõbatre & pour",
            "p",
            "e",
            "la deétruire: Mais que c’eſt vn laid ſpeftacle que l’image d’vne ame en funie;",
            "& que c’eſt vne belle choſe que la peinture d’vn eſprit ſerain. Vn cœur neJ",
            "peut éclater ſans le deſordre & le renuerſement de toute l’œconomie: & l",
            "cette mer hideuſe & groſſe de vents de foudres & de vagues, reſſemble par",
            "vne horrible confuſion, vn combat o les elenens expirent, & ò la nature",
            "jette les dermers ſoupirs. Tout cela, Meſſeigneurs, ſont les triſtes marques",
            "de la fobleſſe des choſes, elles ne ſcroient pont emeués ſi elles auoient plus",
            "de ſtabiliteé. Ce ſeroit donc vne marque indigne à la grandeur de voſtre",
            "courage; que cet ébranlement d’vne hane & d’vne colere violente, qui ne",
            "ſont que les ſuites d’vne foibleſſe çxtreme. Les bas mouuemens de ven",
            "geance ne ſont bons que dans les ames ordinaires. Vn corps de ſages",
            "ne",
            "doit poins agir à la façon des communs eſprits. Conſiderer auec froideur",
            "ce quiembraſe d’indignation tout le reſte des hommes, eſt vne action ſeule",
            "etrereienje e eierel ere ſlr ei deree",
            "digne de ous,& trop noble pour oux. Ile ne vous dy point que quand on",
            "a lo pouuoir de nuire à vn ennemy, luy pardonnereſt vu re laichement plus",
            "’exemple eſt à fuiure, & les colnamandernens à obeir, de celuy qui veut que",
            "nous par dõnionsà tou le monde:de ee Dieu ſi bon & ſi paaiſſant, qui voyant",
            "ſous ſon pouuoir tant de coupablés, monte ſur ſa juſtice tant d’indulgence",
            "Vous ſerez mieux touchez, bMeſſeigneurs, par l’objet des douceurs infinies"
        ],
        [
            "1",
            "e",
            "1",
            "J",
            "l",
            "l",
            "l",
            "J",
            "de e ſouuerain Maiſtre de tous les Monarques, que par la fſoibleſſe de mies",
            "nſons: Et ſi vous conſi lerez ben uſques à quel point il eſt continueli le mene",
            "oenſe; & combien toutetosl eſt lericordeux, vous ugerez en ma ſaueur,",
            "quoy qu’en puſſe dire voſtre Iuſtce, que les ſentimens de douceur que ie vous",
            "ay donnez quand uous auesz prononcé́ les Arreſts du banſlſement de l. Mazarin,",
            "& de la coafiſcation de ſes ens, ſont enfin dgnes de vous & de luy.",
            "LA IVSTICE.",
            "Ve le banniſſement du Ma zarin ſoit digne de vous & de luy, Mſſcgneurs,",
            "prendre les choſes dans leur verit́, a les penettrer iuſques à leur ſource,",
            "la ne ſe peut dre. Si vous penſez, o Clemence flateuſe, des vices d’vn",
            "s,ontre quc tous les gens de bien abhorrent; fi vous dites, ds-je, que ſes",
            "crime ont dgnes de ce chaſtinent, ie l’auouë. Mas ſi vous en voulez conclur",
            "re que le chaſtinent eſt digne des emes, & fates vne conuerſion",
            "reciproque de",
            "l’vn à l’aure, ie le nic. Il y a plus en ceux-cy qu’en celuy-là, & la moderation de",
            "l’vn ne s’accorde pont à l’excez des autres. Quoy, vn homme de neant monté",
            "par des moyens plus bas que a naiſlance à des gramdeurs plus hautes que ſon me",
            "rite, ſeroit aſſer pany du banniſlement? S la vertu l’auoit arraché",
            "du centre meſ",
            "me dela pouſſiet el ſerot beau le voir maintenir par la meſne",
            "pmſſace qui l’au",
            "roit éleué. Vn damant tiré dela boué, n’en eſt pas mons éclattan",
            "quand l eſ",
            "ennaſſe dns l’or. Ms il eſtvn rebut de la nature & de la naiſlance, que des ecri.",
            "mes on éleu, & que des rimes veulent ſouter, & que ce n’eſt",
            "pont aſſez de",
            "chaſſer, mais qu’on doit eternner. Ne faiſons pont aux autres ce que nous",
            "ne voudrtons point qu’on nous fiſt, Meſſeigneurs, & n’cnuoyons point chez eux ce",
            "que nous ne voultons point quls enuoyaſdent chez nous, Hlercules, inuincbles,",
            "delurez la terre d’vn monſtre, & ne faites pont vn coup à demy gencrecux & à",
            "demy cruel; & duqucl ſi nous pouuons nous re; ouit ey, on pule vn iour s’at",
            "fluer alleurs.",
            "le voy ben que vous croyez, que c’et vn aſſez grand ſupplice à cét Eminent de",
            "n’eſt plus que Mazarn. Ms ne vous tronpe pas: c’eſt peu de chole de luy",
            "oller apparcument vne qualité dont l te relerue de ſi belles marques. Tant",
            "qu’l dſpocia de nos Lois, il onſerera irop lon mnenee. En vn mot, e ne",
            "pscomprendre quellc puniton c’eſt de le renuoyer chez ſoy jouir de ce qu’il",
            "avolé chez nous. C’eſt vne eſpcce de douceur plus molle & plus facle que la gra",
            "ce, mon ennemie, u plutſt( ſi ie le dos dite dans les apres termes",
            "de ma leue",
            "re ordnare je’elt vne cre d’npſlane, qui ceſtant d’eſtte pulante,",
            "ne eeſ",
            "ſe pouttan pas d’eſtrec ;rae. Car neſt-l pa vray, M ſſegneurs,",
            "qu’en le lulan",
            "pablement ;oir de e qu’l nous a prs, vous cmblez conſenir au vols qu’l",
            "ous a fs; & lu d:re auee douleur, os ’auons plaus nen a vos doner, re?s.",
            "rez voa en pat. A Seneurs, agſle conre luy auec plus de rueur. Mais",
            "uel dré à mon inuſte plante, puis que dé;a vous auez agy? On enend par",
            "out reentir voſte Arreſt de la confſcation de ſes bens; & cette rare & genereu",
            "ſe prudence, ls lbetarrice de cant de miſerables oppteſſez a dêja",
            "preuenu cet aduis,",
            "Quoy que vous ayez fat toutefois de grand & de genereux, Meſegneurs,",
            "l me ſenble que s earniere et encore longe, & que ſi vous en auez laſlé bea <pb",
            "n=\"4\"/>",
            "éoüp par derriere, & en reſte encores beacoüpr pardeuant. Si vous eonſidere",
            "I. Mazarin en tous ſes iours, c’eſt vn voleur public, vn ſeruiteur infidele, & vn",
            "en",
            "nemy juré de la France, qutombant par tous ſes erimes en celuy de",
            "leze Majeſté,",
            "Diuine & humane. ne peut eſtre aſſez puny que de la mort. Quoy done, il le ſe",
            "roit aſſez du bannſſement & de la ſaiſie de la moiudre partie",
            "de ſes biens? Cevo",
            "Ieur publie, qui de l’eſclat de la Majeſté Royale. a fait vn ombre,",
            "à l’abry de la",
            "quelle il a pillé tous nos biens. Qui de la captale de la France a",
            "eſtendu ſes mains",
            "harpiesiuſques aux extretez du Royaume. Qui l’a épuiſé de ſang & de ſubſtãce",
            "dans le cœur & dans les veines de toutes ſes partes Ie ne veux point icy repre",
            "ſenter les cris furieux que des é́puiſemons fi violens ont fait",
            "ietter à la plus gsande",
            "partie des peuples. Quoy que de pointuresſi ſenſibles, les douleurs fuſſent ex",
            "tremement ameres, on a puny, comme rebellion, leurs iuſtes",
            "defenſes, & peut eſtre",
            "qu’à l’abord ils eſtoieat trop deliats de ne pouuoir ſeigner vn moment pour le 1",
            "ſeruice apparene de leur Prince. Laiſſons donques é́uanoüir & diſſiper ces pre",
            "mieres clameurs, comme trop impeeueuſes & trop promptes. Mais,",
            "Seigneurs, eſ",
            "coutez le reſte des ſoûpirs du-peuple affligé. Il y a long remps",
            "que ſon ſang coule, 4",
            "& qu’l n’a point aſſez de force pour erier II y a long temps qu’il ſoûpire &",
            "qu’ilt",
            "ſanglotte. Il y a long temps qu’il fait des p laintes, & qu’i! verſe des larmes.",
            "Enfia. u",
            "peu à peu ces plaintes ſe ſont abaiſſéesCes lannes à faute d’humeur ſe ſont toutes j",
            "ſechées. Il n’a pas meſme la force de languir; Il meurt à toute heure, ou s’il nel",
            "meurt pas, ce qu’il fait n’eſt pas viure, c’eſt plû̂toſt ietter les derniens ſoupirs",
            "Encores s’il nous auoit ſouffert de ietter ces derniers ſoûpirs en patience. Sl 1e",
            "auoit perais au pauure Laboureur d’expirer ſur la paille, ou dans les ſillonms,ouen e",
            "ſuant il ſeme dequoy nous nourrir. Mais les infames ſatellites de cét execrable",
            "Tyran ont ajoûteé douleurs à la mort, & ils ont pillé en vn moment ce qu’il auois",
            "n",
            "recueilly des ſemances de toute ſa vieEit retournans auec encor plus d’inhumani",
            "é, comme ſi ſa pauure cabane vuide n’euſt pas eſté aſſez",
            "malheureuſe, ils l’ont",
            "u",
            "aiſne de dans les cachous de priſonst non pas auee deſſean de le reuirer d’n lou ſ",
            "o il n’auoit rien pour viure;mais pour e renfermer dans vn autre où̀ il puſt mou",
            "reinrunienreenuen eoue rei ei ulir ene ueune e on u ne ionue punr",
            "vous dire toute la verité. Mais elle oſt rop extraordinaire & trop affreuſe pour ſe",
            "repreſenter par des paroles. Toute la campagne deſerte en ſon langage muet &",
            "pitoyable, vous l’apprendroit mieux que moy. Les cabanes des payſans s’eſtônent",
            "d’eſtre des retraites de hiboux, que leur ont preparées des oiſeaux de proye: elles",
            "n’ont plus leurs hoſtes erdinaires ou s’il leur en reſte quelques vns, c’eſt pour",
            "pleurer la captiuité ou la mort des autres qui ont tombé ſous la main des Serges",
            "comme ſous la rage des ennemis. Si le bœuf reſtoit dans l’eſtable, il s’eſtonneroit",
            "d’vn ſi long repos, & de ne voir plus le Maiſtre qui le faiſoit viure, apres",
            "l’auoir faie",
            "trauailler.La charruë abandonnée demeure inutile au milieu d’vn champ plein de",
            "ronces &s de chardons.En vn mot toute la campagne eſt vn affreux ſpetacle, qui",
            "4",
            "découure en ſes deſerts l’auarice inſatiable d’vn ſeul voleur",
            "uis iuie eu ſout ile eueepesoue, peuuut euies de oruoe",
            "peuuent-elles faire? Les ſources dont ſortoient leurs richeſſes",
            "ſons coupées, Pour",
            "roiene-elles manquer de tarir? Cette abondance qui ne leur vient",
            "d’ailleurs que de",
            "ces lieux où regne à preſent la diſette, que peut-elle deuenir?Helaslp lû̂toſt qu’eſt",
            "lle deuenuë Ces pauures villes u lieu de ’employer au ruail,e",
            "s’amuſe",
            "plus"
        ],
        [
            "3",
            "1",
            "1",
            "1",
            "2",
            "1",
            "ſsqſtsemblér. Vne genetale tetreur ſaiſ tous les eſprits qui erignent pôo",
            "les corqs, en eraignen pour leurs bens. Celuy-ey doit & n’a rien, & celui-la",
            "oeut dctaim qui n’elt iche que deee ui luy eſt des Double inpuiſſance au",
            "liaeus & au ceancier Tou elt rine. Tou eſt dans le coffres d’vnbigand: &",
            "cepcendant ces hares tos les iur crochettent eu du p aure Bourgeois, dens",
            "le quc!, l’ ell la eole choſe q r ſte. Cruele barbane! ls veulent toutefois",
            "qu’on leur donne ce qu’ls demandent: & f quelqu’vn refſue par nrpuſſance, ils",
            "le tralnem au plus eſtsotes prſons;comme ſ à foree de le preſſe & de l’oppri",
            "mer,ls pourtotirer de luy e u’il n’a poini. Dansleshorreurs d’vne",
            "ſi violente",
            "yrannie, hacun ſerot encor en aie d’auoir perdu ce qu’l a donné́, s’il pouu oit",
            "oneruer ce qu’l a ſauuc.Mais ces dcſirs ſont ſns eſoperance. S’l a donné quelqu",
            "chote au voleur publc,il n’a plus rien, ou c’eſt eneorecs pour le luy garder: &",
            "l’at",
            "enate de perdre ce qui reſte,su gmente la douleus d’aur perdu ce",
            "qu’il n’a pls.",
            "Encotessil oſe ſe laindreparmy desaetentes ſ cruelles & ſi douloureuſes; cha",
            "ue parole eſt autant de erimes qui contodent dans la pcrte des",
            "biens elle de la",
            "mie. inſ le Boutueos dns ia boutiue ouuctte, a le œurr enſenbole ſeré",
            "auec labouche;& ne cç achan s’ eſt là pour vendre ou pour donner; il doute g’il",
            "tend n Marchan ou vn Bourreau. An tout conunetce eſt arreſté, & il ne ſe",
            "void plus d’affares que celles des coeuſionnaires. Vols l’eſtat deéploraole od",
            "ce voleur homicide a nis oute la campagne & toutes les vil les de Ftance.",
            "lene dispen dt celuy ou eſt reduite aMon du oy,sos yeux, Meſleigneurs,",
            "a’ont pon d’obietplusptochainy plus ienible. Vousauez à tout momene sp",
            "peree les cruclles & ſanglantes marques de la pettide & de",
            "ſa d́ loyaure: l! ne",
            "’eſt poine treuué d’ame fidele en cetts Maiſon Royale qui n’ay ſouffert la rage de",
            "eétinfidele ſeruieur. Il a fallu obeir à ſes paſſons crnnelles, ou qttes le uſte",
            "ſerice de naoſtre Monarque. Ila falu receuois l’nſpration des Denons qui le",
            "gouuetrnene,ou ſortir du gouuernemen d’vne ſi bel le & ſi grande eeconomte. E,",
            "nilen atellemene retranché les nembres ui ne ſe iont pas voulu rellechir vers",
            "uy,comne à leur Cbef;qu’il a f de la Maion du Roy vne retraite d’ntames pi",
            "leurs, qui n rendans conpe qu’à luv du ſucez de leur volence,",
            "n’atendoicne",
            "que de luy le fruit de leurs cnme & la reconpenſe de leuss vces.C’eſt ainf qu’l",
            "rendu le Roy le plus pauure de ſon Royaume, & qu’apres luy auoir tout oſté, i",
            "l’a fait ſo debrer, & celuy de tous ſes ſubcts. C’eſt ainſi que mettans vn pied",
            "u leronde l’aure; il a foullé iadignement & ſuperbement toute la Fance.",
            "Qui peut douter spres tout cela qu’l n’e ſoit ’ennemy juse? Ce ſeroit aſſey",
            "que de dre qu’il eſt né ſuer du Roy d’Eſpne: l a pris dans cette naſſance l’an",
            "upatlue, donttous les Francois ont ſoffert les eruautez Mairs quand",
            "cette preuue",
            "de ſon initié naueroit, la haine d’alleurs eſt trop vifble poure douter encos;",
            "auee raſon. le ne veux pont icy alleguer contte luy de quel eſtrange bias il con",
            "duit les armes de ce Royaume. Comne quoy il eſt ornairement aux",
            "riſques de",
            "oue per dre:Si Dieu qui diſpoſe des propoſnons des hnes ne faſoit reuſir au",
            "rebours les deſſeins penicieux. lIe ne veux point le charger de ce qu’enuoyant a.",
            "feger ds paces dans le caear du pais ennemy, il f-t paſſee les eroupes Franç oiſes",
            "la merey de leurs bras. Qu’il faus coftoyer toutes leurs forces pour les al!e;",
            "atquerQue paſſans à la bouche quafi des canons de leurs vlles forte;c’eſt lcus",
            "ener dau butiu que leur alleaini laire ls gurse. Que les frontieres dcs enncs"
        ],
        [
            "eſtans fournies de bonnes garniſons, celles de Feanee en ſoat toat à fait âesudles;",
            "Tellermene que pour aller cette année à Ypre, il euſt fallu auoir paſſe-port des en",
            "nemis. Que les Volontaires de Saint Ouer, d’Aire & de Cambray",
            "couroieut iuſ",
            "ques dans les portes de toutes nos places circoauoſines; auec",
            "autant d’afſeurance,",
            "& tenoienc les François & le bagage qui paſſoit dans tout l’eſpace qui eſt",
            "entr’eux",
            "& la mer,auſ ben ſeur que ſi deja il euſt eſteé dans leurs propresrsQue par ſes",
            "e",
            "l r4",
            "2",
            "J",
            "J e",
            "courſes ils ont bien fait plus de priſoniers & de butin qu’on n’en a fait à la",
            "bataille",
            "l",
            "de Lens. Ie laſſe ces choſes qui luy reprochent autaut de crimes, & ie ne reux e. a",
            "procher à ce perfide Sicilien. plus cruel que les Ve ſpres meſmes Sicliennes, que le",
            "’E!",
            "criſte eſtat decs pauures Soldats. Cependat ſous le pretexte de la guerte cét iaſa",
            "uiable auare le comble des biens de la rance. On ne voit pas vu",
            "denier dans les ar",
            "lie",
            "tn",
            "mées. Par là a nore malice eſt crop decouuerte. Come il ſças que l’argent eſt",
            "Ile nerf de la guerre, & la machine qui fait har monteuſement mouuoir ces grands u",
            "corps compolez de tant de membres; il traache ce nerf, il ſouſtrait cece achine; Eir:",
            "il é puiſe le Royaume, & ae remplt point les armées. Il mnet l’vn dans la",
            "naeceſſué,",
            "& y laiſſe l’autre. Aiuſi de cét Eſtat l fait languit egalemeut les foreesaiux",
            "lelnr",
            "les patieates en telle ſorte que tout eſt preſt à ietter le dernier ſoûpir. Ie l’ay dit",
            "s",
            "vne autre fois Dieu renuerſe veritablemens & diſpoſe des deſſeins des hommes. Ie",
            "l redis encore, & ne ſçauroit iamais me laſſer de le dire, quand ie conſtdere comme",
            "il coaſerue contre tote apparence ce que cét iufame miniſtre veut perdre conre",
            "route raiſon. C’eſt ſon deſſein que de donner aux ennemis toat l’auanage qui luy",
            "ſcra poſſible:ll ne les ataque que mollement; & encore pour abattre tout à fait ee",
            "peu de vigueur qui reſte dã̃s ſes feiutes ataques;il les fait par des forces exteauées.",
            "Ainſi pendane que l’armée de la capagne paſſce eſtoit dans ſa force, il l’a enuoyée",
            "perir deuant vne meſchante ville, & a laiſſé perdre vne bonpe place; & conmme",
            "ſi",
            "pre euſt eſte preferable à Courtray, il a vou lu qu’elle s’extenuaſt deuant celle",
            "là, ſans auoir ſoin que d’abandonner celle-cy.Mais c’eſtoit encores",
            "peu qu’neflo.",
            "riſſante arḿe ſe fuſt extremement affoiblie deuant vne ville qu’on",
            "ne peut gatr",
            "en",
            "J e",
            "lo",
            "l le",
            "vr",
            "Je.",
            "Pe",
            "iu",
            "l",
            "lor",
            "uu",
            "der qu’aux ennemis.La tirant de là comme ſi elle n’euſt pas eſté encores aſſez fari",
            "pe onſr ius enenue e lne ene uneone lnel nue e lee ne pe neue n.",
            "folle ſans conduite, ſaos ordre, ny ſans autre deſſein, que de l’affoiblir par tant de",
            "coures par les trauaux d’vne ſaſon ennuieuſe, & d’ne dſette ſaas exemple. En",
            "fn comme il l’a veue demie morte de faim & de pene, l l’enuoye au coabas,",
            "croyant plutoſt l’enuoyes à la boucherie. Cepeudant Dieu donne la victoite à",
            "celle-là, qui d’elle meſe eſtoit quaſi vaineué. Vn petit aombre de demy eaſe",
            "uelis triomphe d’vn graad nombrede frata & de vigourenx",
            "ennemis. Anſi ce",
            "traiſtre voit ſes trahſons ſucceder au rebours, & comber ſur l’Eſpagne le foudre",
            "ſ",
            "St",
            "s",
            "qu’il auoit pretendu de fairechor ſur la France. Car enfin qu’l ne vienne pas ſe",
            "’ue que ere oen ne iſi pu ſoua uope eie ue eonei r uaunr quepl",
            "pour Autheut du biena qui luy arriue; ny d’autre que luy pour lngenieur des pei",
            "’ereeonuieore ſe ieie elrnei aenieie!",
            "nes qu’elle endure.On iuge aſſez de ſes bounes voloutez par la ſuite d’vne li grn",
            "deuoit eſtre plus grand qu’in’a eſlé ? Qui enpeſchois q’on",
            "n’aſûiegeaſt promp",
            "ement vne bonne place.& qu’on ne la prſt: Quelle igeoraace:",
            "nais plutoſt quel",
            "le mlice en cét infame Miniſtre, qui au lieu de luiure vne ſi belle",
            "pointe, quand",
            "perloue ne pouuoit plus l’empeſcheaa voulu faire perir les Soldats rainqueu"
        ],
        [
            "2",
            "1",
            "2",
            "2",
            "1",
            "1",
            "2",
            "7",
            "comme pour les puonir de leur coutage & de leur fidelité. En efftet tout !eé eſte",
            "de",
            "l caopagne en les employant à ie ne ſçay quoy, dont il n’a ſuecedé aut re choſe",
            "que de la latigue, il a acheué de les accabler:de telle ſorte qu’enfin les vainqueurs",
            "ont eu ſujet de porter cnue au vaincus. S’l leurt a fait toucher quelque ar gent,",
            "c ’eſt hi peu, que leur neceſſité eſtp lutoſt acereue que drnuée:at eome ls auoient",
            "elperé quelque choſe apres eane de peines, le peu qu’ils ont eeceu eſtoi moins",
            "pour les ſatistaire que pour les deleſperer: Et de fait pluieurs ſe ſoat iettez daas",
            "l’armce des ennnus, & la paye a contraint leur neceſſité de ſe duire leur fidelité",
            "leur conſtance. Anſi ſouuence traſtre les fornſie en nous affoibliſſan Le reſte",
            "qu a peu combattre conre ſon uaalheur & contre les trahſons de ce perfide, s’e",
            "eſt reucnu. O vous qui auez veu rerourner cette armée, que vous vſtcs partis,",
            "quelle dffetence! quels rancçois peuuent auoir le courage de s’en aller pour re",
            "orner de la ſorte? Voila quellc ardeur ce eruel met en l’ame des",
            "Soldats de cé",
            "Eſtat:c’eſt ainſi qu’il ſcait autiedit ce fe que leur naſſance & leur vertu leur",
            "doa.",
            "ne, & reduire en glace es plus belles lammes qu les embraſe nt de l’aour de",
            "leur Prince, & du deſir de mourr en le ſcruane. Mais oicy encores d’autres ſou",
            "pleſſes de ſa mahce pour rendre la rance à tel point ennere d’olle",
            "seſine,",
            "qu’elle ne penie plus a d’utres ennemis. lIe laſte les grands & les fameux e ens.",
            "ples, les peuits on aſſez funcſtes & aſſez ſanglan.",
            "Vocy donc le Snldat qu arue à la fin de la compagne, triſte, mſerable & de.",
            "ſcſpere, che d’au de conſolezd’auſ affgez,& d’au malheureux que luy Le",
            "ourgeots & le; Paians le rcçoucnt conme vn foudre qui dos aheuer de les",
            "perdre. Cependant il demade à manger à des gens qui meurent de fains. Il ſe",
            "plaint à eu du nul qui les tue mais comme la guerre l’a rendu plus àpre en ſa",
            "douleut; Tout futiex de ſevoirs ſi mal receu apres auoir ailleurs eſté ſi mal trt.",
            ", il ure, il ncnace, il tue. l violle, & ſemblc à deſen inuoquer & contre luy",
            "&",
            "contre out l’Elta les pulancesvengereſſes qui ne laiſnt point de ſi aoirs crimes",
            "npuns. L’oprnae en ce rencontre, ou languilt ouexpre, ou ſe plaint, & en toutecs",
            "ſorcs rrite l C1e l q prorcge les innocens.",
            "O Meſlcigneurs’que ie nc vous rcpeſente poine iey l’affrecux & pitoyable lpc",
            "ctac le de deu hoſtesdont l’vn le poignard à la gorge dcmande,",
            "& l’autre, le e",
            "noux en rerre, les nais au Cel, & les larmesau yeux reiuie Qui",
            "tous deux en",
            "ſemlc dans dc dutercntes aton prennene loy de la necee, ou vn",
            "babare les",
            "abyline: qu tous deux enſemble lont Franços, & que l’nhumauate eule d’v",
            "Schen deecſpere. C’eſt rop vous enreter des malheurs de tant de nſerabless",
            "Csobcts ſont ttop tendtes trop ſenſibles; & vous voyez aſſe les crmes de ce",
            "luy qu redut a France en ce de plorable cſt at.Il eſt emps,M",
            "eurs,que vous",
            "eotaſſie voe rgourene & ſeuete iſt:e. Apres tane d’nnunater & de b rba",
            "ries.ne mcrite l as de receuoir la nort, ’il a ſi ouuent donńe.",
            "C’que mie.",
            "rable qu’la runé ous en ſoneit. Cquce a la rae mnolee dcmande l’in.",
            "molanion de la iennc; clle eIt dene à lue petfie qu’l a conuic: l la doe",
            "au oy, qu’la cent fois laſchemeuet trahy; à ſa aſon qul a p!t; à la Frn",
            "ce q’l a décrée. Eſoutez la voi d’vn Roy mneur qu vous la dc:nande.",
            "Eſ",
            "coutez la vox de ſes arné́es, qui ſe plagnent de ce qu’l v encores.",
            "Eſcoutcz",
            "safin toue l’Etat enſemble qui vous dit qu’l n’eſt plus uſte qu’il reſpire.",
            "Et voy Clemence, qus ans raiſon ne reſiſte: Conſiderc bien à quoy vu l’opd"
        ],
        [
            "oſeseC’t rne grandvertu que de pardonner,il eſt vray:; Mais il n’eſt pas enmon",
            "pouuoir de le faireDieu & le R oy m’oat mifſe entre les mains de eét auguſte Parle",
            "mene, pou rendre equitablemeat à ahacun ce qui luy eſt dcue. Por",
            "recompenſer",
            "dignenent lesvcus,& pour punir ſouuerainemaen les vices. Si ie ne recopenſe",
            "& ſi ie ne punis ie ne ſuis plus luſtice. Ie ferae los youx: iepeſe de ceute",
            "halance, &",
            "ie ranche de certe eſpée. Si peu qae le paids empoee d’vn eaſté oa d’aere,il faut",
            "que j’y penche. Si i’arriuois à preaneer u le plua leger, mes Arreſts n’auroient",
            "s de poids. Ce qui me fait redouser,e’eſt que ie ſuis Iuſtice;& fi peu que ie mar",
            "he à droit ou à g auche,ie me fais mépriſer; & qui ne me",
            "crains, plusme hait. Il eſt",
            "ommandé aux homes particuliers ds pardoar; de la nmeſme ſorte qu’il m’eſt",
            "ordonné de punrQuandls puniſſent,ils deuiennens coupables;& ſi ie pardonnois,",
            "ie deuiendrois creinminelle. Ie ſçay bien que Dieu eſt clement & iuſte cout",
            "enſemble;",
            "qu’il pardonne & qu’il punis quand il veu, ſanms que rien luy reſiſte, & que",
            "perſonne",
            "le condamne. Ie ſçay meſmes qu’il a emané ſur les Rois quelque rayon de- cette",
            "ote-puiſſance: Mas ie ſçay bicn auſſ que ie n’en poſſede qu’vne partie, & c’eſt lal",
            "plus haute ,la pluas ſouueraine & la plusredoutable. Apprens donc ceque iec",
            "ſuis,&",
            "ne cherche point de droict o ie regne.Ie voy bien que tu t’es trompée, quand tuas!",
            "reu queque paſſoa dãs les eſprits de ces illuſtres Seigneurs qui m’exercene. Cha",
            "cun d’eux eſt de fait en particuſier ſujet u paſſions comaa le",
            "reſte des hommes:",
            "mais enCorps & dans la fonctio de leurs charges ſouueraines ils compoſent vnſi",
            "prit impaſſible Ne leus parle donc point de vancre des enncmis qu’ils n’ont pas: ils",
            "dõ̃nenc la mort & laiſſent la vie,ſans eſtre touchez ni d’amour ni de",
            "haine:&fermãs!",
            "les yeu aux perſounes,ils ne font qu écouter les raiſos;ſur leſquelles ils donnent",
            "leurs arreſtairneocables;ans aucane agitation de tendreſſe ou de tourtoux.Soufl",
            "fre moy danc de leur dire, que puis qu’ils ſont impaſſibles, & qu’ils ne ſe",
            "laiſſent",
            "mouuoir à rien; qu’ils prononcent l’Arreſt de la mort d’vn coupable, qui merite",
            "oit de perdre mille vies fi la ature luy e auoit donné autant comme",
            "ſes vices on",
            "lnee eu uernee e ene un e e or e l e le ne u ne denre leſerenun",
            "ſtice. Ne flarez plus vne viequi n’a poit voulu flater les voſtres. Vargez voſtre",
            "Roy d’vn ſeruiteur inſidele. Vangez lesboos opprimez par ce meſchont. Vangez",
            "ous les François perſecutez en cous les endroits de la France. Bnfin vange moy,",
            "Seigneurs, moy qui vous ayant eſté illuſtrement donnée de la part de voſtre Dicu",
            "&e de voſtre Monarque,ay fi ſouuens & ſiu honteulerment eſté foulé́e aux pieds",
            "de ce",
            "acrilege & de ceét impie monſtre de Sicile; & me vangeant ainfi, rleuez voſtre",
            "eſ",
            "cbat abata, & vous vangez vous meſmes, puis que voſtre",
            "vangeance eſt ſi gloricuſe",
            "ieu, au Roy&à tous cét Empire.",
            "F I1 ."
        ],
        [
            "l"
        ],
        [
            "poſes:C’at vne grande vertu que de pardonner il eſt vray: Mais il s’eſt pas emo",
            "pouuoir de le faire.Dieu & le Rtoy m’ont miſe entre les mainms de és auguſte",
            "Parlel",
            "men,pous rendre equiablement à hacun ce qui luy eſt dcul. Poaur recompenſer",
            "ignement les vernus, pour punit ſouoeraineent les vices. Si ie ne recompenſe!",
            "& ſi ie ne punis ie ae ſuis plus luſtice. Ie fere ls yeux: iepeſe de cee balance,",
            "&",
            "ie etranche de certe eſpée. Si peu qoe le paids empoeue d’vn eaſté oa d’anre, i! faut",
            "que’y penche. Si i’arriuois à prouoneer fr le plus leger, ms Arreſts n’auroient)",
            "s de poids. Ce qui me fait redouaer.c’eſt que ie ſuis uſtice;e fi peu que ie mar",
            "he à droit ou à gauche, ie me fais nmépriſer; & qui nemo crain,",
            "plusme hait. Il eſt",
            "ommandé aux hommes particuliers de pardomr; de la rmeſme ſorte qu’il m’eſt",
            "ordonné de punirQuandils puniſſent, ils deuienent coupables;&e ſ ie pardonnois,",
            "ie deuiendrois criminaelle. Ie ſçay bien que Dieu eſt clement & iuſte cout",
            "enſemble;",
            "qu’il pardonne & qu’il punit quand il veu,ſans que rien luy reſrſte, & que",
            "perſonne",
            "le condamne. Ie ſçay meſmes qu’il a emané ſur les Rois quelque rayon de- cette",
            "uoc-puiſſance: Mais ie ſçay bien auſſi que ie n’en poſſede qu’vne partie, & c’eſt",
            "lal",
            "plus haute ,la plus louueraine & la plusredoutable. Apprens donc ce’que ie",
            "ſuis,&",
            "ne cherche point de droict o ie regne.le voy bien que tu t’es trompée quand tuas",
            "ereu quetque paſſoa dãs les eſprits de ces illuſtres Seigneurs qui m’exercent. Cha",
            "cun d’eux eſt de fait en particulſier ſujet aux paſſions comna le",
            "reſte des hommes",
            "mais enCorps & dans la fonctio de leurs charges ſouueraines ils compoſent vnEſ",
            "prit impaſſible.Ne leur parle done point de vancre des enncmis qu’ils n’ont pas:ils",
            "dõ̃nent la mort & laifſent la vie,ſans eſtre touchez ni d’amour ni de",
            "huaine:&ferms!",
            "les yeux aux perſonnes,ils ne font qu ’écouer les raiſons;ſar leſquelles ils donnent.",
            "leurs arreſt ieocables;ſansaucane gitation de tendeſſe ou de tourrouxonfl",
            "fre moy donc de leur dire, que pais qu’ils ſont impaſſibles, & qu’ils ne ſe laiſent",
            "émouuoir à rien; quils prononcene l’Arret de la mort d’vn coupable, qui merite",
            "oit de perdre mille vies ſi la Nature luy en auoit donné autant",
            "comme ſes viceson",
            "pnſe e erneeſlereuon eer e lernme let ſe enne dene lnt ſleeune",
            "ſtice. Ne flare plus vne vie qui n’a poiune voulu flater les voftres. Var gez voſtre",
            "Roy d’vn ſeruiteur infidele. Vangez lesbons opprimez pas ce meſchant. Vangez",
            "ous les François perſecuez eu tous les endroits de la France. Enfin vangez moy,",
            "Seigneurs, oy qui vous ayant eſté illuſtrement donnée de le part de voſtre Dicu",
            "& de voſtre Monarque, ay ſi ſouuenr & ſi honteulemaent eſté fou lé́e aux pieds",
            "de ce",
            "acrilege & de cét impie monſtre de Sicile; & me vangeant ainfi, releuez voſtre",
            "eſ",
            "cat abaa, & vous vangez vous meſmes, puis que voſtre vangence",
            "eſt ſi gloricuſe",
            "ieu, au Roy& à toue cés Epire.",
            "FIN."
        ]
    ]
}