{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": "prophétique",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-27",
            "@who": "KA"
        },
        "titre": "Discours prophétique sur la naissance de monseigneur le\n          Prince (due de Valois).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1141_GALL.xml",
        "path": "Corpus\\Mazarinades\\1101-1200\\Moreau1141_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1101-1200\\Moreau1141_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.7142857142857143,
            0.9,
            0.7647058823529411,
            0.7616926503340757,
            0.7768421052631579,
            0.8023255813953488
        ],
        "lexicalite": 0.7724340175953079,
        "ecarts": [
            -0.2857142857142857,
            0.18571428571428572,
            -0.1352941176470589,
            -0.003013232018865386,
            0.015149454929082151,
            0.02548347613219093
        ],
        "ecart": 0.10839480869262813
    },
    "texte": [
        [
            "DISCOVRS",
            "PROPHETIQVE",
            "SVR LA NAISSANCE",
            "DE MONSEIGNEVR",
            "LE PRINCE"
        ],
        [
            "SONGE PROPHETIQVE",
            "A",
            "MADAME",
            "SVR LA NAISSANCE",
            "DE MONSEIGNEVR LE PRINCE",
            "SONNET.",
            "QVel prodige nouueau ſe preſente à mes ſens?",
            "ſobo&s le c oirn dmnan vont oulele nm,",
            "l Triompher hautement des Eſtats plus puiſſans,",
            "Z Et conuertir leur eſtre en vn ſort de fumée.",
            "Ie n’oy de toures parts que des cris languiſſans,",
            "Pouſſez d’vne terreur confu ſément ſeḿe:",
            "Implorer le ſecours de ces bras menaçans,",
            "Qui doiuent rendre à Dieu les champs de l’Idumée.",
            "A meſme inſtant ie voy par tout cét Vniuers,",
            "Sous l’indomptahle effit de mille effets diuers,",
            "Aaoer IESVsS CHRIST d’vn cœur plein detends eſſe,",
            "gr rroen e re eorereeee aemor eeee"
        ],
        [
            "2...",
            "i",
            "Mais apres ſur la fin de ce profond ſommeil,",
            "’ay veu qu’vn Prince iſſu des flancs de voſtre ALTES S E.",
            "Venoit pour rendre vray ce ſonge ſans pareil,",
            "..",
            "1"
        ],
        [
            "DISCOVRS PROPETIQVE",
            "D ſur la naiſſance de Monſeigneur le Prince.",
            "ed",
            "1",
            "A Prophetie n’a pas eſté conf rée aux hommes par au",
            "l cune vodonue hnmmainea ce que S Piermenousappren",
            "& dams ſa ſeconde Epiſitre. Mais les Sants hommes de",
            "S Dieu ont parlé par le mouuement duS. Eſprit, afin que pier. 1.",
            "leur parole eſclairât comme vne chandelle, iuſques à",
            "ce que le iour commence à luire, & que l’Eſtoille du matin ſe puiſſe",
            "leuer en nos cœurs pour nous inſtruire. Platon nous aſſeure que la",
            "faculté de prophetiſer eſt au deſſus de nous, & qu’il eſt impoſſible à",
            "tout l’entendement humain d’y pouuoir atteindre, s’il n’eſt eſleue",
            "de ſa place par quelque rauiſſement celeſte. Il eſt vray que c’eſt vn pom. 12",
            "don de l’Eſprit de Dieu, conferé à qui bon luy ſemble, ſans conſia.",
            "deration, ny de parenté, ny de eonſanguinité charnelle. Cette façon,",
            "d’agir n’eſt pas ſubijette aux declarations particulieres, n’eſtant, pier.",
            "oe uneie enioe enieonies eieoneneineineſien erſeno ene",
            "par vne voye plus certaine & moins infaillible. Mais il y a des",
            "ce Jerem.8",
            "tains Prophetes, qui par leur doctrine menſongere preſument d’an erer",
            "noncer au nom des faux Dieux mille paroles d’iniquité, pour ſaris, g",
            "faire à leur gloire & à leur auarice: Neantmoins ce n’eſt pas des",
            "authoritez de ceux-là que nous pretendons nous ſeruir: leur re",
            "probation eſt trop manifeſte, & leur confuſion trop euidente.",
            "Le",
            "plus excellent, & le plus parfait de tous ceux qui furent iamais,ny",
            "en la Loy naturelle, ny en la Loy eſcrite, nous apprend bien à̀ diſtin",
            "guer quels ſont ceux de l’eſprit veritable, & quels ſont ceux",
            "de l’eſ",
            "prit trompeur, qui nous voudroit deſtourner de la vraye confiance",
            "que nous auons en ſa Maieſté infinie. Quand le Prophete dit, La Sa",
            "geſſe eternelle vous fera entendre quelque choſe au nom du Sei",
            "gneur, & que ſa prediction n’arriuera pas de la ſorte qu’il",
            "l’aura faite;",
            "Aſſeurez-vous que c’eſt vne pure inuention de l’eſprit trompeur,",
            "qui ne butte qu’à plonger les ames dans l’idolatrie la plus abomina",
            "ble qui ſoit au monde. Il faut donc inferer de là, que tous ceux",
            "qui",
            "4"
        ],
        [
            "prediſent les choſes de la meſme ſorte qu’elles doiu ent arriuer ſont",
            "uras Popueeess & que ceſt ſeulemerit l’eſprit de Dieu qui parle",
            "pat leurboucehe corme ous venos de dire. Ieſt certain que luy feui",
            "peu deuiper ce quieſt de plus myſterieu, & meſme ce qui n ed pau,",
            "en la nmeſne facon qu’il peuteſtre, par le moyend’vne intelipgenee",
            "utieipée Parlant aeyrus,ce Seigneur dit en Iſaye, le te feray eon",
            "noiſtre ce qui eſt de plus caché, long-temps auant qu’il arriue,",
            "afn",
            "que tu ſçaches que ie ſuis l’Autheur du Ciel & de la Terre. &",
            "bien nous faire entendre, que les objets ſeulement en puiſſance, ne",
            "luy ſont pas moins preſens, que ceux qui ſont reellement au nonmhre",
            "des eſtres, & que ces denonciateurs ſacrez ne ſont que les organes",
            "de ſa verité permanente. Salomon fat donné au Prophete Nathan",
            "pour y eſtre inſtruit. Eliſee prophetiſa que l’armée de Ioian & de Io",
            "ſaphat auroit la victoire ſur les Moabités.S. Paul prophetiſa lar",
            "ſuer",
            "rection de Ieſus-hriſten ſa 1.Ep. écrite aux habiãns de",
            "Theſſalonie.",
            "Les anciens que Dieu auoit ordonnez pour gnuuerner les peuples",
            "d’Iſraely prophetierẽt bion auec Miſe. Eldad & Me dad prophetize",
            "rent bien auſſi en l’oſt du Seigneur,au recit de celuy qui a fait",
            "le liure",
            "des Nombres. Moïſe, tous les Prophetes, & les Sibyllcs meſmes ont",
            "bien predit la venue du Sauueur de nos ames. Les ſignes de ſon am",
            "baſſade ſur l’aſneſſe ſont en Zacharie: Le nom qu’il deuoit auoir",
            "eſt",
            "nettement d’eſcrit par Eſaie: Ses parens ſont mentionnez dans tous",
            "les ſacrez cahiers del Eſcriture :Sa naiſſance eſt predite par Ieremie:",
            "ſon Inuaraation le fut de Baruch: & le Prophete Eſaye publioit hau",
            "tement qu’il deuoit naiſtre d’vne Vierge. Les conſequences de ſa",
            "miſſion ſont expliquées dans Amos & dans la Geneſe: L’vn faiſoit",
            "voir qu’il deſtruiroit le Temple de Ieruſalem, & l’autre nous appre",
            "noit qu’il deliureroit les peſcheurs qui croiroient en luy de la",
            "puiſ",
            "ſance infernale. Ioſeph, apres eſtre ſorty de priſon fut bien",
            "offert à",
            "Pharaon pour luy interpreter ſes ſonges: Non ſeulement otus les",
            "Theologiens; mais encore tous les Philoſophes demeuŕt d’a cco d",
            "que tous les corps celeſtes ont quelque gouuernement & quelque",
            "domination ſur toutes les choſes ſublunaires. Il eſt vray que l’hõme",
            "e e i oie leſen en eſ lne leie eſi lre ſlnſdinouee de",
            "Careparty: car ſi cela n’eſtoit il ny au oit point de franc- arbitre en",
            "l’homme, & ſa volonté ne ſeroit pas libe de faire ſon ſalut, & de",
            "ſuiure le bien & le mal, comme bon luy ſemole. C’eſt ce qui a fait"
        ],
        [
            "1",
            "4",
            "1",
            "dire au Prince de la ſecte peripathetique Ariſtote, que Sapiens dc",
            "a htur aſtrs; Ce qui eſt encore confirmé par S. Pierte . chefde la",
            "ſaincte Egliſe Cathôlique Apoſtolique & Romaine, en ſa premiere",
            "Epiſtre, lors qu’il dit, Ne donnons point en occaſion de chair, la li",
            "berté par laquelle nous ſommes appellez de la ſeruitude de la Loy,",
            "en la ſeruitude de la Grace, en ſorte que la chair ait occaſion de faire",
            "ſes deſirs, & que cette liberté ne ſoit vne couuerture de malice. C’eſt",
            "pourquoy tout homme deuroit faire ſon poſſible à reſiſter aux iniu",
            "ſtes deſirs qui le portent à ſe rebeller contre ce qu’il doit,",
            "& à Dieu",
            "& aux hommes, puis que le Sage au recit du maiſtre de l’Eſcholle, ſe",
            "peut librement garder de ſnuiure la mauuaiſe conſtellation des aſtres,",
            "veu que le liberal arbitre n’eſt pas moins immortel a l’homme, que",
            "l’ame en qui il eſt attaché, que c’eſt la perfection de tous les biens",
            "que Dieu luy a faits, & qu’il eſt d’vne nature intellectuelle, ſpirituel",
            "le, & inuiſible comme elle. C’eſt ce qui fait que nos actions",
            "ſont",
            "puniſſables ou recompenſées ſelon leur merite: & que ce n’eſt pas",
            "vne choſe impoſſible de reſiſter aux influences du Ciel & aux mau",
            "uaiſes volontez de noſtre nature. Pluſieurs perſonnes ſe ſont veus",
            "maiſtres de leur volõté: Mais parce que le monde ſe gouuerne plus",
            "ſclon ce qu’il veut, que ſelon ce qu’il deuroir faire, & qu’il vient par",
            "ce moyen là à ſuiure pluſtoſt les influences, celeſtes que les inſpira",
            "tions de la grace, on ne ſçauroit faillir à̀ deuiner la plus",
            "grande par",
            "tie de ce qui leur arriuera, & dont ils ſeront meſmes la cauſe",
            "en par",
            "tie, que ſi cela n’eſtoit pas l’on ne pourroit iamais determiner ri",
            "n de",
            "certain ſur les choſes futures & contingentes. Il y a certaines deui",
            "nations qui ſont dignes d’eſtre chaſtiées, cõme ſont la",
            "Negromantie,",
            "la Gcomantie, l’Idromantie, la Piromantie, l’Aromantie, & la Ruſ",
            "pine,parce qu’elles n’ont aucun fondement deſolidité en leur",
            "princi",
            "pe;& ſi clles ſont de peu de valeur & de debile ſcience,",
            "& pout cetre",
            "raiſon elles sõt refutées de l’Egliſe Catholique Apoſtolique & Ro",
            "mainc. Voila pourquoy ie ne fais pas difficulté de dire que ceux",
            "qui",
            "naiſſent ſous la domination des Eſtoilles fixes, qui ſont connuës de",
            "tous les Aſtrologues, & qui ſont au nombre de mil cent vingt-deux,",
            "& pareillement des ſept Planettes, & qui ſuiuent comme nous auons",
            "deſia dit, leur inclination naturelle, ne ſçauroient gueres faillir à",
            "tomber dans les acci dens qu’on a preueus., à cauſe qu’ils ne font",
            "pas comme le Sage: ce qu’ils deuroient pourtant bien faire, s’ils",
            "eſtoient tant ſoit peus raiſonnables, puis qu’il y va de la vie eter",
            "l"
        ],
        [
            "nelle: Mais noſtre Prince n’aura pas la peine de combattre, ny de re",
            "ſiſter aux inclinations de ſes conſtellations celeſtes, puis qu’il",
            "eſt né",
            "ſouz les meilleurs ſignes qui ſoient en toute la voute celeſte, qui",
            "ſont Aries pour le iour de la Lune, & la Vierge pour le mois, comme",
            "nous eſperons de faire voir plus amplement, ſi Dieu nous en fait la",
            "grace. Ce qui fera qu’il ſera grandement courageux, qu’il aymera",
            "les ſciences, que la vertu luy ſera en plus grande recommendation",
            "que toutes les choſes de la terre, qu’il ſera fort deuot & fort crai",
            "gnant Dieu, & qu’il aura meſme grãde inclination à ſe faire",
            "d’Egliſe:",
            "Ce la n’empeſchera pourtant pas qu’il n’ait des grandes inclinations",
            "pour les femmes vertueuſes: En ſuitte il ſera fort miſericordieux,",
            "grãd iuſticier, & tres conſciencieux par deſſus le reſte des hoõ̃mes. Il",
            "n’aura iamais aucun different auec ſes ennemis, dont il ne ſoit aſſeu",
            "re d’emportet la victoire, quand ce ſeroit meſme contre l’vn de ſes",
            "plus proches. Les traiſtres luy donneront bien de la peine: mais à la",
            "finil en ſera touſiours le maiſtre: & ſi Dieu luy donne ce que ie de",
            "ſire il aura ſujet de le l oüer, & de croire que ie ſuis &",
            "veux eſtre",
            "eternellement",
            "l",
            "el a",
            "De ſonALTESE",
            "Le rrés-humble, tres-obeiſſant, &",
            "tres-fidelle ſujet, & ſeruiteur.",
            "A PARIS,",
            "y Y",
            "P. B.E.",
            "Chez DEYs PELL E’, ruë de la vieille Bouclerie",
            "au gros Tournois."
        ]
    ]
}