{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-11",
            "@who": "AB"
        },
        "titre": "Discours politique à monseigneur le prince de\n          Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1133_MAZ.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1133_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1133_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8888888888888888,
            0.6410256410256411,
            0.5429864253393665,
            0.6594827586206896,
            0.6985294117647058
        ],
        "lexicalite": 0.6296296296296297,
        "ecarts": [
            -0.24786324786324776,
            -0.0980392156862746,
            0.11649633328132314,
            0.03904665314401623
        ],
        "ecart": 0.12536136249371543
    },
    "texte": [
        [
            "DISCOVRS",
            "POLITIQVE,",
            "A MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE."
        ],
        [
            "3",
            "DISCOVRS",
            "POLITIQVE",
            "A MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE.",
            "MONSEIGNEVR,",
            "Les hommes non point cou",
            "ſtume de blaſmerloes reſiouyſ",
            "ſaces que nous-auons trop tarden à̀ faire pour",
            "voſtfe retour, mais n’eſtant pas afſeurez de cette",
            "heure tant deſirée, la crainte nous cauſoit beau",
            "coup de tourment, dans le doute que nous en",
            "uions: car quand à moy MOQN S EIGNE VR,",
            "eſtant fot eſloigne de vous, ne pouuantſeurement.",
            "ſauoir de vos nouuelles, preſque touſiours in",
            "A"
        ],
        [
            "4",
            "opreiaesyfiaoaque Moafoigaet leoe-de Baa",
            "ſort, & Monſeigneun le Coadjuteur, rauailloiene",
            "iour & nuict, pour auoir le bon-heus d’eſtre er",
            "voſtre preſence, commé eſtanit vn objedt tout a",
            "fait digne de tels grands perſonnagess Mis enfin",
            "ie me reſiouys auec vous, de vous voir reuenu au",
            "jourd’huy dans voſtre patnle; que vous auez touſ",
            "iour; ſi bien defendue & prnegte, & auſſ de",
            "vou vdir dans l’admiriſtrdtſon de-l’Eſtat plus qde",
            "Iamais , & ſouhaipte quevotr agqiniſtrationvo",
            "acquierre vne glorelimhoele. E vous erhoe",
            "auſſi à gouuerner outes, eoſes, par voſtre pru",
            "dence, & ſur cdut ne-vous-laiſſe point alloraaux",
            "Conſeils pernicieux des autres, comme eſtoien",
            "eux du Cardinal Mazarin. VosLe tomberez,",
            "iamais en deftaut, ſi vous eſeoute voſtre ai",
            "lon. Ce n’eſt poiut auee temefité que ie pirle,",
            "ie ſçay ce que ie dis. Ie onnoiyptre couress ,",
            "voſtré prudence, & ne crain ppe que vousi",
            "fiſet quelquochoſe A la volée , tvous defſen",
            "de ce que oos iugerez raiſohbla- Eai puis que",
            "vous ſte neuen &non pas umdeéoarelosrpine!",
            "d’m d perfideſeelea ( eommeie Mmain is",
            "ne doure poin que voſtre iugemene ne, ous des",
            "monſre les ations qu’il vous a oblge de fai",
            "re, par le byea de ſes ruſes & meſchanci",
            "leſquels pounlors vous ne conmoiſſiepas i n",
            "voyen ie nm’aſfeare combien eſ le pouuoit u",
            "temps"
        ],
        [
            "3",
            "np où̀ nous ſommes, à combien de reuolutions",
            "ſont ſubjettes les choſes du monde, combien in",
            "ertaines les eſuenemens, combien ployables &",
            "inconſtantes les volontez des hommes. Ie ne dou",
            "te peint que vous ne conſiderez encore, combien",
            "de maux & trauaux, vous auez ſouffert dans vo",
            "ſtre eſloignement; combien il y a de vanité de",
            "dans le monde, combien d’embuches & de trahi",
            "ſons en la vie humaine. C’eſt pourquoy MO N",
            "SEI GNEVR; ne ſongez à rien de nouueau,",
            "mais minez s’il vous plaiſt, ce que ie vous ay",
            "dit au commencement de ce diſcours, à ſçauoir que",
            "vous ne deuz, ny parler, ny preſter l’oreille, ny",
            "beyr qu’à vous meſmes?",
            "Qui eſt-ce, qui pourra vous donner conſeil meil",
            "leur que le voſtre? O Dieux! que ne ſuis-je",
            "maintenant participane de vose loüanges, & des",
            "careſſes que le peuple vous fait, vous voyant",
            "d’vne contenance ſi bien polie & ſi reſoluë, ayant",
            "perdu vne Princeſſe, dont la vertu eſtoit ſi gran",
            "de, qu’elle ne peut-eſtre à aucune autre compareée.",
            "Enfin les deſteins l’ont ſepaŕe de celuy qu’elle",
            "cheriſſoit ſitendrement, & quel auoit touſiours dans",
            "ſa penſée ne pouuant s’imaginer, comment le de",
            "ſaſtre luy eſtoit arriué, ce que ne pouuant oſter",
            "durant ſa vie, la mort l’en a ſeparé́e! ô mort cruel",
            "e & impitoyable! que n’attendois-tu l’arriuée",
            "de celuy auquel maintenant ie parle, tu voyois"
        ],
        [
            "bien qu’il auroit empeſché tous tes efforts, & au",
            "roit retardé́ ton coup impitoyable, en redonnant",
            "la vie à celle qui luy auoit doanée. Mais laiſſons à",
            "part les obiets de la mort, & nous remettons de",
            "uant les yeux le veritable portraict de celle qu",
            "nous regrettons, lequel par ſes vertus & genereux",
            "Conſeils, remettra vn chacun dans le deuoir &",
            "dans vne paiſible Paix, qui tant de fois a eſtérom",
            "puë par les efforts & ruſes du Cardinal Mazarin.",
            "C’eſt ce dont, ie vousi ſupplie MONSE I",
            "GNE VR, y trauaillant ainſi, que vous auez",
            "touſiours fait par tant de ſignaleées vitoires rem",
            "portées ſur les ennemis, dont voſtre preſence auec",
            "l’eſloignement du Cardinal Mazarin, nous fait eſ",
            "perer, & me fera fouſiours eſtre voſtre plus fide!",
            "ſubiet.",
            "FIN."
        ]
    ]
}