{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-04",
        "change": {
            "@status": "corrected",
            "@who": "KA",
            "@when": "2022-04-11"
        },
        "titre": "Le Donjon du droit naturel divin contre toutes les\n          attaques des ennemis de Dieu et de ses peuples, donnant la camusade au très-illustre\n          grammairien de Samothrace. « Revelatur ira Dei de cælo super omnem impietatem « et\n          injustitiam hominum eorum qui veritatem Dei « in injustitiâ detinent. » AD ROM., cap. I,\n          vers. 18.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1170_GALL.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1170_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1170_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7424242424242424,
            0.6941176470588235,
            0.6767241379310345,
            0.7130801687763713,
            0.672645739910314,
            0.6680851063829787,
            0.7136563876651982,
            0.7073170731707317,
            0.7272727272727273,
            0.7018348623853211,
            0.6617647058823529
        ],
        "lexicalite": 0.6966183574879227,
        "ecarts": [
            -0.048306595365418925,
            -0.01739350912778903,
            0.036356030845336784,
            -0.040434428866057304,
            -0.004560633527335267,
            0.045571281282219545,
            -0.006339314494466564,
            0.019955654101995624,
            -0.02543786488740618,
            -0.04007015650296819
        ],
        "ecart": 0.02844254690009934
    },
    "texte": [
        [
            "LE DONION",
            "DU DROIT",
            "NATUREL DIVIN,",
            "CONTRE TOVTES LES ATTAQVES",
            "des Ennemis de Dieu, & de ſes peuples: donnant",
            "la Camuſade, au Tres-Illuſtre Grammairien",
            "de Samothrace.",
            "REVELATVR IRA DEI DE COELO,",
            "ſuper omnem impietatem & iniusſtitiam hominum eo",
            "rum, qui veritatem Dei in iniuſtitia detinent, ad",
            "Rom. Cap. I. Verſ. 18.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "LE DONION",
            "DV DROIT",
            "NATVRELDIVIN.",
            "CONTRE TOVTES",
            "les attaques des ennemis de Dieu,",
            "& de ſes peuples: donnant la Ca",
            "muſade, au Tres-Illluſtre Gram",
            "mairien de Samothrace.",
            "Reuelatur ira Dei de Clo ſuper, omnem impietatem,",
            "& iniuſtitiam hominum eorum, qui veritatem Déi",
            "in iniuſtitia detinent, ad Rom. Cap. 1. Veſ 8.",
            "osv",
            "le vous auois bien auerty, que le mets par",
            "moy propoſé, eſtoit de dure digeſtion, à des",
            "eſprits Cacochiſmes comme le voſtre: mais qui",
            "A ij"
        ],
        [
            "euſt penſé, qu’vn ſi Illuſtre Grammairien, euſt",
            "cmouſſé la pointe de ſon att, contre vn ſujet ſi",
            "traitable? & qui ne ſe paſmeroit de rire, enten",
            "dant cenſurer vne choſe, que l’on accorde en",
            "pattie, & que l’on eonfeſſe ignorer en l’autre:",
            "Sans doute la caûſeen eſt tres grande, voire",
            "meſme inaudite. Comment ce libelle eſt-il fa",
            "meux, s’il n’eſt entendnu? Comment le deſtrui",
            "re, s’il n’eſt ſapé ? par quel endroit le ſaper",
            "que par ſes fondements? où les prendre, ſi ne",
            "ſçauez où ils ſont? Ce qui me fait croire que",
            "ce qu’en dites, n’eſt que pour d’autant plus",
            "faire redouter la pretenduë force de voſtre",
            "bras, laquelle, Dieu aydant & ſa Sainte me",
            "re( ſe trouuera bien-toſt eneruée ) parce que",
            "vous nous promettez encore de mieux faire,",
            "ſi l’on iaſe; voſtre bonne humeur ſe trouuant",
            "toute regayée de la roſéé de ce Printemps:de l’ef.",
            "fet de laquelle vous nous ferez part, s’il vous",
            "plaiſt.",
            "Cependant parlons d’affaires le plus ſuccinte",
            "ment qu’il ſera poſſible’car auſſi bien ay-ie re",
            "connu: que c’eſt voſtre methode en alongeant",
            "le parchemin, comme l’on dir, ad fortiter broüilan",
            "dum & captandum ſetreos: ſçauoir pour bien bat",
            "tre les buiſſons ſans rien prendre que les duppes.",
            "aſreſſe ſinguliere des foibles& poltrons.",
            "De quelle prophetie, ie vous ſupplie, eſtes",
            "vous animé: d’auoir preueu de ſi l’oin les deux",
            "erniers"
        ],
        [
            "derniers libelles, pour les cenſurer dés le meſme",
            "iour de la Lettre d’Auis, auant qu’ils fuſſent con",
            "ceus ’le ſuis certain quelle n’eſt n’y d’en-haut n’y",
            "d’en -bas; n’agiſſant en faueur du premier: &",
            "tous les Dables ne preſumans ſur les penſées des",
            "mortels. Par conſequent vaine & faſtueuſe.",
            "Voſtre priere eſt tres bonne; mais ie l’apper",
            "çois hypocrite, tout ainſi que celle de Beze,",
            "lors qu’il commenç̧a à ſemer ſon hereſie; pre",
            "nant pour theme le Pſalme Beatus vir, &c. Les",
            "œuures de l’vn & de l’autre le faiſant ainſi iuger:",
            "celuy-cy par ſadite hereſie: & vous par vos hlat",
            "teries & deſguiſemens de la verite, autant ou",
            "plus pernicieux; en maintenant le plus abomi",
            "nable gouuernement qui fut de long-tems&",
            "qui puiſe approcher de plus prés celuy de l’An.",
            "te-Chtiſt.",
            "C’eſt vous, Monſieur noſtre correcteur, qui",
            "par voſtre grand & ſourcilleux frontiſpice, ſem",
            "blés étonner, meſine foudroyer ce qui vous reſi",
            "ftes mais voſtre deſſein ne tendant- qu’à la tuine",
            "de luppiter, ie veux dire le grand Dieu tonnant",
            "& foudroyant: ne manquerez de ſon foudre",
            "pour ous réduire en poudre: ne le preſtant qu’à",
            "ſes veritables ſeruiteurs, pour le van gr. de ſes",
            "ennemis, & de ceux de ſon peuple; non plus que",
            "le gaiueà̀ double tranchant de ſa parolle; la lan",
            "guu deſquels en eſtant acerée, ne mauque de fil",
            "pourcontredire, & confondre lniquité.",
            "B"
        ],
        [
            "Puiſque ie me meſle d’arguer l’vn & l’autre",
            "Cenſeur; il m’eſt, ce ſemble, loiſible de m’inſtrui",
            "re par leurs reſponſes, pour leur donner ſujet de",
            "ſouſtenir leurs propoſitions: & non me preua",
            "loir; mais leur faire voir leur ertreur: ainſi que",
            "vous méſmé reconnoiſſez au ſujet d’Helie: &",
            "confeſſerez Dieu aydant, en celuy de Samuel:",
            "qui ne fut le premier homme de Dieu depuis",
            "Moyſe, pour conduire lſraël, lerobaal, Badam,",
            "& Iephté d’ayans precedé:? & ne s’eſtant trouué",
            "ſeuil Prophete dans ſon temps:autrement ce Pro",
            "uerbe, Etiam Saïl inter Prophetas, ſeroit faux; preo",
            "phetiſant auec eux, au retour de ſon onction",
            "Royale, dans la recherche de ſes Aſnes, Mon",
            "Iieur, & par conſequent bon, & non mauuais;",
            "tomme vous dites.",
            "Il eſt vray que désles premieres demarches",
            "criés victoire; mais la fin couronne l’œuure. Vo",
            "ſtre auantgarde fait meirueilles, ie le confeſſe:",
            "mais c’eſt en faueur de vos ennemis: & vous cau",
            "ſe telle & ſi grande deſroute, que le cœur vous en",
            "manquant auec Spaſme; le reſte demeure à l’a",
            "bandon; les ventrieules de voſtre cerueau, ne s’e",
            "ſtans trouueés de diſpoſition requiſe, pour bien",
            "digerer ce morceau; l’auarice & l’iniuſtice flat",
            "tereſſeles ayans peruertis.",
            "Carreconnoiſſans quel’Hiſtoire de Roboam,",
            "par moy premierement que vous citée, & cotée:",
            "auecles paſſages des16.17. & 2o. Chapitres Ver."
        ],
        [
            "ſets 1o. 26. &8. des Prouerbes, ſappoit vos rem",
            "patts, & ruinoit de fonden comble voſtre deſ",
            "ſein: la reçeués frauduleuſemẽt, pour luy couper",
            "la gorge: & royant les autres trop forts, ſçauoir",
            "leſdis paſſages, les eſquiués ſans dire mot, ſinon",
            "que ne les connoiſſeés pas: aymant mieux(crainte",
            "de donner gloire à Die, en confondant ſes en",
            "nemis par la reuelation de la verité) paſſer pour",
            "ignorant, que veritable: dont, ſi n’y prenez gar",
            "de, la recompenſe vous eſt auſſi certaine la bas,",
            "que celle des Demons.",
            "N’eſt-ce pas luy couper la gorge: que dela",
            "denier faire pour mon ſujet? mais n’eſt ce pas",
            "manquer de iugement, qu’en ce faſant, vous",
            "confeſſés pourtant, qu’il fuſt chaſtié de Dieu",
            "pour auoir ſuiuy le mauuais conſeil, & mal",
            "traitté ſon peuple, de parolle ſeulement? n’a",
            "perceuant pas, ou le diſſimulant, que par conſe",
            "quent il n’eſtoit le maiſtre; en faiſant mal: mais",
            "le peuple, quile luy témoignabien, en le mépri",
            "ſant, & aſſommant ſon Sur-Intendant Adu",
            "re; quelque denonciation qu’il eut faite, du",
            "temps de Saül, au droit des gens: iceluy ne ſe",
            "pouuant iamais ny preſcrire ny cedee :dont",
            "Dieu fut tres contant, auſſj bien que de la reuol",
            "te de leroboam contre Salomon, quoy que pout",
            "choſe legere; ne leur ayant premierement inſi",
            "nué la rigueur & tyrannie, par vous rapportée:",
            "que pour les diuertir de leur deſſein d’auoir vn"
        ],
        [
            "Roy: à cauſe des excés que telles perſonnes ont",
            "accouſthmé d’exertcer ſurt les peuples: deſquels",
            "pour l’affection qu’illeur portoit, il les deſiroit",
            "exempter:& dont il n’eurent ſubiet de ſe plain",
            "dre, pendant le regne dudit Saül; ne leurayant",
            "fait aucun tort; ains au ſeul Dauid.",
            "Et pour ce qui eſt deſdits paſſages que con",
            "feſſez n’entendre, & ne connoiſtre; les vous",
            "ayant couchés & cottés, deuriés mourir de hon",
            "te, & vous taire le reſte de vos iours. l’en fais Iu",
            "ges meſſieurs les Caualliers de Neptune, & le",
            "grand Conſeil d’Attlas vos voiſins, ſans en re",
            "cuſer aucun.",
            "Quantà l’Enigme, Monſieur le Grammairien,",
            "ie le vous pardonne: car il n’eſt que pour ceux",
            "qui enten dent la chaſſe du Lyon & du Renard;",
            "& non du Louys comme vous.:",
            "Mais ie ne ſçaurois ſouffrir qu’arguiés ceux",
            "qui priuent leurs eſerits de leurs noms; eſt ant de",
            "leur compagnie, ne faiſant paroiſtre le voſtre:",
            "n’y ſupporter les eloges des mniſtres & geps dx",
            "temps: confeſſant vous meſmes leur malice. &",
            "tytannie.",
            "Et n’approuueray du tout M.le Politique, que",
            "les homes- puiſſent iamais remettre les impietes,",
            "irreligions, ſacrileges, iniuſtices, & perfidies pu",
            "bliques, qui-vont au norable detriment de",
            "Diëu & dé ſon peuple: ains luy ſeul: qui ence",
            "cas veut gutrre: & à quelque prix que ce ſoit, en",
            "attend"
        ],
        [
            "attend la vengeance de la main de ceux, qu’à cet",
            "te fin il a eſtablis, & à leur deffaut, de celle des",
            "peuples. L’acte genereux de Phinées, & celuy",
            "des lſrälites, contre la Tribu de Benjamin, le",
            "iuſtifient clairement, Chapitres 2s. des Nom",
            "bres, &2o. des Iuges. Le premier ayant vangé",
            "Dieupar la mort d’vn Prince d’Hraël, & de la",
            "fille du Roy des Moabites: & les autres, detruit",
            "toute ladite Tribu, pour vne ſeule femme Vio",
            "lée. Le tout approuué de Dieu.",
            "De laiſſer paſſer les inductions que faites des",
            "paſſages de l’Eccleſiaſtes. Chap. Saint Paul aux",
            "Rom. ſans le cotter, qui eſt lequëre:& deSaint",
            "Pierre, premiere Epiſtre: mon plus que la’com",
            "paraiſon de l’election des Souuerains Pontifes",
            "a celles des Rois; Grand Theologien, ilm’eſtim",
            "poſſible. Le premier ne s’entendant que-eontre",
            "les petuers, & qu’ef ce cas ibsontà redouterlari",
            "gueurde la puiſſance Royalle, laquelle ſuiuant le",
            "meſmeS. Paul, ch 1j. de ladite Epn’eſt eſtablie",
            "que pour les chaſtier & maintenit les gés de bien",
            "en paix: Non eſt, die-i, timoris boni dperu ſed mali",
            "qui vaut autant que s’il diſoi, point de meſ",
            "chant, point de Roy, car il ſéroit inutile:! & en",
            "cette façon ils ne ſcauent s’ils ſontimorts ou",
            "vifs, ne meritans que peine: partantdoiuent",
            "eſtre reignés à leur volonté, ſans-demander",
            "pourquoy. Les2. &;. ſont tous euidens de la",
            "vocation à la foy: partant hors de propos."
        ],
        [
            "Pour le regard des Pontifes & Roys; vraye",
            "ment leurs ele ctios ſont bien differentes: les pre",
            "miers muoquans Dieu & ſes Saints: & la plul.",
            "part des autres ne les connoiſſans, ou meſpriſans.",
            "Mais poſé & non confeſſé que ce ſoit la meſme",
            "choſe, les vns & les autre ſe depoſent, Sext. lib.",
            "cap. 1. tit.7. & lib. 2. cap.2. tit.I4. Eiuſdem,",
            "ſçauoir, puiſqu’aués la teſte ſi dure, qu’il a ainſi",
            "eſté determiné par l’Egliſe: dont partie des De",
            "crets ſont compris dans les premier & . liures",
            "des Decretales de Bonface huictieſme, chapi",
            "tres premier & ſecond, titres ſept & quatorze.",
            "Et ſans feuilleter les Canpnsoutre l’exemple de",
            "Chilpetic, que tefutez auec d’autant plus d’ine",
            "ptie, que pour ce faire vous vous ſeruez de l’hi",
            "ſtoire de Saül,dont ne pouuez tirer auantage,",
            "pour les raiſons ſuſdites au ſuiet de Roboam:",
            "ains vne extreme confuſion (meſme pour le",
            "ſouſtenifaubir eſté couronné de la propre main",
            "de Dieu; ignorantl’Hiſtoire: car ce fut Samuel",
            "qui l’oignit ſeulement, ny ayant lors autre cere",
            "monie eluy de Chilperie dernier, auec l’vſa",
            "ge de la pluſpart des Royaumes:du nombre deſ",
            "quels ſont l’Angleterre, ( ſans toute-fois aprou",
            "uer ſa derniere actionjla Pologne & la Turquie,",
            "qui ne veulent enſeuelir le droit des gens; vous",
            "ferment la bouche. Ce qu’eſtant, Monſieur le",
            "Philoſophe, que deuiendra voſtre pretendu",
            "concret accident?"
        ],
        [
            "Pour ce quieſt de voſtre complainte, de trai",
            "ter ſi mal vn honeſte homme, & faire ſipeu de",
            "cas de l’autre (ſauf correctionyelle n’eſt iuſte; car",
            "puiſqu’eſtes ſi intelligent & neceſſaire pourra",
            "dreſſer les autres; vous ſcaues ou deues ſ́auoir:",
            "que toute l’Eſoriture Sainte enſeigne que ceux",
            "qui comuniquent aux mauvais deſſeins des au",
            "tres, ſont dignes de la meſme animaduerſiõ qu’",
            "eux:& de maintenir, flatter, extoller & adorer les",
            "pluspernicieux, abominables, & impies, qui ſoiẽt",
            "ſur terre; comme celuyque ſouſtenés en ce point,",
            "fait, ſi ce n’eſt vous, qu’en peut-on dire?voire",
            "meſme que n’en doit-on faire, & de tous ſes ſem",
            "blables, qui deuroient auecleurs Dieux eſtre en",
            "cendres. Afaute de quoy, ie craint fort, que Dieu",
            "ne s’appaiſe iamais: lequel pour vn auancement",
            "de chaſtiment, vous a laiſſé tellement dans la",
            "preoccupation de voſtre mauvais deſſein; que",
            "le iugement ne vous a guere tenu compagnie,",
            "dans la compoſition de voſtre grand inepte &",
            "cacophonique fratras, principalement vers la",
            "fin, vous ayant mis à la mercy de voſtreplume:",
            "laquelle ſi eſt trouvée fort mal tailiée: la lecture",
            "en fait foy.",
            "Et bien Monſieurlllluſtriſſime Critique, ſuis",
            "ie intelligible? nos ſuſdits arbitres en donneront",
            "leurs auis, quand il leur plaira: & que les en re",
            "querrés. Pour moy gracesa leſus & Marie, i’en",
            "ſuis certain."
        ],
        [
            "12",
            "Cependant l’atroce Mars, tres ſot Marot, &",
            "Marmor, conſiderera qu’il n’a de ſceptre: & ſcau",
            "ra que ie ne donnerois le mien pourtoute la na",
            "ture creée. Par apres crache & croace, tant qu’il",
            "voudra; s’il ne fait amende honorable à laveri",
            "té;de nulle part le ſecours luy viendra, & par con",
            "ſequent, ſon ſepulcre trouvera.",
            "Conueniunt rebus, nominas ſaepe ſuis.",
            "FIN."
        ]
    ]
}