{
    "entête": {
        "form": "prose",
        "genre": [
            "prophétique",
            "anagramme"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-27",
            "@who": "KA"
        },
        "titre": "Discours prophétique contenant quarante quatre\n          anagrammes,sur le nom de Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1140_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "PROPHETIQVE.",
            "CONTENANT",
            "QVARANTE-QVATRE",
            "ANAGRAMMES",
            "SVR LE NOM DE",
            "IVLES MAZARIN.",
            "A PARIS,",
            "Chez Arnould Cotinet, ruë des Carmes,",
            "au petit IESVS",
            "M. DC XLIX."
        ],
        [
            "DISCOVRS",
            "PROPHETIQVE.",
            "CONTENANT",
            "QVARANTE-QVATRE",
            "ANAGRAMMES",
            "SVRLE N0M DE",
            "IVLES MAZARIN.",
            "E sv1z A a ( dſoie IvLes M le ai",
            "’iiri ereledele ui lie e",
            "t tune, pluſtoſt que ſon morie, le mit dans",
            "Lae la par de cs ainiſe, le pomarnn",
            "à que la fourbe & la cruauré d’vn liaſe ona- viate ma.",
            "u u, ſdene ene n e i ueren e ore e leenet ene",
            "me bon. heur qu’à Richelieu; il eſleuoit ſon coura",
            "ge au deſſus de ſa puiffance, & trenchant du aris oro",
            "aie, forgeoit mille chimeriques deſſoins pou nous l’ana",
            "A i"
        ],
        [
            "Miſeabe ſoumettre à la riguour de ſà tyrannie. Mais ce Miſen",
            "ona umi, qui ae fut iamais ptopre rqu’au doaretiſfe",
            "Nais ma ments comiques; Ce Niaiz ial verſe dans les afaires",
            "veſe, ad de l’Eſtat, dont l’ame pls noire que celle d’vn veil S",
            "Viel Sara",
            "’ un, ae cpnout iamas que les ices; Ce ilin qui",
            "vii ragoſe n eſas ou ep eorer ſa fille; Ete gt",
            "l. main aſeae dans ſa malice,’ qui né pratiqua iimais",
            "Mal:n az",
            "e,;ede vertus, euſt mieux tencontré, ſi conſiderant ſon peu",
            "de foy , ſon auarice, & le ttafie ifame qu’il fait ds",
            "le ſee le lenj’dr iſe , l eu deis e ſE ia, e",
            "ran, l laiſſée.",
            "re pire qu’vn Iuit. Bien ſoin ’aioir le bonnes qu",
            "litez de l’eſarit-dAcraand. dons il ne-poſſede que la",
            "aſaus place, l’s ſns rme & ſans raiſon cnans des di",
            "cours impertineas, qui font voir la foibleſſe de ſon eſ",
            "Ivarie ra. prit; Il varie ſanz reſolution dans cputes ſes penſtes,",
            "&",
            "aujee ne peut prendre de luy ’meſnc’vr coſefqui ſoit à ſon",
            "1va an aduantage; & dans tontes ſes ations i va ſae mire",
            "mure. & ſaias iuenent ſans en ireioinj’la h Ay li ſuite,",
            "ny ſans trouuer de Femede aux rencontres qu’it mal",
            "reconnues. Comme Je Soleil a des taches, Armand",
            "ne fut pas ſans defauirs: & fiIales à reteln quelque",
            "choſe de ce puiſſant genie, ce n’eſt aſſeureément que",
            "ce qui fut de blaſmàblé en ſa cohduite. l eſtoit deſti",
            "né à ne valoir rien, puis que le nom de lles aZaris",
            "ne luy fut pas ſi ioſt inpoſe, qu’on luy dit e meſme",
            "Ta ſeras temps, T ſeras mlin, auſſi Vi-il ſanZ me, caite de",
            "epe’ faire mentir cette veritable Prophetie. Armand obli",
            "malia, en !",
            "ame gea vne infiniée de perfonnes a fe plaindre, & lules",
            "maeſ u maeſe ioire ſur iniure, & ſe fait vniuerſellement mau",
            "ire,l e e",
            "dire d tout le monde. Armand ruina beaucoup de",
            "familles pour s’enrichir, maits il employa vtilement ſes",
            "deniers pour le ſeruice de ſon Prince, ou les conſerua",
            "dans la France; & lules comme vn bourdo. inutile",
            "Ruiſan le au ſeruice de cette Mnarchie, va auizſass le aiel de",
            ". e,. et Eſtat, où l’on ſçat qu’il eſt riné ſanZ aroir m",
            "me",
            "aſcus en: bourſe., & poſſede à. peeſent, vno infinite",
            "millioos",
            "l2",
            "J",
            "1l",
            "l",
            "J"
        ],
        [
            "lie",
            "8",
            "millions qu’il a fait paſſer en Italie. Armand ſa ren",
            "dit veritablement puſant ſur l’eſprit de ſo Prince,",
            "mais il n’entreprit iamais rien que pour la gloire de ſa",
            "Couronne; & lſules a SamiZ l’auctorité de la Raine à ſes Suni la",
            "Raine",
            "volontez, & ne l’a iamais conſeilĺe que pour la de",
            "ſtruire. C’eſt de là qu’elle peut dire dans l’eſtat des aſ ea na",
            "faires preſentes, que le Mazarin luy a procurées; le Sui Raae.",
            "mal Raine, & ie fuis mal obeye par les François, elle qui",
            "auoit auparauant vn cmpre ſi puiſſant ſur leurs cœurs,",
            "qu’ils ne faiſoient point de vœux qu’en ſa fſaueur, &",
            "n’eſperoient de repos ny de bien que par ſa Regencec. La",
            "France en s’addreſſant à ſa Maieſteé, pourroit auecque rai",
            "ſon luy fairc les meſmes plaintes, & luy dire, Raine, ie",
            "ſuiz mal ſi vous nue me deliurez de ce Maleur azſiné ſur mes aleu a",
            "ſli.é, i r e",
            "tetres: c’eſt vn al ſaZ rine, dont ie ne me pourray ia- Ma’aun",
            "mais rctirer, ſi prenant de meilleurs conſcils vous nc riue, i laje",
            "me preſtcz la main. Ce malheurcux cſpcre que voſtrc",
            "Mai luy ſera fauorable, & que prenant touſiours ſa pro-Mainl1,",
            "ſera z laiſſé",
            "tection contre mes intereſts, vous le ſouſtraitez à la iu",
            "ſte punirion de ſes crimes: Mais conſiderez qu’il A rai- n a",
            "Li, a e e",
            "né́ mes Liz, que le ſang innocent, dont il les fait arrou",
            "ſer, ternit leur ſplendeur & la voſtre, & que le Roy ve",
            "nant à connoire vn iour l’eſtat où vous m’auez miſe,",
            "ſe pourra plaindre de voſtre Regence. Faires que ſa for",
            "une, qui comme vn Paizſeau marin a iuſques icy tropi",
            "marin l en v",
            "heureuſement vogueé fur l’Ocean de vos faueurs, ſe bri",
            "ſe contre l’eſcueil de la iuſtice qu’il veut choquer, & a renui",
            "retourne dans le neant doat vous l’auez tirée. Mars a",
            "enZaje deſia, mes Princes font armez contsc’luy,",
            "fouffrez qu’ils l’extorminent, afin qu’il Laizſe ma ruine uaiſe ma",
            "tuee, e adi,.",
            "imparfaite, & qu’il n’acheue pas de me deſtruire. Ou",
            "ſi vous le iugez ( comme il eſt) indigne d’vne mort",
            "ſi glorieuſe, & que pour le punir plus ſonuecroment vous",
            "ayez deſſein de le laiſſer viure, pomettez qu’il ſoit auce",
            "ſes Partiſans iane ſan amai qui leur ſerue d’interceſ-iu ſan",
            "ſeut, entre les mains du Parlement, qui les enuoyra",
            "B."
        ],
        [
            "vous ſeruir ( plus vtilecment qu’ils n’ont faitJ dans vos",
            "galeres; où s’ils n’employent auſſi bien leurs bras à ra",
            "mer, qu’ils ont fait leurs mains à piller, en leur diſant,",
            "Ramez vi- Ramexz vilains, on leur fera deſcrire à coups de nerfs",
            "lains.",
            "de’ bœuf l’hiſtoire de leurs larcins ſur les ondes. Ha Ty",
            "Sal ma",
            "i ran! qui SaltZ ma raine par ta baſſeſſe & par tes crimes,",
            "uina l’ & qui voulant oſter l’auctorité des Parlemens, Ruis",
            "2ile, m el",
            "o. l’aaile des oppreſſez, tu Nauras point de aailiea dans ta",
            "lien, env fortune. Comme elle t’eſlecua dans vn moment de la",
            "fange au ſommet de ſes grandeurs, elle te precipite",
            "ra tout d’vn coup du troſne dans les cachots: en vain",
            "Ieſu la reclaman le ſecours de Dieu tu crieras, leſaz l mai",
            "aip oileſ il ue t’en retirera pas, apres l’auoir abandonné, ſi tu",
            "ſJe.",
            "Ramaine ne retournes à luy par vne logue penitence. Ramaaine",
            "Louse e Louis, que tu nous as furtiuement enleué de nuit, & nous",
            "rends ceux que tu nous as volez de iour, ſi tu veux ex",
            "pier vne partie de tecs crimcs; ſinon aſſeure- toy d’eſtre",
            "Vri la mi- erernellement ’ni à la miſere, & que meſpriſé comme",
            "vn ami mal ſerai de ceux meſmes qui ſont aupres de a",
            "J perſonne, l’on te vcrra bien-toſt en eſtat de ſouffrir le",
            "deraier ſupplice en greue, où tous les affiſtans te di",
            "Meun1 ront de bon cœu, eans-là iaiz mal- aduilé, & porte",
            "ma.. la peine des maux que tu nous as cauſezl’ay peur que",
            "ce malheureux ’ne ſe deſrobe à: ſon iuſte chaſtiment:",
            "1 ’en va Il s’en và amaani de ne pouuoir acheuer ma perte, &",
            "mani. reconnoiſſant les trahiſons qu’il a faites, il dit deſia,",
            "Nuiren’ Nuire à chacun, & ne faire plaiſir à perſonne aZ ſa",
            "li dans l’eſtime de tout le monde:; C’eſt pourquoy ie",
            "ſali",
            "l’ m’en ray ſaaz male & ſans bagage, crainte que ma ſuite",
            "ne faſſe deſcouurir mon euafion. Tout le monde ſç̧ait",
            "Ie ſua l’a- que le ſuiZ ’aoane de l’impureté que i’ay eſtablie dans",
            "ane cet Empice Ie luy puis dire, tu ’as niné laiz. Mau",
            "dite paſſion qui me gourmande, & ’aiſe que i’ay re",
            "’auiſ ’ ceu de mes inpudicitez & de ma bonne fortune mja",
            "uiaé, z e e",
            "raiaé́ de telle. façon, que ie vois le Ciel & la terre con",
            "Liſi z ma",
            "in., aae ſpirer contre moy. AiſeZ, ma raine, Miniſtres & Fauo"
        ],
        [
            "qi",
            "ris, que la Foreue atte, que mon hiſtoire vous ſerus",
            "d’exemple pour vous mieux conduire: & vous ſouuenez,",
            "M’a ſiuré",
            "que la France laſſee de mes extoſions, M’a liuré com Sian, E",
            "mne seuu entre les mains des bourreaux, pour payer de",
            "mon ſang celuy que ie luy ay fait verſer, & ſes nan",
            "ces eſpuiſtes."
        ]
    ]
}