{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "discours prononcé"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-27",
            "@who": "KA"
        },
        "titre": "Discours prononcé, en présence du roi, par le sieur\n          Fournier, président en l’élection et premier échevin de la ville de Paris, l’un des\n          députés d’icelle vers Sa Majesté, le 8ᵉ jour de janvier 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1139_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1101-1200\\Moreau1139_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1101-1200\\Moreau1139_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8142857142857143,
            0.774869109947644,
            0.7934782608695652,
            0.610236220472441,
            0.6811023622047244,
            0.7932692307692307
        ],
        "lexicalite": 0.7303370786516854,
        "ecarts": [
            -0.03941660433807026,
            0.01860915092192117,
            -0.18324204039712422,
            0.07086614173228345,
            0.1121668685645063
        ],
        "ecart": 0.08486016119078107
    },
    "texte": [
        [
            "DISCOVRS",
            "PRONONCE EN",
            "preſence du Roy, par le Sieur",
            "FOVRNIER, Preſident en",
            "l’Eſlection, & premier Eſcheuin",
            "de la Ville de Paris,l'un des depu",
            "tez d'icelle vers ſa Majeſsté, le 8e",
            "iour de Ianuier 1649.",
            "A PARIS,",
            "Par P. ROCOLET, Impr. & Libr. ordinaire",
            "du Roy & de la Maiſon de Ville, au Palais.",
            "M. DC. XLIX.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "DISCORS PRONONCE EN",
            "preſence du Roy, par le Sieur Fournier, Preſident",
            "an I’Eſletion, & premier Eſcheuin de la Ville de Paris,",
            "I’vn des Depurés d’icelle vers Sa Majeſté, le huitiéme",
            "iour de Ianuier mil ſix cens quarante-neuf.",
            "SIRE.",
            "Poſterné aux pieds de V. Majeſté,",
            "je viens luy rendre compte de ce qui",
            "s’eſt paſſé depuis ſon depart en fa bonne Ville de",
            "Paris, que ie dois maintenant appeller affligeée,",
            "mal-heureuſe & infortunće au dernier point: Auſſi",
            "toſt que nous euſmes appris cette funeſte nouuelle;",
            "l’afliction & l’éronnement dont nous fuſmes ſaiſis,",
            "ne nous empeſchérenpas d’employer tous nos ſoins",
            "pour maintenir en veneration I’auctorité de V. M. &",
            "de. donner tous les odres neceſſaites pour faire en",
            "ſorte que le reſpetque nomslay deuons ne receuft",
            "aucune atteinte. Noſtre zele, S RE, ne rencontra pas",
            "beaucoup de difficultez à combattre, & nous. trou",
            "vaſmes les eſprits de nos Citoyens rellement diſpo",
            "ſez à l’obeiſſance, que nous n’euſmres aucun fujet de",
            "douter de leur fidelit, les cris dont le peuple rem",
            "pliſſoit l’air des vœux qu’il faiſoit pour V. Majeſté,",
            "A ij"
        ],
        [
            "nous en donnoit d’aſſez fortes preuues, & ces accla",
            "mations de Viue le Roy, qui vous ont eſté autre-fois",
            "ſi agreables, nous exprimoient aſſez elairement les",
            "ſentimens de ſon deſplaiſir, & ceux de ſon affe",
            "ion: C’eſtoit la plus douce conſolation dont ce",
            "peuple affligé ſoulageoit ſa douleur preſente, & les",
            "apprehenſions de l’aduenir: Et l’on iugeoit, à voir de",
            "quelle ſorte ſon zele & ſa voix pouſſoient juſques",
            "dans le Ciel les prieres qu’il faiſoit pour voſtre con",
            "ſeruation, qu’il croyoit, que le ſalut de V. Majeſté,",
            "eſtoit celuy de tout le publie, & le plus certain re",
            "mede que Dieu peuſt apporter à ſes lnfortunes.",
            "Voila, SIRE, dans quels ſentimens d’affection & de",
            "reſpect, eſt voſtre Ville de Paris, & ie m’aſſeure que",
            "Voſtre Majeſté n’en doute point, apres les preuues",
            "que nous ozons nous flatter de luy en auoir donneé́es",
            "en tant de rencontres, où nos bourſes ne vous ontpas",
            "eſteé́ moins ouuertes que nos cœurs, ayant volontai",
            "rement fourny tant de millions depuis la guerre de",
            "clarée contre l’ennemy de cé́t Eſtat. Mais helas ! qud",
            "disje, & pourquoy m’éforcç̧ai-je inutilement de ra",
            "menteuoir à V. Majeſté nos ſeruices paſſez, lors que",
            "noſtre mal-heur en efface le ſouuenir & le merite, &",
            "qu’vne indignation dont nousme pouuons nous ac",
            "cuſer, luy ferme les oreilles à nos iuſtes plaintes ?",
            "Ha ! SIRE, puiſque nous ſommes tombez iuſques à",
            "-ce point de diſgrace, permettez-moy de quitter les",
            "pieds de Voſtre Majeſté, pour me jetter à ceux de la",
            "Reyne, que nous ne reconnoiſſons pas moins pour la",
            "Mere de la France, que pour celle de V. Majeſté",
            "Ouüy,"
        ],
        [
            "ûy,AD E ps pouomyos appellerde ee.",
            "om iſque vous auez donné à ce Roym la ſa",
            "crée Perſonne du Roy, & celle de Monſeigneur le",
            "Duc d’Anjou, qui par leur naiſſance miraeuleuſe,",
            "nous marquent la protection Diuiue & les étroites",
            "opligationsque nous auons à V. M. Ainſi donc,",
            "MaD s:, outre ces deux nfans qui vous ſons ſi",
            "chers, vous en auez encor vn troiſiéme, que l’affe",
            "ction & la tendreſſe des premiers ne vous doit pas",
            "fareabandonner:C’eſt voſtre Peuple de Pairis; dont",
            "l’amout & l’obeiſſance a tant dontribú à la: gran",
            "deur des deux autres. Ha! MA e, que Voſtre",
            "Majeſté deſcende vn peu iuſques à nous, pour con",
            "ſidarer l’eſtas déplorahle de noſtre Ville, quidu",
            "at l’abſence e Vos Majeſûeé́s, ſe peut dire’vn eorps",
            "ſans ame; ſas mouuement & ſaas forme. Cet",
            "Ville, Ma a E, qui’ a tol̂tjours eſté le rempart de",
            "la France çonre les efſorts ds Eſtradngers, deſituée",
            "quelle eſt de-ſon Chef, a perdu ſa viguou & s",
            "nduice, & ftçonnoiſt auce vn egreu! etrême,",
            "qu’il- n’y a que Vienne & Madrld qui profitant de ſos",
            "mal-heur, & que les ſeuls ennemis de l’Eſtat, qui ti",
            "rent aduantage deſes dſgraces. oudsid,voup,",
            "ApAE, apres qe la rsnee sgagneé ltrde b",
            "tailles fugnaléesſou les-heurcluxauſpiceSde vbſtre",
            "Regece,en perdre le fruict envn ſeul iur, tou,",
            "ant vos ames yjétorieuſes cntre.. vos ppts",
            "Subjess Quehſuce pes-usceſgrer’de qee",
            "enrepriſe ,q esrted stux qui olissonoeus,",
            "& la juiaede la puo puiſſaule, ldle le voſtreEn.",
            "B"
        ],
        [
            "6",
            "pire, l’ourge de tanr de ſiecles, la reſidance dés",
            "peniers Monarqes du monde, le ſejour de vos?",
            "delices, & le lieu ſur lequel voſtre pieté ausoit attiré",
            "es benedictions du Ciel & les proſperitez de l",
            "terre: Heé! quoy, MADA ME, ſeroit-il bien poſſible,",
            "qu’vn Reyne iſſuë des Rois Catholiques, femme &",
            "Mene d’vn Roy tres-Chreſtien, & qui eſt encores plus",
            "recommandable par ſes propres vertus, que par l’eſ",
            "clat de toutes ces grandeurs, que l’on voit ſi ſouuent",
            "s’approcher de l’Autel auec des ſentimens dvne",
            "deuotion ſi exemplaire, ſe rende ineorable aut",
            "plaintes d’vn peuple innocent qui s’humilie à ſes",
            "pieds, & puiſſe loger en ſon cœur des mouuemene",
            "de colere & de vangeance ? Ha! Maba, jetted",
            "os regards pitoyables ſur noſtre mal-heureuſe Vi",
            "le, & faites vnpeu reflection ſur les miſeres où voſtre",
            "rigueur nous va plenger, & dont ilne ſera pas faciſe",
            "apres de reſtablir les ruines: Conſiderez la Iuſtice",
            "abandonné́e, le commerce interrompu, les familles",
            "ruinées les pauurs ſans ſecours, les vefues & les",
            "orfelins ſans appuy, les Egliſes ſans oulte, & toute",
            "la Ville ſans reſſource: Sera-t’il poſſible, Ma,",
            "que voſtre pieté vueille abandonner tant d inocens",
            "de l’n & l’autre ſee à l’auarice & à la brurtalité du",
            "ſldatinſolenttant deCohuens & de Mohaſteres oû",
            "Voſtre Majeſte nous a ſi ſouuent donné des preuues",
            "e ſa deuotion, à la profanation des mains ſacrilege?",
            "& tant d’Hdoſpitauxoù lle fait reluire ſcharité, aua",
            "defefpoir de la fai &de amalſere? Non, MbAaE,",
            "noas auons- dle plus-ſaines pſées-d voſte le"
        ],
        [
            "mence, & nous eſperons que nos ſouſpirs & no",
            "larmes ne trouueront point en vous vn cœur in",
            "acceſſible; Nous vous en conjurons, MaD aE,",
            "par tout ce qu’il y a de plus ſaint & de plus auguſte",
            "dans le monde, par vos bontez meſmes, par nos",
            "reſpects & nos ſubmiſſions &par ce cher fils",
            "dont les douces inclinations n’attendent que les",
            "mouuemens de voſtre pitié́ pour les ſuiure, & pour",
            "appaiſer ceux de ſon indighation. Ha! SrE, apres",
            "des conjurations ſi preſſantes, je commetterois vn",
            "crime, ſi j’auois recours à d’autres perſuaſions.",
            "Voſtre Majeſté me permettra donc (s’il luy plaiſt)",
            "de finir icy mon diſcours, auſſi bien mes larmes &",
            "mes ſanglots entre-coupez m’empeſchent d’en dire",
            "dauantage, & ne me laiſſent la liberté de la parole,",
            "que pour luy confirmer encores les proteſtations",
            "d’vne fidelité́ inuiolable, & l’aſſurer au nom de ſa",
            "bonne Ville de Paris, que ſi Voſtre Majeſté nous",
            "honore de ſon retour, ſi ardemment ſouhaité de nos",
            "Citoyens, nous tâ̂cherons par toutes ſortes de de",
            "uoirs de luy donner de nouuelles preuues de nos",
            "affections, & luy faire cognoiſtre à l’aduenir que",
            "nous ne ſerons jamais autres que les tres-humbles,",
            "tres-obeſſſans & tres-fide les Subjets, & Seruiteurs",
            "de Voſtre Majeſté́."
        ]
    ]
}