{
    "entête": {
        "form": "prose",
        "genre": "rhétorique délibérative",
        "subject": [
            "Du Bosc de Montandré",
            "France, États généraux",
            "Régence ; Pouvoir royal"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-29",
            "@who": "KA"
        },
        "titre": "La discussion des quatre controverses politiques : 1° si\n          la puissance du roi est de droit divin, et si elle est absolues; 2° si les rois sont\n          pardessus les lois; 3° si les peuples ou états généraux ont pouvoir de régler leur\n          puissance; 4° si, dans l’état où se trouvent maintenant les affaires, on peut faire un\n          régent ou lieutenant pour le roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1154_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "DISCVSSION",
            "DES QVATRE",
            "CONTROVERSES",
            "POLITIQVES.",
            "I. Si la Puiſſance des Roys eſi de droict Diuin &",
            "ſi elle eſt abſoluë.",
            "II.-Si les Roys ſont par deſſus les Loix.",
            ". Si les Peuples ou Eſtaus oeneraux ont pouuoir",
            "de regler leur Puiſſance.",
            "IV. Si dans l’eſtat ou ſe trouuent maintenant les",
            "affaires, on peut faire vn Regent ou lieuienant.",
            "pour le Roy."
        ],
        [
            "LA",
            "DISCVSSION",
            "DES IV.CONTROVRSES",
            "POLITIQUES",
            "I. Si la puiſſance des Ros eſt de droi Diuin, &.",
            "ſeſſe eſt abſolue.",
            "1. Si les oyi ſont par deſſus les Loix.",
            "II. Si les Peuples ou Eftas Ceneraux ont pouuoir",
            "de egler leur puiſſanmce.",
            "1r. S dns reſeiri a ſe rauunt lnainunant l",
            "affaires on peut faire vni Regent ou Lieutenant",
            "’pour le Roys",
            "2",
            "EST vne maxlmie dŕe d’Ariſtote, que ce",
            "luy qul manque’ aux Principe eſt inéapable",
            "de receuoir aucune lnſtruction, & meſme ſi l’on",
            "vient à ſe fouuoyer tant ſoit peu de ces veritez",
            "fondamentales,; on ſe trouue par apres enga",
            "ge dans des grandes erteurs.Paraus error in"
        ],
        [
            "4",
            "principio eſt magnus in ſine. ll y a. veritable.",
            "ment dans les ſciences ſpeculatiucs pluſieurs",
            "prineipes qui ſont generaleent receus de tous",
            "les hommes qui peuuent raiſonner, comme que",
            "le tout eſt plus grand que ſa partie, qu’on peut dire",
            "de chaque choſe qu’elle eſt ou qu’ellen’eſt pas. La",
            "nature a planté́ diſent les Philoſonhes dans nos en",
            "tendemens l’habtude des premiers Principes, par",
            "laquelle il eſt porté par vn iniſtinct ſectet,à̀ em",
            "braſſer ces veritez des auſſi- toſt qu’elles viennẽt",
            "paroiſtre par l’expoſition des termes qui les o",
            "uroient comme vn voile tranſparent, & bien delié.",
            "Mais dans les ſciénces practiques, on ne trouue",
            "point tant de certitude en leurs principes, à̀ raiſon",
            "que ſes que ces veritez ne ſont pas ſi detachées de",
            "la matiere & dans la Politique vn chacuns’attache",
            "à ſon intereſt. Nous. iugeons; dit A riſtote, de la",
            "fin ſelon que nous ſommes diſpoſez enuers-elle,",
            "qualis vnuſque eſt talis finis & ideturej.",
            "Par Exemple, ſil’on met en controuefſos quel",
            "de troisGouuernements legitimes eſt le meilleur,",
            "où le Monarchique ou l’Ariſtocratique, ou’lé De",
            "mocratiquoIl n’y a point dedonte que ceus qui",
            "auront receu des faueurs de. leurPrincemaiutien",
            "dront que l’Eſtat Monat chique eſt ſanscdnipari",
            "ſon le plus Noble, & ceux qui ſe trouueront dans",
            "vn Senat poſſeder des dignité de Senateur, diront",
            "que"
        ],
        [
            "que l’Aiſtoeratie qui donne le Gouuernement",
            "aux plus ſages & aux plus puiſſans eſt meilleure. Et",
            "les Citoyehs qui ſe rouueront libres comme de",
            "Roys, diront qu’ils ne voudroient point chager",
            "leur forme de Gouuernement pout vn’ autre. Ie",
            "no veux point iey traltter cette queſtlon, & quel",
            "que deſordre qui ſetrouue maintenant dans l’E",
            "ſtat; i’eſtime- neantmoins que tous les Françols",
            "en deſirent la contiuation, & en eſperen’ la per",
            "petuité, & comme dit vn cettaln qui le deſerie plus",
            "que touds les autres, il ne nons ſeroit pas moins pe",
            "ible de nous laiſſer arracher le cœur que l’amou de",
            "l Royauté..",
            "aila’Theſe que nous metcons ea auant eſt, ſi",
            "la Royauté eſt de dtoi Diin.. Sur quoy hous",
            "auons à̀ dire, à ceux qui ne ſe veulent pas ihettre en",
            "peine de touttes ces diſtinions de droit, qu’elle",
            "eſt de doict Canb; ce ue le preuue par es",
            "paroles ui ſe liſens ſur le plgidsqui ſont dans",
            "l’Aiſenal de Paris ; raylo rvltidqeguemis Mais poûr",
            "contenter les curieux enitre leſquels ils s’eh péuſt",
            "rencontrer de ſç̧auans; le diray que le droit diuin.",
            "ſe dlt iuiſer edroict diuin naturel; & en droict",
            "duin poſlſtif l’appelle drojct dluin natuirel celudy",
            "qui eſt é́miane de la dature des choſes diuines ſans",
            "qu’il fille aueune inſtitution expreſſe ; comme",
            "parexemple touthomme doit cõire qu’il y a vn",
            "B"
        ],
        [
            "6",
            "Dieu, & luy doit rendre honneur & hommage; le",
            "1ecconnoiſſant pour ſon Principe & pour ſa dernier",
            "fin. I’appelle droict diuin poſitif, vn droict lequel",
            "et fondé ſur vne inſtitution expreſſe, de laqu’elle",
            "Dieu eſt l’autheur, nous ayant fait connoiſtre ſa",
            "volonté par ſes Miniſtres, tels qu’ont eſté́ les Pro",
            "phetes & les Apoſtres. Ainſi les ordonances qui",
            "ſont dans le vieil & nouucau Teſtament touchant",
            "la Relligion, ſont de droict diuin poſiti. Cela",
            "eſtant ſuppoſé pour l’eſclairciſſement de cette ma;",
            "tiere. Ie dis que mettant en contreuerſe ſi la Roy",
            "auté eſt de droict diuin naturel oupoſitifcommen",
            "cant par le dernier, nous deuons dire que tous les",
            "Roys qui ſont maintenant ſur la terre prétedeut",
            "auoir cette aduantage que leur authorité ſoit de.",
            "droict diuin poſitif. Le Grand Seigneur meſi",
            "me ſe qualifie N. par la grace de Dieu, par les",
            "Miracles de ſon Prophete Mahomet, & par ſon",
            "eſpes inuincibloy y des Roys, Selgn des Seign.",
            "&e. als n’en déſplaiſe aux puiſſances Sduuctines,",
            "s’il m’eſtoit petis de dire mon ſentiment ſur ce",
            "ſuject, i’aduncrois qu’il n’y à̀ maintenant ſous le",
            "Ciel aucun Royaume qui ſe puiſſe venter d’eſtr de",
            "droit diuin poſttiſCe priuilege q’a éſté dõne qu’au",
            "Royauin d’Iſräl; lequel Diéu a inſtit́iapies",
            "auoir renionſtré au Péuple par Samuëlſon Probh.",
            "te, la fautte q’ils aiolt fait de’demandenvn Rby,"
        ],
        [
            "l Eurnel!, dit l Eſciture. reg 8’dit d̀ Saemutl",
            "obey d la yoix du Peuplé en tout ce qu’ils te dibnt:",
            "car ils ne t’ont point rejetté, mais ils m’ont rejetté",
            "afin que ie ne regne point ſur eux toutese foi ns",
            "fais faute de leur proteſter &declarer cobëſt le",
            "Roy qui regnera ſur enx les traittetà i &c’",
            "En eſtabliſant le Royaume d’lſtaël, Dieu n’àp?",
            "pouue point l’intention du Peuple, laqu’elle il",
            "condamne & dit qu’ils ont adjouſté a leurs peché",
            "celuy-là d’auoir d’mandé vnRoys mals il lesveut",
            "rendre du tout inexcuſables, ſe ſeruan meſné part",
            "ſa ſageſſe incomprehenſible’de céte occaſion pout",
            "eſtablir le oyaume qu’il auoit ptoniis à̀ Abrhân;",
            "gen. 17. lequel deuoit eſtre le type oû la flgure du",
            "Royaume de Ieſus Chrit’& pour vouſs nlonſttet",
            "que la Royauté n’a eſt́ eſtdblie en Iſtaël;qué poûr",
            "etre’ la figure de cello de leſus- Cheiſt, & pout",
            "rendrê ſa naiſſauee temporelle plus uſtre venat",
            "de larace des Roys, Ie ’ay qu’a voüs repreſenét",
            "que leſus eſtant veu au mondejl n’y a u plus de",
            "Roys legitlnés en lſraël. Ceux à̀ qul il eſt permis",
            "de. lire l’Eſecritute pourront. Voirdans le meſme",
            "childe Sadueljquu co qul pora le Peuple’Iſeſel",
            "à̀ demahdet VnRyy fu que les Efas de Sanluél",
            "qui auoiedt ſté́ eſtbiſſt pous lges apres luyſe",
            "deftouirnditnt apnrs lpain deoi hleſté &phPlint",
            "de’dc utrueierſfiir d dpoldei l"
        ],
        [
            "8",
            ". Que diroient maintenantceslſrälles de noſtre",
            "Qouuerneet, auquel ceux qui diſpenſent la",
            "Iuſtice ne prennent pas quelque don en cachete,",
            "mais en font vn ttaiſiçq ouuert, vendent en dëail",
            "ce qu’lls ont achepté en gros. L’Empereur Anto",
            "nin ſurnommé le Pieux oudebonnaire ne voulut",
            "lamais receuoir de l’rgent des Offices de ludica",
            "ré, adjonſtant qie ſiſ’on acheptoit de luy la lu",
            "ſtice, on la pourroit yendre auee’ dtoict àſes ſu",
            "jets,.Emit quo quis enim venmdedre lure poleſt.",
            "Il doit donc demeurer pour cônſtant que hor",
            "mis la Royautéd’Iſraël, les autres puiſſanćes ſou",
            "ueraijnes ne ſont ppintde droict diuin poſitif;c’eſt",
            "aà̀ dire que leur intution ne ſe trouue point dans",
            "le yieil ou nouueau Teſtaent Mais quand du",
            "doict diuin aurel l fautiencore voir lds ſenti",
            "mens des Docteues. Ceux qui diſent qué la dorhi",
            "nation & prelatufe ort eſté introduies pat le droit",
            "humain, tiennentaſſeurement que la Royautén’eſt",
            "pas de joict pjull car- la Royauté eſt contenue",
            "ſous la donination & prelaure comnie l’eſpece",
            "ſous le genfee Or non ſeulement pluſieursgtands",
            "Daceurs, ſont de cts qdulss coptn l atdinsl",
            "gelarmn’au liure conttpbardy te Pet& Armout",
            "inet & autces, Mais le tiee des Scholaſtiques",
            "leboeeur Angelique ais q lo, as o. diſant,d",
            "minium & prelati ’inlroduſta ſunt iure blan.",
            "Et q"
        ],
        [
            "9",
            "& qe ſ3e ali’dominluq itrpdturut eſt irt gns",
            "lun qûodeſt huanumdi’Oute l’authotlt́ de ces",
            "Docteurs, il faut peſer les raiſons qui peuuent ap",
            "puyer cette oplnlon qul ſot 1, que le premler Roy",
            "qui s’eſt eſleuau monde ſut Nembrod lequel ſut",
            "vn grdndlaſſelt & ſeloh quelques intérprqtes ſur",
            "le Ch. . dugeneſe- vn gtaid voleur, lequel n’a",
            "point receu ſla yocatlon do Dieu, mais pluſtoſt du",
            "dlable, lequeleſt appellé dans l’Eſcriturel le Piin",
            "ce du oudej& qui fit voi au Filsde Dieu’tous",
            "les Royaumles de la ierre, & luy promit de le faire",
            "Empereur s’il l’euſt vouluadoter. 2.lapluspaitdes.",
            "Empites & Royaumes;, olrel tous ſont veus de",
            "ofſquelte, vnd hatlon ayadnt inondél’autre uyt",
            "Prled pieque d’abbilon ayat meuivne quertelle",
            "Ihſuſte à ſon oiſilAbſii la priemier Monaft hie",
            "des Aſſytles fſut etablie pat Ninus.; lequel col",
            "edlt luſti s’aiſa de trõubler lei reposldes hom",
            "ds autiſtoſongeoità la guerto, & luy aytt́",
            "leus vne puiſſntearmte ſurprit ldLybio, liAſſirie;",
            "& ilt lél Sigé de ſoh Enpiro dins Bahylonne.",
            "Slrdainapalelft le6 delnier qui tihtd Monarehio",
            "lq’elle ſueas fetd aulx Medeſs,& lesMedes",
            "uit etſssſjdes Perſes aux iaedoieos,psnAle,",
            "xndtelegtahd; & enfid dos recs a Romains.",
            "la plus paut des Roys ul ſont maintenant dans",
            "IEuiſope onit ſupé leirs RoAyaumés fur l’Ehpi",
            "C"
        ],
        [
            "10",
            "6 Romald’ ce n’eſt pas ’qu’ils vueillent dire que",
            "leur poſſeſſion ne ſoit auſfilegitimie que celle des.",
            "autres1 1.",
            ".3.",
            "ſll alleguent que les Empeteurs & les Roys",
            "no ſont eſléués ſur léuts Troſnes que pat deux",
            "voyes par les degrés de la ſucceſſion Heteditaite",
            "ou par ceux de l’Eleion, qu’iln’y a point de re",
            "uelatloh eh toutte l’Eſctiture qui oblige vne nation",
            "à ſuidres le Gouueruement oatchique non plu!s",
            "que l’Ailſtocratique ouDemberatique, c’eſt pout",
            "quoy ils ſe trouuent oustrois parmyles Che",
            "ſtiens..ii l.ohs",
            "; l’",
            "Malsnonobtant l’authorité & lsraiſousdeces",
            "Docteurs, hody qul ne ſuis qu’vn Vaiſtce ſcho0",
            "le; ſouſtiens icy efaueur des Roys : que il’autlo4",
            "titeé Royalle formaliter eſt de droict diui aturel",
            "Ie le preuue la out́ fotmaliter entaut qu’op",
            "poée à la Tyrannie, eſtbné authorite ſouueraede",
            "diſponſe les recompeſes& les haſtim;ns ſelon",
            "Iei’ndefite oul ledemiejie do ceuy qi luent dans.",
            "ne meſme ſoieté ciuile, laqu’&lle’ authotíſou",
            "ueraine teſidedans vnſeul.Oril et de droi di",
            "ulA naturel qu’il ſe touue vbe telle auhoglt́ ſouſ",
            "urâineergoaua liajurto de ou rguptpſtui",
            "dohte puſis que t’eſt ld definiion’ du ſubijet,La",
            "reii i ien dleilelr ueuen aieſl le",
            "S l"
        ],
        [
            "1t",
            "guljerement yans cte l’hompe àſon Inigi",
            "ſeinblance, la propagation du Genre husln, & la,",
            "ſocieté eiuile ſont des choſes Diuines, lqm, dit",
            "Ariſtote, narhra pſt aqnmal Polijcm, l’home e",
            "ſa nauure, & part conſequet diuinement s’il faut,",
            "ainſi ainſiparle pour ue faiemijeu eqende, t",
            "vn anjmal lociable Sj donoſa oqcieé, cjuile eſdi,",
            "uine, ce qui et neceſſare pout l’entietepit, ëſt dé",
            "droit Djuln naturel ſeon ceé qaime des Phy",
            "ſiciens naire on defficit in pecſſaris nee abundat!",
            "in ſuper. fuis, i",
            "’Or pour senir cete ſoeleté, cluile, ileſt",
            "neceſſalte qu’il yy vns qyhorise Soujeine qui,",
            "reſide dans quelque pepborsde cege-ſqciejpousi",
            "’oppoſes ce qui la ysus jomprfoEalſipoyy",
            "enetenlr la ſqçieſ, cſujle, qui ſubſiſtepalavis",
            "pairlesbiens, pag lhopnur de ceux quiſontans",
            "cejpe ſocigé il fqus qu’ y jtye puiſſaceſSou",
            "ueraij, qui, puiſſ9 faſre per; li iep lfbien x",
            "l’honefede ci, ul teſteſſsnt les olxde",
            "ceué ſoce , &emutsone uien qus cee",
            "lb &ouefale eſtde drpi biuin; que ſiy9i",
            "duopdlepelse qiſeouirps dq esej ilneſe fuſhas",
            "rile deulet pyalls ouab elle sſids dansqn",
            "ſyl,ritsuiue qun ellesſe ſqup, eplu",
            "ſeſs sqiſſ nn dls dssrs",
            "tletpelſt ſsisleniemsps"
        ],
        [
            "12!",
            "peſualdquoeutoſeoyalle eſtedrl’dleis",
            "uil aêtelil nuDul oie,lel e ?’ls!",
            "pour accodét doht́ tols les deudrl8, ous",
            "poqé vſeſde ees deui diſtitoio dé dtoie diuiſ",
            "hnaAuilél & poſſtf: Eedé la oylute’ſeloA ſ ſormé",
            "& s qul luy eſt éſſentiel’& ſelb ſa datité & ee",
            "quy eſt adceldéntél & inſt’ vous reſpdndres a?",
            "l’altfjorité & au talſohs ſus alleguées & dé meſme",
            "a ceux qul vous’appoiteront dés teſmoignages de",
            "IEſeituire pat leſeqdels Dſeud pous cosande!",
            "d’obeyr aux puiſſances ſouueraines’ela ſe doſt",
            "expliquer de cette auhorité́ ſouuiéraine qui diſ",
            "pénſe duee Iutiee; les réçompenſés & les’ haſti",
            "mens. Anſi le plus bheſthadns Moatques toille",
            "Neto & ſes ſefnblAblel auſolent drot d’elgé",
            "l’obeiſſsiee de ledulets ſujeCs’qadbd’lls leiſt do?",
            "iandolet d’oher ’adu oit Roaſnés &Sancti",
            "Pauſmeſe dit q’oi y éſtoltoblilge pout la tohſ",
            "edlefee & par’eoleqee la ehoſetofhſndee dé!",
            "nbit eſre lule &Ca’dobllge ledlpodmefate!",
            "Cfeoſdadeſhiént iilſte, & ’db faire letoile due",
            "Dleu ſyoolige e’étt flte Dieu’ onpſe’dens",
            "ees e qſe ſe péuepenſtſſAerilelVoy",
            "lpout hoſlſe’ phelielebhtroſeſſe! lſ",
            "lolaild l’’dejlielirdé’qudlgite ſli ſocu?",
            "la’ puiſane Rbyblle da lqu’ede on démamdéſ!",
            "ele’eſt abſolue ’par deſus les Lbil’Il’aya dire",
            "qu"
        ],
        [
            "3",
            "que l’authonie Royalle eſtant ſpuuetaine elle eſt",
            "aſolus & qu’eſtant abſolué clle eſt pat deſus les",
            "Loix. le parle icy de la Royauté formaliter. Ie veut",
            "dte que le Monarque a vnepuiſſance ſouueraine",
            "& abſolue ſur la vie, & ſur les blens de ſes ſuijets",
            "pour la conſeruation de l’Eſtat, o’eſt à̀ dire’de la",
            "ſocié ’eluile. le ne veux pas dire que les Roys",
            "ayent aucun legiulme pouudoir ſur la vle ou ſur Ies",
            "blens de leurs luijects hors blen dol’Eſtat. Le",
            "donain arbitraireue peuſt eſtre legitlme, que ſur",
            "les beſtes auſſi les ſerfs & les eſclaues ne ſont point",
            "ſenſez hommespar les luriſcoſults & cetteſen",
            "tenco d’Aritote qulne done la domaion qu’à la",
            "Loy, & à la raiſon doit eſtre la deuiſe es hon",
            "neſtes gers, iuſtum ſt legem doninri poz homi,",
            "nom. La Royaut́ ne laiſſe pas’d’eſtre abſoluë, puls",
            "qu’elle n’a’aueune auhorite par deſſus elle & les",
            "olonte du onarque ſont ſouueraies lors qu’el.",
            "les ount pour prlnielp la raiſon& nn les paſſions,",
            "qQuahd ls dis que l’authorité oyleieſt ne put:",
            "ſance abſoluẽ ie p’ented pas qu’elle ſoit telle",
            "ment detaché qu’lle n’ayeaucun eſgad, mais",
            "ie ve dire qu’elle ne ’depepd poin d’uneqre,",
            "quoy qu’elle ait v eſgtd au bien de. lſtat qui",
            "luy eſt eſſentielle parle aux Does & dis. que",
            "l’eſtrede la Royauté eſtant relatif& le terme dé ſa",
            "rȩlation eſtant le bien& lafelicit́des ſujects, cette.",
            "D."
        ],
        [
            "4",
            "ſoulerainé- peuſt leſtidi diſpenſde do l’eſgard",
            "quit lſdnſtieuee auſſi lds Polilques voulaé defiit",
            "le Roy diſêt que’ç’eſt eolly quſſe ſert de l’hutho!",
            "rltd ſouueane pou le blen eommûhy’c’eſt adile",
            "douss lujots & loty’an auodntt airjceluy",
            "duio’enſettpour fon bie’proptoouipoure bleu",
            "de quelque pattltultersNoſteſiouys XIls auot",
            "apns du Clel et haute ſageſſe: qui luyftreſ",
            "pbndré’a’dedr qul’luy donhoſet toniſell de leuiel",
            "d l’atgen tl Pelplélpourſuruenlt aunftals de",
            "la guete u’il deobit ſalepour tec’ouurer. le Roy",
            "aume d NapleMiſubié dirjl ontbinajffni",
            "re que nous allias ldeſpeſer leuy bies pdul cque",
            "vlr de oylueloih s 2, o1.",
            "Coe donc ſe carathere de la Tytanle eſt",
            "de ne’eleehet que le bieh du Tyr an,é’eſt ̀ dire",
            "de detdehet ſes inteteſts deeux dpublicqj auſſi",
            "là Royauté́ les’a cmutis &pour le ſouſtien’de",
            "l’Eſtdl le Montqueai vné piſſahcp bſolu ſl",
            "l̈s biens ſu lavid dos ſujecs. Ainſinos lles&",
            "1os biens ſôht au Royi Non qu’il ei puiſſe diſ",
            "ſer comme bon luyſenble 3’mais poûr’ lebiénde",
            "l’Eſtat’eſt à drbpel6 bléh’ de ceuiit qut̂t",
            "leurs ſeds& leursbienonge ſes ſaiſ’ puls qu’ils",
            "tomp̂ſent &e Eſtaſ Atſi les Rbys qul ’aiſehe",
            "de léuts ſiſdänceſeedéht tlminéls aſſi bien",
            "que les stshobisDad aleſt́ vſmeurtrier"
        ],
        [
            "15",
            "& adultere ayant ſoüillé la coule d’Vrle & l’ayant",
            "ſait oxpoſer par loab au Siege de Rabba pour le",
            "faite uer par les Aſſiegez. Certes ſi la vie & les",
            "biens d’Vrie ſujet de Daul l, euſſent eſté au Roy",
            "le Roy n’auroit eſté n’y nmeultriet n’y adulterEt",
            "ceux qui alleguent ces paroles du Pſeaunlo doſa",
            "Penitence, Tbi ſoli pecci, les epliquaut eon",
            "neſi Dauid n’auoit offenſé́ que Dleu ſeul; & uon",
            "pas Vrie & les lſraëlltes ſe trompent das leur l",
            "poſition. Le pet peuperitablement tepéutant",
            "n’extenué iamnais ſon dtiuid deuns Dle; pai ce",
            "qu’il le conſidere comne Pere pleln’de iſericor",
            "de & nonconime lugeiſſies pitoſos de le",
            "ii libi ſolipeceaſsdoſuclt eſtreleteddues",
            "cnreli geauiant ſopeché & nonpas le dimi",
            "nuant omme s’il vouloit dire, les ctlnes que i’ay",
            "comnis ſont en tous eſgatds des ſacrileges. ll",
            "Aehab’ veut auoit lVigne de Naboth iquil",
            "joignpie ſa Maſſon Royalepout n faire vu latdin.",
            "ſle ’en bailleray, dit le Ro; vne meilleure ou s’il",
            "1é s’emible pieux yi ebailleray é l’argentautanit",
            "qu’elle yaus Nqbl iſpndit ehab, ien’ad",
            "ui’ne de pdrprnlque lé le baille l’heriiage dees",
            "Peres 5 le Rodeheuirs ſi ſaſh́ de cerefu,qu’ilne",
            "Vodulepont bnlnite’ Mai ſa feimn lébél lauy dlt",
            "leue- roy mange ie te bailleray la vigme deNdbol llie;",
            "d́ſeldis qlgjliilul oj ſlſelVoylai e"
        ],
        [
            "16",
            "bel qui pretend que ce ſoit vn doit de la Courône",
            "de pouuoir entrer enpoſeſſion de la vigne deo Na",
            "bos Elle fait lapider ce pauure Innoçentpar les",
            "Aneiens, les Magiſtrats & le Peuiple ayant eſcrit",
            "de Leres au nom duRoyſeellé́es de ſon Cachet",
            "ou de ſon Sceau. Mais le Prophete Eliefit enten",
            "dre à Achas & à Iaebel, que tout ainſi que les",
            "Chiens auoient lech́ le ſang de Nabot, ils le",
            "cherojent le leur propre, & qle Dieu faclerolt du",
            "tout & retrancheroit c qui appartient à Achab.:",
            "Outre ces Exemples tirez de l’Eſcriture qui",
            "nous ſert de Reijgle de noſtre Foy, ie pourrois en",
            "alleguer de l’Hiſtoire Romalne, ou nous voyons",
            "que la Puiſſance des FEmpereurts quelque abſoluẽ",
            "ou Souueralne quelle fut, neantmoins elle ne re",
            "gardoit que le bien de la Republique. Trajan eſe",
            "ablſſant le General de ſes Armées, luy dit en luy",
            "donnant ſon eſpée, ieie la’ miets entre les’mains a",
            "finl que tu ’en ſerues pour moy tandis que ie ppeu",
            "eray la gloirë des omins, & contre oy ſi ie fals",
            "contre la Republique. Pline auſſi remarque dans le",
            "Panegyrie de cét Enpereur qu’il auoit comhi?",
            "au Suat le iugement des çauſes qulſe leueroienm",
            "entre luy & les Suſjets & quo le plus ſouuent il",
            "les perdoit, & apres teſmoſgnoe. de la joye de les",
            "i er e , ſlon lſdeue de phipuei l o",
            "d’Eſpa"
        ],
        [
            "17",
            "d’Eſpagne, d’auoir s’uppimé la luſtjeced’Arragon",
            "ayant fſait decoller dans ſou Caroſſo Do Pedro0",
            "de Lanuſa Preſident de çe Parlement, il fit mettre",
            "au bas de ſa Staü, allnp tragon, coe ſi c’eſtoit",
            "la plus belle aion de ſa vle mals cette lnſçrip",
            "tion pourroit blen renuerſer ſes Statuës. Ses Suc.",
            "ceſſcurs ont perdu le Portugal & le Comté de",
            "Rouſſillon, parce qu’ils ont voulutraitter es ſub.",
            "jets en eſclaues, & qu’ils vouloiet introduire ce",
            "deſordre parmy. les gens de Guerre de viuie par",
            "tout à diſcretion.",
            "ui. De la Diſcuſſion de cete cpntrouerſe, nous",
            "pouuons tirer aiſement laDeeiſion de la ſiuanjte,",
            "dns laquelle il et demandé́ ſi la Royaué eſt au",
            "deſſs des Loix. Aquoy ie reſpons que la Royau!",
            "teé eſtant vne puiſſansce SouuerainSe, ayqn pour fin",
            "& pour obje le bien de l’Eſtat le dis qu’elle eſt",
            "pat deſus les Loix, eſtant atach́e a la prelere",
            "loy qui eſt le ſalut du’Publie, comme jleſt dit",
            "dans les douze Iables, Salus ppuli ſuprema lex, le.",
            "ſçaybien que’les plus lſagoes mpereujs;ont fajt",
            "gloire d’obeyr ’aux Loix. Glorioſus ſt diſoit An",
            "oſin, legibais obedire quam hminibus inperare.",
            "Il eſt plus gloritux d’obeïr au Lpiy que de com.",
            "mander aux hommes. Mais pnpeut’dire que cette",
            "obeiſſance eſtoit de bienſeance, & nonpasvn de",
            "A upir Diſons auſſi que la luriſprudence reconnoiſt",
            "A",
            "E"
        ],
        [
            "18",
            "ttoisſordesdé̈ Loidont les vnes ſont naturelle;",
            "les auttes Polltiques & Ciues & les autres Pe.",
            "nales! Et qué lebRoys ne ſont point ſujects aux",
            "Loix ulles & Penalesmiis bien aux L’oix natu",
            "relles ’od’aà ells ûl’concernent le bien dé tout",
            "I’Eſtat ’et genérali l̀ oy n’eſtai autre choſe",
            "que la raiſon qui onſtfe e que J’on doit faire,",
            "tant ſans ſauit ’qle ee ſoit afſoiblir la Roauté que",
            "de l’aſMujeclr’adu Lolt y’qu’au contrdite o’eſt au",
            "tant outragét le Prince que les ſujets que de",
            "maintenir qu’il n’eſt ſouuerain qu lots qu’il eſt",
            "irraſſonnable’& qué cux ey pour eſtre des bons",
            "ſuſjets’dbluent tendre ſ dbe ſſane aueugle, & ſe",
            "laiſer’ene dihe de beſtes. Vn Roy Chreſtien",
            "de pedt’lénſer qu’iſloit par deſſus la loy de Dieu.",
            "Nôs he voulons polt aſſajei ſa Majeſté à d’au",
            "tres Loix ’qa ’éelles que Dleu ’eſeript de ſes",
            "doits ſut les d́u tables. Nous dirons apres Sainct",
            "Aulguſti qu’! face tou céqu’il luy plaira & qu’il",
            "ayme Dieu, deum admae & fae quod volueriſ ue ſi",
            "eceule Theologpe t’eſtpas la ber lenue d la Cout,",
            "& qu’on y Peoiue ’pluſtoſt quelque axime",
            "d’Eat, diſons auee Mahlauiel, qu’vn Pince peut",
            "faite tout ee qu’il luy plaira, pourué̈ qu’il ne deſ.",
            "pouille poit ſes ſijés de lets blens & de leut",
            "honneu tout lûyéſt peimis; quelque inſuffiſance",
            "qu’il ait pour lë gouuetnement, iln’en ſera iamais"
        ],
        [
            "19",
            "depoſſed́. Mais s’il viole les Loix fondamntalés",
            "de ſon Eſtat, s’il deſpoüille ſes ſujets de leuts",
            "biens, ſonThroſne ne ſera lamais aſſeuté Sadmuël",
            "eſcriuit premierement vn Liure auquel il ’nit les",
            "Loir ſelon leſqu’elles le Royaume d’Iſtael deuolt",
            "eſtre gouuetné & puis il Oignit Saul pour Roy, &",
            "l’obſigea luy & ſes ſucceſſeurs de ptendre de tes",
            "ſacrez Cayers la forme dêleur gouuſenememt.",
            "Quand a la;. Queſtion dans laqu’ellil eſt pro",
            "poſéſi le Peuple ou les Eſtats Géneraux qui le re.",
            "preſententſont par deſſus le Roy, ill ſetrouue deux",
            "opinions codtrajres leſqu’elles ous tatherods",
            "d’accorder, la prepiete- dit que les Roys ayant",
            "eſté oronnés de Dieu’ou choiſis pat les Peuiples",
            "ou intrus dans le gouuetnementpour deffedre des",
            "ſujects contre les ennemis & pout leu ’adrlniſlér",
            "la luſticé ils ne ſont que comme les Officiers de",
            "Dieu ou comme des moyens & des inſtrumens",
            "pour paluenir à la fin de la ſoceé́ Ciuile quieſt",
            "de rendre les hommtes heureux’& par ’aſi lalfin",
            "ſtant’ pai deſſus les moyens; ll deheuié éuidet",
            "que le Roy & adudeſſos des Peuples puis que’ſoh",
            "authorité regad leut ſeliſcité ome ſa propie",
            "fin, ils alleguent encore ces paroles qui ſe trou",
            "uent dans ls plus naeitnnes Panehſates oùſe trou",
            "uett les lhſtiuiohs desRoy, & lés Lolx foda!",
            "mentales des Royaiulies, aſçauolt qûe le Prſcé"
        ],
        [
            "eſt plus qu’vnchacun en particulier, mais moins que",
            "tousen general. aior ſingulis ſinor vniuerſis.",
            "a2. Ils diſent que lesRoys n’ont eſté legitimesqu’a",
            "pres qu’ilsont eſté receus pai le conſentemeht des",
            "Peuples, & que meſme ſouuent ils ont eſté depoſ",
            "ſedez par leurs ſujets lors qu’ils onteſté trouuc",
            "capables de Gouuerner. Autrement ceux qui ſont",
            "mainteant aſſis ſur le Throſne ne pourroient eſtre",
            "les legitimes monarques. ll faut auſſi que les Roys",
            "tiennẽt leur puiſſance ou deux meſmos, c’ſt à dire",
            "qu’elle ne releue que de leur eſpée ou des Peuples,",
            "s’ils la tiennent de leur eſpée & que la force leur ait",
            "donné cét authorité, les Peuples pretendent ayant",
            "la force d’auoir le meſme droict de les depoſſeder",
            "par ce que, vim vi rpellere licet, & ſe ſerueut",
            "auſſi de. cette lLoy, que quiſqué erga alerun iure",
            "ytitur eodem & ipſe ſure vtatur. Quelques vns auſſi",
            "alleguent que quand vn ſeruiteur conteſtoit ſali",
            "berté contre ſon Maiſtce, les Loix ordonnoient",
            "que pendant le procez il eſtoit cenſé libre, & par",
            "ainſi les Peûples etant en conteſtatlon de l’aubo",
            "rité de leur Souderaln, doiuent eſtre cenſe pen",
            "dant la conteſtation comme n’eſtant point ſub.",
            "jects.",
            "Neantmolns je maintles que le Roy Form",
            "lirer eſt par deſſus le Peuple. Ie prends iey l’au",
            "thorité́ Royalle; & ſes lntereſts non cõ̃me oppo",
            "ſez"
        ],
        [
            "21",
            "ſez ̀ ceux du Peuple car c6 n’eſt plus Royauté lors",
            "qu’il y a de l’oppoſition ou donrarieté de: l’vn à",
            "l’autre. Gar alois cett Relgle doit Venir ehpai",
            "que , ſalus popli ſuprem le Mals’le prénds la",
            "Royauteé dadn ſon eſſenc, & le Ptlnee comé re",
            "ueſtu’d’vne hautte Sagſſe, qul le releue par deſſus",
            "tous,i Le Souuerai donc teuetu des vertuis Roy",
            "alles doit eſtre conſideré cõhe l’andedu obpsPo",
            "lilque qui luy donne l’eſtre & le moudement; de",
            "façon que les Eſtats Generaux n’eſtant qu’vn corps",
            "orgaqpiſe pour ainſi dire ne peuuent eſtre par deſſus",
            "le Roy. Mais ſ le Mohaitquo’eſt d’eſtlué dos ver",
            "tus Royalles, & qu’Il ſo ſtoue dans l’impuiſſance",
            "ds faire ſa charge ou’qu’il s’en ſerue. ſahs cauſe le",
            "gitime contre ſes ſujéctsy e’eſt alors aux Princes&",
            "âglſtrats oubien az Eftats Generaux de reme",
            "dierà cdefſautl Alnſi les enfans ont droictd’a",
            "reſter la ſureur d leur Pere lors qu il ſe ſert de l’a",
            "horit patetfelle’poûr les’runer ou pour les de",
            "ſtnlire.On Ae doit polnt laiſſel’eſpée enrolés",
            "malns d’vnfoſeux Auſſi pluſiedrs Peuples quiſoht",
            "ſous le GouednemontMontehlque; nt teſle.",
            "ment pourueu à̀ la’ ſeurettSd lelrs Lolqu’ils",
            "n’ont rien à craindre. Le Soiüral fle peu; ſeucr",
            "ny argen ny hones ſanld toſetomen de",
            "ceux qul ont intereſt à la eonſeruation’dé l’ſtat.",
            "auec cela tout eſt en repos?",
            "E"
        ],
        [
            "22",
            "Ilreſteo ainteſant à conclur tout’ce diſcours",
            "par la diſcuſion & deciſion de la derniete contro",
            "uerſe laqu’elloeſt & la plus impottante & la plus",
            "difſicile réſoudte. Selon les Loii & couſtues qe",
            "noſtro Royaumo, il h’y peut auoir de Regentqe",
            "dans trois occurtençes.. La premiete peildant la",
            "norité du Royyla deffaut de l’aago ne luy donnãt",
            "que le dcoict del’authoriteSbudueraiń, & l’vſage",
            "deuant eſtre à vn’autrequi ſçache ommander,",
            "Sapientls eſt inmperare. La ſeconde eſt ne maladie",
            "qui priue pourtouſiours leohatque de l’vſagde",
            "la raiſon douſneilttiua àCha les Vl. léquel allant",
            "faire la guette cohtrole Duit de Btetaguie, fuf ſur",
            "pis d’vne fevre chaude ui le mit ad li&;& luy",
            "laiſſa vndmanie quile rendlt incapable duGouuer",
            "nemontatroiſieſmoeſt l eſloignelnent dudlPjln",
            "c ouvoldntaire otme quland Louys lX entré",
            "prit lé võyage de laterre Sainole, a yant laiſſe le",
            "Gouderneqpent entge le hainsde ſa Mere la Royne",
            "Blanche, oulnloltitdiro’coſniué-duiraſt la piſſon",
            "dunoy ledn& dernols l Ot gradeeslau bon",
            "Dieu noſtrié Monarque h’a aucun do, cestrois em",
            "echemese ll eſt Majeur ileſt ſain de corps &",
            "d’eſprit, il eſt aumilieu de lonoyaume? & neant",
            "noins oon pas laiſ́ de propoſe qu Patlemept",
            "’il failloit falie vn egent oſt vnLieutenant de",
            "Roy. Cette propoſiion a eſté d’abord tebut́e."
        ],
        [
            "23",
            "Pou quoy? paree que la pluſpatt denos ſenateirs",
            "craignent & les autres ſont plus portez pouit leut",
            "intereſt que pour celuy de l’Eſtat. leveux bieh que",
            "ſuiuant les Loix ordialircs on ne puiſſe poin faire",
            "de Regenit ou de Lieuténant de Roy j nſals naut",
            "moins dans l Eſtat ou nous ſommesaà pteſent, l’eſti",
            "me que le ſalut d’publie quleſt la Souuietaie Loy",
            "-le permet & lordonne hMiſe tecnholſt ò.",
            "tre la luſtice, l’Epiceje pourrelgler les actiohs hu.",
            "maines dans des accidens auſquels laLoyn’a point",
            "pourueu. Qui doute que dans le deſſordre ou ſe",
            "trouue maintenant l’Eſtat de la France, que les",
            "Eſtats ou les Parlemens ne puiſſent créer vnegene",
            "ou Lieutenant du Roy, puis que ſa Majeſté eſt en",
            "tre les mains d’vn Eſtranger qui luy fait faire la",
            "guerre contre ſes Princes ſes agiſtrats & ſonPeu",
            "ple? on peut dire qu’il y a de la manie en ceux qui",
            "gouuernent la jeuneſſe du Roy & qu’ainſi le bien",
            "de l’Eſtat, le ſeruice du Roy la tranquillité publi.",
            "que ſemblet donner la Regence ou la LieutenanceA",
            "a ſon Alteſſe Royalle, qui peut par ſa haulte Sa.",
            "geſſe remettre la France dans on premier eſc lat.",
            "l’authorité du Roy n’en ſera point pour ce la dimi",
            "nuée. Les Iuriſconſultes diſent que, lura ſunt in",
            "diuiſa, que le droicts ne ſe peuuent pas partager.",
            "Et ainſi l’authorité Royale reſterà tout entiere",
            "dauas le Monarque. Les meſmes luriſconſultes di"
        ],
        [
            "8",
            "24",
            "ſent que ipoſfidet euid; nomine poſfsdetgr Oeluy",
            "la eſ le ſel, pſeſſeur aiu nom dquel ontient ſa",
            "pſſeſſiope? tolitſſe faiſant au nongdu Roy,",
            "8",
            "ſous l’auviborié &omandément du Duod’o",
            "léans pjenne ſe iouora alteŕ quaind à̀ l’auhorité",
            "Souuerano Maisauant touttesehioſes, il fſaudtoit",
            "aller reires d’entre les mais de’ e Sieillen N0",
            "re Monarque ſalſant metre tout Parlsen atmes",
            "& pus onpouruoiipit au reſte,isl.2hul l"
        ]
    ]
}