{
    "entête": {
        "form": "prose",
        "genre": [
            "discours",
            "placard"
        ],
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-27",
            "@who": "KA"
        },
        "titre": "Discours politique sur un placard, affiché dans toute la\n          Guyenne par ordre de monsieur le Prince, du 23 février 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1137_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "POLITYQVE",
            "SVR VN PLACART",
            "AFFICHE DANS TOVTE LA",
            "GVYENNE PAR ORDRE DE",
            "MONSIEVR LE PRINCE",
            "Du 23. Fevrier 1652",
            "A PARIS",
            "Chez NICOLAS VIVENET en ſa boutique",
            "au Palais",
            "M. DC. LII."
        ],
        [
            "IS",
            "D T r",
            "ULII VE",
            "SVR VN PLACART.",
            "¬s",
            "AFHHE DANS TOVTE LAGVYENNE",
            "par: ordr -de Monſiur le Prinee,..",
            "Du i Fevrier 65.,",
            "ovr le monde ſçait auec’conbien dé gjoire &amp;",
            "de bon- heur Motſieut le Pfinee a expoſe forfſaing",
            "&amp; ſa ie depuis ſo enfſance iuſques à pteſent à̀ toute",
            "ſorte de danger pour le bierr de P’Eſtat&amp;t e repos des",
            "peuples; Et perſonne ne peut douter, que fi e grand",
            "Heros ne ſe fut trouué à la teſte de nos Armeées, pour",
            "oppoſer aux inuaſions que les ennemis ſe preparoient",
            "de faire en France pendant la Minorité: le Roy d’Eſpa",
            "gne &amp; l’Empereur ne fuſſent preſentement maiſtres de",
            "outes nos meilleures places, &amp; d’vne grande partie de.",
            "nos Prouin ces.",
            "Mais Dieu qui a fait naiſtre ceConquerant pour de plus",
            "grides choſes que noſtre foibleſſe ne nous permet point",
            "de connoiftre, a voulu qu’il ait touſiours defſendu les",
            "vrais &amp; legitimes intereſts de ſonSouuerain auectant de",
            "ſuccez &amp; de fidelité,-qu’il a rendu vains tous les effoits",
            "A rj"
        ],
        [
            "4",
            "des enneais de cette Monarchie, iuſques à̀ ce quepar",
            "vn atrentat auſiplain d’ingratitude, qu’il a eſtéfuneſte",
            "aà la France: Le, Cardinal Mazarin s rompu le cours de",
            "ſes victoires; parce qu’il voyoit bien que ce grand",
            "Pinte aprei auoir purgéles dehors de l’Eſtat, il alloit",
            "reformaei ley abus qui ſe gliſoient au dedans pas le",
            "moyen de te peiçleux Miniſtre, qui ſe ſeruoit hadi",
            "nent de la puiſſance Royalle pour authoriſer ſa Ty",
            "rannie.",
            ".",
            "La vie du Cardinal maxarin ne nous a que trop fait",
            "connoitre leiuſteſujet que Moaſieur le Prince auoit de",
            "pouſſer à bout ceét eſtranger; &amp; l’empriſonnement de ce",
            "Heros nous fait connoiſtre qu’il en auoit le deſſein,",
            "puis que cetingrat s’eſt porté cette extremité apres en",
            "auoir reegu tant de pien-faits.",
            "Laliberteé de ce grad Conquerant contre l’eſperan",
            "ce de tous ceux qui l’auoient veu conduire dans le Havre",
            "de grace, nous monſtre que Dieu l’ayant pris en ſapro",
            "tectio nouy la rendus pour le ſoulaigement du pauure",
            "peuple.",
            "Sa conduite depuis ſon elargiſſement iuſtifie cette",
            "verité, &amp; le retour du Cardinal contre toute ſorte d’ap",
            "parence, dans vn temps auquel il le deuoit le moins,",
            "puis qu’il auoit tant d’enuie de ſe deffaire de cét ennemy",
            "de ſa fortune, nous fait voir que la main de Dieu a;",
            "pouaſſé celuy-cy en France pour le faire perir par le bras",
            "de Monſieur le Prince, qui ſemble auoir eſté deſtine de",
            "toute eternit́ dans l’idec de la diuine bonté pour le ſalut",
            "des affligez.",
            "Çar en effet, lors qu’on a veu qu’il s’oppoſoit aue",
            "chaleur"
        ],
        [
            "5",
            "haaleur a ce fal’eommerce, que les ereatures du Ci",
            "dinal Mazarin, entretenoient pour reſtablir ſa tramnie",
            "ſur la perte vniuerſelle de toute la France; c’eſt pour lors",
            "que l’on s’eût ſeeuy de toutes les forces d’vn Roy Majeur;",
            "&amp; de troutes les ruſes qu’vn demohpeut inbenter, pour",
            "faire ſuccomber ce grandPrlnce, dans le commencement",
            "du deſſein qu’il formoit de tour riſquer pour ſauuer l’Eſtat;",
            "&amp; les peuples d’entre les mains barbares de ce Tyran",
            "Eſtrangar; Mais c’et auſſi dans ce meſme momment, que",
            "Dies a ouuertement faict cognoiſtre a tout le monde la",
            "Iuſtice de ſes deſſeins, &amp; a de ſorte bany fa conduitt que",
            "nous le voyons auiourd’huy aec admiration en eſtatdé",
            "reüelr à̀ ſon aduantage &amp; ſelon les veus de toute la Chre",
            "3",
            "ſtlienté.",
            "Il ſeroit inutille de nous repeter le but de ſes intentſons,",
            "il les a aſſez Manifeſté́es, &amp; la France en eſt ſi bien inſtruit",
            "te, quel ne nous reſte qu’à prier Dieu, qu’il luy plaiſe nous",
            "conſeruer ce proecteur du peuple de la meſme main qu’d",
            "nous la conſerueé iuſques a preſent; affin qu’il luy faſſé l",
            "grace de nous proecurer par ſes armes le bien qu’il nous a",
            "promis, dont perſonne ne peut doubter, puis qu’il nous",
            "en donne tous les iours tant de preuues, par le azard aû",
            "quel il s’expoſe cotinuellement d’y conſommer ſon bie",
            "ſavie, &amp; celle de tous ſes amis pour l’amour de nous.",
            "Y a tl quelqu’va qui ait iamais ouy dire qu’vn Prince",
            "ait entrepris auec tant de paſſion, la production d’vn pea",
            "ple oppreſſeé, que Monſieur le Prince pour nous dehurer",
            "u plus grand ennemy que aous ayons. A ton iamais veu",
            "qu’vn ſujet ait mis en ſi peu de temps des faorces ur pied.",
            "B"
        ],
        [
            "6",
            "pous reſiſterà celles du plus puiſſant de tous les Roy?",
            "enfin y a-t’il honmme viuant qui ait veu vnRoy à la teſte de1",
            "toutes les troupes de ſon Royaume pour maintenir u",
            "Tyran, contre le bien de ſon Eſtar, ſans qu’il en ſoit venu",
            "a bout, d’où il eſt a eroire que Dieu protege ouuere",
            "ment Monſieur le Prince, parce que ces intentions ſont",
            "meilleur, &amp; plus deſintereſſees que celles de tous ceu",
            "qui ont iamais pris la deffence des peuples Tyranniſez.",
            "Pour marque de la ſincerité des deſſeins de Monſieutl",
            "Prince, ie nay qu’aà donner au publie vn placart qu’il a ſi",
            "affiſcher par toute la Guyenne, per lequel yn chacun ptu!",
            "uger que le ſoulagement du Peuple eſt le principal &amp;",
            "l’vnique motif qui luy a mis l’eſpée à la main eonte ls",
            "Cardinal Mazarin, puis qu’il nous en donne de ſi boos",
            "teſmoignages, attendant que le ſuccetz deſes armez ou",
            "rameine le repos entier en nous donnant cette Paix, aprt",
            "laquelle tout l’Europe reſpire depuis ſi longe temps, pa",
            "qu’il eſt contant qu’elle ſera ſuiuie de la deſcharge ds",
            "ane d’impoſitiops qui rauagent ceét Eſtat, du reſtabliſſs",
            "naent de l’Authoriteé Royalle en la retirant d’entre les",
            "mains des Partiſans de cé́t Eſtranger, &amp; du ſoulagemen",
            "General de toute la Chreſtienté, par vne eſtroitte Vni",
            "de tous les Roys Chreſtiens contre les infidelles, Qu",
            "ſaur les Genereux ſentiments de Monſieur le Prince."
        ],
        [
            "LE PRINcE",
            "PRINCE DV SAN O",
            "PREMIER PAIR ET GRANDMAISTRE",
            "de France, Due d’Anguien, Chaſteauroux, Montmo",
            "eney, Albret, &amp; Fronſaec, Gouuerneur &amp; Lieutonant",
            "General pour le Roy en fes Prouinces de Guyenne &amp;",
            "Berry, Gener aliſme des Armées de Sa Majeſté.",
            "VR LES ADVIS qui Nous.",
            "ont eſté donnez, que la plus grande",
            "parie des denies Decimes de la e",
            "neralité de Bourdeaux, ſont deſtinez",
            "au payement des rentes de l’hHoſtel de",
            "vile de Paris, &amp; le reſte aux gages’ des",
            "Oficiers: Et deſirant poutuoir à ce qu’ils",
            "ne ſoient point diue tis à leur prejudice, n’ayant rien",
            "plus à cœur que de ſeconder de tout noſtre pouuoir",
            "les bonnes intentions de Son Alteſſe Royalle, pour la",
            "conſeruation des droicts &amp; intereſts deſdits Rentiers,",
            "NOVS ORDONNONS ſous le bon plaiſir du",
            "Roy, que ladire Recepte Prouinciale ſera faite par le",
            "ſieur Caſtaings vn des Receueurs des Decimes du",
            "Dioceſe de Bourdeaux, &amp; Commis à ladite Recepte",
            "Prouinciale, ENIOIGNONS à tous les Re",
            "ceueurs particuliers des Decimes de ladite Genera",
            "lité, &amp; leurs Cmmis de, luy remetre les deniers"
        ],
        [
            "de leurſdites Receptes au temps &amp; tetmes aceoutu",
            "mez, pour eſtre leſdits deniers par ledit ſieur Ca",
            "ſtaings, deliurez aux Receueurs &amp; Payeurs deſditesl",
            "Rentes, ou aà leur ordre, &amp; employez au payement",
            "deſdits Officiers, ſuyuant les eſtats de ſon recouure",
            "mne; Nonobſtant toutes Commiſſions &amp; Ordon",
            "nances par Nous cy-deuant données, que nous Re",
            "uoquons par ces preſentes, permettant auſdits Re",
            "ceueurs particuliers de continuer l’exercice de leurs",
            "Charges. MAND ONS au premier Huiffier u",
            "Sergent ſur ce Requis, faire tous enploits neceſſaireés",
            "pour l’execution de Noſtre preſente Ordonnance, aux",
            "coppies de laquelle deuëment collationnée par Noſtre",
            "Conſeiller &amp; Secretaire Ordinaire: Foy ſera adioutée",
            "comme à l’Original. FAIT au Camp deuant Mira",
            "doux le 23. Fevrier 16;. Signé́, LOVY5D E",
            "BOVRBON Et plus bas, par Monſeigneur,",
            "M vtert dE L TOv.",
            "Collationné l’Oiginal par My Conſeiller &amp;",
            "Secretaire Ordinaire de Son Alteſſe."
        ]
    ]
}