{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "vie"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-28",
            "@who": "KA"
        },
        "titre": "Discours sommaire de la vie du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1143_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1143_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1143_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.7045454545454546,
            0.8134328358208955,
            0.8047337278106509,
            0.799373040752351,
            0.75,
            0.7596153846153846,
            0.8292682926829268,
            0.853125,
            0.7870370370370371,
            0.749185667752443,
            0.8398791540785498,
            0.8095238095238095,
            0.8107255520504731,
            0.7993827160493827,
            0.7844311377245509,
            0.803680981595092,
            0.8487654320987654,
            0.8189655172413793,
            0.7692307692307693,
            1.0,
            0
        ],
        "lexicalite": 0.7979578172079009,
        "ecarts": [
            -0.2954545454545454,
            0.10888738127544095,
            -0.00869910801024465,
            -0.00536068705829984,
            -0.04937304075235105,
            0.009615384615384581,
            0.06965290806754221,
            0.023856707317073234,
            -0.06608796296296293,
            -0.037851369284594094,
            0.09069348632610685,
            -0.030355344554740316,
            0.0012017425266636073,
            -0.011342836001090428,
            -0.014951578324831849,
            0.019249843870541183,
            0.04508445050367338,
            -0.02979991485738609,
            -0.049734748010610064,
            0.23076923076923073,
            -1.0
        ],
        "ecart": 0.10466772716872921
    },
    "texte": [
        [
            "DISCOVRS",
            "SOMMAIRE",
            "DE LA VIE",
            "DV CARDINAL",
            "MAZARIN",
            "M. DC. LII."
        ],
        [
            "etea.",
            "EsS IEVRS",
            "TPuiſque l’Aſſembtee des Eftit Generaux",
            "LFrace que vous compoſez, ſe faie pourremedieraux",
            "déſordres dn Royaume, i’eſtime qu’il y ſera tres ſouuent",
            "traitédu Cadinal Mazarin qu en aeu la conduite,",
            "auet le ſuccez que vous voyez. Mais comme il eſt",
            "malaiſé de bien parler d’vme chaſe que l’an ne caunoiſt",
            "pasparfaitement, & que peu d’entre vous ont eſté en",
            "Italie pour apprendre quel eſt ce digneMinmistre, i’ay",
            "cteu nme vous faire pas vn preſeat ihdigae de vous, de",
            "ous qfrir ce que i’ay aprisà Rome de ſon extraclioan,",
            "de ſon education, des premiers progrez de ſa ieuneſſe,",
            "ſuperficiellement des principales choſes qu’il a fait en",
            "France. Ie ne vous dirayrien de ſes mœurs, de ſes ver",
            "tus & de ſa apacité, ſes actions que vous allés exa",
            "miner vous le ferot aſſés cagnoiſtre, ſi la reputation",
            "dans laquelle il eſt ne l’a deéja faict. ous ſçaués ſans",
            "doute ce que ceſten France d’eſtre Mazarin, & que",
            "ce nom contient en abregé tout ce que l’on peut dire de",
            "beau l de glorieux. C’eſt pourquoy ſans m’eſtendre",
            "d’aantage ſur vne maatiere ſi connue, iefiniray en vous",
            "aſſeurant que ie ſuis l’homme due monde qui ſuis le",
            "moins aarin, & leplus,",
            "MESSIEVRS,",
            ". Voſtre tres hmble & tresobeïiſſant",
            "Seruiteur, LA FRONDE."
        ],
        [
            "DISCOVRS SOMMAIRE DE LA VIE",
            "du Cardinmal Mazarin.",
            "V VLEs Mazarin Cardinal eſt fils de Pierre Mazarin",
            "Chappellier de la Ville de Mazare en Scicille.",
            "Ledit Pierre eut vn fereaifné, lequel fut Ieſuite,",
            "& eſtant à Rome auColege des Ieſuites, il fut enuoyé",
            "pour preſcher vn Aduent & vn Careſme à Ciuita",
            "Caſte llo, petite Ville à dix huict ou ving milles de",
            "Rome.",
            "Ledit Ieſuite ſe rendit Directeur d’vne vieille",
            "Damoiſelle deuoce, veufue d’vn Gentilhomme de la",
            "maiſon de Boufalini duquel elleauoit vne fille auec",
            "peu de bien- Ce Ieſuite dans les entretiens de deuo",
            "tion ſurprit l’eſprit ſimple de cette bonne vefue, &",
            "luy fit croire qu’il auoit vn frere à marier, le quel eſtoit",
            "Gentilhomme de la famille des Marquis de Mazarini",
            "en Scicille, quoy qu’il ne fut qu’vn Chappellier fai",
            "ſant & vendant des Chappeaux dans Mazare. Cette",
            "vieille femme credule & poſſedée par ſon Directeur",
            "de conſcience, reſolut le Mariage de ſa fille auoc",
            "Pierre Mazarin frere puiſné dudit Ieſuite, lequel",
            "eſtant venu à bout de ſon deſſein, l’eſcriuit à fon frere",
            "en Sccille, & luy fit vendre ſaboutique & ſes chap",
            "peaux, luy fit prendre l’eſpée & habiller en Gentil",
            "hõme, & quitter laScicile pour venir à Cita-caſtello,",
            "ou le mariage s’executa ſi toſt qu’il fut arriueé.",
            "Ce mariage fait dans vne familleou il y auoit peu",
            "de bien, Pierre Mazarin ne gaignant plus rien comme",
            "il auoit accouſtumé à fairoà vendre des chapeaux, il",
            "mangea bien-toſt vne grande partie du fonds qu’il",
            "auoit faict par la veunte des ſes chapeaux, meubles &",
            "42"
        ],
        [
            "r",
            "3",
            "boutique, ilallaà Rome voir ſon frere Ieſuite, & par",
            "ſonmoyen il ſe mit Gerilhomme ſuiuant du Conne..",
            "ſtable Coulonne quilay donnoit tant par ſemaine, ce",
            "qui le fi rouler quelque temps: mais ayant acheué",
            "de manger le reſte de ſon petit bien, & tout ce qu’il",
            "auoit peu emprunter, il fit banqueroute, & ſe retira vis",
            "à vis du Palais du Conneſtable Coulonne au Sacré",
            "qui porte franchiſe, & ou l’on ne peut eſtre pris pour",
            "debte & fut loõg temps reduit à ne pomt ſortir de cette",
            "maiſon & de l’Egliſe.",
            "Il eut de ſa femme deux fils & trois filles, l’aiſné des",
            "garç̧onss’appella Iules Mazarin, lequel eſtãt paruenu",
            "en aage de treize à quatorze ans & aſſez beau garçon,",
            "Pierre Mazarin ſon pere le bailla au Conneſtable",
            "Coulonne pour page, ou il fut quelque temps aueec",
            "grand ſeandale (en Italie la qualité de page eſt vn peu",
            "plus que celle de laquais, mais elle n’eſt pas cormme en",
            "France & ne marque aucun riltre de Nobleſſe) Ledit",
            "Iule Mazarin ayant atteint l’aage de ſeize à dix-ſepe",
            "ans, ſe mit à ioüer & à piper, & à faire trafic & mas",
            "chandiſe de toutes ſortes de bagatelles.",
            "Le Conneſtable Coulonne fut obligé d’aller en",
            "Eſpagne & mena Iules Maarin pour vn de ſes pages,",
            "craignant que le bruit de Rome ſe renouuellaſt &",
            "ſe confirmaſt à Madrid, il enuoye ledit Iu les Mazarin",
            "à Salamanque pour y eſtudier. Lequel au lieu de",
            "profiter en cette grande Academie, fit mille frip",
            "ponneries,, entre autres il s’acoquina chez vne",
            "fruitiere dont il voulut eſpouſer la fille. On ne peut",
            "ſouffrir ſes mauuas deportemés dans cette fameuſe",
            "Vniuerſité́, d’où̀ apres auor eſté foëeté, il fut mis",
            "dehors, il eſtoit lorsaagé de dix-huit ans, & ne ſca.",
            "chant que deuenir il alla à Alicante, & s’embarqua",
            "ſur lepremier vaiſſeau qui partie pour Rome,ou eſtant",
            "chezſon pere ilſe remit à ioüer & à continuer le trafic",
            "„, a..."
        ],
        [
            "5",
            "de bagatelles qu’il auoit commencé auant qu’aller er",
            "Eſpagne. Il y auoit lorsà Rome deux maiſons ouue r",
            "tes ou tout le monde eſtoit receu, & ou l’on ioiüiolt &",
            "paſſoit le temps, l’vne eſtoit de Saccheti, & l’autre des",
            "aſconieri. Iules Mazarins’attacha à ces deux maiſons",
            "rant pour ioü̈er que pour continuer ſon petit trafic Il",
            "arriuaen ce temps là quelques umeurs de guerre en",
            "Italie, pour leſquelles le Pape fut obligé de faire des",
            "troupes. Franceſco Saccheti eut vn Regimen",
            "d’Infanterie que ſon frere le Cardinal luy fit don",
            "ner, il donna à Iules Mzarin vne Enſeigne",
            "dans fon Regiment. Quelques temps apres le",
            "Capitaine de cetteCompagnie mourut, & ſuiuant les",
            "ordres de la guerre le Lieutenant eut la Compagnie,",
            "& Iules Mazarin monta à la Lieutenance, & deux",
            "ou trois mois apres ce Lieutenant venant à mourir,",
            "Iules Mazarin eut ladite Compagnie d’infanterie.",
            "Ilſe preſenta occaſion de traitter la Paix de la Val",
            "toline, ou la France ſouſtenoit ſon party, & ſes alliez",
            "& l’Eſpagne les ſiens. Le Pape pere commun de la",
            "Chreſtienté s’entremit pour faire cette Paix, & en",
            "uoya pour cet effet Franceſco Saccheri pour tratter",
            "auec le Duc de Feria Gouuerneur de Milan pour le",
            "Roy d’Epagne & Colalte qui commandoit des trou",
            "pes pour l’Empereur. Ledit Saccheti paſſa par ſon",
            "Regiment pour voirs’il eſtoit en bon eſtat, & prendre",
            "quelque Officiers de ſon regment pour l’accompa",
            "gner, entre leſquelsil prit Iules: Mazarin, luy trou",
            "uant vneſprit vif, & entrant, il le retint meſme pour",
            "ſon domeſtique, & comme ledit Mazarin eſtoit adroic",
            "à toutes ſortes de jeux, il entroit dans le diuertiſſe",
            "ment de la compagnie & gagnoit ſouuent.",
            "Ledit Sacheti deuint malade à Milan d’vae maladie",
            "traiſnante & longue, lors qu’il ne pouuoit aller trou",
            "uet le Duc de Feria & Colalte, il leur enuoyoit de ſes",
            "4."
        ],
        [
            "1",
            "ll",
            "6",
            "gens, & plus ſouuent Mazarin que les autresr Ainſi il",
            "s’inſinua dans l’eſprit du ſieur Saccheti, leque t",
            "gueriſſant point de cecte maladi, fut containt par",
            "l’aduis des Medecins de recourner à Rome prendre",
            "lair deſon pays natal, les Medecins luy ayant aſſeuré",
            "qu’il ne pouuoit auoir gueriſon autrement, & luy re",
            "ſtant encore peu de choſe à cõclure de ſa negotiati.",
            "Il laiſſa ledit Iules Mazarin pouracheuer auee leDuc",
            "de Feria & de Colalte, & comme ſon Agentà Milan,",
            "receuoir toutes ſes dépeches de Romepour le Duc",
            "Feria, & Colalte & luy enuoyer celles qu’ils luy bail",
            "leroient pour luy à Rome.",
            "Ledit ſieur Saccheti eſtant arriueé à Rome fut ren.",
            "dre compte au Pape & au Cardinal Franceſco Bar",
            "barin ſon ncueu de ſon voyage, & leur dit que poux",
            "acheuer ce qu’il reſtoit il auoiz laiſſé Iulles Mazarin,",
            "dont le Pape eſtonné le blafma, luy diſant, O Signer",
            "Scheti quel bardacboe. Le Cardinal François Barbarin",
            "trouuaauſſi celafort mal à propos, & fit dopeſcher",
            "par le Pape au lieu du ſieur Saccheti le ſieurde Panci",
            "rol, lcquel arriué à Milan toaua que le Duc de Feria",
            "& Colalte ne voulurent point traitter auecluy, di",
            "ſant qu’ils eſtoient accouſtumez à traiter auec lIules",
            "Maz. & qu’ils vou loient finir auec luy, gaignez par",
            "ſes intrigues & ſoupleſſes Ledit ſieur de Pancirol fut",
            "contraint de s’en retourner à Rome; de quoy le Car",
            "dinal Francois Barbarin fut fort en colere contre ledit",
            "Iu les Mazarin, lequel apres auoir finy ſa negotiation",
            "de Milan retourna à Rome, & ſçachant que leditCar",
            "dinal Francois Barbarin luy vouloit mal, il trouua",
            "moyen de s’appuver du Cardinal Anthoine Barbarin",
            "frere puiſné dudit Francois, tous deux neueux du",
            "Pape Vrbain, leſque ls quoy que freres auoient leurs",
            "cabales & factions differentes & contraires.",
            "Ledit Iules Mazarin s’accommoda ſi bien à l’hu."
        ],
        [
            "7",
            "mout dudir Cardinal Anchoine, qu’en peu de tetmps",
            "il fut en crediz aupres de luy, & diſput de fauour",
            "auee l fieun Gualcieni neueu du ſieur Pamphilio pre",
            "ſentcement Papeſous le non d’lnnocent . Iules",
            "Mazar. pour demeurer ſeual en faueur auprésdu Car",
            "dnal Anthoine, fitſç̧auoir pape Vrbain lorsſeant,",
            "oncle deſdits Cardinaux Babarins, que le Cardinal",
            "Antoine menois vne vie fort fſcandaleuſe auec ledit",
            "Gualtieri, & qui luy donnoies mauuais bruit dans",
            "Rome: Le Pape qui eſtoit tres homme debien tcou",
            "ua ce vilain bruit fort nrauuais, & en fit vne grande",
            "& rude reprimande a ſon neueu, iuſqu’à luy dire qu’il",
            "y auoit vn Chaſteau S. Ange pour les Cardinaux ex",
            "trauagans. LeCardinal Anthoine promit d’y donner;",
            "ordre dans peu, auſſi-toſt qu’il fut retourné à ſon lo",
            "gis, il chaſſa ledir Gualeieri de ſa maiſon auec force",
            "mauuaſes parolles, iuſques à le menacer en preſence",
            "de beaucoup de perſonmes, lors ledit Iules Mazarin",
            "demeuraſeul fauor y dudit Cardinal Anthoine.",
            "Ledit Gualtieri eſtant homme decœur, faché de",
            "de l’accident qui luy eſtoit arriué & n’y pouuant ap",
            "porter remede, abandonna Rome & s’en alla à la",
            "guerre en Flandres auee les Eſpagnols, ou peu de",
            "termpsapres il fut aſſaſſineé. H ſe fit des grandes iufor",
            "mations à larequeſte du ſieur Pamphilio oncle dudit",
            "deffune, par leſque lles il fuſt iuſtifié que ledit Iules",
            "Mazarin auoit fait faire cet aſſaſſinat ;d’ou vient la",
            "haine que le Pape Innocent . porte audit ules Ma",
            "arin pour auoir fait perir ſa maifon en la perſonne",
            "dudit Gualtieri sõ neueu, lequel eſtoit ſeul capable",
            "d’auoir des enfans de ſon nom & de ſa famille, leſd",
            "tes informations ſont encores à preſent entre les",
            "hains du grand Duc d Florence.",
            "Ilſe preſenta ocaſion d’enuoyer vn paquet pour",
            "vne affaire importante du Pape à vn des principaux",
            "4"
        ],
        [
            "officiers du Senat de Veniſe: Ce paquet fut baills",
            "audit lules Mazarin qui le rendit audit Venicien,",
            "equel quelques iours apres baillant audit Mazarin",
            "da reſponce pour le Pape, ledit Mazarin pour ne",
            "paſſer pas pour vn ſimple Courrier, voulut entrer en",
            "raiſonnement du faict auec le Seigneur Venicien,",
            "lequel ne reſpondit pas à ſes diſcours, mais luy don",
            "nant de la main ſur le hault de la teſte, luy dit, Sete vn",
            "bel Giouane Seigmor Ialio Maarine, & ainfi le Venicien",
            "ſe mocqua de luy.",
            "Quelque tempsapres eſtre retourné à Rome auprés",
            "du Cardinal Antoine, le Pape fit vne deépeſche au",
            "Duc de Sauoye pour ſçauoirs’il vouloit entendre au",
            "traicté de Cazal: Cette depeſche fut portée par le",
            "dit lules Mazarin. Le Due de Sauoye fit reſponse",
            "qu’il eſtoit preſt d’entẽédre audit traicté. Ledit Maza",
            "rin enuoya cette dé́peſche à Rome, & demeura à la",
            "Cour de Sauoye, & par ſon ieu, ſon trafic & ſon",
            "adreſſe, ſe mit bien dans l’eſprit du Duc & de toutes",
            "Jes Prnceſſes, ſe meſlt dans tous les diuertiſſemens.",
            "Le Cardinal Francois Barbarin ayant veu la reſpon",
            "ce du Duc de Sauoye, fit dreſſer toutes les inſtru",
            "ctions pour le traicté de Cazal, & les bailla au ſieur",
            "Pancirol pour aller en Piemont faire ce traicteé. Du",
            "rant ce temps Iules Mazarin ſe mit ſi bien aupré́s du",
            "Duc de Sauoye, qu’il ne voulur point tracter auec",
            "le ſieur Pancirol, mais ſeulement auec ledr Iules",
            "Mazarin; De ſorte que ledit ſieur Pancirol fut con",
            "traint de retourner à Rome ſans rien faire, attrape",
            "pour la ſeconde fois par Iules Mazarin. Le Cardinal",
            "François Barbarin en fut fort picqué́, & pour releuer",
            "ledit ſieur Pancirol au deſſus dudit Iules Mazarin,",
            "il le fit auditeur de Rote. Le Cardinal Antoine pour",
            "releuer ledit ſieur Iules Mazarin le fit Vice-Legat",
            "en Auiguon( luy eu eſtantLegat) & par apres il le fie",
            "enuoyer"
        ],
        [
            "ra",
            "93",
            "enuoyer Nonce en France, où le Cardinal de Riche",
            "lieu le recogneut. Eſtant ledit ſieur Mazarin retour",
            "neé à Rome, il entretint commerce auec ledit Car",
            "dinalde Riche lieu.",
            "La guerre eſtant en Italie entre le Roy de France",
            "& le Roy d’Eſpagne, le Pape s’entremit pour faire",
            "cette paix & enuoya pour ce ſubiect le ſieur Iules",
            "Mazarin, à cauſe de l’habitude qu’il auoit auec le",
            "Duc de Sauoye, qui eſtoit ioinct auec les Eſpagnols",
            "& auec le Cardinal de Richelieu. Apres pluſieurs",
            "voyages faicts par ledit ſieur Iules Mazarin enuers",
            "les Francois & pour les Francois vers les Eſpagnols",
            "il fi la paix de Cazal en trompant les Eſpagnols, ce",
            "qui a eſteé l’origine & la fource de toures les guerres",
            "qui ont eſté depuis entre les deux couronnes de",
            "France & d’Eſpagne, les Eſpagnols ne pouuant ſouf",
            "frir la tromperie qui leur fut faicte.",
            "Ladite paix de Cazal ayant eſté faiéte le ſieur Iules",
            "Mazarin rerourna à Rome aupres du Cardinal An",
            "toine, Le Cardinal François Barbarin cont inua tou",
            "ſiours ſa haine contre ledit ſieur Iules Mazarin, & luy",
            "ſuſeita force intrigues & force-bcouilleries.",
            "En ce tempslai le pere Ioſeph qui eſtoit auprés du",
            "Cardinal de Richelieu & auoit ſoin des affaires eſtran",
            "geres mourut à Compiegne d’vne apoplexie, le Car",
            "dinal de Richelieu qui auoit cogneu l’eſprit d’inrri",
            "gue du ſieur Iules Mazarin, le choiſit pour remplir la",
            "place du Pere Ioſeph & auoir ſoin des affaires eſtran",
            "geres aupres de luy;il luy eſcriuit à Rome & le fit vcnir",
            "en France: Ledit ſieur Iules Mazarin ſe voyant per",
            "ſecuté ſans rtelaſche par le Cardnal François Barbarin",
            "ſe reſolut d’abandonner Rome, & ſans en parler à",
            "perſonne alla a Ciuita Vechia prendre vn petit batteau",
            "Marſillois qui le portaen vingt-quatre heures à Mar.",
            "ſeille d’ouù il ſe rendit aupres du Cardinal de Riche"
        ],
        [
            "1",
            "1J",
            "to0",
            "lieu, lequel s’en ſeruit pour les afaires eſtrangeres,",
            "& ſur la fin de la vie dudie Cardinal de Richelieu, il",
            "s’en ſeruit pour quelques inrrigues dans la Cour.",
            "A quoy il le trouua ſi propre & ſiadroit qu’il l’appe l",
            "loit touſiouts en particulier Sigoar adio grand fourbe.",
            "Il le fit Cardinal. tant pour faire deſplaiſit aux Eſ",
            "pagnols, & au Cardinal Francois Barbarin., que ledit",
            "Cardinal de Richelieu n’aymoit pas, que pour auoir",
            "vn homme à luy, n’oſant ſe fiet à aucun Francois, à",
            "ca uſe que le Cardinal de Berule qu’il auoit faict Car",
            "dinal l’auoit trompé, le Cardinal de Richelieu donna",
            "audit fieur Iules Mazarin desbenefices.",
            "Sitoſt que le ieur Iules Mazarin fut à la Couir de",
            "France il prit ſoin de faire payer coutes les penſions",
            "que la France baille à des Italiens tant à des Princes",
            "qu’aà autres, & ſuinantſon humeur de trafic & de mar",
            "chandiſe, il achetcoit pour enuoyer en Italie toutes",
            "ſortes de gentilleſſes de France, chapeaux, cordons,",
            "baudriers, eſpées, plumes, iartieres, Rozes, eſguil",
            "lettes, gands en broderie, montres & autres bagatel",
            "les, tant pour homme que pour femme, & les enuoyoit",
            "en Italie; mangeant ainſi l’argent de toutes leurs pen",
            "ſions.",
            "Ledit ſieur Mazarin ne fut pas long-tempsauec le",
            "Cardinal de Richelieu ſans recognoſtre qu’il auoit",
            "vne grande & particuliere inclination pour le ſieur de",
            "Chauigny Secretaire d’Eſtat, il ſe rangea aupres de",
            "luy & en fit ſon procecteur overs le Cardinal de Riche",
            "lieu, ledit ſieur de Chauigny le prit en amitié & le ſer",
            "uit en toutes rencontres, iuſques là que le Cardinal de",
            "Richelieu ayant penſé mourir au voyage de Rouſſil",
            "lon, il fit ſa brigue pour luy faire anoir aupres du Roy",
            "la place du Cardinal de Richelieu lequel mourute",
            "quelque temps apres à Paris. Ledit ſieur de Chanigny",
            "par ſon intrigue & ſes menées fit faire au Roy dans"
        ],
        [
            "l’exrermaiteé́ de ſa maladie, vn teſtamaét par laquelle il",
            "eſtablitvn Conſeil pour gouuener les affaires de a",
            "Ftance durant la minoricé de ſoa fils, & etr’aueres",
            "perſonnes il ymit le Cardiaal Maxari.",
            "Apres le decez du oy, quelques perſonnes affe",
            "ioané́es à la Reyae luy fireatantendre que ce Con",
            "ſeil ainſi eſtably bleſſoit ſon authorité, & la faiſanc",
            "declarer Re gente au Parlemeat de Paris, du conſen",
            "tmene du Duc d’Odleans, &e da Prince de Condé.",
            "L’etabliſſement du Conſeil porté par le ceſtament",
            "du deffunt Roy Louays XIII. fut caſé, & la Reyne",
            "Comme Regente demeura ea liberté de choſirpour le",
            "Coaſeil du Roy celle perſonne qu’elle iugeroic à",
            "propos.",
            "Oneftimoit que la Reyne qui auoit touſioue eſté",
            "mal traitée par le deffunt Cardinal de Richelieu ne",
            "choiſiroit iamais de ſes crearures. Mais le Cardiual",
            "Maarin aſſiſté de la Princeſſe de Condé & du fſieur",
            "de Chauigny auoit fait ſa mené6e telle du coſté de la",
            "Reyne qu’elle le choiſit pour prenier Miniſtre: Ilfit",
            "que le ſieur Goulas Secretaire du Duc d’Orleans,",
            "amy du ſieur de Chauigny, qui parla à ſon Maiſtre",
            "pour ledit Cardinal, & conduit par lay, il ſe mit à",
            "genoux & embraſſa les genoux du Duc d’Orleans, &",
            "ly poteſta qu’il ne demeuroit en France que pour le",
            "ſeruir, tant il eft fourbe &nepeut dire verité.",
            "Il cogneut aſement les mouuemens de l’eſprit de",
            "la Reyne, & voyant qu’elle auoit vne inclinationpar",
            "ticuliere pour la Ducheſſe de Cheureuſe, il eonuoya",
            "en Flãdre ou elleeſtoit, il y auoit defia quelques téps,",
            "luy demander ſonamití, & luy offrit vingt mille",
            "eſcus pour payer les ’debtes qu’elle pouuoit auoir",
            "faites eſtant hors de ſon pays, l’aſſeurant que dans",
            "pen on uy enuoyeroit des paſſeports pour l’a faire",
            "enir en France, ce qui fut fait peu de iours apres.",
            "--"
        ],
        [
            "1",
            "1l",
            "1l",
            "12",
            "Ces deux eſprits intrigans & broüiſlons preten",
            "dant tous deux à la meſme choſe, qui eſtoit de gou",
            "uerner la Reyne, ne peurentlong temps s’accorder,",
            "mais le Cardinal Mazarin ayant pris tout le credit",
            "auprés de la Reyne, fit chaſſer de la Cour la Ducheſ",
            "ſe de Cheureuſe, & fit empriſonner le Duc de Beau.",
            "fort, qui luy faiſot ombrage, faiſant croire à la",
            "Reyne qu’il auoir entrepris de le tuer.",
            "Ces deux exemples de credit & d’aurhorité firent",
            "que toute la Cour plia ſous le ioug indigne de cet",
            "Eſtranger; & voyant qu’il ne ſe pouuoir faire aucune",
            "choſe que par le moyen dudit Cardinal Mazarin, on",
            "prefera l’vtilité à l’honneur meſme de la Nation.",
            "LaReyne fit changer au Roy le logement du Lou",
            "ure en celuy du logis du feu Cardinal de Richelieu,",
            "le Cardinal Mazarin, prit le logis du ſieur Tubeuſ",
            "afin d’aller dudit logis chez la Reyne par les Iardins",
            "du Palais Cardinal: Mais cela ne ſuffit pas à la com",
            "modité dudit Cardinal Mazarin; il luy prit fantaiſie",
            "de loger au Palais Royal, & ſe ſeruit de la Princeſſe",
            "de Condé & de la Ducheſſe d’Eſguillon, lors tres",
            "puiſſantes aupres de la Reyne, leſque lles dirent plu",
            "ſieurs fois à la Reyne que le Cardinal s’enrumoit en",
            "retournant le ſoir par le Iardin, & que ce la le feroir",
            "mourir, qu’il faloit le faire loger au Palais Royal, que",
            "l’on luy pouuoit accommoder vn apartement au lieu",
            "ou eſtoit la Bibliothe que du ſieur Cardinal de Riche",
            "lieu, afin qu’il fut moins detourné des grandes affaires",
            "qu’il auoit, & peuſt en conferer auec la Reyne plus",
            "ſouuent, & plus commodément à quoy la Raine",
            "conſentit.",
            "Le Cardinal Mazarin qui auoit feint iuſques alors",
            "de ne vouloir rien pour luy ny pour les ſiens cõ̃mença",
            "à prendre des Abbayes, & reſolut de faire venir trois",
            "Niepces pour les marier en France, & vn Nepueu de",
            "l’aage"
        ],
        [
            "l’aage du Roy, pour eſtte nourry aupreés de luy, & en",
            "faire vn arboutant de ſa fortune. Il fit deſſein de ma",
            "ner l’aiſnée deſes Niepces au Duc de Mercure, fils",
            "aiſné́ du Duc de Vendoſme; pour auoir la vanité de",
            "mander en Italie qu’vne de ſes Niepces eſpouſoit le",
            "petit fils de Henry le Grand: Il en preſſa le conſen",
            "tement du Duc de Vendoſme, & le forcea par des",
            "promeſſes de grandes Charges & grands Gouuerne-",
            "mens pour luy & pourſes enfans. ſans deſſein ds leur",
            "bailler, ne voulant que ſatisfaire à ſa vanité: & ſi toſt",
            "qu’il eut le conſentement du Pere, il fit dreſſer des ar",
            "ticles aà Compiegne, & auſſitoſt il manda par toute l’I",
            "ralie qu’vne de ſes Niepces eſpouſoit le petit fils de",
            "Henry quatrieſme.",
            "Il voulut marier laſeconde au ſieur de Candale fils",
            "vnique du Duc d’Eſpernon, & luy fit bailler ( quoy",
            "qu’il fuſt fort ieune) la ſuruiuance de la charge de",
            "Colonel de l’Infanterie Françoiſe qu’aumt ſon pe:",
            "afin d’eſtre par ce moyen maiſtre de toute l’Infancerie",
            "de France, & principalemẽét du Regiment des Gardes",
            "qui eſt couſiours auprés du Roy.",
            "Toutes choſes ſembloient reuſſir ſelon la volonté",
            "dudit Cardinal Mazarin, lequel prenoit ſoing de ſe",
            "bien entretenir auec le Duc d’Orleans & le Prince de",
            "Condeé, & negligeoit tout le reſte de la France, eſtans",
            "aſſeureé de la bonne vpnté́ de la Reyne, il eſtimoit",
            "que cela ſeul ſuffiſoit pour gouuernerabſolument, &c",
            "fare toutes choſes à ſa volonté. Il eſtoit ignorant des",
            "Ordres de France en toutes choſes, & ſi preſump",
            "rueux qu’il ne vou loir pas les demander, & quicon",
            "que le vouloit conſeiller ſc ruinoit auec luy.",
            "Cependant non ſeulement il continuoit la guerre,",
            "ſans voulort que la Paix ſe fit, comme il a paruà Mun",
            "ſter: mais il l’a porta en Italie pour y faite paroiſtre",
            "ona authorité & intimider le Pape.",
            "Il diſpoſoit de toutes les charges & de tous les Be",
            "7"
        ],
        [
            "14",
            "nefices de Ftance, & fit faire toutes ſortes de leuées",
            "eœxtraordinaires, iuſques là, que telle année a monté",
            "à pres de ſix vingts millions de liures, ſans que l’on",
            "puiſſe ſçauoir ou ſes é́normes & immenſes ſommes",
            "ont eſté employées, les gens de guerre ayant eſté",
            "mal payés, les gaiges & rentes retrancheées à la",
            "moitié & au quart, & les Officiers meſmes de la mai",
            "ſon du Roy n’ayant point eſté payés depuis pluſieurs",
            "années.",
            "Toute la France eſtoit aſſoupie ou pluſtoſt acablée",
            "de tant d’extrauagances & de choſesſi extraordinai",
            "res, on ne ſçauoit à qui s’adreſſer, ny à quiſe plaindre:",
            "Quelques vns du Parlement de Paris crierent contre",
            "ces deſordres, dont on voyoit la Franceſe ruiner.",
            "Le Cardinal Mazarin enflé de la vanité́ de ce que",
            "toutes choſes reüiiſſiſſoient à ſa volonté, ayant apris",
            "le gain de la Baraille de Lens par le Prince de Cõ̃dé,",
            "reſolut de faire prendre priſonniers lesſieurs de Bru",
            "ſelles Conſeiller de la grande Chambre, & le ſieur",
            "de Blanmeſny Preſident aux Enqueſtes, au ſortir du",
            "Te Deums, qui fu t chanté à Noſtre- Dame pour rendre",
            "graces à Dieu du gain de cette Bataille, il enuoya",
            "prendre ces deux Officiers dans leurs maiſons,",
            "ce qu’ayant eſté ſceu, le peuple de Pariss’eémeut",
            "& prit les armes rede mandant ces deux Magiſtrats,",
            "& ce qui fut refuſé aux ieres du Parlement",
            "en corps, fut accordé à la force & à la violence du",
            "peuple.",
            "Le Cardinal Mazarin outré de l’affront que luy fit",
            "le peuple de Paris, ignorant les maximes de gouuer",
            "nement de la France, fitreſoudre la Reyne d’emme",
            "ner le Roy de Paris, & d’aſſiegercette gande Ville,",
            "eſtimant de la prendre dans huict iours par famine.",
            "Le Duc d’Orleãs reſiſta fſort long-temps à ce deſſein,",
            "Mais enfin emporté par les perſuaſions du ſieur de la",
            "Riuiere, gaigné par le Cardinal Mazarm, il y donna"
        ],
        [
            "ſon conſentement.",
            "La veille des Roys que tout le monde faiſoit la",
            "rejoüiſſance ordinaire, à ce iour le Cardinal Mazarin",
            "emmena de Paris à rrois heures apres minuit le Roy,",
            "le Duc d’Anjou & la Reyne à S. Gernmain, ou le Duc",
            "d’Orleans & le Prince de condé ſe rendirent, ou",
            "aſſiegea Paris; naisau lieu de l’affamer, comme l’on",
            "s’eſtoit promis, voyant que toute la France s’aloit re",
            "reuolter, & que la Flandre venoit au ſecours de Paris,",
            "on fut contraint de faire vn traité de Paix, pardonnet",
            "toutes choſes paſſées, & de ramener le Roy à Paris.",
            "Le Cardmal Mazarin ne fut pasſi toſt à Paris, qu’il",
            "reprend ſes premieres briſées des mariages de ſes",
            "Nieces. Iuſques à lors il auoit abuſé le Prince de",
            "Condeé, luy aſſeurant qu’ilae vouloieautre protection",
            "que la ſienne: mais le Prince de Condeé cogneut lors",
            "qu’il le trompoit, puis qu’il prenoic aliance dans des",
            "familles qui eſtoient mal auec ledit Prince de Condé.",
            "A cela ioint quelque manque de parolle, que ledit",
            "Cardinal fit audit Prince de Condé, il ſe fit vne grande",
            "rupeure entr’eux, & le Prnee de Condé ſe declara",
            "tout hault ſon ennemy.",
            "Le Cardinal Mazarin voyant qu’il luy ſeroit diffi",
            "cile de reſiſterà cette nouuelle broüillerie, iointe à la",
            "haine que Paris & toute la France luy portoient, il",
            "employa toutes ſortes de perſonnes pour faire ce ra",
            "commodement, meſme le Duc d’Orleans; il promit",
            "par eſcrit au Prince de Condé tout ce qu’il deſira, &",
            "le Duc d’Orleans quifit l’accommodement demeura",
            "caution & garant des parol les données de part &",
            "d’autre, trompé par le Cardinal Mazarin, le quel",
            "donne toutesſortes de parolles, auceintétion de n’en",
            "tenir aucunes, comame il a fait voir en toutes les",
            "actions de ſa vie, mais principalement en celle-cy.",
            "Il n’eut pas ſi toſt fait ſon accommodement auec le",
            "Prince de Condé, que prenant le temps d’vne broüil",
            "4"
        ],
        [
            "lerie d’entre le Prince de Condé & le Due de Beau",
            "fort, & le Coadjuteur de Paris. Qu’il ſuſcita par",
            "des gens corrompus par luy, qui firent ſemblant de",
            "vouloir tuer le Prince de Coadé paſſant le ſoir ſur le",
            "Pont-neuf, afin que l’on accuſaſt les Duc de Beau",
            "fort & le Coadjuteur de Paris, mal auec ledit Prince:",
            "l s’accommoda par l’entremiſe de la Ducheſſe de",
            "Cheureuſe auec ledit Duc de Beaufort & Coadiu",
            "teut de Paris, leſquels auoienc credit dans le Parle",
            "ment de Paris, dans vne cabale que l’on apelloit la",
            "Fronde, & meſme parmy les Bourgeois de Parls, eſtãt",
            "aſſeuré de cette cabale de la Frõ̃de: Il it arreſter dans",
            "le Conſeil du Roy le Prince de Condé, le Prince de",
            "Conty & le Duc de Longueuille, & les fit mener au",
            "Bois de Vincennes. On vou loit auſſi arreſter la Du",
            "cheſſe de Longueuille: mais elle trouua moyen de ſe",
            "retirer en Normandie, d’où ayant eſté pouſſée par les",
            "troupes du Roy elle alla en Flandres.",
            "Le Duac d’Orleans donnaſon conſentementà cés",
            "empriſonnement, ſur ce que le Cardinal Mazarin",
            "l’aſſeura qu’il luy feroit voir clairemene & au Parle",
            "ment de Paris, les entrepriſes du Prince de Condé",
            "contre l’Eſtar & contre ledit Duc d’Orleans; que le",
            "Prince de Condé demandoit auec grande inſtance",
            "l’Eſpée de Conneſtable, & que le refus qu’il luy auoit",
            "fait d’en parler eſtoit eauſe de la brouillerie entre M.",
            "le Prince & luy, &-c’eſtoit le Cardinal Mazarin",
            "qui le luy offroit pour le brouiller auec le Duc d’Or",
            "Ieans: mais le Duc d’Or leans ne fut pas long temps à",
            "ſe repentir du conſentement qu’il auoit donné: Car",
            "queſques perſonnes affectioõ̃nées au bien de laFrance,",
            "uy firent cognoſtre le torc qu’il s’eſtoit fait à luy",
            "meſme, & le manquemẽt qu’il faifoit de laiſſer toute:",
            "l’authorité entre les mains d’vn Eſtranger, qu’il n’y",
            "auoit plus rien qui peut empeſcher le Cardinal Maz.",
            "de l’areſter peiſonnierluy meſme, quand il voudroit.",
            "&"
        ],
        [
            "17",
            "& de ſe rendre maiſtre abſolu du Royaume.",
            "Apres la priſe de ces Princes, le Cardinal Mazarin",
            "fit aller le Roy en Normandie, & en Bourgongne,",
            "pour s’aſſeurer des places que tenoient le Prince de",
            "Condé & le Duc de Longueuille: & comme leſdits",
            "Princes n’auoient aucune deffiance, leurs places ſe",
            "trouuerent deégarnies de toutes choſes,& ainſi fort",
            "faciles à prendre. Ces bons ſuccez en Normandie,",
            "& en Boargongne, firent imaginer au Cardinal Maz.",
            "qu’il auroc pateille fortune en Guyenne, ou la Prin",
            "ceſſe de Condeé s’eſtoit recirée auec ſon fils, qui auoiẽ̃t",
            "eſte receus à̀ Bordeaux-Ily mena le Roy contre l’aulg",
            "& le ſentimẽét du Duc d’Orleans; Il aſſiegea Bordeau",
            "penſant y eſtablir le Duc d’Eſpernon, lequel on auoit",
            "eſté oſté à la pourſuite du Parlement & des habitans",
            "da la ville de Bordeaux, & par ce reſtabliſſement du",
            "Duc d’Eſpernon, il pretendoit faire le mariage d’vne",
            "de ſes nieces auec le Duc de Candale, fils vnque du",
            "Duc d’Eſpernon, mais n ayantny les troupes, canons,",
            "munitions & preparatifs neceſſaires pour vn ſi grand",
            "ſiege, il falut auoir recours au Duc d’Orleans & au",
            "Parlement de Paris, pour faire cet accommodemant,",
            "& empeſcher que le Roy n’eut la honte de leuer ce",
            "ſiege.",
            "Durant le ſiege de Bourdeaux la Frontiere de Flan",
            "dres eſtant deſgarnie, l’Archiduc entra dans la Fron",
            "tiere iuſques à Fimes, les Partiſans de Mazarin prirét",
            "cette occaſion pour perſuader au Duc d’Orleans que",
            "les Princes n’eſtoient pasen ſeuresé au Bois de Vin",
            "cences, & qu’il les faloit mener au Havre, & meſmes",
            "firent auancer des troupes pour les y conduire, à",
            "quoy les ſeruiteurs du Prince de Condeé, & les rays",
            "& bons François n’y peurent conentir & en parlerẽt",
            "au Duc d’Orleans, le quel y reſiſta. La Fronde eſſaya",
            "de porter le Duc d’Orleans à faire mener les Princes",
            "dans la baſtille: mais les Partiſans du Card. Maz. s’"
        ],
        [
            "13",
            "oppoſerent, & firent entendre au Due d’Orleans que",
            "c’eſtoit mettre les Princes au pouuoir des Habitans",
            "de Paris. Le Duc d’Orleãs ainſi agité des deux partis,",
            "trouua qu’il faloit mener les Princes à vne maiſon",
            "appellée Marcouſſy, ſept lieuës par de là la riuiere de",
            "Secne, & ainſi hors du pouuoir des ennemis de venir",
            "iuſques là.",
            "Le Card. M. ramena le Roy à Fontainebleau, per",
            "ſiſtant en la reſolution de ſe rendre entierement mai",
            "ſtre des trois priſonniers, les faiſant mener au Haure",
            "de Grace; le Duc d’Orleans fut obhgé d’aller à Fon",
            "ainebleau voir le Roy & la Reyne, oule ſieur de",
            "Chaſteauneuf & la Ducheſſe de Cheureuſe ſe ren.",
            "dirent, pour rendre compte au C. M. de ce qu’ils",
            "auoient faiét auprés du Duc d’Orleans durant le",
            "voyage de Guyenne: Le Cardinal fit faire inſtance par",
            "la Ducheſſe de Cheureuſe vers le Duc d’Orleans pour",
            "conſentir que les priſonniers fuſſent menez au Haure",
            "de Grace, ce qu’il refuſa, puis par le ſieur de Cha",
            "ſteauneuf, auquel il fit meſme refus, & meſme à la",
            "Reine: Neantmoins apres deux ou trois iours de",
            "perſecution, il conſentit que les Princes fuſſent me",
            "nez au Haure pour ne rompre pas auec la Reine. Et le",
            "Comte d’Harcourt mandé par le Cardinal Mazarin",
            "en prit la conduite.",
            "Durant les voiages de Nermandie, Bourgongne &",
            "Guyenne, le Duc d’Orleans demeura à Paris, auprés",
            "duquel on laiſſa le Garde des Seaux de Chaſteauneuf",
            "& la Ducheſſe de cheureuſe, pour porter ſon eſprit",
            "aux choſes que le C. M. deſireroit; Mais il ſe trouua",
            "à Paris des perſonnes bien intentionées pour le bien",
            "de la France, leſquels firent cognoiſtre au Duc d’Or",
            "leans la perte de la France, par le mauuais gouuer",
            "nement & l’incapacité du Cardinal Mazarin.",
            "Les amis des Princes ſe reſolurent de crier contre",
            "leur iniuſte detention, laquelle n’auoitaucun fonde"
        ],
        [
            "15",
            "ment que la haine du C. Maz & la peur qu’il auoie u",
            "Prince de Condé. Le Duc d’Orleans ſe rangea de ce",
            "party. Le Clergé aſſemblé parla pour le ’rince de",
            "Conty, comme eſtant de leur corps. La Nobleſſe",
            "s’aſſembla & ſe ioignit au Clergé, pour demander la",
            "liberté des Princes & l’eſloignement du Card. Maz.",
            "lequel auoit peruerty tous les ordres du Roiaume,",
            "mettant toutes choſes en trafic, ne faiſant donner au",
            "cune Abbaye qu’il n’oſtat vn Prieuréà celuy à qui il",
            "l’a donnoit, aucun Eueſché qu’il n’en tiraſt vne Ab",
            "baye, & aucune charges qu’apres l’auoir promiſe à",
            "trente perſonnes, & en tiroit le plus d’argent qu’il",
            "pouuoit par des promeſſes en blanc qu’il faiſoit faire.",
            "Le Duc d’Orleãs aſſiſté de pluſieurs Princes, Ducs,",
            "Pairs & Officiers de la Couronne, fut au Parlement",
            "de Paris, ilſe plaignit de la priſon des Princes, & fie",
            "entendre vn abregé des extrauagances du Card Maz.",
            "Dit que ſon inſolence eſtoit venuë à tel point qu’il",
            "auoit dit au Roy & à la Reine en ſa preſence, que le",
            "Parlement de lParis faiſoit comme le Parlement d’An",
            "gleterre que la Nobleſſe de Fran ce eſtoient tous des",
            "Cromvvels & des Farfax, & que le peuple de Paris",
            "haiïſſoit le Roy.",
            "Le Parlement de Paris donna pluſieurs Arreſts, &",
            "fit pluſieurs Remonſtrances au Roy, à la Reine pour",
            "la liberté des Princes, & l’eſloignement du Cardinal.",
            "Le Duc d’Orleans aiant proteſteê tout haut qu’il n’i",
            "roit plus chez le Roy n’y chez la Reine tant que le",
            "C. M.y ſeroit ne pouuant plus ſouffrirſon inſolence.",
            "Le C. Mazarin apres auoir tanté en vain par pluſieurs",
            "perſonnes de faire aller le Duc d’Orleas chez la",
            "Reine deſeſperé de cette ruſe, il s’auiſa d’vne autre,",
            "de pattir vne nuict & aller à S. Germain en Laye,",
            "afin de donner lieu au roy & à la Reine de parler au",
            "Duc d’Orleans, le croiant gaigner par les inſtructiõ̃s",
            "qu’il leurs auoit baillées auant partir, ſur la croyance"
        ],
        [
            "r",
            "a",
            "ql eut que le Dued’Orleans ſi toſt qu’il ſçauroir",
            "qu’il en ſeroit party, iroit voir le oy & la eine",
            "na leue de o lenun on efonnſide eeueſounte",
            "ne voulut point aller chez la Reine que le Cardinal",
            "uefuſt hors dé France, quelque inſtance que l’on luy",
            "en fit faire par diuerſes perſonnes. Le Cardinal ayans",
            "attendu vingr-quatre heures à S. Germain, d’où il",
            "croyoit que l’on l’enuoyeroit re querir, voyant ſa ruſe",
            "eſuentée & inutile, il s’auiſa d’aller au Havre & faire",
            "ſortir les Princesſans attendre l’ordre du Roy & de",
            "la Reine, &du Duc d’Orleans, penſant qu’ils luyen",
            "auroient grande obligation: Mais le Prince de Condé",
            "qui eſtoit aduerty de toutes choſes & ſçauoit que ce",
            "que ledit Cardinal faiſoit eſtoit par force, ne fut pas",
            "pluſtoſt atriué à Paris, qu’il ſe ioignit au Dac d’Or",
            "leans & au Parlement de Paris pour faire ſortir le",
            "Cardinal Mazarin hors de France, ſans eſperance dy",
            "retourner iamais, luy ny les ſiens. Enfin apres plu",
            "ſieurs Arreſts du Parlement de Paris, & pluſieurs",
            "Declarations du Roy, le Cardinal Mazarin ſortit de",
            "France; & apres auoir fait pluſieurs tours d’vn coſté",
            "& d’autre. il s’eſt arreſté preés de Coulõgne, d’où il eſ",
            "pere toûjours reuenir en France, & continuë ſes bri",
            "gues & ſes intrigues pour celaauecſes partiſans, &",
            "tous ceux qui pour faire leursaffairesſe veulent ioin",
            "dre à luy, & luy promettre de le ſeruir & fauoriſer ſon",
            "retour. Ce quiruineraaſſeurement la France, ſi quel",
            "que coup extraordinaire de la main de Dieu ne l’en",
            "deliure, & n’oſte la iuſte apprehention de ſon retour",
            "aux bons Franç̧ois, & ce moyen de s’auancer à ceux",
            "quipreferent l’vlité à̀ l’honneur& au bien public,",
            "font mine d’eſtre de ſes amis.",
            "FIN."
        ],
        [
            "ln"
        ]
    ]
}