{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "discours doctrinal"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La doctrine chrétienne des bons François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1167_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1167_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1167_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8666666666666667,
            0.6933333333333334,
            0.6590551181102362,
            0.5958395245170877,
            0.6179245283018868,
            0.65807962529274
        ],
        "lexicalite": 0.6344331917673963,
        "ecarts": [
            -0.17333333333333334,
            -0.03427821522309715,
            -0.06321559359314854,
            0.022085003784799162,
            0.04015509699085318
        ],
        "ecart": 0.06661344858504628
    },
    "texte": [
        [
            "os.",
            "DOC TRINE",
            "CHRESTIENNE",
            "FRANCOIS",
            "s",
            "pA1S.",
            "D n e eoo, de"
        ],
        [
            "..",
            "A T T N",
            "T",
            "ADDORA",
            "A T I L D L I",
            "RJOVS ſouſſignez Docteurs en la ſacreée Faculté dl",
            "Ne onſoeone ouoniu iel ſone ne",
            "Dacrinme Chreſtiene des bons Franois; Auquel n’auons rien tr0",
            "contraire à la Foy. Ainſi l’auons Iugé tres-vtile pour lll",
            "ction des ſimples, la propagation de la bonne Foy, &l",
            "tirpation du Mazariniſme.",
            "I. LE FRANC.",
            "N. SINCERE."
        ],
        [
            ".",
            "A&Al,a",
            "viiiii ſuidipap",
            "LA",
            "T r T D rJ",
            "I 1",
            "J1l",
            "1",
            "e",
            "I L ILN L T LO L N N L",
            "DES BONS FRANÇOIS.",
            "e",
            "Le aiſe, Stes rous bon François? D. Rien moins.",
            "LDijfiple. Ouy par la grace de M Qu’eſt ce quele Roy?",
            "D. C’eſt vn homme auquel appartien",
            "Ditu.",
            "M. Qui eſt celuy qu’n doit appeller d’ordonner ſouuerainement de tout ce",
            "bon François?",
            "Jqui eſt juſte & raiſonnable.",
            "D. C’eſt celuy qui ſelon ſa condition &l M. Pourquoy ditres vous que c’eſt vn",
            "ſes forces ſert bien le Roy.",
            "homme?",
            "M.Qu’appellez vous bien ſeruir leRoy?j D. Afin qu’on ſç̧ache que ce n’eſt pas",
            "D. C’eſt concourir de tout ſon pouuoirlvn Dieu, ny demy-Dieu, ny d’autre na",
            "a bien de l’Eſtat.",
            "Jeure que nous & que ſa condition toute",
            "M. Enquoy conſiſte le bien de l’Eſtat ?lreleuée qu’elle eſt par d ſſus celles des",
            "DP’arce que le Roy eft le chefde corps, &l hommes ne la change pa.",
            "les ſuiets les membres, il e6ſiſte premierce- M. Donnez moy,’il vous pla ſt, quel",
            "ment dans la conſeruation de ſa perſonne,que preuue de cela: Car il",
            "me ſemble que",
            "de ſon auhorié legitime, & de tous ſesce n’eſt pas le ſentiment, ou du moins le",
            "biens: Secondement dans la protection diſcours de tout le monde, & particulere",
            "des ſuies tant aux choſes qui regardent ment des Courtiſans.",
            "leurs perſonnes, que celles quiregardent D. Il ne vous, en fau point donner d’au",
            "leurs drocts: En iroiſiéme & dernier lie utre que celle cy.",
            "C’eſt qu’il eſt ſuiet à rou",
            "& cojoinctement, dans le juſte tempera ltes les meſmes",
            "infirmitez que nous. Il",
            "ment qui reüſſit de l’eqté des Com lnaiſt, vif, & meurt rout de la meſme m",
            "mandemens du Roy, & de l’ob iſſanceniere que l noindre de les",
            "iuiets, le froid",
            "de ſts ſuicts.",
            "l& le chaud n’ont point de reect pour ſa",
            "D. Nullemeut.",
            "lpcrſonne. les naladies & la ors le sort",
            "M. Ceu dont qui meſuſent de l’au trouuer dans ſon ’ali,& dans ſon troſne.",
            "thorité́ Royale à la ioule des peup’es, qul M. l’en vois queljues vn qui dſent",
            "la haza dent pour coutenter leu spaſliõ̃sl que c’eſt l’image de la diuinreé en terre.",
            "& faire reuiſſir leurs deſſens, ne concou D. Ils ont riion & pleuſt à Diou que",
            "rent pas ben de l’Eſtat?",
            "ous les Pinces ſe piquaſlent de la bonne",
            "M. Ceux qui mettent en daner la uie lorte, de ce haut titre d’lmage de Dieu",
            "ou la ſanté du Roy, pour meſmes fins que& qu’ils miſſent toute leur gloire à faire",
            "deſſus, qu’en dittes vous?",
            "lque la coppie teſſemblaſt ſi bien à l’origi",
            "B. Ie dis qu’ls ne concourent pas aulnal, que les l’euples qui leur",
            "ont donné ce",
            "ben de l’ſtat, qu’ils ne ſeruent pas leeſloge g’orieu poir les xcter au ben,",
            "Roy, mais qu’ils le deſſeruent, & qu’ils fuſent oblez e changer leuts fouhas",
            "ſont mnauu ais Francois.",
            "en coniouyſiances",
            "M. Et ceux qui prennent & diſſipent ſesj M. Commnent eſt ce",
            "que les Roys pcu",
            "F aances,ſe pe uuent ils dre ſes ſeruiteurs uent rſlebler à Deu <pb",
            "n=\"4\"/>",
            "5",
            "l",
            ".",
            "1,.",
            "D. La puiſſance du Roy bien que de- laquelle (par vne Metemphy ooſft Morale;",
            "pend ante & finie, a quelque rapport àpaſle ſucceſſiuemene d’vne perſonne à",
            "celle de Dieu, quoy qu’independente &l l’autre.",
            "iufinie. Car elle s’eſtend par tout le M. Le Roy eſt-il au deffſus des Loi ?",
            "Royaume qui eſt comme l’vniuers de cel D. Si oous voulez ſçaur le ſentiment",
            "Dieu viſible, & celle de Dieu s’eſtend parlnon pas d’vn Iuriſeonſulte: rmais nmefne",
            "tout l’Vniuers, qui eſt comme le Royaume d’vn des plus grands P’rinces, qui ait iamsis",
            "de ce Roy inuſible.",
            "Jporté Couronne, c’eſt del’Empereur",
            "La puiſſncec de Dieu eſt touſiours ae l heodoſe, il pror ſte qu’il eſt de la gran",
            "compa ńe de bonté: ecar clle n’eſt pasſdeur du Souuerain de ſe",
            "reconnoiſtre au",
            "mons douce que forte: Celle du Prinee! deſſous des Loix, & deleur eſtre ſouſis,",
            "au degenere en mpuiſſance, ſi la bontécee teſmoignage n’eſt point mandié, & il",
            "n’accompane toutes ies deſmarches, & la eſté rendu à la verité par vne perſonuae",
            "deaient pluſtoſt violente que forte. Jqui eſtoie au deſſus de la cornp laiſance: Et",
            "La bonté de Dcu s eſtend ſur toutes j ſi vousvoulez ioindre la raiſon à l’autoié.",
            "ſcs creatures: celle du Roy s’eſtend ſurl Le Prince n’eſt point au deſſus des cho",
            "tous lcs luiets. La bonté de Dieu enuerslſes independees de luy: Or",
            "les Loi na",
            "nous ſelon noſtte facon de conceuoir, turelles, & duines ſont",
            "independentes de",
            "conſiſte à nous communi quer les biens luy, & partat il n’eſt point au deſſus",
            "d’elles.",
            "don nous ſommes capables. Celle du Que s il deffend ou enioint quelqu",
            "Roy preillement conſiſte à nous procu- choſe pour le bien public, comme s’l deſs",
            "rer la telicité dont nous ſommes capables. fend de porter de l’or ſur les habits ou",
            "M. Y a-il encor quelque choſe enquoy commnande de ſe retirer au Solel couche",
            "le Roy reſſemble à Dieu?",
            "Jil a le Priuilege d’eſtre au deſſus de ces",
            "D. Ouy dea.",
            "M. Enquoy?",
            "D. En la prole..",
            "J Loix là.",
            "M. Les corps & les biens ſont ils au Roy?",
            "D Meſſieurs les Doceurs de la Male",
            "M. Po urquoy?",
            "toſte vous ont peut-ſtre bien-cnré d",
            "D. La parole diuine & la Royale ſont i Galimat hias la deſlus, & meſtoe quelque",
            "vns vous ont voulu, ie m’aſſeure, faire pa",
            "toutes deu x inuiolables.",
            "M. Qu’eſt ce à dire inuiolable?",
            "er cela pour article de Foy, lequel il ae",
            "D. C’eſt que Dieu luy-meſme (& eſt ill fait bon approfondir. Pour moy ie vot",
            "de ſa perf cton ne ſe peut pas dſpenle lis en deux mots, que quand l’Eſtas oal",
            "de ſa parole. Ainſi le Roy ne peut s’af epublique (par ces te mes i’enrends les",
            "franchir de la ſienne& il eft de ſa Majeſté) gens de bien)oſt en dãiger pour lors",
            "leoy",
            "vous voyez dõc, qu’a cauſe de ces reſſem neut & doit diſpoſer des corps & des",
            "biens",
            "blances quelques- vns ont eu raiſon ddes particuliers pour l’en retirer. Hors ce",
            "l’appeller l’lmage du Dieu viuane.cas & fins, les corps ny les bien ne ſous",
            "M. Combien y a-il de roys en France?l point au roy! ie ne m’arreſte point au",
            "D. ll n’y en a qu’vn, & qui ne meurtl moyens, qu’il doi tenir pour cela; pout",
            "ce que la breueté de ce Catechitme ue le",
            "jamais.",
            "M. Pourquoy dittes vous qu’il ne meurtlpermet pas.",
            "iamais, pus qu’auparauaat vous auez ditj M. Il ne ſçauroit done legitimemeut",
            "qu’il viuoit, & mouror comme nous? faire mourr perſonne?",
            "D. C’eſt parce que la ſucceſſion contil D. Ne pe ut pas meſme faire le moindre",
            "nuẽ de nos Roys.inmnoraliſe la Royauté, mal au dernier ſuiet de ſon noyaume.",
            "& quand nous diſons que le Roy ne meurt . Ne peut il pas prendre les bien",
            "point nous entendons cela de la Royauté,ſ maſons, &ec.",
            "D.Nule"
        ],
        [
            "D. Nullement hors les eireoaſtancesl D. Ileſt res à propos qu’il y en ait. Et",
            "certes le fardeau de la Couronne et",
            "que ie viens d’alleguer.",
            "IM ll’adonc gueres de poüuoir. Ipeſante à qui laveut porter commne il faut,",
            "D. Ceſt enquoy pluſieurs ſe trompent. qu’il eſt beſoin que la poince ſoit ſoulagee,",
            "Car ce n’eſt pas puiſſance que de faire du mais par des peſonnes de merie & deca",
            "mal, mais pluſtoſt impuiſſance, comae ie pacité neceſſaire.",
            "ro ay defia dit La eritable grandeur & M. Quelles perſonnes appelleriez vous",
            "uilance d’vn Roy, eonſiſte à faire tou-jà la conduice de Eſtat?",
            "ours du bien, & iamais de mal. Et ne D. Les Princes du Sang, puis qu’ils",
            "vr pas que ce ſoit mon ſenimear leu- ſont Conſeillers nez du Roy, & par ce",
            "leaenr. L’Empereur Titus qui fuſt ſur.! qu’ils ont plus d’intereſt, que qui que ce",
            "enué les delices du genre humain met-Iſoit à ſa conſeruacion. Les grands Sei",
            "oit non ſeulement ſa grandeur mais toute Jgneurs du Royanme par ce",
            "qu’il eſt iuſts",
            "s joyeà ſaire du bien, & quand ls’eſtoi lque la- nobleſſe, à qui cette Monachie",
            "’toulé quelque iournée ſans en auair fait doit ſa naiſſance, & dont le bras ſert",
            "ſi di.",
            "ſe plaignoit à ſes amis qu’il l’auoit per gnement le Roy dans ſes armées, donne",
            "duë. Vous voyez done, que l’exereice auſſi ſa teſte pour le ſesuir dans ſes Con",
            "desSouuerains, & le plaiſit le plus qu’ils, ſeils. Enfin les",
            "plus gens de bien, & les",
            "paiſ gouſter, eſt de faite du bicn. C’eſt lplus Sages qui ſe trouueroient dans les",
            "aclier necaſſaire aux Princes, s’ils lParlenents, dans leſquels il y en a bou",
            "ulenr etre grands, ils doiuent e faire lnombre qui ſe rendroient auſſi bables",
            "oute leut vie,& qui mieux le fait eſt le dans les aftaires d’Eftat, que celles de",
            "la",
            "illear maiſtre dans l’art de regne Juſtice.",
            "M Qu’eſt- ce que premier Miniſtreſ . Vous ns parlez poins das Eceleſia.",
            "Ea?",
            "Jſtiques?",
            "D.’C’et vn titre odieux à tout bon D. Leur caratere les releue plus que",
            "unçons; c’eſt vn cheroin à l’vſurpationleela; ils ne doinent ponrt s’abbaiſſer au",
            "t l’anthoiré, c’eſt vne eleuation moncholes cemrporelles, puis que le Spiriuel",
            "leuſe, qui mes er poſture le deraier eſt leur partage.",
            "nae du monde de ſe rendre maiſtre de M. Puis que vons parlez d’Eeclefiaſti.",
            "arie liberté des Princes du Sang, d’aque: dittes moy vn peu ce que c’eſt qus",
            "ptuir tout ce qu’il y a de grand dans! Cardinal.",
            "lEfa, de renuerſer outes les Loix du D. Ie ne vous en danneray pas la de",
            "auae:; c’eft la ſource des manx pu finition,car ie ne ſçautois mais",
            "ſelnmen",
            "s: c’et ce qui a ſait la honte de noſtreſ la deſcription.C’eſft vne eſpeee d’dnmphibi",
            "io, & l’horreur de notre ſiecle. Jque Phine aigné, & que l’on n’a canma",
            "l. Pourquoy dittes vous cela?Car bienoue hbeaucoup de ſiecloes apres. C’eût:",
            "ie ſois aſſez ieune, i’en ay veu deux quelque choſe de mosié Eccleſiatiqaos,",
            "nnoimns qa’ou n’a pas ſeulement ſof-nmoitié, Laique. le coaun pourroicape",
            "ſe. aais ueſme adoré?",
            "peller cela chair & poiſlon, ou-mioux, nay",
            "D. En aela ie vous aduoe que nous chair ny poiſſan. C’eſt o Ploce par ac",
            "as ſomnses ſouillez de la plus lache, &l cidene ou par haacd,",
            "C’eſt vn Illuſue",
            "mhonteuſe ldolarie, qu’ait iamais faitel eſpoueatail ax yeux d uuhgairo. C’eſt",
            "cune nanio du mode. Et que nous ſe-lvn ornement pour la Cour de Roe, qui",
            "oas laise vn ſacrifice ſolennel pour l’ex- na’aya plus rien. daſon aneeae gran",
            "ãlio de cstefaute reirerée.",
            "deur de leynedu moos a oaué daa",
            "d He quoy ne vqule yqus pas qu’ill cese pourpse les oyansda ſe",
            "tairs enaor",
            "JI ades jMunitres dEſta",
            "lod pls PjuiaaChretien,."
        ],
        [
            "M. A ce que ie vois maintenant le Car- Eminentiſſimes, à cauaſe que ie voyois",
            "dinalat en ſoy n’eſt point on caractere. que nos Prinees du Sang les raittoient de",
            "D. Vous en deuez eſtre aſſeure. Lesſp ir, & qu’ils leur donnoient la dsoiue",
            "Caraceres que l’Eglſe reconnoſt, ne ſe! chez-eux.",
            "peuuen eft.cer. Mais le ardinalat s’efl M. Mon but n’eſt pas de ecatechiſer les",
            "face quand on veut. les C hepeaus Rouges Princes. Cede ſon droiét, & donne ſor",
            "ſe quittent tout auſſi fac lement qu’en les bien qui veut?",
            "autreS, quand on t naue ſon mieusx. Vne D. lIe vois donc bien que qui n’apoil",
            "heritiere, ou vne doü̂iriere a la vertu de d’autre choſe recommandable que cela",
            "c’eſt bien peu, & partant là o ie ne vet",
            "Décardinalier v homme.",
            "M. Du moins ſi le Card.nalat, en ſoyray point de caractere ou de merte, i",
            "n’eſt que lque choſe de grand& d’auguſte. m’empeſcheray bien de faire l’adoratcut.",
            "Ne l’eſt il pas comme marque de quelqul M. Vous ferez enbon François.",
            "chole de grand & d’uguſte? Comme M. Cete pourpre peut ele meturt",
            "d’vne rare vertu, d’vn haut merite de grédsſ couuert des eriminels?",
            "& ſignal z leruees rendus à l’Egue? . Rien moins, elle doit plutoſt ſeni",
            "D. Ie ne vois point oue cela ſoit encore.a nous animer d uantage à les puni!",
            "Car on le donne pluſtoſt au caprice. auxeouleur maontre que les crimnes de cl",
            "inter ſts pariculiers, aux. conſiderations l qui la portent ſe doiuent erpier pas l",
            "ares eſlognées du bien de l’égliſe, aullang",
            "oorhes, & a l’ambition qu’a eeque voas . Aaons-nous quelque crimnel!",
            "yenez de dire.",
            "Jeette nature!",
            "M. Penſeriez vous qu’on fiſt des Ma- ouy, s à la grande eofoſ",
            "ſees de ſinges ou des poſtillons d’irique l&x au deraier ma heu? de la Fauce.",
            "Cardnal.",
            "Dieu ne le deſtourne.",
            "D. Nenny.",
            "JM. Qui et.1?",
            "D. C’eſt le Mazarin?",
            "M. Cela c’eſt fait neantnoins, ear lules",
            "M. Quels crimes a-ileonsmis?",
            "I. fit Cardnal le Maſtre de ſes ſinges- E",
            "Vbain Viii a ai ceite dgue etamoe. D. t ſeroit impoible d’en aire le",
            "phoſe d’vn poſtllon en Cardnal en la per- eai. Tant de milliers d’homnes égſ8",
            "ionne de lulio Mazanni, ſoy diſant filt dedepuis la rupture, ou eluſion da",
            "ſde lunaer tant dhon que dedan",
            "Pietro Mazarini..",
            "M. Comnent eſt- ce done que des per-oyaume, t ant de milliers d’am",
            "ſonnes de naiſſance.& de dignté Eminen- lont pery de malefaim ſur oos fon",
            "te dans l’Eglie & dans ’Eſta, recher-ſeant de mllions de familles deſole",
            "chent cela auee tant de paſſion, & queede- mllo as de marchands & d’aria!",
            "uous opa ou i ten lu eiei t ere ſlaie li oſdle dns le niueueu",
            "pour v arriuer? veu que des petſonnes de du Royaume, & meſae dan Pais",
            "lur mpe qpue nous ds oune eſaie u lſea ſau qu nunguir dlepuais e ho",
            "en le eue ne e eurne ein e",
            "gez. dignes?",
            "P,’cCela vient de noſtre ſmplieleé, leoute la Franee. que ſon fonmeéte’",
            "embiaia & pue ou, eeiles des papie ſailune u qaure coins,",
            "teodomnlee",
            "du Nort, qui adorent des motceau d’Eſmes ſans nombre.",
            "ſ iuoirei as ee eaupo",
            "caratte.",
            "le ſuis bien-aiſe qie vus m’ayez mais de ce Royaume?",
            "que ou a’ye Celuirey ſue cee mau- o. Oo, & ce pir ’aeele that",
            "ier., er !’autos quafi emuie deme net jear, & ls plus ſolenel que l’npee",
            "e ireaoa deuia iiudiſaiaes &ſdaer; ſeauoi, t i Deeuuuo"
        ],
        [
            "o do lapaiole eſt nuiolable, ftaictei M. Laconſcieaee n’y ſeroit elle poiae",
            "en Palement, dans le premier momentl bleſſée ?",
            "deſa Maioité, en preſence des Princes D. Nullemeut. Car comne il eſt per",
            "da Sang, & de cous les grands da Royau- mis en conſeience,",
            "& meſnes les caſuiſtes",
            "es par les Arrefts vnanimes de tous lesl’aſſeurent qu’il eſt meritoire à l’E xecuteur",
            "Parlemiens de fFrance.",
            "de la Iuſtice, d’executer la Sentence du",
            "Peat on le ſouftfrir & retenir la qua- luge, de rmeſme il eſt permis &",
            "meritoire",
            "lité deboa François?",
            "là tout bon François d’exeeuter l’Arret",
            "D. Il eſt impoſible quelque prerextedu Parlement, puiſque non ſeulement ya",
            "ue paiſſe auoir ce retour.",
            "Iuge ou deux, naais toute cette auguſte",
            ". Doit on cocourir à l’execution! eompagnie. & la quelle la plus ſaine partie",
            "del’Aeſt du Parlemeut, qui a mis ſa teſte de la Fance, a donné ſes ſuftrages, a con",
            "àpu?",
            "damné ce Criminel..",
            ". en’en exeepte pas vn ſeul qui n’y M. Puis que le Mazarin eſt Criminel.",
            "ſoit ladiſpenſablement obligé. La foy pu-eeux qui le maintiennent ne le ſont ils pas",
            "blique, la conſcience, l’honneur de la na-auſ?",
            "ior, la ſeureté du repos commun le de- D. Sans doute. Car tous ceur qui don",
            "anden.",
            "nent Conſoil, confore & A yde, au mal",
            "M. Peut-il auoir quelque azyle?faiteurs, ſe rendeat complices.",
            "D. Ce ſeroit one irteligion de ae le pas Ce n’eſt pas ſans raſon que ie vous de",
            "macher du ped des Autels, s’il y allott mande cela. Cat i’auois",
            "quantité de ſeru",
            "thercherſa ſeureté. Si Ieſus-Chrit a pris ipules en l’ame la",
            "deſſus, dont ie remets",
            "m louët pour chaſſer les Vendeurs d’entier éclairciſſement, à vne aurre foys.",
            "Temple, oa peu bien prendre le ſer pou Comnme de vous demander auſſi beaa",
            "chaſer vn crinainel de leze Maieté diuinel coup de choſes touchant",
            "de la nmaletoſte,",
            "& huraaine hors des lieux Sacrez.",
            "M. Sutfit il au bon Prançois de croire",
            "M. Celuy qui auroit executé l’Arreſtl tout ce que deſſus.",
            "a Palement en courreroit il l’infamiel D. La foy ſeule ſans las bonnes œutres",
            "ne ſert à tien, il faut paſſer À l’execusion,",
            "e meurttier?",
            ". Non: Mais pluſtoſt il s’acquerroit peur paruenir à la fin du bon François,",
            "lglarieux tiere de liberaceur dela Patrie.l qui eſt la tranquilité́ publique.",
            "FIN"
        ]
    ]
}