{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-22",
            "@who": "KA"
        },
        "titre": "Les effets admirables de la providence de Dieu sur la\n          ville de Paris, ou Réflexions d’un théologien, envoyées à un sien ami solitaire, sur les\n          affaires du temps présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1199_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES EFFETS",
            "ADMIRABLES",
            "DE LA PROVIDENCE",
            "DE DIEV",
            "SVR LA",
            "VILLE DEPARIS.",
            "REFLEXIONS D'VN THEO LOGIEN",
            "enuoyées à vn ſien amy ſolitaire ſur les",
            "affaires du temps preſent.",
            "De l’Imprimerie d’ALEXANDRE LESSELIN,",
            "ruë vieille Bouclerie, prés le pont S. Michel.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "LES EFFETS",
            "ADMIRABLES",
            "DE LA PROVIDENCE",
            "DE DIEV",
            "SVR LA",
            "VILLE DEPARIS.",
            "REFLEXIONS D'VN THEO LOGIEN",
            "enuoyées à vn ſien amy ſolitaire ſur les",
            "affaires du temps preſent.",
            "MONSIEVR,",
            "L Quoy que ie ſçache tres bien que les deuoirs de.",
            "l’amitié requierent que l’on le rejouiſſe du bon-heur &amp; fe",
            "citez de ſes amis., &amp; que l’on prenne part das toutes leurs.",
            "bonnes fortunes; neantmoins, ſans pecher ontre les regles",
            "de l’Apoſtre qui veut que la charité ne ſoit point enuieuſc;.",
            "vous me permettrez de vous dire, que peu s’en fau que ie ne",
            "vous enuie le repos de voſtre ſolitude, &amp; voſtre éloignemone",
            "d Paris en cette conjoncture ſi eſtrange. Ce n’eſt pas que",
            "la face de cette Ville, ſoit ſi horrible que le bruit commun",
            "pourroiul veus dépeindre, mais pour ne voaus point mcntir,.",
            "ie ne ſerois pas marry ſ par quelque heureux ſort ie pouuois",
            "metrouuer vn peu à l’eſeart de Paris pour quelque cemps,.",
            "quand ce neſeroit que pour ne me voir pas expoſe ax occa..",
            "ſions d’entendre tous es iours les gemiſſemens des pauures",
            "Villageois; les ſaccagemens de leurs Villages, les incendies",
            "des maiſans, les prfanations des Egliſes, les violenaens des",
            "emmes &amp; des filles, ſans épargaer meſme. les Roligieuſes,",
            "A ij"
        ],
        [
            "4",
            "les vols, mertres, pillges, maſſacres, &amp; autres ſemblables",
            "hoſtilitez, que les nations babares, ie veux dire les Alle",
            "mans &amp; Polonois, que le Sicilien a fait venir, excercent",
            "aux enuirons de Paris Quis talia fando teperet lachrymis,",
            "de maniere, que nous aurions icy aſlez de ſujet de reciter ce",
            "Pſeaume, lors que l’Egliſe Iudaique conſiderant les rauages",
            "&amp; deſordres quelle ſoufftoit par l’infolençe des Caldeen",
            "ſes ennemis, diioit, ſe plaiguient à Dien.1.",
            "?..",
            "O Seigneur! der Narons profbnes ſonn vens icj ſurcagarnos",
            "heritges, pa’luer uſtre Teny le, reſpandre du ſang comme",
            "de l’eas aa e nv̂ns de er ſ les,. Nos n’auons qu’à chan",
            "ger le nm d l ville, &amp; neus y trouuerons le ſuiet de la",
            "meſme p’ainte &amp; l’anentain.",
            ".",
            "Leoi a les e hoſes deſquelles pour n’eſtre pas le ſpecta",
            "teur, &amp; n’en entendre pas le bruit, ie ſouhaiterois d’eſtre vn",
            "peu l’eſcart de Pais, pour quelque temps, &amp; pour cét effet,",
            "eſtre companon de voſlre are ble ſolitude, &amp; remoin",
            "des belles meditarions que vous y formez, deſquelles pour",
            "vous obliger de me faire pat, ie vous en enuoye quelques",
            "vnes des miennes ſur l’eſtat des affaires preſenes.",
            "Et prcmioremont, quand ie conſidere l’inſolente audace",
            "du Scilien, par laquelle, aydé de la facilité qu’il a trouuée",
            "dans les eſprits de nos Princes, s’eſtant éleué en vn degré",
            "d ’yne domination tyrannique &amp; honteuſe à toute la France,",
            "auiourd’hui pour s’y maintenir, de voir qu’il ioe à perdre vn",
            "Eſtat ſi floriſſant, qu’il mette toute la France en combuſtion,",
            "attaque la capitale du Rõyaume, veille aſfamer vne ſi gran",
            "de Ville, faire perir tant d’ames innocentes, &amp; ſous pretexte",
            "de quelques teſtes illuſtres à qui il en veut, qu’il ne ſe ſoucie",
            "pas de perdre le general de toute vne ville, &amp; d’enuelopper",
            "dans vne meſme ruine, les innocens, auec ceux qui luy pa",
            "roiſſent eſtre coupables.",
            "A vôrre aduis, mon cher Soliraire, ne voila pas dequoi four",
            "nir ſuffilamment de la meditation à nos eſprits, ſur les dan",
            "gerenſes extremitez, eſqelles pouſe les hommes, le furieux",
            "apei de regner, auec celuy de la vengeance. Aucrefois Caï",
            "phe",
            "."
        ],
        [
            "3",
            "phe prophetizont ſur l’etilité qui deuoit r euenit de la mmt",
            "d Fils de ieu pronoça, qu’il eſtoit ’xpedient qu’il mourut,",
            "afia que toute la nalon des luifs ne pert pas Ce homne. cy",
            "ſemble tenit vn langage tout differend, &amp; dire en ſa maniere.,",
            "qu’l et plus expedicn que oute la nation Francoiſe periſſe",
            "pluſtoſt qu’il dechoie tant ſoit peu du feſte de ſa grandeu:",
            "de maniere, qu’il eſt bien éloigné du zele du Prophete Ionas,",
            "qui apperceuant vne horrible tempeſte, &amp; s’en reconnoiſſant",
            "l’auheur, conſentit d’eſtte ietté dedans la mer, afin que la",
            "terupeſte ceſſat. Ce Sicilien qui eſt cauſe de nos tempeſtes,",
            "neyeroit tous s’il peuuoit temin q’il y employe vneR iuie",
            "re tant qu’il peut, lans parler de celuy de qi il eſt ſecondé",
            "dans ce meſme deſſein: Mais nous eiperons q’auec la mai",
            "ſericorde de ieu nous pourrons dirc, que, Deſideriumr ii",
            "poras peribit. Car ie remarque que quoy ue ce: lonas au",
            "theur de nos tempeſtes, ſoit maiſtre de la riuiere, qu’il en oc",
            "eupe les paſſages, que ie ſahe tres-bien que de tout temps",
            "la Scine a éſté appelée la mere nourrice de Paris; neant",
            "moins, le Seigneur qui eſt le grand Pere nourricier de tous",
            "les hommos, qui ri’abandonne pas les petrits des Corbeaàs",
            "qui crient à luy,-comme dit le Pſalaiſte. il n’abandonne",
            "point la ville de Paris, nay tant d’ames innocentes &amp; religieu",
            "ſes qui le reclament iournellement. Et quoy que l’on tienns",
            "Paris inueſty, &amp; qu’on en ferme les paſſages de tous coſtez,",
            "heantmoins la main de.Dieu qui atteint d’vn’hout à l’autre",
            "tre les ouure en noſtre faueur, pour nous faire venir ’des vi",
            "ures par des voyes toutes miraculeuſes.",
            "Et comme autrefois en conſideration de ces ſeruiteus,",
            "tantoſt il commandoit à vne pauure veufue de les nouriir,",
            "comme à cette femme Sunamite, à l’égard du Prophete",
            "Elrzée, tantoſt aux Corbeaux, comme aui ſujet d’vn Elis,",
            "ſoguffrant de la perſecution de la part d’vne Reme indi née,",
            "tantoſt il ſe ſert du Minlſtere d’vn Ange, enleuant le Prophe",
            "ce Habacu lors qu’il alloit porter vn diſner à ſes moiſſoneurs",
            "&amp;e le tranſportant tout à coup en Babylone dans la foſe aux",
            "lyoas, ou eſtoit le Prophere Daniel: Pareillement la pt",
            "B",
            "-",
            ". ..",
            "e¬"
        ],
        [
            "uidence de Dieu nous fait venir des Conuois, tantoſt dvn",
            "coſté, &amp; puis d’vn autre, par des routes ſecretes, qui ſont des;",
            "marques manifeſtes d’vne merueilleuſe prouidence de Dieu",
            "ur la ville de Paris.",
            "Nous n’auons du pain qu’auec de la peine, cela eſt vray,",
            "mais neantmoins nous en auons.",
            "Nous ſommes nourris icy à la Laconiene, pour aguerrir.",
            "la ieuneſſe des Lacedemoniens, on leur tenoit ſerŕes les",
            "proſions, &amp;. ne leur dc nnoit-on pas à manger tou",
            "tes les fois qu’ls vouloient: de maniere, que pour la pluſ",
            "part il faloit qu’ils tachaſſent d’auoir du pain par ſurpriſe,",
            "&amp;.",
            "de l’enleuer comme à la dérobée: Voila, Monſieur, de la,",
            "ſacon que nous. ſommes nourtis, nous n’auons point de",
            "pain il ne fail le diſputer, tâcher de le ſurprendre quel",
            "quefois de nuit.. comme ſi nous le derrobions, il fant",
            "ſaut rendte des combats, le diſputrer à la point del’eſpée,",
            "cela eſt vray. Mais n’importe, au moins en auons nous, au ſſi..",
            "bien que de toute ſorte d’autres prouiſions, non ſeulemen",
            "pou la neceſſiŕ, mais meſmes iuſques à pouruoit à la v",
            "lupré &amp; aux delices, nonobſtant les oppoſions de nos ad-",
            "uerlaires. De manirere, que comme Sainct A nboiſe medi",
            "ant ſur ces feſtins que faioit le Proph:re Dniel au milieu.",
            "de la foſſe aux Ly ns, dit ces belles paroles, Lones frense",
            "bat, ar Daniel eplabatr. Que Daniel nanquetoit to à ſ n",
            "aiſe, tandis que les Lyons fremi ſoent autour de luy. Volla.",
            "vne image de noſtre conditon, nous banquecrons &amp; faiſns",
            "des feſtinsau milieu d la ville de Paris, andis qe les ſyons",
            "qui ſont autour de nous fremiſſent de rage, &amp; s’eſtonnent.",
            "comtentnous ne mourons pas de faim.",
            "Mais il y a vn autre eſtonnement qui les ſurprend beau",
            "coup, &amp; qui lesmet au deſeſpoir, &amp; c’eſt vne chioſe qu’ls",
            "’ne",
            "peuuont comprendre de voir comment la mulritude d’vn",
            "peuple ſi nombreux, le corps d’vne ſi grande ville ſous la",
            "conduite de tant de Chofs, ſubſiſte ſi long-termps dans vne ſi",
            "eſtroire vnion, nonobſtant les effors &amp;e tous les artifices",
            "deſqels ils ſe ſeruent pour nons dluiſer."
        ],
        [
            "7",
            "Sut le poinct qu’on has entsla le Roy, a enuoya vne",
            "lettre de cachet adtelante au Preuſt des-MAarçhands &amp; Eſ",
            "cheuis de ta ville de lhis . parilaque le le Roy declare que",
            "e n’eſt point au oargeois &amp; Habitant de ſ bonne vile",
            "qu’il en veut, mais à qualques-vns du Parlemenr, qu’il dit",
            "eſte des facieux, eanmis de ſon Eſtat, auoir l’inteili",
            "gence auec l’Eftranger, confpiter contre ſperſonne: d’",
            "bord les moins clair-voyans s’apperceuret ien que s’eſtoqit",
            "vn artifîee tendant à la uiiſion, &amp; à deſtacherle corps de la",
            "ville, d’auec celuy do’Parlment. Certe Declaration ne",
            "’produiſant pas ſon effet: Envoicy arriuor yae autre de ſaint",
            "Germain comme par v nouueau renforr, plus foudroyante",
            "que la precedente, qui caffe ſuppimele Parlerrent, les d",
            "elate crimines de lee Maieſté, enaeois de l’Eſtac, pertup",
            "bateurs du repos public. P’an lameſme Declaration le. Ry",
            "proteſte n’inputer poinau boutgeois, la reuolte de Paris",
            "(c’eſt ainſi qu’ils le font patler eſtre pteſt à les recenoir en",
            "grace, ce quanieé de deaoanſtatlons, de bien- vueillance,",
            "prume oubly du paſſé, &amp; abolitin generale de toutes les",
            "fautes. Mais comme ecoe vniondu puple auec le Patle",
            "ment eſt vn lure de Dieu, qu’il eſt écrijea q Qaod. Dus",
            "ooiunit hos nos ſparaeet , auſfi arriu- il que tous les arti",
            "ices des hommes ne la peuuent rompre.Ces artraits de dou",
            "ceur &amp; cletmaence, ne pouuant praduire;l’effet pretepdu, l’pn",
            "ait loé’vne autte pieodb baroai Mopiy des viſages ef",
            "frayans qui ne portent que terroùfs &amp;nenc3;, ſe preſener",
            "adu enuiront de Prislc’eft à dir, des Herauts d’armes, gens",
            "qui par la nasurelde leus rhatges., ne ſont ppteurs que de",
            "Detlaraioabde gderte, ſonlos robcmen je l colere",
            "-aaodela pbeegodlihdsgaaieotdecboys, n emps",
            "voila paroiſtre dans la ville, leGhuabierds la Valee po",
            "adeheolaiegjràide pua oe ppelle aiaanie, c’e3",
            "icej desplacads s llbetls exrrenement ſedijeu, qu’il ſe",
            "o&amp;trpand parcoutslailleé nAdouſgà ce ant d’au",
            "l teeduepteimfecaanoderaiſes elpions, de a, Cour",
            "-ndeſquPilsiteoliepâai, alAvd ilnauqais",
            "11.li"
        ],
        [
            "8",
            "gatnemens, tant de gens de fortuneà qui lesdoigts dean",
            "gent de piller, &amp; qui n’en attendent que l’occaſion depuis ſi",
            "long-temps, la chereé du pain qui deutoit faire aurnaure le",
            "Peuple, le Matehand qui ne gagne riea par ce temps, fa",
            "cheux, la pluſpart des Ouuriers qui cla nmnent,la Iuſtcequà",
            "ceſſe à l’égard du pariculier, le commerce interrompu, le",
            "Bourgeois de Paris, que l’on accuſe doſtre vn peu delicat,",
            "qui deuroicſe laſſer dé́ja desfatiguas des veilles, delagarde",
            "des Portes ;des’coutuées qu’il luy fat faire quolquefisà",
            "Ia Campagne; &amp; des axes &amp;foiais le la Guerre, auſquels il",
            "luy faut ſubuecnir. Que toutes ces ceonſideraions ne ſoient",
            "pas ſuffiſantes de diuier les eſprits, &amp; rompr la bonne intel",
            "lgence: Qureonque dira qu’il n’y apoint à cela dumiracle.",
            "le n’interis en faux &amp; dis qu’il necbnſidere, &amp; ne peſe pas",
            "aſſez bien toutes ces circoaſtances.",
            "Vous ſç̧auez, Monſieur, ce que nous apprend l’hiſtoira",
            "des Ates ſur le commencement de l’Egliſe naiſſante, que,",
            "creſcente namsero diſcapalorons, aons eſt aaormaar, que le nons.",
            "bre des fideles ſe muliplane il! cumuaença d’y arriuet du",
            "murmure-&amp; diſſention psiny eux. Et ſainét Gregoire le",
            "Pape, parlant de ce filet de faint Pierre, lequel l’Apoſtre",
            "ayant ietté dans la Mer, pe altieadioe piſcuns rpebar",
            "rere eoruns, qu’il vintà tompre par la grande multitude de",
            "poiſſon, dit, que cette rupture et ne image ou Symbole",
            "de ce qui arriu’ôrdiharamea dans toute ſorte de multitu",
            "de, &amp; de grandes aſſemblées.",
            "Qu’en deuoit-l eſtre?’ &amp;que ne deurions-nous craidr",
            "dans cette grande multitude de peuple de Paris?",
            "Ajouftons encore ſt vous voulez aulitude deCſhaefs, deſ",
            "quels chacun peut auaoir des venés: diffraetes,e des, ins",
            "reſts partieculiets a enuiſager.",
            "Mais comme autrefois ſus le deſſei de l’eobraſeaa. de",
            "Sodome, Dierproteſta que s’il s’y tteuuoit ciag hommes",
            "’iuſtes, il nodereroit ſou. Indignarion:. &amp; ſuſpsndaatl’ese",
            "Cution’de ſes iu genens pout’auaundccosreitqjſta, q’il",
            "?’ne deſtruibit pas laville caaqeilouuieeae,. o",
            "cluans"
        ],
        [
            "cluons que c’eſt ſans doute en faueur de quel ques ames in",
            "nocentes &amp; ageables à Dieu, que le e gneur deloutne cét",
            "embraſementde ſedition que nos adueriaires mitent de.",
            "puis ſi long emps eontre nous, &amp; que ne voulant pas nous",
            "perdre, il conuſerue ſi miraculeuſement cette bonne intelli",
            "gence, tant, parmy eette grande populace qui ſe laiſſe manier",
            "auec tant de facilité, que pamy la multitude de tã̃t de Chefs",
            "qui la gouuernent ſans diuiſion,",
            "Ms en meſme temps que nous admirons la Prouidence",
            "de Dieu dans cette intelligence ſi miraculeuſe à Paris, contre",
            "l’attente ineſpeŕe de tous les hommes: Conſiderons la meſ",
            "intelligence qui ſuruent à S. Germain, ſelon l’ordre de cette",
            "meſme Proidéce, de rëflechir les mauuais conſeils ſur la teſte",
            "de leurs autheurs,de are romber dans la foſſe celny qui la",
            "creuſe au prochain, de confondre la prudence des Sages, in",
            "fatuer leur conſeil, ainſi que parle l’Eſcriture, &amp; enlaſſer",
            "les plus ſubtils dans les cordages de leurs propres iniquitez.",
            "De ſorte, que comme le Fils de Dieu pronence dansl’E",
            "uangile qu’il faut que tou lyaume diuise, tombe neceſſaire",
            "ment en deſolaion, la duiſion eſtant à ſainct Germain,e&amp;",
            "la rtupture &amp; ſepatation eſtant venuë de ce coſté la. Ha mon",
            "cher ſoluaire, c’eſt icy ou ie voudrois eſtre faux Prophete,",
            "mais le Fils de Dieu qui eſt la verité meſmayant prononcé",
            "cette ſentence, ie tremble dans mon apprehenſion, &amp; prie",
            "Dieu qu’il en détourne l’euenement.",
            "Quand a nous, ſi nous perſiſtons dans noſtre vnion, com",
            "me toutes les apparences le promettent, atrendu la iuſtice",
            "de noſtre cauſe, &amp; la droiture de nos intentions reconnuë̈",
            "manifeſtement de tout le monde, ie ne dqute point que nous",
            "ne ſoyons inuincibles &amp; que triomphans des ruſes &amp; de la",
            "malice du Sicilien, nous n’abations la grandeur de ce Coloſ",
            "ſe par terre.",
            "Vous ſçauez, Monſieur, que toutes choſes ont leur perio",
            "de, &amp; qu’ayant leur accroiſſement &amp; decroiſſement, elles",
            "ne peauuent ſubſiſter long-temps dans vn meſme eſtat de",
            "eonſiſtance. Ceét hommc-cy s’eſtant accreu en vne prodi¬"
        ],
        [
            "ienlrandeu:, oporter illan minui, le temos de ſon deeroiſ",
            "ſemet ecalence e:nhle cſtre maintennt arriue. C’eſt",
            "l re qu tourne, mon her amy.",
            "ne t m d a lnin rru ns",
            "nie ſtos ceuſſe qucrar, rollnur in alrms",
            "t lapſu graurore ruant.",
            "Car tout inſi que ceux que l’on exeeute aux gibets qui or",
            "dinairement ſont les plus proches de leur fin quand ils ſont",
            "montez au plus haut eſhelon: Cét homme s’eſtant eleué vn",
            "peu trop haur, il faut qu’il deſcende, mais il y a de l’appa",
            "rence que ce ſcra par le precipice. Il s’eſt engraiſſé de nos",
            "biens, de ſorte, qu’il ſemble deſormais eſte vne victime aſ",
            "ſez prtopre pour le ſacrifice.",
            "Ne vous ſcandalizez point de ces paroles, mon Frere,",
            "c’eſt le lanage du Prohete Ieremie, lors que donnant la",
            "iſon pourquoy le Seigneurt fait quelq efois proſperer les",
            "mechans, il dit, qu’il en vſe comme de ces beles, leſquelles",
            "on engraiſſe, &amp; apres auoir engraiſſees on enuoye à la bou",
            "cherie: De meſme que Dieu engraiſfant les meſhants des",
            "hiens &amp; oroſperitez de la tecrre, les deſtine apres au maſſacre,",
            "&amp; aà quelque fin honrenſe &amp; miſerable, ils’en ſert comme des",
            "verges pour chaies ſes enfans, leſquelles il ette apres de",
            "dans le feu, il leur mt en man la coupe de ſon ire &amp; de ſon",
            "indignation pour en faire boire à tous les pecheurs de la ter",
            "re, mais auſſiil leur en fait ſuccer apres uilques à la lie, il",
            "s’en ſert comme d’vn marteau pour briſer &amp; deſtruire ls",
            "nations, mais leur deſtruction arriue aſſi à leur tour, on n’a",
            "qu’à auoir vn peu de pat ience: Iaſques à quand, dit le Roy",
            "Prophete ſe plaignant de l’inſolence des meſchans, Les Ims",
            "pies parleront-ds ſi fierement &amp;auec tant daudce, hœſſanr leus",
            "mez ne faironr onſcience de rien, fouleront la veufue, oppro",
            "meront l’orpbheſin, sépriſeront les larmes des pauares, les",
            "gemiſſemems des miſerables: Mais attendez vnpea, dit le meſ",
            "me Pſaſmiſte, ’ay vea le meſchant eſtendanmt ſes bramches, coo",
            "ae vn grand arbre, à l’ombre duquel tous les homsmes rep",
            "ſoiet, erdoyant comse vn beu laurier, mss aez vns pede"
        ],
        [
            "1",
            "1",
            "patience, dns peau de tempsil’er ſltty, &amp; il a’ea ſera pſies",
            "aie memore? Qe ſi ce Scilien, qui eſt aujout’hy l’an",
            "h:me &amp; execaon de tu, les hmmes, laiſſe quel que me¬.",
            "mire de lny, el le ne ſeraq ’en obiet de hayne &amp; d’horreur",
            "comne d’vn Ty:an inupprtable, qui s’eſtant eleué in",
            "lolamment au deſſus ſe nos’mileres, &amp; ayant batty ſa fortu",
            "ne du debris &amp; ruines de la Fance, ne ſe rendra memorable",
            "que par l’embraſement qu’il luy cauſe, comme cét Eroſtra",
            "te pour auoir brulé le Temple de Diane, Memora iuſt cm",
            "lasdibus nomsen autem imporunms patreſcer, dit Sal.",
            "Cependant, remarquons le prodigieux aueuglement",
            "dans lequel plonge les hommes, l’amour des grandeurs de la",
            "terte: Cet Italien marchant ſur les traces d’vn ſien compa",
            "triore, homme de meſme narion, tombé dans le precipice",
            "pours’eſtre eleue trop haut, &amp; n’auoir ſceu vſer de la for",
            "tune auec moderation: Que cét exemple, comme celuy de",
            "pluſieurs autres, n’ayeſceu luy deſiller les yeux pour le ren",
            "dre ſge par les maux d’autruy: Mais il faut auoier que l’é́",
            "ciat des grandeurs du monde à quelquechoſe d’enſorcelant,",
            "qui enyurant les eſprits des hommes Ieur oſte le iugement.",
            "Ce qui nous eſt deſigné par cettefemme paillarde de l’Apo",
            "calypſe, qui habiĺe de pourpre, eſclatante en pie reries, eſt",
            "repreſentec auec vne coupe d’or en la main, de laquelle elle",
            "preſente à boire, &amp; enyure tous ls grands de la terre. Peu",
            "s’en falut que les Apoſtres ne paruſſent touchez de cette",
            "maladie, teſmoin cette conteſtation qui s’ecleuoit chaue",
            "fois parmy eux, à qui ſeroit le plus grand dans vn certain",
            "Royaume temporel &amp; floniſlant qu’ils s’eſtoient imaginez",
            "du Fils de Dieu.",
            "Mais ces Meditations me meneroient bieloin ſi ie vou",
            "lois en ſuiure la pointe, il faut que ie les rappelle au lieu d’o",
            "ie les ay retirées, qui eſt, la Medtauion des Euangies du",
            "Careſme, duquel j’ay interrompu le trauail pour vn peu de",
            "temps, pout auoir l’honacur de m’entretenit auec vous. Ie",
            "pourrois eſtendre quelques vnes de mes Relexions ſur d’au",
            "tres perſones, mas ou.re qe ie ne pourrois rien dire à leut <pb",
            "n=\"12\"/>",
            "i2",
            "aduantage, qu’il faut que la plume d’vn Theologien ſoit dns",
            "vne plus graãde retenu que celle du coõman des autres hõnmes",
            "&amp;detrempee dans vne pls g ande modeſtie, &amp; que d’ailleurs",
            "il eſt écrit, Nolite tangereChrſtos meos Et Prncipem popul tui",
            "non maaleices I’ay me mieux me tenir das le ſilence, &amp; la: ſſe",
            "prendre ceét eſſot à des plumes plus hardiesque la mienne &amp;",
            "au lieu de l’employer en declamations &amp; inuectiues, con.",
            "uertir pluſtot nos langues en benedictios &amp; en prieres:",
            "Et conſiderant le prouigiex aueuglement &amp; endurciſſe",
            "ment de cœar, duquel Dieu a frpe les eſprits de ceux qui",
            "uous haiſſent, demandons luy qu’il chane leurs cœars;",
            "Quil deſille les yeux de nſtre Rey ne, luy faſe voir le pen",
            "chant du precipice ou l’on la met, la ruine generale de ſon",
            "Eſtat. qu’elle s’attire ſans y prendte garde, le t ône de ſon",
            "Fils qu’elle cbranle penſant l’affermir, ſa reputation qu’el’e",
            "expoſe en pluſieurs manieres, la hane &amp; indignation des",
            "peuples qu’elle ſe prouoque de tous coſtez. Que Dieu de",
            "ſtourne les maux qui men cent la France, faſſe ceſſer la tem",
            "peſte, nous donne vn heurenx calme, reiiniſſe les cſprits",
            "des Princes, nous rende noſtre Roy. Voila, mon cher, So",
            "litaire, vn digne objet dc nos prieres, &amp; à quoy ie vous ex",
            "horte de tout mon cœur.",
            "Viue vale ſi quidnouiſti rectius iſtis",
            "e Cndidus inmaperti, ſi non, hs vtere me"
        ]
    ]
}