{
    "entête": {
        "form": "prose",
        "genre": "discours",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "KA"
        },
        "titre": "Discours d’État sur l’absence et la captivité du roi,\n          dans lequel est montré que ceux qui le tiennent éloigné de sa bonne ville de Paris, sont\n          aussi criminels que mauvais politiques, par Souil de Cinq Cieux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1109_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DISCOVRS",
            "D'ESTAT,",
            "SVR L’ABSENCE",
            "ET LA CAPTIVITÉ",
            "DV ROY.",
            "Dans lequel eſt monſtré,",
            "que ceux qui le tiennent eſloigné de ſa bonne",
            "Ville de Paris, ſont außi criminels",
            "que mauuais Politiques.",
            "Par Souil de Cinq Cieux",
            "A PARIS.",
            "M. DC. LII."
        ],
        [
            "3 p",
            "1 e",
            "D ISOVRS De A 1,",
            "Sur l’abſence & la captiuté du Roy.",
            "Es priſons des Roys & des Souuerains ne ſont",
            "u point faites comme celles de leurs Subjets, &",
            "du commun des hommes; ce ſont leurs eſprits",
            "ſ & leur authorité que ’on violente & que l’on",
            "a captiue, & non pas leurs corps, ny leurs per",
            "ſonues ſacrées que l’on enchaiſne, & qu’on tient enfermées.",
            "Quand le Roy lIean eſtoit entre les mains des Anglois, il",
            "n’eſtoit pas moins libre de ſoy, ny moins Roy de France",
            "pour cela; mais ſon pouuoir eſtoit forcé, & les Eſtrangers",
            "uiletenoient arreſté le contraignoient à faire des choſes,",
            "& àſouſcrire des conditions qu’il n’auroit point accordées",
            "y approuuées, s’il euſt agy de luy-meſme & par ſa propre",
            "rolonté. Lors que l’Empereur Charles-Quina ſe ſaiſit du",
            "Roy François I. il n’en fit vn priſonnier qu’en l’arrachant",
            "deſon Thrône, pour le mener parmy des Peuples qui n’e",
            "ſtoient point à luy; & les lieas & les guichets qui le",
            "faiſoiene",
            "el, n’eſtoient autres que la non jouiſſance de ſon authori",
            "é, & la ſoûmiſſion qu’il eſtoit obligé de faire au plus fort,",
            "e à celuy qui le tenoir en ſaſujetion.",
            "Toute l’Europe deplore la condition de noſtre jeune",
            "oy, & la France qui ſçait ſon innocence, & qui le void",
            "uleué par vn Eſtranger qui s’empare de ſon corps & de ſon",
            "eſpt, ne peut ſouffrir qu’auec douleur vne vſurpation ſi",
            "aagereuſe & vn diuorce ſi funeſte : Ce rmal-heureux Prin",
            "e eſt cent fois plus captif& plus gehenné mille fois que",
            "es deux Roys ſes predeceſſeurs, qui ue pouuans agir d’eux",
            "A ij"
        ],
        [
            "4",
            "meſmes, auoiens le Parlement, & des Miniſtres fidéles qui",
            "rauailloient vilement pour luy & pour l’Eſtat, faiſans va",
            "ir en e nieſe e lerenieoenedlene eue lenp eſle",
            "noſtre Souuerain, qui n’agie ny par luy-meſme, ny par les",
            "Officiers quiſont aupreés de ſa Majeſté, pour eſtreàſon Geo",
            "lior le Mazarin, ny par ſon Parlement qu’on luy fait fuyr",
            "quitter contre les Loix du Royaume, & l’ordre de la",
            "oyautés n’eſtant aujourd’huy reconnû que par ceux qui",
            "l’obſedent & qui le tiennent en captiuité, non pas pour",
            "amour, ny pour affection qu’ils ayent pour luy, ny pour ſon",
            "Eſtat; mas ſeulement parce qu’ils ont affaire de ſon Nom,",
            "& de ſa preſence, pour s’emparet de ſon pouuoir, abuſer de",
            "ſon ne ene n erlenre peſione, ue onee uu",
            "ice, & leur ambition intolerable.",
            "Ie ne veux point icy m’arreſter dauantage, pourmontrer",
            "la difference qu’il y a entte le Roy & la Royauté, & prou",
            "uer qu’eſtant hors de ſon Throſne, eloigne de ſon lict de",
            "Iuſtice, ſeparé des Princes de ſon Sang, fugitif de ſa Capi",
            "pitale, errant auec les Ennemis de ſon Eſtat, priſonnie?",
            "d’vn proſcript Eſtranger, arme contre la fideſité de ſes",
            "Subiets, & chaſtiant ceux qui l’aiment & qui n’ont point",
            "failly; ne peut donner des ordres, ny les faire executer,",
            "on plus qu’eſtre reconnû pour vn Pere quii gouuere lay",
            "meſine, pendant qu’il void eſtrangler ſesenfans, mettre lé",
            "feu dans ſa Maiſon, & bonleuetſer vn gtand Royaue",
            "dont il n’eſt que l’oſufruitier & le conſeruateur. L’éxcel",
            "lent autheur des Maximes veritables touchiant le Gotuer",
            "aement de la France, & l’Eſcriuain curieux qui a falt les",
            "Oopeunenon erneteoe e oſeneine ſne eneneune",
            "aſſez iuſtifié cette belle & eertaine propoſition, attendant",
            "qu’ils nous donnent les Ouurages entiers & plus acheue",
            "q’ils nous proamettent, & nous font eſperer ſur cétte ma",
            "tiere importante & neceſſaire pour l’inſtruction & la con",
            "ſolation des Bons François. C’eſt pourquoy cela poſé &",
            "confeſſé, il impotte de repreſenter aux eſprits ſanspaſſio"
        ],
        [
            "la malice & la maüuaiſe Politique de ceux qui tiennent",
            "le Roy eſloigné de ſa bonne Ville de Paris, pour l’in",
            "commoder comme ils font, comme ſi ſa Maieſté pou",
            "uoit tirer aucune gloite, ny aueun auantage de ſa pro",
            "pre ruine, & des miſeres d’vn million d’innoceus qui la",
            "demandent, & qui la deſirent aupres de ſoy auec tant",
            "d’ardeur & tant d’affection.",
            "Entre toutes les veritez de l’Hiſtoire Romaine, ie n’ea",
            "void point de plus conſtante ny de plus aduoüée que celle",
            "qui porte, que les Roys & les Empereurs ne ſortoient ia",
            "nais de Rome que tres- raremaent & le moins qu’ils pou",
            "uoient. Suetone parlant d’Auguſte, dit qu’il ne mit pas",
            "ſeulement le pied hors des portes de la Ville pendant les",
            "deux premieres années de ſon Regne; Bienni contino, paſ Saen. is",
            "deptans parim, pede porea aon extole; & Tibere tenoi eſt.",
            "ſa perſonne ſi importante & ſi neceſſaire dedans ſa Capi",
            "tale, qu’on ne l’en pouuoit tirer pour quelque oceaſion",
            "que ce fut, Teſmoins les prieres que le Peuple luy fit d’al",
            "ler en Illirie, auiourd’huy Eſclauonie, pour y appaiſer",
            "vne ſedition dangereuſe par ſa ſeule preſence, ce qu’ilre",
            "fuſa de faire hautemuent, diſant qu’il valoit mieux aban",
            "donner les extremitez que la Teſte, & qu’il eſtoit plus fa",
            "cile de renerer dedans ces Vil les eſloigneées & de peu de",
            "conſideratio, que non pas dedans Rome qi en eſtoit le",
            "centre & la clef:Qe ratiaes aos eraus de nibals, dit le Mai- ait li2.",
            "Amaal,",
            "ſtre des Politiques, Im graiſime; ptime, quad vrbs eras ca",
            "pat rers, eqe decorms Principibas, ffi vnm aleraë ciaias us.",
            "bes, aniſ vrbe, vade is aomi regime. . Ne ſe, & empa",
            "hlics is diſcrimse camcere; malis ei valpeca ſedens lIss",
            "penij pramere, qas abſens Rempubl̈cas, Donaiatioeas",
            "ſaas cauianatoranm iffidrjs aboxiams facer; ou bien comnae di",
            "Capitolin, e lmperaone abſeme, ſedes Imperj ̀ conmiaras",
            "occpretor; puis racontant ailleuxs les yices & les trom.",
            "peries des flatears qui ſont aupres des Roys, il nmet au rang",
            "des prineipales les efforts qu’ils font, &les artifices dort raeir",
            "ls ſe ſeruent pour, leur perſuader : s a uta procal vràe nal .",
            "as dlais dtgendas impelnt, exoddentes laudiba qoieen",
            "B."
        ],
        [
            "6",
            "ſolſieitudinens, negosi vrbs ncrepande: &é fc ſe neganion ar¬ 1",
            "rodot.l bitras faciant, & manmia impenij in ſe tranſniueat: ce qui fait,",
            "dit Herdote, que lagior Pnincipoan d ſas regis abſenai,l",
            "oraom inter ſbditos obliionem & contemoptnan parit, at difi¬.",
            "les ad priſtinams aathoritatems recaperandas adas praber. C’et",
            "pourquoy Ammurat Empereur des Turcs qui n’iguoroit",
            "point cetre maxime, ſe glorifioit que ſans eſtre iamaisſdr",
            "cy de Conſtantinople, il auoit plus aonquis de Prouinces",
            "& de Royaumes, que les autres qui conduiſoient leurs",
            "Taeit. nArmées, & qui combattoient auec leuts ſoldats en pet",
            "aal. lb-: ſonnes, parce dit le meſme Tacite, que pdura i ſoaaa.",
            "fortuma auſpiijs & conffliis quams tels & maibas geromtar.",
            "Froiſſar, Nos Souuerains n’ont point negligé ce Coaſeil, puis",
            "al e que cen niu en l oioeſlunr uinienenr ediine",
            "ce, liu.2.",
            "ſant commander ſon Armée par ſes freres; Ce quifit dire",
            "à ſon aduerſaire, qu’il n’anuoit iamais eu vn ennemy plus",
            "fort & plus puiſſanc que celuy qu’il ne voyoit point, &",
            "qui ne ſortoit point de chez luy.",
            "Dupleix racontant l’émotion qui ſe fit à Paris, ſous",
            "Dapleix,",
            "Z’;! Charles VI. en l’an 18o. ſans oublier celle de Rouen qui",
            "; eſleut vn autre Roy, dit: que ſi la plus ſeuere punitiondes",
            "ll Pariſiens eſt l’abſence & l’éloignement deſa Maieſté, afi",
            "leur richeſſe eſt vn threſor aſſeuré pour le Roy, auquel",
            "il peué auoir recours au beſoin, & des moyens de cette",
            "ſeule Ville, ſecourir tout le reſte de ſon Royaume; à rai",
            "ſon dequoy, ſi les Pariſiens ont à deſirer la preſence du",
            "Roy pour s’enrichir, Sa Maieſté n’a pas moins d’incereſt",
            "d’y faire ſa reſidence ordinaire pour entretenir ſa gran",
            "deur & ſon opulence.",
            "1bidemEn Puis parlant de celle qui arriua au meſme Paris, en l’an",
            "LousIiI. 163j6. contre le Cardinal de Richelieu; pour la priſe de",
            "Corbie par les Eſpagnols, il remarque ſpecialement, que",
            "fo. 69. pour appaiſer le Peuple, & mettre cette capitale en aſſeu",
            "rance, le Roy reuint à Paris, & protefta au Preuoſt des",
            "Marchands, & Corps des Meſtiers quirle furent ſaluer,",
            "qu’il vouloit expoſer ſa perſonue auec eux pour leur def¬"
        ],
        [
            "7",
            "faaſe, ce qui fir, qu’its luy offrirant leuss bions & ears",
            "Vies, prenaus vne entiere confance oa la preſence de ſa",
            "daieſté.",
            "Ces ememples joints à l’experience que nous en auons,",
            "fonr aſſez connoiſtrce & remarquer l’erreur & l’impra",
            "deace du Miniſtre Eſtranger, qui pour ſe mettre à cou",
            "uert, & cacher les fautes par luy commiſes, en fait enca",
            "te de plus grandes & de moins reparables, en tirant le",
            "Roy de ſa Capitale, & l’obligean de fuir & de courir çà",
            "& là, pondant que ſa conſtance & ſapreſence ſont abſo¬.",
            "amont neceſſaires pour eſtouffer les maux & les deſor..",
            "dtes que ſon abſence apporte, & qui ne gueriront iamais",
            "que par là. Si le Roy n’eut point ſorty de Paris, auroit",
            "on quitté le fond de la Guyenne, pour yvenir maiftrirfes",
            "auec vne Armée? Si ſa Maieſté eſtoit dedans ſon Louvre,",
            "le Mazarin à Rome, verrions-nous ceux qui la redou",
            "teat & qui la reuerent, y partager ſon pouuoir &ſon au",
            "thorité? Et ſi noſtre Monarque rendoit ſes oracles de",
            "dans ſon Parlement, & donnoit ſes ordres comme fes",
            "Predeceſſesrs dedansſon lit de Iuſtice, & dans le lieu de",
            "ſes Majeurs, ſans joüer à tout perdre pour conſeruor vn",
            "criuainel, qui ſoroit aſſez hardy pour mépriſer ſes Loix,",
            "mnete lefeu iaſolerament dedans ſon Hoſtel de Ville, &",
            "diſaater del’Empire auc luy ? cnas mon eſs Rex in Iſaë, adie eap¬y",
            "maſymiſqe qood bi rectanms uidebhaar, hoc faciebae. l-é-",
            "Si vn Chancelier dont la France auroit beſoin appel-",
            "loiz la ville de Rome; Mater néa digaitaus rbs ſacr; Siadva",
            "Capt rbin; oaiacoaeiaas & paſides; Miracadls ; Capas a.",
            "i ; s hahes ſalens is anmds. Nous pouuos dire e Li. 2.Ep.",
            "noſtrelangage, que Paris et certe ville ſacrée, puisqu’el- ’",
            "de eſt le ſiege & la demeure de la perſonne ſainte & vene Lio.7 .",
            "neble des Oingts d Seigneur; Qu’elle eſt la Teſte & le t?",
            "Chefdu Royaume, & la plus belle &la plus eminente de",
            "toute la terre; Qu’elle eſt la ſource & la mere detoutes les",
            "grandeurs, lesricheſſos, & les dignitez de la France; le",
            "miracle du aaonde; & qu’eſtant ſans paire & ſans égale",
            "partmy les hommes, elle peut eſtre ſaas crainte & ſans rer¬"
        ],
        [
            "8",
            "reur contre ceux qui la menacent & quiſ’apprehendent;",
            "puis qu’elle reſſemble à cette ancienne Rome, laquelle",
            "tant plus l’ennemy l’approchoit, & tant plus la trouuoit",
            "il puiſfante pour luy faire teſte & rtefiſtance ece qui fit",
            "dire",
            "au Ducde Veimar en la conſiderant, qu’elle eſtoit capa",
            "ble de faire la loy à qui que ce ſoit, & de ne la receuoir ia",
            "mais de perſonne, ſans adiouſter le reſte de ſon ſentiment",
            "ſur cela que trop de gens ſç̧auent, & n’ont point oublié;",
            "eſtant aſſez d’aſſurer qu’on peue dire d’elle, ce que l’on e",
            "ulile. his.. crit de Rome, que; non tantams dicebaorcapaus, &",
            "ſedes Iapenj",
            "eap. 20. era; uerm ean i eipſ Roo, fortaa eperij patahr",
            "habiares qoapropter non facile eans deſerebaor principes Ponmasi.",
            "Du Cheſne,",
            "gi Le plus grand & le plus celebre hiſtorien que nous",
            "rauis, e. ayons, dit que nos Rois faiſans Paris chefde leur Royau",
            "me, & le ſiege ordinaire de leurs perſonnes Royales, noas.",
            "pouuons dire d’elle & iuſtement, ce que les anciens di",
            "ſoient d’Athenes; que ce que l’ame eſt à la raiſon, & la",
            "prunelle à l’œil, cela meſme eſt Paris à la France; parce",
            "que cette ville ſe reconnoiſt ſans pair en France, & la",
            "Eeil uieolieie eieler il ei",
            "France ſans ſeconde à cauſe de Paris; c’eſt elle qui eſt le",
            "centre de la Monarchie Francoife, & la baze de tout l’E",
            "dreſſé leur lit de Iuſtice. C’eſt dans cette Ville où ſe void",
            "le racourcy de toute la Frauce, & l’abregé de tout le mon",
            "de; les autres villes du Royaume laregardent comme leur",
            "aiſnée, ſe conforment à fes actions comme à leur Maiſtreſ",
            "ſe, ſecondent ſes intentions comme venans de la ſource",
            "de la lIuſtice, & la rendent comme la Dame & le premier",
            "mobile de toutes lesparties du Royaume. Pline diſoit de",
            "Rome; Ville! ſeule face digne d’vn Empire ſi releué, de",
            "quelle bouche dois-ru eſtre celebrée? Cerres par tout o",
            "ſe tourne la voûte des Cieux tu es la plus belle de toutes,",
            "& tu tiens à iuſte titre le premier rang d’honneur en tou",
            "tes choſes. Il en eſt autant de Paris qui eſt noſtre Rome",
            "Françoiſe, & qui ne cede en rien à la ELatine; voicy corm",
            "me en par le le Chancelier de l’Hofpital, pours apprendr",
            "au Mazarin l’importance de cette Capitale, & le refpet",
            "qu’il"
        ],
        [
            "quil doit auoir pour elle, s’il n’en a point pour ſon Roy:",
            "ace aue dits s oaue, pase Qiries",
            "efs, qs adbuc Romaae irpis is uvrbe eſt",
            "anie ndons paodlas ſongine ſangai,",
            "uar & ls, aaorqe Lsetis toaa",
            "eaaae capat, & reliquas ſaperennes vrbes.",
            "’Empereur Sigiſmond eſtant vennu en France fit grand",
            "gloire à ſon rerour de trois choſes qu’il auoit veuës, &",
            "aons les loüla comme trois merueilles en ces termes; I’ay",
            "emax qué, dit-il, en ce loriſſant Empire, vn naonde, vne",
            "ville, & vn villages par le monde, il entendoit Paris; par",
            "la vlle, Orleans; & par le village, Poitiers; ce qui eſt",
            "conforme à la reſponſe que François I. fit à l’Empereus",
            "Charles-Quint, quand il luy demanda laquelle elſtoit la",
            "plus grande ville de ſon Royaume, & diſant que c’eſtoit",
            "Rouen, l’Eopereur reprtit auſſi-coſt, & que ſera-ce de Pa",
            "ris? vn pais, dit le Ro, & ne faut qu’oſter l’R, de ſon nom;",
            "pour y trouuer cette verité viſible. C’eſt pourquoy, dit ce",
            "ſçauant Autheur, nos Rois ne doiuont rien craindre pous",
            "Paris, que Paris meſme, ce que le Duc de Veimar ſceut",
            "¬ ¬ ¬",
            "bien repreſencer au Cardinal de Richelieu, auec vn aduis",
            "qui ne ſe doit point eſerire, & que le Cardinal Mazarin.?",
            "taſche de pratiquer.",
            "Oliuier de la Marche remarque, que quand le Roy al",
            "loit anciennement en guerre, il auoit au frein de ſon che",
            "naldeux Bourgeois de Paris pour marque de leur puiſſan",
            "ce& de leur fidelité, conme eſtans les ſouſtiens du Roy",
            "&e de la Royanté; & qu’en la bataille de Mons, où le Roy",
            "Philippe le Bel déconfit les Flamans, les deu Bourgeois",
            "de Paris qi faiſoient cette charge furent tuez à ſes pieds,",
            "qui eſtoient les Gentians, dont le nom & la ace vit en",
            "core. Et aniourd’hy nous voyons mépriſer ce grand Peu",
            "ple, & le traitter d’ennemy & de rebelle, parce qu’il n",
            "doiefe ſoûmettre à l’inſolence d’vn Eſtranger qui le vuy",
            "ae,& qi taſche de lerendre odiex à ſbnPrince..",
            "Sile Roy de Sparte ayant quaſi neduit touce la Grrece:",
            "àſaſubietion, laſeoleebellionde Thebes, dont Pelopi¬"
        ],
        [
            "10",
            "das eſtoit chef, attira à ſoy d’autres villes, quiiointesen",
            "ſemble mirent l’Eſtat en ruine. La mauuaiſe conduice du",
            "Mazarin, & l’aueuglement de ceux qui flſartent ſon er",
            "reur, en fera hien-toſt autant de ce Royaume tres-aſſeu. 1",
            "rément, s’il s’opiniaſtre dauantage à vouloir deſtruire le",
            "Throſne de nos Roys, leur lit de Iuſtice, la baſe de leur",
            "Empire, la ſource de leur Puiſſance, & le Principe de",
            "leur grandeur & de leur authorité, pour eſtablir la ſien",
            "ne qui n’eſt point legitime, ny ſupportable. Il auroit bien:",
            "meilleure grace d’obliger ſa Maieſteé de dire, ou d’eſcri",
            "re à ſon Parlement, ce que Theodoric mandoit au Senat",
            "de Rome, pour l’aſſeurer qu’il n’armoit point contre la",
            "Ville, que ces Peres du Peuple, & ces Protecteurs de l’E",
            "aeele le eonuen eneiene e eneene e enr ienr",
            "apiſt. t.",
            "glorieux de deffendre que d’atcaquer, & faut eſtre plas",
            "que furieux ponr auoir la penſée ſeulement de vouloir",
            "deſtruire d’vn ſeul coup, vn miracle que deux mille ans,!",
            "& ſoixante-ſix Roys ont acheué.",
            "De s’imaginer ſottement qu’il eſt facile deruïiner Paris,",
            "oiene e lnene le iſueli lnenenles",
            "& en fera le Ciaaetiere de ſes propres habicans. Cela eſt",
            "vray, & ce mal eſt ineuitable à tous ceux qui ne ſe defen",
            "dont point, & quine veulent pas chercher du pain; mais",
            "quand il aura vn bon General, & qu’il voudra ſe ſeruir de",
            "ſes propres forces, il peut non ſeulemenc ſe faire venir",
            "desviures, & garder tous les pores & les paſſages quien",
            "facilitent le commerce & la conduite; mais encore en",
            "prendre en tous lés aatres endroits du Royaume, & for",
            "cer les places qui ne voudroient pas le ſecourir ny le re",
            "eonnoiſtre.",
            "Puis que nos Roys meſme ne font rien ſans hommes, ny",
            "faas argent, & que leurs plus grandes Armées n’ontc ia",
            "mais paſſé cent mille combattans; oes Troupes ſont touſ",
            "jours en garniſonà Paris, & plus fraiſches & mieuxen",
            "retenuësdle beaucoup, que tant de pauures drilles & de6",
            "pauuces paiſans qui ſe font ſoldacs, plataſtpour piller&."
        ],
        [
            "ae pas mourir de faim, que pour oombattre, ny pour eon",
            "querir glorieuſemeut. Et conams l’argent comptant e",
            "e plus nombreux vient rcous les iours de ce nmonde ra",
            "œourcy, qui ſeul fournit des vingt & treate millions cous",
            "lesansà ſon Soaeain: Quae faa-il quand il eu ſerapri",
            "é, & qu’on l’employera contne l’inſolence & la tyran",
            "nie de ſes Miniſtres & de ſes Fauoris inſupportables? La",
            "Ecae ſeigne encore de ce cormamencement d’experiea",
            "ce fuéte & deplorable, & c’eſt auoir pordu le ſens &",
            "la raiſon, de vouloir apper les fondoumnens de l’Eſtat pour",
            "afermir la Royauté, de ronapre ſon Siege pour ſe miem",
            "repoſer, de pedre fes hommes & ſes Fiaances pour ſe",
            "farrifier, de proſerire tous ſes Officiers, & d’eſtouéfer",
            "taus ſes Magiſtrats, paur eſtablir ſon authorité: En",
            "vu mot, vouloir ruiner Paris, paree qu’il n’eſt poie eſ",
            "cdaus & penſer à ſa deſteuétion, pour vanger vn Mini",
            "ûre coupable & condamné, c’eſt ſe chaſtrer en dé́pit de",
            "ſa femme, c’eſt coupper la teſte pour guerir le pied, &.",
            "mettre le feu dedans vn Louure poar en ehaſſer les rats",
            "& les ſouris; ce qui eſt ſi honteux & ſi criminel, qu’il faut",
            "eme vn atre PMeton, ſ plaie à l’embraſonent des",
            "euelles du imonde, ou confeſſer tout au moins qu’il",
            "a’y a que la rage ou la folie qui puiſſent produire v",
            "defſein, & farmer vnepenſée decette nature dénaturée.",
            "C’eſt pourquoy le Roy plus jeune, ais mieux conſeil",
            "lé qu’il n’eſtpas, reconnoiſant en l’an 649. le dangor oû",
            "e nauaisMiaiſtre lepeecipitoit auectout ſon Eſtat; &",
            "coaſiderant combien ſon abſence de Paris cauſoit de",
            "troubles & de deſor’des par tout, fit ſçanoir à ſon Parle",
            "mene, la paſfon qu’il auoit de tencrer dedans, non pas",
            "pour le blaſmer du zele & de la fidelité qu’il auoit ceſumoi",
            "gaée aubion de ſes affaires, ny rien diminuër deſon au",
            "thorié ſi reconnuë & fi neceſſaire: mais pour ratifier &",
            "éonfirmer tout ce qu’il auoit ordonné & reglé pour le",
            "bie & le eſtabliffenent de la Monrchie, comnae o",
            "voidpar le Ttaisé du naois de Mars i6a9. à l’eemple d",
            "lRoy’Theodahadus, quieſcriuaat au Senat de Rome, de¬"
        ],
        [
            "r2",
            "quel apprehendoit qu’il n’innoua quelque ehoſe dedans",
            "a v: eur compagnie, & les malmena, dit: Mas ennqaaodpne¬ 1",
            "iar, li. o.",
            "etians veſfr expeiaimles, non vexatuons isiurias, ſed i¬ 1",
            "apiſ. 1.",
            "a veſfr caaſas profonmada cogitastiome tracfaians, vs idſad1",
            "magis debuiſſens effcere, qod vob cogno ainms expedire cer̀ë",
            "Mvnvs Eest videre b rinc tp e m, oc à uabs p",
            "eipablice vilitae volamus feri, quod prems ſolebat oprani.",
            "Ce qui fit que ce ſage & prudent Parlement à l’imitation",
            "des Tribuns de Rome, relaſcha à ſa Majeſte but ce",
            "L’ qu’elle voulut, ſç̧achant bien que, Nec qaicam de Ma",
            "ate ſua desractms, quod paieffati es coeſsiſſat; eſtaat",
            "bien vray que les Senateurs qui compoſent, & quicm",
            "pliſſent cette auguſte Compagie, peuuent eſtre legiti",
            "Eeie e ee",
            "mement comparez à ces anciens Romains, deſquels on",
            "diſoit que: Si viocontur, non aaimuatar a mimas, nec ſ vi",
            "nereux Magiſtrats ne ſe laiſſerent vaincre pour lors, que",
            "par le reſpect & l’obeiſſance qui ne les a iamais quitée,",
            "ſans en eſtre moins abbatus, ny moins confiderez pous",
            ", donc fermer la bouche aux meſchans & aux i",
            "cela.",
            "norans qui oſent accuſer les Pariſiens de ſedition & de",
            "rebellion, pour demander l eloignement de celuy qui les",
            "ruine & qui les perd: & reſpondre aux impoſteurs qui ap",
            "pellent injuſtice & deſobeiſſance, les refus que le Parle",
            "aent fait de reuoquer ſes Arreſts, de ſupprimer des De",
            "elarations verifiées, & de ſe ſoûmettre à vn coupable.",
            "qu’il a ſi legitimement condamné: Ie ne veux employer.",
            "que le raiſonnement du plus ſublime & du plus fameux",
            "Politique de la terre, qui parlant des troubles & des eſ",
            "aeha. otions qui arriuoient à Rome ſſouuent, dit: Poar ay,",
            "om ſe. diſe. ie ſoaſiens qe cenx qui blaſimens ſi fars lasr ſdiraas de Romse, re",
            "ſu preanent ̀ non ads, ae qai aeſé caae de ſa labasé, & regardo",
            "ue, la..c¬.",
            "laas as brait, ̀ la tempeſte, & aux crieries qi ſe ſat e edles",
            "accaſians que on pas a preſt ſagnlier qui en raniens. Ebvn",
            "A",
            "peu apres. Caaſderez-moy de prés ces eſaotes, vaus verren",
            "s’elles aont. eneddes ny forces,, y vipleces preindaiiabhs a bie,",
            "cpnu,"
        ],
        [
            "uu; u eairé, gqe c’ee ce qai ablige de faire oauaees",
            "Lae &olaaaces, a proſ é aatage de la liberté pbliqae;",
            "aae, aaais repaet asos, telle node a trop enragée é es",
            "maendiaaire, de uair le Peapde crior ai apres d auſa-, &le",
            "aperes. y; & uair des ges de iote q̃lué eoori& les res co",
            "aas fas & iaſmſéx, fermer les ontiqes, maetore ot ſans d ſ",
            "ſas defaas, as qa’aace fus l Coame en laiſſot la l",
            "e, & teois les cdaos e plas me ains q’vne vraye Arée",
            "d’ Eaeaair.A cela, ie reſpods que le Peupde de one vſoi de",
            "ae faças ade faire quad l ano ennie ade faire maiftre quelque",
            "bae Loy: Tellaenst qu’it faldar ̀ oute fſorce poor d’ppaiſer",
            "qu’os ly aopa partie de ce q’il denandoat; Ce qai ne redon",
            "h pas as daanaaage de la libeteé, parce qe ces fantaiſes ae",
            "y pennes qae qaad id foulé greu, olors qa’il crain?",
            "& ’al apprebnd ede le deuor fre.",
            "Ceux qui ſçauent la cauſe, & qui connoiſſent la fin",
            "des dernieres Barricades de Paris, aduouërent facile",
            "ment que ſi celles de Rome ont produit tant de bons e f",
            "fets, celles-cy en ont encore cauſé de neilleurs, faiſant",
            "maiſtre des Loix & des Reglemens, qui tres-aſſeurement",
            "aſſoupiroient les calamitez publiques, & la miſere des",
            "parcicullers, ſi ceux qui ſont chargez de leur obſerua",
            "ion, & qui ſonr refponſables de leur execution ne les",
            "ropoinr &e les violoiens tous losours au deriment",
            "du Roy, & à l’oppreſfion de ſes Subiets.",
            "Le meſme iour que le Roy Louys I. mourut, il or-phiſippe d",
            "donna fur toutes choſes, dit Philippe de Comines, qu’a¬ ommines",
            "prs ſon treſpas on tint le Royaume en paix, cinqou fs le eb",
            "ans, ce que iamais il n’auoit pû ſouffrir en ſavie, afin que",
            "le oy mineur Charles V IIl. & le Royaume puſſent",
            "demeuror en paix iuſques à. ce que le Roay futgrand & en.",
            "âge, pour en diſpoſer à ſon plaiſir.",
            "O ce Roy tres-Politique ignoroit les maximes de ſon:",
            "Eſtat, & la façon de le bien gouuerner; ou les Minſtres",
            "de Louys I V. ne ſont pas ſans blaſme ny ſans crime de",
            "m’auoir laiſſé paſſer aucun iour de laminoriteé de ce ieune",
            "Pcince, ſans des guertes contiauëlles&tres-cruëlles, &"
        ],
        [
            "14.",
            "ſans luy perſuader non ſeulement de la faire à ſes voi",
            "ſins, mais encore à ſes propres ſubiets, contre touteſor¬!",
            "te de juſtice & de raiſon. Et ce qui eſt de plus eſtrangee",
            "de plus eſtonnant dans ces Conſeils inhumains eſt, que",
            "tous ceux qui reuiennent d’aupreés du Roy & de ſa Cour,",
            "aſſeurent que ce ſont douze Eueſques, auec vn General",
            "Huguenot, & le Duc de Boüillon le Chef & le Perede",
            "tous les Broüillons, qui ſe relayent & ſe partagentpour",
            "eſtre continuëllement aux oreilles de ce jeune Prince,",
            "& de la Reyne ſa Mere, pour leur perſuader qu’il faur",
            "deſtruire Paris, punir le Parlemert, ruiner les Peuples,",
            "& mettre tout à feu & à ſag, parce qu’on veut que le",
            "Mazarin garde ſon Ban, & que ces bons Prelats demeu",
            "rent priuez des Abbayes qu’il leur a pronais pour trahir",
            "leur Roy, oppreſſer ſes ſubjets, & fomenter ſes Tyrau",
            "nies. On dit que le Parlement ordonna par ſon Arreſt",
            "du s. Iuin dernier, que les autres par luy donnez tou",
            "chant la reſidence des Eueſques, qui eſt de droit diuin,",
            "ſeroient executez, & enjoint à ces faux Paſteurs de ſere",
            "tirer dedans leurs Dioceſes, afin d’y faire ce qui eſt de ler",
            "deuoir, & empeſcher les cabales & les pratiques qu’ils",
            "font pour conſeruer celuy qui recompenſe leurs crimes,",
            "qui tolere leurs deſordres, & qui fauoriſe leur vie qui n’eſt",
            "point Apoſtolique; mais comme on ne void aucun effet",
            "de cette Ordonnance, & que l’on compte plus d’IEueſ",
            "ques eſpions dedans Paris & à la ſuite du Mazarin, que",
            "dans le reſte du Royaume, il eſt aiſé de ſe perſuader quil",
            "n’y aplus que l’iniuſtice qui regne, que les Prelatures ae",
            "ſont plus que des fermes & des receptces de Courtiſans,",
            "que la vertu n’eft plus que pour les ſimples Preſtres, &",
            "que ſainct Paul ne ſçauoit pas ce que c’eſtoit des douceurs",
            "de la Cour, ny d’eſtre amy du Mazarin, quand il a dit, que;",
            ". A Tim. Opoies Epiſcopas irreprebenſſbilen eſſe, ſoons, prederes,",
            "p.3.",
            "a’r; orate, padium, hoſtitalen, Doterea, non violemtgms, nio",
            "u, aa. percaſſorem, ſcd madeſtams; ſine crimime, oo ſaperbos, aoo ra",
            "amlo, aonaras lcrni cpilus; ſed haſpialem, beignaom, ſo",
            "brius, ias, ſadt, coenetea mplecfete enn qsi ſe¬"
        ],
        [
            "15",
            "nndams lacris-e, ûdeles ſeraoem vt potes ſs exhoreari",
            "i Dacfrinma ſa, & eas qoi eontadint, anguere. Et puiſque",
            "Monſieur le Procureur general eſt plus redouté de ces",
            "ſaints Prelats, que ce grand vaſe d’Election n’en eſt reue",
            "ré, il tiendra la main ſans doute à ce que l’Egliſe ſoit ho",
            "norée, que la Religion ſoit exercée, & que les Chreſtiens",
            "ſoient inſtruits & ſoulagez par les Paſteurs qui ſont eſta",
            "blis & payez pour faire vn Miniſtere qui leur eſt comman",
            "dé, & duquel ils ne peuuent ſe diſpenſer ſans ſcandale &",
            "ſans meſpris de leur ordre & de leur caractere.",
            "FIN."
        ]
    ]
}