{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "discours doctrinal"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La doctrine chrétienne des bons François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1167_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L doctrne chrétenne des ons Frnços Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté25 octore 2022 Doctrne () chrétenne des ons Frnços Prs N D dt Gsson 652 Lyon Bothèque muncpe de LyonRés 309453TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs67 Doctrne () chrétenne des ons Frnços Prs N D dt Gsson 652 7 pges Mzrn vent de rentrer en Frnce vec rmée commndée pr e mréch dHocquncourt Luteur qu est on royste pourtnt dt que ceu qu e tuer nencourr ps nfme du meurtrer qu ser e érteur deptre « Qund Étt ouRépuque ( pr ces termesjentends es gens de en) est en dnger pour ors e ro peut et dot dsposer des corps et des ens des prtcuers pour Pen retrer Hors ces cs et fts es corps n es ens ne sont pont u ro » Remrque et peu commune prose dogue dscours doctrnArrvée du crdn Mzrn à Poters 658"
        ],
        [
            "os DOC TRNE CHRESTENNE FRANCOS s pASD n e eoo de"
        ],
        [
            "A T T NT ADDORA A TL D LRJOVS ougnez Docteurs encreée Fcuté d Ne onoeone ouonu e one ne Dcrnme Chretene des ons Frnos Auque nuons ren tr0 contrre àFoy An uons ugé trete pourcton des mpespropgton deonne Foy & trpton du MzrnmeLE FRANC N SNCERE"
        ],
        [
            "A&A v udppLA T r T D rJJ eL LN L T LO L N N LDES BONS FRANÇOSe Le e Stes rous on Frnços? D Ren monsLDjfpe Ouy prgrce de M Quet ce quee Roy?D Cet vn homme uque pprtenDtu M Qu et ceuy qun dot ppeer dordonner ouuernement de tout ce on Frnços? Jqu et jute & ronne D Cet ceuy qu eoncondton & M Pourquoy dtres vous que cet vn es forces ert en e Roy homme? MQuppeez vous en erur eRoy?j D Afn quon ç̧che que ce net ps D Cet concourr de tout on pouuorvn Deu ny demeu ny dutre nen de Ett Jeure que nous & quecondton toute M Enquoy conte e en de Ett ?reeuée quee et pr d us cees des DPrce que e Roy eft e chefde corps & hommes nechnge p es uets es memrese6te premerc M Donnez moy vous p t que ment dnsconeruton deperonneque preuue de ce Crme eme que de on uhoré egtme & de tous esce net ps e entment ou du mons e ens Secondement dnsprotecton dcours de tout e monde & prtcuere des ues tnt ux choes qu regrdent ment des Courtns eurs peronnes que cees quregrdent Dne vous en fu pont donner du eurs drocts En roéme & derner e utre que cee cy Cet qu et uet à rou & cojonctement dns e jute temper tes es memes nfrmtez que nousment qu reüt de eqté des Com nt vf & meurt rout dememe m mndemens du Roy & de o ncenere quenondre de es uets e frod de ts ucts & e chud nont pont de reect pourD Nuemeut pcronne es ndes &ors e sort M Ceu dont qu meuent de u trouuer dns on & dns on trone thorté́ Roye àoue des peupes qu M en vos quejues vn qu denthz dent pour coutenter eu spõ̃s que cet mge dedunreé en terre & fre reur eurs deens ne concou D s ont ron & peut à Dou que rent ps en de Ett? ous es Pnces e pquent deonne M Ceux qu mettent en dnerue orte de ce hut ttre dmge de Deu ounté du Roy pour memes fns que& qus ment toute eur gore à fre deus quen dttes vous? quecoppe teemten à org B e ds qus ne concourent ps un que es eupes qu eur ont donné ce en de tt qus ne eruent ps eeoge goreu por es xcter u en Roy ms qus e deeruent & qus fuent oez e chnger euts fouhs ont mnuu s Frncos en conouyncesM Et ceux qu prennent & dpent esj M Commnent et ce que es Roys pcu F ncese pe uuent s dre es eruteurs uent reer à Deu5 D L punce du Roy en que d quee (pr vne Metemphy ooft More pend nte & fnequeque rpport àpe ucceuemene dvne peronne à cee de Deu quoy qundependente & utre ufne Cr ee setend pr tout e M Le Roy e u deffus des Lo ? Royume qu et comme vnuers de ce D S oous vouez çur e entment Deu ve & cee de Deu setend prnon ps dvn ureonute rms nmefne tout Vnuers qu et comme e Royume dvn des pus grnds Prnces qu t mss de ce Roy nue Jporté Couronne cet deEmpereur L puncec de Deu et touours eheodoepror te qu et degrn comp ńe de onté ecr ce net psdeur du Souuern de e reconnotre u mons douce que forte Cee du Prnee deous des Lox & deeur etre ous u degenere en mpunce ontécee temognge net pont mndé &nccompne toutes es demrches &eté rendu àverté pr vne peronue deent putot voente que forte Jqu etoe u deus decornp nce Et L onté de Dcu s etend ur toutes jvousvouez ondreron à utoé cs cretures cee du Roy setend ur Le Prnce net pont u deus des cho tous cs uets L onté de Deu enuerses ndependees de uy Or es Lo n nous eon notte fcon de conceuor turees & dunes ont ndependentes de conte à nous commun quer es ens uy & prttnet pont u deus dees don nous ommes cpes Cee du Que sdeffend ou enont quequ Roy preement conte à nous proc choe pour e en puc comme s des rertecté dont nous ommes cpes fend de porter de or ur es hts ou M Yencor queque choe enquoy commnnde de e retrer u Soe couche e Roy reeme à Deu? Je Pruege detre u deus de ces D Ouy de M Enquoy? D Enproe J Lox à M Les corps & es ens ont s u Roy?D Meeurs es Doceurs deMe M Po urquoy? tote vous ont peure enré d D L proe dune &Roye ontGmt hsdeus & metoe quequevns vous ont vouu e meure fre p toutes deu x nuoes M Quet ce à dre nuoe? er ce pour rtce de Foy equee D Cet que Deu ueme (& etft on pprofondr Pour moy e vot deperf cton ne e peut ps dpene s en deux mots que qund Ets o deproe An e Roy ne peut sf epuque (pr ces te mes enrends es frnchr deenne&eft deMjeté) gens de en)ot en dãger pour ors eoy vous voyez dõc qu cue de ces reem neut & dot dpoer des corps & des ens nces queque vns ont eu ron ddes prtcuers pour en retrer Hors ce ppeer mge du Deu vunecs & fns es corps ny es en ne ous M Comen yde roys en Frnce? pont u roy e ne mrrete pont u Dny enquvn & qu ne meurt moyens qu do tenr pour ce pout ce quereueté de ce Ctechtme ue e jms M Pourquoy dttes vous qu ne meurtpermet ps ms pus quuprut vous uez dtj Mne çurot done egtmemeut qu vuot & mouror comme nous? fre mourr peronne? D Cet prce queucceon cont D Ne pe ut ps meme fre e mondre nuẽ de nos RoysnmnoreRoyuté m u derner uet de on noyume & qund nous dons que e Roy ne meurtNe peutps prendre es enpont nous entendons ce deRoyuté mons &ec DNue"
        ],
        [
            "D Nuement hors es ereotnces D et res à propos qu y en t Et certes e frdeu deCouronne etque e vens deguerM donc gueres de poüuor pente à qu veut porter commnefut D Cet enquoy pueurs e trompent qu et eon queponce ot ougee Cr ce net ps punce que de fre du ms pr des peonnes de mere & dec m ms putot mpunce come e pcté necere ro y def dt L erte grndeur & M Quees peronnes ppeerez vous unce dvn Roy eonte à fre toàconduce de Ett? ours du en & ms de m Et ne D Les Prnces du Sng pus qus vr ps que ce ot mon enmer e ont Coneers nez du Roy & pr ceeenr LEmpereur Ttus qu fut ur qus ont pus dnteret que qu que ce enué es deces du genre humn met àconerucon Les grnds Seot non euementgrndeur ms toute Jgneurs du Roynme pr ce qu et uts s joyeà re du en & qund seto quenoee à qu cette Monche toué queque ournée ns en ur ft dotnnce & dont e rs ertd e pgnot à es ms qu uot per gnement e Roy dns es rmées donne duë Vous voyez done que exerece utete pour e esur dns es Con desSouuerns & e pt e pus qus es Enfn es pus gens de en & es p gouter et de fte du cn Cet pus Sges qu e trouueroent dns escer necre ux Prnces ss Prenents dns equesy enou uenr etre grnds s douent e fre nomre qu e rendroent u es oute eut ve& qu meux e ft et e dns es ftres dEftt que cees deer mtre dns rt de regne Jutce M Que ce que premer MntreVous ns prez pons ds Ecee E? Jtques? DCet vn ttre odeux à tout on D Leur crtere es reeue pus que unçons cet vn cheron à vurptonee s ne donent ponrt ser u t nthoré cet vne eeuton monchoes cemrporees pus que e Sprue eue qu mes er poture e derer et eur prtge ne du monde de e rendre mtre de M Pus que vons prez dEeceft re erté des Prnces du Sng dque dttes moy vn peu ce que cet qus ptur tout ce qu yde grnd dns Crdn Ef de renuerer outes es Lox du D e ne vous en dnnery psde ue ceftource des mnx pu fntoncr e ne çutos ms enmen s cet ce quthonte de notredecrptonCeft vne epeee ddnmph o & horreur de notre ece Jque Phne gné & que on n cnmPourquoy dttes vous ce?Cr enoue heucoup de ecoes pres Ceûte os ez eune en y veu deux queque choe de mosé Eccetqos nnomns qou n ps euement omoté Lque e coun pourrocpe e s ueme doré? peer ce chr & poon ooux ny D En e e vous duoe que nous chr ny pon Cet o Poce pr c s omnses ouez depus che & cdene ou pr hcd Cet vn uue mhonteue dore qut ms fte epouet x yeux d uuhgro Cet cune nno du mode Et que nous n ornement pourCour de Roe qu os se vn crfce oenne pour e ny pus ren don neee grn ão de cstefute rererée deur de eynedu moosoué d d He quoy ne vque yqus ps qu cese pourpse es oynsd e trs enor J des jMuntres dEt od ps PjuChreten"
        ],
        [
            "M A ce que e vos mntennt e C Emnentmes à cue que e voyos dnt en oy net pont on crctere que nos Prnees du Sng es rttoent de D Vous en deuez etre eure Lesp r & qus eur donnoentdsoue Crceres que Ege reconnot ne e cheux peuuen eftcer Ms e rdnt sef M Mon ut net ps de ectecher es fce qund on veut es C hepeus Rouges Prnces Cede on droét & donne or e quttent tout u fc ement quen es en qu veut? utreS qund on t nue on meusx Vne D e vos donc en que qu npo hertere ou vne doü̂rere vertu de dutre choe recommnde que ce cet en peu & prtnt à o e ne vet Décrdner v homme M Du monse Crdnt en oyry pont de crctere ou de mertenet que que choe de grnd& dugute mempechery en de fre dortcut Ne etps comme mrque de quequ M Vous ferez enon Frnços choe de grnd & dugute? Comme M Cete pourpre peut ee meturt dvne rre vertu dvn hut merte de gréds couuert des ermnes? & gn z eruees rendus à Egue?Ren mons ee dot putot enD e ne vos pont oue ce ot encore nous nmer d untge à es pun Cr on e donne putot u cprce uxeoueur montre que es crmnes de c nter ts prcuers ux condertonsquportent e douent erper psres eognées du en de ége ung oorhes &mton qu eeque vosAonous queque crmne yenez de dre Jeette nture M Penerez vous quon ft desouy s àgrnde eofo ees de nges ou des potons drque &x u derer m heu? deFuce Crdn Deu ne e detourne D Nenny JM Qu et? D Cet e Mzrn?M Ce cet ft nentnons er ues M Ques crmes onsms?ft Crdn e Mtre de es nge E Vn V cete dgue etmoe D t erot mpoe den re e phoe dvn poton en Crdn enpe e Tnt de mers dhomnes ég8 onne de uo Mznn oy dnt ft dedepusrupture ou euon d de uner tnt dhon que dedn Petro MzrnM Comnent e ce done que des peyume t nt de mers dm onnes de nnce& de dgnté Emne ont pery de mefm ur oos fon te dns Ege & dns Et rechent de mons de fmes deoe chent ce uee tnt de pon & queed mo s de mrchnds & dr uous op outen u ee t ere eode dns e nueueu pour v rruer? veu que des petonnes de du Royume & mee dn Ps ur mpe qpue nous ds oune ee u e u qu nungur depus e hoen e eue ne e eurne en e gez dgnes? PcCe vent de notre mpeeé eouteFrnee que on fonmeéte em & pue ou eees des ppe une u qure cons teodomnee du Nort qu dorent des motceu dEmes ns nomre uore s ee eupo crtte e us e qe vus myez ms de ce Royume? que ou ye Ceurey ue cee m o Oo & ce pr eee tht er er utos quf emue deme net jer & s pus oene que npee e reo deu udes &der euo tDeeuuuo"
        ],
        [
            "o do poe et nuoe ftcte M Lconceee ny erot ee poeen Pement dns e premer moment eée ?de Moté en preence des Prnces D Nuemeut Cr comneet per d Sng & de cous es grnds d Roy ms en coneence & menes es cutes es pr es Arrefts vnnmes de tous eseurent qu et mertore à E xecuteur Premens de fFrnce deutce dexecuterSentence duPet on e ouftfrr & retenrq uge de rmemeet perms & mertore té deo Frnços? à tout on Frnços dexeeuter Arret Det mpoe queque prerextedu Prement puque non euement y ue pe uor ce retouruge ou deux ns toute cette uguteDot on cocourr à executon eompgne &queepus ne prte deAet du Premeut qumstete deFncedonné es uftrgescon àpu?dmné ce Crmneenen exeepte ps vn eu qu ny M Pus que e Mzrn et Crmne ot dpenement ogé L foy peux qu e mntennent ne e ont s ps queconcence honneur de? oreureté du repos commun e d D Sns doute Cr tous ceur qu don nden nent Cono confore & A yde u m M Peu uor queque zye?fteurs e rendet compces D Ce erot one rtegon de e e ps Ce net ps ns ron que e vous de mcher du ped des Autes s y ott mnde ce Ct uos quntté de eru thercher eureté S euhrtprs pues en medeus dont e remets m ouët pour cher es Vendeurs denter écrcement à vne urre foys Tempe o peu en prendre e er pou Comnme de vous demnder u e cher vn crnne de eze Meté dune coup de choes touchnt denmetote & hurne hors des eux ScrezM Sutftu on Prnços de crore M Ceuy qu urot executé Arret tout ce que deusPement en courrerotnfme D L foy eue ns s onnes œutres ne ert à tenfut per À execuson e meurtter?Non Ms putotscquerrot peur pruenr àfn du on Frnços greux tere de erceur de Ptre qu ettrnquté́ puqueFN"
        ]
    ]
}