{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "anagramme",
            "pamphlet",
            "épître dédicatoire"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-01-26",
            "@who": "KA"
        },
        "titre": "Discours adressé aux soldats françois, dédié à M.\n          Deslandes Payen, conseiller au parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1101_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "ADDRESSE",
            "AVX SOLDATS",
            "FRANCOIS",
            "DEDIE",
            "A Mr DESLANDES-PAYEN,",
            "Conſeiller en Parlement.",
            "A PARIS,",
            "Chez LOVIS SEVESTRE, ruë̈",
            "du Meurier, prés ſainct Nicolas",
            "du Chardonnet.",
            "M. DC. XLIX."
        ],
        [
            "A MONSIEVR,",
            ". DA VN",
            "DESLANDES- PAYEN,",
            "J",
            "Conſeiller en Parlement.",
            "et?",
            "i ſosvn.",
            "Ce perit Diſcours vous eft preſene",
            "d’autant mieu que les Armes & les",
            "Sciences, dont il fait miention, vous",
            "or r oCTT’en peut iger ce qu’aurrefois oneſtima",
            "d’vn grand Prince, Qu’il feroit ſuer la ſtauë̈ d’Orphée.",
            "Ie veux dire que vos conſeils genereux dans le Senat, & vos",
            "ations illuſtres daus le public, donneront dequoy trauadller aux",
            "dotes plumes & ſeront celebrées par les hiſtoires & par les",
            "voix plus eloquentes: Mais ie ne veux pas me rendre coulp",
            "ble enuers ce meſme Public, pour vous deſtourner de l’Employ",
            "qui vous y eſt commis. C’eſt deſfa vous auoir trop fait perdre",
            "de temps ſur du papier, lorſque vous le faites valoir ſur les",
            "plus importans affaires de ce Royaume."
        ],
        [
            "2&",
            "ANAGRAMMA,",
            "nullo addito vel dempto.",
            "PeTRvs PAGANIVS DRLAND VS.",
            "A pPAES V ALDB DIGRVS SENAT V.",
            "P",
            "AP PRES VALDE imſſgnis DIG NVSque SENATV,",
            "u,",
            "Non poterat Nomen clarius eſſe tuum.",
            "Sur la Deuiſe & Nom toumé",
            "de l’Autheur.",
            "COEVR AFRANCHY.",
            ", Nom tourne manque vn(E & vne(S",
            "Araus di ſtn ue oelu an e l enr",
            "Rerenir (l ES)qui n’appartient qu’à Dieu",
            "Ainf le Nom defaut, ie le confeſſe,",
            "Mais defaillant pour vn ſi bon effait,",
            "N’efe il pas vray qu’il eſt en ſa foibleſſe",
            "Bien plus parfait que s’il eſtoit parfait?"
        ],
        [
            ". &em&&e&m",
            "EXEX X E",
            "DISCOVRS ADDRESSE AV X",
            "Soldars Françcis.",
            "lE",
            "Eeſſ",
            "E ne ſuis ny de condition ny d’humeur pour",
            "diſcourr de l’Art militaire. Ie ſç̧ay ce qui",
            "arriua autrefois à vn Philoſophe imprudent",
            "qui en traita deuant Hannibal de Carthage,",
            "c’eſt à dire, en la preſence d’vn des plus",
            "grands Capitaines qui fuſt au monde ponr",
            "lors. Comme on eut demandé à ce Prince",
            "quel jugement il faiſoit d’vn ſi beau diſcours. l’ay bien veu ( dit",
            "il) des ſots en ma vie, mais en voila vn des plus francs, qui ha",
            "rangue ainſi à ſon aiſe de nos exercices, & qui me veut faire",
            "des",
            "leçons de la guerre ou jamais il n’a eſté. Ce n’eſt donc que ci",
            "uiſement, & par occaſion, que ce Diſcours eſt addreſſé à des",
            "gens",
            "d’eſpe. Quelques. vns d’eux m’ont fait cognoſtre qu’ils dou",
            "coient que nos Armes foſſent legitimes, en murmurant quelles",
            "ſont contre le Roy & ſon Conſeiſ, & quelles l’empeſchent d’eſtee",
            "Maiſtre abſolu dans ſa maiſon. Il y a des-ja long-temps que ie les",
            "ay ſatisfaits ſur cette matiere, & qu’ils m’ont remercié des eſ",
            "clarciſſemens que ie leur donnois pour,aſſeurer leurs conſcien",
            "ces: Mais trouuans mes raiſons aſſez paſſables pour eſtre com",
            "muniqué́es au public, ils m’exhorterent de luy en faire part. Ie",
            "diſois donc que ce qui encourage les plus timides, c’eſt la bonne",
            "cauſe qu’ils ſouſtiennent, c’eſt ce qui leur met le cœur au ventre",
            "quand ils jugent que c’eſt pour le Roy, & pour leur Patrie qu’ils",
            "ont endoſſeé le harnois. Or jamais les Armes n’ont eſté plus ju",
            "ſtes qu’au jourd’huy celles de la France pour ſauuer la France,",
            "& le Roy meſme que l’on tient captifen ſes jeunes ans. Tant s’en",
            "fautlque nos Armes & nos Armé́es ſoient contne le Roy, que",
            "viſiblément elles flamboient pour ſa gloire & ſa ſeurereé, pour le",
            "rendre Maiſtre abhſolu dans ſon Royaume, pour luy ſauuer ſon",
            "Patrimoine & ſes richeſſes à l’aduenir, & pour luy faire rendre",
            "toutes ſortes de deuoirs & d’obeiſſances. Qui dira ou qui pet"
        ],
        [
            "6",
            "gr",
            "ſera le contraire, il faut que la malice ou la ſtupidité́ luy ait ban.",
            "dé les yeux pour le priuer du ſens commun.",
            "La France a toujours eſteé gouuernee par vn Monarque fidele",
            "à ſon pays, & par vn Roy non eſtranger. C’eſt vn Eſtat Monar",
            "chique reſſemblantau Ciel qui ne peut ſouffrir qu’ovn Soleil. La",
            "France qui eſt comme vn racourcy du monde, l’honneur & la",
            "beauteé de toute l’Europe, ne peut endurer la domination de plu.",
            "ſieurs. S’il y en auot dauantage qu’vn ſeul, elle n’auroit jamais",
            "de repos qu’ils ne fuſſent reuenus & rentrez dans cette vnireé",
            "premiere. C’eſt pourquoy, ſi toſt que l’on void en France des",
            "part culiers qui veulent trancher des Roys, & rabaiſſer cetrte Mo.",
            "narchie au deſſonus de leur eſclauage, apres les auor recognus, on",
            "ne manque pas d’y chercher de bons remedes.",
            "Il ſe trouue en quelques Annales, qu’vn certain Roy deuint",
            "fi neceſſiteux, qu’à̀ peine auroit-il en ſes Finances dequoy en",
            "trerenir ſa table. On l’aduertit que ſes Argentiers lors en grand",
            "nombre ſe traictoient bien d’vne aurre maniere, auec bien d’au.",
            "tres deſpenſes, s’entredonns le bouquet, & ſe feſtoyans à la Roy",
            "ale. Il ſe déguiſa donc vne fois ſi’a propos qu’il les remarqua",
            "tous",
            "enſemble dans vn feſtin où rien ne manquoit des delces qu’on",
            "peut ſouhaitter, fuſt-ce pour la bouche & le ſeruice d’vn des plus",
            "grands Seigneurs de la terre. Apres quelques iours il leur enjoi",
            "gnit de ſe trouuer dans ſon Palais, ou tout à deſſein ſes gardes a",
            "uoient eſté redoublées. Quand ils furent arriuez, il les interro",
            "gea tous l’vn apres l’autre, ne faiſant que demander à̀ chacun",
            "d’eux combien il auoit veu de Roys en ſon temps & dans ſes",
            "Eſtats. A quoy chacun ayant donné reſponſe ſelon ee qu’il en",
            "auoit veu, vn, ou deux ou trois. Pour moy, dit le ’rince, le vous",
            "tiens tous pour des ignorans, car eſtant plus jeune que vous i’en ay",
            "remarqué juſques à vingt quatre dans mon Royaume. Et comme",
            "ils s’eſtonnoient de ce grand nombre, ne pouuans pas deuiner ce",
            "que c’eſtoie: Ces . Roys ( leur dit il) ne ſont point d’autres",
            "gens que vous- melmes, qui eſtes Roys, & qui vous vous traictez",
            "comme des Roys. Nous laiſſons le reſte de certe Hiſtoire pour",
            "dire que la France qui ne veut & qui ne peut recognoiſtre qu’vn",
            "ſeul ſouueraum dans ſes Eſtats, n’eſt pas digerer pour long temps",
            "la peine qu’il y a d’en voir pluſieurs autres de la qualiré cy-deſ"
        ],
        [
            "7",
            "ſus repreſentée Et toutesfois on aceuſe à tort les François d’eſtre",
            "impatiens & impetueux, puis qu’ils ont eu tant de patience juſ",
            "ques à preſent, & puis qu’aues vne retenuë & froideur que",
            "des",
            "Eſpagnols n’auoient pas, lls ont ſi long-temps attendu à ſe plain",
            "dre du deſordre qu’apportent icy les ennemis du Roy & de l’Ii",
            "ſtat. Se peut-il jamas rien voir de plus graue & de plus",
            "moderé́",
            "que le Parlement de Parisen cette occaſion? Ses Remonſtrances",
            "n’onr elles pas roujours eſte ſuiuies de ſubmiſſion enuers leRoy&",
            "la Reyne Regente? a.- t’il rien de plus modeſte & reſpectueux",
            "que ce qu’ils ont propoſeé n’gueres à l’encontre d’vn Eſtranger",
            "qui s’efforce de nous ruiner de fond en comble? Eſt ce parler",
            "ontre le Roy, eſt-ce predre les Armes contre ſa perſonne?",
            "inſenſaei Galae! Ames inſenſees & gaté́es, ſi vous entrez dans cet.",
            "ce reſuerie, & i vous oe pouuez pas comprendre que toute Ia",
            "France eſt arméa pour ſauuer ſon Roy en le deliurant des mains",
            "eſtrangeres. Car la France cherche ſon Roy dans elle-meſme, el",
            "le luy veut rendre les honneurs & les tributs qui luy appartien",
            "nent, & elle porte à centrecœur de ne le pas voir ſplendidement",
            "reghant, maistrop baſſement aualé́ & eſlſoigné de ſes bons ſu",
            "jets par des artifices ſtranges. Qu’pn ne diſſe donc point que nos",
            "Armes empetchent le Roy d’eſbreabſolu dans ſa maiſou, comme",
            "nous en voyons quelques- vns gliſſez dans la mulritude qui tien",
            "nent ce langage.. Que l’on recognoiſſe ingenuêment que ces Ar",
            "mes ſont employé́espour v effet tout contraire à cetre calom",
            "nle Sauoir eſt, pour faire trionfer le Roy, & pour le rendre le",
            "plus glorieox Prince de la terre. C’eſt l’honneur tout enſenible",
            "& le deſir vniuerſel des bons’François que leur Roy ſoir Mai.",
            "ſtre independant en fon rerroir de toutes les autres puiſſances du",
            "monde. C’eſt la gloire de. ce Royaume d’auoir vn tel Maiſtre",
            "de qui la Nobleſſe & Superioriteé, n’a point de pareil en toute la",
            "terre habirable..",
            "A.s’on emarqué dans ces occurrences que le Parlementait ja",
            "mais ouuert la boche pouragrandir ſa cõdition, & pourpubier",
            "ou faire valoir fa Dtgniré qui nu’eſt point àmépriſer en telles ren",
            "cotres? Autrefois le SenaRomain, comme I’on void dans Tire",
            "Liu, dpnes l’expulfion des Roys,ſceut bien faire diſtinctionde ces",
            "deu mots, uthorirté & Pſſance, celle cy eſtant pour remuer"
        ],
        [
            "Jes affaires & les mettre en execution. L’autre pour les mettreà̀",
            "la balance & pour les reduire au bien de l’Eſtat. Le Parlement",
            "n’entre point dans cesdiſtinctions, & la Poſterité des.intereſſée",
            "verra auec des yeux clairs & nets que cét auguſte Senat remply",
            "deperſonnages douez de juſtice & de pieté veulent-renoncer au",
            "nlhe que leur donnot autrefois l’Ambaſſeur Cyneas, lequel en",
            "parlaut de ceux de Rome. Autant, diſoir-il, de Senateurs, au",
            "rant de Roys. Mais nous pouuons dire. Autant de Senatreurs ou",
            "Conſeillers du Parleent autant de tres-humbles ſuijets du Roy,",
            "A4 l’exemple deſquels rous les peuples ſe contiennent en leur",
            "deuoir, & ſe deliberent de rendre à̀ leur Roy routes ſortes de ſub",
            "miſſions Et parrant la queſtion eſt reſoluë, ſç̧auoir eſt, Que nos",
            "Armes ſont tres- uſtes & nullement contre le Roy, mais pour",
            "luy meſme, & pour luy teſmoigner les cordiales affections de",
            "tout ſon bon peuple, ne reſpirant que le ſeruice l’amour qu’il",
            "doit à ſon Roy, & priant Dieu inceſſamment pour ſon exaltation",
            "& proſperité. Et puiſque nos Armes ſont raiſonnables, & pour",
            "vne cauſe ſi juſte, doit on apprehender que Dieu nous delaiſſe,",
            "Donainus virtrtum nobiſcm, dit le Roy Pſalmiſte, ſſceptor aafter",
            "Deas acob. Or en terminant cette queſtion, yvn exemple familier.",
            "fut adouté pour les plus ſimples, lors qu’ils s’opiniaſtroient vn",
            "peu plus que de raiſon. Si noſtre Sainct Pere le Pape ( qu’il plaiſe",
            "à Dieu de conſeruer à longues annees)eſtoitſcomme le Ciel l’n",
            "veille garder) detenu aujourd’huy par les ennemis de la Foy, pr",
            "les Turcs, ou autres gens ſemblables. Ne faudroit-id pas que",
            "route la Chreſtienteé fuſt empeſchée pour le deliurer: Etjaçoit",
            "que ces meſmes Turcs publiaſſent que nous ſerions armez contre",
            "le Pape, ſoubs pretexte que nos Arnes ſe porteroient contre les",
            "murailles dans leſquelles il ſeroit detenu. Il n’yaenfant bien né",
            "dans l’Egliſe qui ne taſchaſt de bnſer ces murailles, & de rompre",
            "tous ces obſtacles pour jouyr de la preſence du Pere commun de",
            "tous les Chreſtens, & pour luy faire rendre le reſpect que l’on",
            "doit a ſa Saincteté. C’eſt choſe aſſeuree qu’vn Eſtrangerennemy",
            "de ce Royaume retient le Roy enfermé́ dans des lieux indignes",
            "de ſa Majeſté. Eſt- ce done porter les Armes contre le Roy que",
            "de les porter conrre des murailles, ou bien coatre des poitries",
            "d’erain, & des cœurs felons que l’on veat briſer pour luy faire",
            "jour"
        ],
        [
            "jour & joug toat enſemblée, contre des hnmesqu? taſchent de le",
            "faire perir en epuiſant ſes Finances, afin de ſe lesapproprier à emx",
            "meſmes ôuüy, le faire perir en effet, boien qu’en apparéce ils en-",
            "de",
            "ſirent la conleruation. Cen’eſt que pour ſeſeruir dunona Royal,",
            "afinm de le ſpolhier plus puiſſamment. Vola des mots ſoffifans pour",
            "animer les cœurs à la reſolùutiun des Armes, La nature meſme q",
            "streuient. A vn beloin, elle fernit deés miracles pou y exçic le",
            "peuples: car les hommes, s’ils ne ſont drvn ſens depraué, ſe",
            "portent ſi volontiers à aimer & defendre leurs Princes que pou",
            "empeſcher qu’on les offenſe, autrefois oa a veu des effers miracu.",
            "leux. Certain meurtrier ayant leué lamain contre leRoy Creſs,",
            "vn muet qui eſtoit là preſent, s’eſcria, c’eſb le Roy, auue la Cou.",
            "ronne. Tant eſt forte cete paſſion que nous auons enuers ceux",
            "qui ſont ordonnez du Ciel pour nous cemmander. Si l’on atten",
            "re deſſus leurs perſonnes ou ſur leurs Eſtats nul des bons ſujets ne",
            "s’en peut tair, alorslapaeace n’eſt pas conrée entreles vertos.",
            "Quand cela arriue les mnarbres & les ſatus parleroient pluſtoſt;",
            "ou ſe laiſſeroiét d’elle- ieéſme tomber ſur les eoulpables én les eſ",
            "craſant, afin de reprocheraux ſujets leur laſcheté, & pour les",
            "co",
            "naincr d’vn paroſſe lnſupportable ou- deconiiuene ahec",
            "l’ennsmy Leslaguies maetes le deſſienc les mnalns plaslangede?",
            "ſe degourdifſent, oaas leseurs non perids ny denarureſena",
            "tent de ſi vifs allarmes en euxmeſme poa ſauuer le Che s",
            "pour en defendre toutes les parties, qu’il ne faut point d’autr",
            "mmpette poar les faire eatrer encdhaamp de bataille, & pours’e.",
            "’xcir les vns les autrés. Les Soldats Francols onatautrefeis",
            "guerroye toute la tere pour acquerir de l’honneur & du boien. Ils",
            "aat reconquis la tere lainro& planté les Lis dans la Paleſtine. Ca",
            "que les Hiſtoires ont appelé l gaerre ſacrée. Auijouard’huy l faut",
            "roconqguerisla Brancs ineſrae qus des Eſtrangers noorris parmy.",
            "aous & à os deſpens ont reſola deendre s’ils peuuent, ou d’e",
            "aliener les tiltres. Mais eſtil poſſible qu’ls e ſortent à ſi bo",
            "narché ſans eſtre punis? Ceſa regarde, ô Soldat Francois, ta",
            "valeur & ta repuration. Cela reſguillonae & te pongt iuſqes",
            "au vif. Et aous, braue ag, quai ae degenetezpoint de la’r",
            "u de vos: Anceſtres pourre vous deeurer oſeu &t cormne",
            "de l’eau croupie a uilieu de ces suenes ’etesvous pout",
            "C"
        ],
        [
            "eſmeus par l’enleuement qui s’œſt fait de voſtre Roy à̀ voſtre fate",
            "& deuant vos yeux? N’eſtes-vous point jaloux du regne de ces",
            "Eſtrangers, ce ſont eux qui regnoent & non pas le Roy. De quel",
            "le impudence croyez-vous qu’ait vſé vn Eſtranger durant ſa do.",
            "minarion au milieu de vous, qui dans ſa fuite eſt encore ſi auda",
            "ieux que de vouloir reſiſter à coute la France. C’eſt ce que les",
            "ſiecles paſſez ont ignoré, ils ſont defectueux en ce poinét, & ils",
            "manquent de cet exemple qui eſt arriué dedans nos iours. Enfin",
            "pourtant comme ils ſe mocquent de Dieu & des hommes, &",
            "comme ils en font des comedies, Dieu ſe raocquera d’eux d̀ ſon",
            "tour. Le mal qu’ils preparent aux gens de bien tomberafſur leurs",
            "reſtes. Iugurha qui vouloit achepte la ville de Rome par quel",
            "ques traiſtres qui y logeoient, fut vendu luy-meſme par les ſiens",
            "propres, il y fut meneé en triomphe, & veu comme vn fol qui",
            "noit en aourant. Et le ſuperbe Aman ſera mis & eſleué luy",
            "meſme dans l’eſteapade qu’il faiſot plantet pour vn homme de",
            "bieén, pour Mardochéee: Eſtes-vous encore en doute ſur quel",
            "qu’vnodes veritez que ie viens de dire. Me demandez-vous apres",
            "cela ſi nosArmes ſoht juſtes & legitimes?",
            "Lesenemis, nae djre-ous, ont des Eſpions & des Strac",
            "genes, que nousn’aués pas. Leurs Eſpions ſont parnay nous ſans",
            "qu’on les cognoiſſe, Nousn’en auons poarche ux qu’auſſi.",
            "toſt il ne ſoient recognaus & diſtigues d’auec les autres reſidans",
            "endes villages ou en des bourgades, ou bien tenans la campage,",
            "cela rabaiſſe le cœur de quelques-vns des noſtrsoon accouus,",
            "mez a voir ces myſteres & es miſees tout enſemblel Mais ce",
            "objecions eſtant bien pzées ne vallent pas vn feta. e hbraue",
            "Francçois combat d’ordinaire à̀ guerte ouuerte, & les Chefs pru",
            "dens & ſçachans ce metier ie ne maquent jamais de contreru",
            "e; Ils ſcauen preuoir les chemins bien euiter les embuſca",
            "des;, lls vejllent quand lea autrea dorment, & ils ſont bienad",
            "uertis de cesvers ex quis d’vn Poëae fameux..",
            "aunr vrbem ſomana vinoqae ſeptam; cela veut dire, Qu’en",
            "fait de guerre il ſe faut toujours deffier& des ennemis & de ſoy",
            "meſme: Des enneis, qui cherçhnt soutes ſortes d’inuentions",
            "pou nous ſurprendre, & à cauſe dequoy la preuoyance eſtde",
            "ſaiſon, notamee dçdaas, c ſiecle ou les fourbes ontmille ins"
        ],
        [
            "uenoions pour tromper eur qui y vor à la bonne foy, Alo5",
            "qu’ils nous embraſſent auec vn viſage riant, c’eſt quand il’ses",
            "faut plus donner de garde; & ſut tourt jamais il ne faut traitter",
            "qu’auec des cautions tres-aſſeurées, ſi leur perfidie à̀ des-ja eſteé",
            "manifeſté en d’antres ſujets:. Celuy qui a des-ja fait vne fraude",
            "en pourra bien faire encore vne autre. De ſoy- meſme, pour",
            "ne ſe laſſer pas prendre au vin & au ſommeil, comme il aduient",
            "à ceux qui hors de la guerre font caroux dans leurs maiſons fans",
            "en craindre ny l’incommodité ny l’excés. Or faire vn ordinai",
            "re de ces excés vne fois n’eſt pas couſtume ) dans la guerre &",
            "dans ſes perls, c’eſt viure non paa en Soldar, mais en vraye pecore",
            "qui ſe doit caſſer aà̀ la premiere montre. Au reſte les bons Capi",
            "taines ſçauent bien, comne nous auons des-ja propoſe mettre",
            "le cœur au ventre des leurs, non par des longues harangues. Les",
            "paroles ſont trop foibles pousr fare uaiſtre la vertu dans ceux qu?",
            "ne l’ont pas des-ja toute acquiſe, mais par la remonſtrance & par",
            "l’explicarion d’vne bonne auſe pour laquelle il faut combatrtre.",
            "Que s’il eſt aà propos de ne rien obmettre pour ce ſujet, i’adjoute",
            "encore que c’eſt vn excellet moyen pour bien reuſſir en guerre",
            "que d’imiter la pieté́ de nosCbaefs d’Armée, doncparle l’hiſtoi",
            "re leſquels n’entroient jis eneonbat qopreerement pro",
            "ſternez en tre, ils n’euſſmtfaitleurs prieres à Daieu: C’eſtoi la",
            "cuſtume delenny le Grand,comr ndas liſons danſvis, &",
            "cë foudre dlgaaraes Mſlh, teſoigneauſſi das ſo ea,",
            "àiresſQuie ne baauos exploitaheureaſems aaheupailu",
            "fdeoieoshefſeae s eſnd deuoos donuſea tbun deaſpo&",
            "traſgnaat Dioſſontoittiuché́, ais d’autrer opar &totra",
            "conrrai&, pefezvousque ndéuelis gui’ot quol diabe",
            "dfla boahe aupe larag&s la ecruautoô do ils ſonsr tomplis,quiſ",
            "fnmſaire des oraifſos aeubpa blesau Cie, & agneabledſloidiui",
            "ne Majeſté i a ſalnâte Eſcrisure aouappn que cu qui bou",
            "chen l’oroille poud oe pasenteûdre la loy d Diau s’ils duy fons",
            "des prieres, elles ſont exçarables, & atirans l’ite du Ciel deſus",
            "lours parfonnes.i",
            "1 9i",
            "Vn ancien, Auheur Prophan, maisgnaue& moralhdssrse",
            "S Mierſme leoecognoſt, depinss ſnaïfumes hesbaintensõd",
            "dans la pniere qa’lsaddreſſedtn eleqoie vealeyentappor"
        ],
        [
            "er les propnes mors. Pourmonſtrar que tellesges lonabomi.",
            "nables, il les reprelente comme offrans leurs vœux à vne Deeſſe",
            "des Larrons, qu’ils appellent Lauerna, & non pas à̀ la Diuinité",
            "Supréme",
            "Pulebra Lacoe",
            "Da m falt, da f ſeat-mms vun",
            ".- Et fradibas obj e nebem.",
            "Deſquels mots larins voicy à peu pres la verſion, ou à tout",
            "la moins, vae mitation rea omfomoe",
            "Duſes ds earſuai",
            "Cachbe les crimes de uvi,;",
            "Fay, qu’ams fiorbe. & bonone feins.",
            "Ie ſois repu par Saést.",
            "Pais en derobat d no aiſe,",
            "uſalt oad &t q upuat.",
            "Er aemt pmde,",
            "Qe eoae boaaems ſored..",
            "Eas fa, Deſſe q fados..",
            "Pay noy co faoree.:",
            "l a dat ae fe.",
            "us ’aphadoa s ayr",
            "OuymAis, uoqaa ’ignomecddi ldioes, Poar eſtus me",
            "ehans& viieus, ils n laiſenr pas d’auoi du meilenr, bien ſo",
            "ue ils eoportemt l pris ſur les gens de bien, onobſtant qu’ils",
            "ſouftiennent’va caoſes infamne&’es iniuſte. Nous liſons auſi",
            "qtue Brutus dift en mour, Qu la lſtine n ſeruo deries pou",
            "proſporer dedans ce moade & lue lvice, ſon contrir , eſtoi",
            "de beaucoup pbas profitable. Conſeqoemmenc, qu’il n’importe",
            "pas pour qualleoauſe oa prea les armes, puiſque elle quiaſt",
            "iaiultes bien ſouuenc-eſtplus vilee plus heareuſe. Or, ̀ dirs le",
            "vay, oilades nmaximesquetles fſceherat ons ſuiais & ſuiueun",
            "cor ae n licenes pon detoroéaque es muieres qui on",
            "iaondeé́ ceſte ville iln’y a pas log oenps.!",
            "Au reſte puilque d’aſſeuranceil n’y a que les rmeſehaa plus",
            "deteſtables qui seteueat ie ne voy pas. qu’il faitls epdoyer",
            "bãauerpde ligues pous asrofuer. Si i’auois à conuvtir des Ara",
            "bes & desneſccans pa taprofefio, c uas iéoe nôuno",
            "rois"
        ],
        [
            "rois fortempeſcheé d’en venir à bout. Mais ie n’addreſſe ce Diſ",
            "cours qu’à ceux qui croyent en Dieu, & ſe reſignent à ſa",
            "proui",
            "dence. D’abord ils refurent ces Scelerateſſes en les dereſtant. Ils",
            "ont en horreur l’ombre ſeule de ces opinions damnables. Quand",
            "à Brutus? n’eſtoit-ce pas vn vray tyran luy-meſme en maſſacrant",
            "commel fit Iules Ceſar ſon bienfaicteur, ſoubs pretexte qu’il",
            "eſtoit tyran. Et depuis cela, ſes entrepriſes allans toujours de",
            "erauers, n’eſtoi-ce pas vne juſte puniion du Ciel pour vn atten",
            "ca ſi cruel & ſi perfide ? Qu’on die ce que l’on voudra de",
            "Brutus",
            "de ſon courage, c’eſtoit vn brutal en tenant le langage ſuſdit.",
            "Quand à la plainte ordinaire de ceux qui voyent que l’innocence",
            "bien ſouuent eſt affligeé́e, & le vice couronné de gloire & de ſplen",
            "deur. Ce n’eſt pas icy le lieu de philoſopher. Il eſt raiſonnable",
            "que nous patiſfions à l imitarion de l’Agneau tres-mnocent par",
            "la mort & le ſang duquel nous ſommes viuifiez. Et quand aux",
            "meſchans qui proſperent, ce ſont des porcs viuans dans la fan",
            "ge & que l’on engraiſſe poureſtreegorgez. Au reſte la France ne",
            "’eſt point encore dementie. Il u’eſt pas croyable qu’vn particu",
            "lier pouſſé de l’eſprit infernal, fuſt il vn Hercule, la puiſſe",
            "alte",
            "rer ouatterrer en façon quelconque. Il y avne prouidence la haut",
            "qui l’a toujours ſouſtenuë. C’eſt là que nous auons des eſpions",
            "& des intellgẽces fidelles. De laà viennent les aduis & les ſtrata",
            "gemes au cœur des bons Citoyens pour la defenſe de leur Patrie",
            "& de leur Roy.Encore dirons nous trois mots empruntez de Ta.",
            "cite en ſes Annales, parce qu’ils ſemblent expreſſement faits",
            "pour nous. Non adeo tarbatam ciuilbs armis Remp. ſuper ſſe fdeles",
            "Prouncias & exercitus, fortuns imperj & vltores Deos. Edem rur.",
            "ſs nmin, eadem fata rptores fœdorm expeftent. Nous auons trois",
            "choſes pour nous, la fideliré des Prouinces, la fortune de ce",
            "Royaume, & la vengeance du Ciel contre les perfides & les pe",
            "turoateurs du public. Car quand la luſti e eſt exerceée,ieu qui",
            "preſide en la voix du Iuge, la fait enfin reuſſir à la confuſion des",
            "meſchans. Au reſte le hazard eſt pour l’ordinare, vne grande",
            "partie de la guerre, de laquelle ceux q n’ont pa trande expe",
            "nence fontquelquefois des effores comparable aux plus auer",
            "ris, anſi que rapporte le meſme Aurheur. Pourueu qu’l y at des",
            "Chefs nn moins capables que ſoigneux de delcouurir les ſtr.ta",
            "gemes & les ſurpnſes de l’enneny, & en luite de recognoſtre"
        ],
        [
            "I4",
            "les chemins ou il faut paſſer, vne multitude de peuple bien re",
            "ſolu & armé pour vne bonne cauſe, donnera toujours la moitié́",
            "de la peur à̀ des vieux gendarmes combatans pour vne mauuale,",
            "& trahiſſans leurs propres conſciences.",
            "Frangit & atollt animos in milite cauſa.",
            "nn’en faue point chercher de preuue ailleus que che nous",
            "meſmes, ny de plus anen datte que depuis trois iours. De cet.",
            "e grande & populeue uile de Panis, cely diuie- qu depui",
            "rrois iours a veu detacher cinquante mille hommes lrtans des:",
            "nurs , & dherelans r ennenmy pout le eomuanre, eaun lien",
            "dire ce que vaut la cauſe dans le ſoldat, quoy que ſeulement",
            "exercé dans la milice d’vne ville. Et ne faut dire auec les Eſtran",
            "gers que c’eſte vne boutade Françoiſe, de peu de durée.Et qu’au",
            "commencement les François ſont plus qu’hommes, & à la fin",
            "moins que des fémes: car il y eut des femmes meſmes, quis’arme",
            "rent pour montrer de quelle puiſſance eſt la cauſe, qui redouble",
            "les forces & hauſſe le cœur de ceux qui n’ont pas accouſtumé",
            "d’en faire pareſtre.",
            ".2."
        ],
        [
            "2e& 2e. .",
            "e e o&. aoo eoa aola",
            "STANCES.",
            "7",
            "Que le monde eſt toujours en guerre, mais que la",
            "Iuſtice & l’ordre y mettent la paix.",
            "ſnitres ſaintr de l Deeſ",
            "Maſenſe ſle nee",
            "Qi ioint eſpée à la ſageſe",
            "Et faie oloir les nobles r.",
            "C’eſt aajourd’hauy qe la aillance",
            "Des bons Frnançois aymant le Roy",
            "ient, cougageaſe, afſrir la lance",
            "Et farre homnmags d̀ uvfreLoy",
            "a cauſe jae a l’adaantage",
            "C’etce qi rehaſſe les cœars",
            "L’mjge n’as qe ds de nage.",
            "Et ds nmaalher, meſme am Vaigemrs.",
            "Le monde e toajors en baaide",
            "Et des rencotres vehbemens",
            "Font choqer d’eftoc& de tale",
            "ZLes plas paiſſbles Eleauens..",
            "Son fourier ’et Mars le plasete",
            "Roulant en ſon globe crae!",
            "Et de ſa ſanglaer eqete",
            "Maruant les’places d adael.",
            "L’Air faiten hadt ſon tintauars",
            "Ecé contre des rochers",
            "Et eoe d’ cop l’Ode barbhare",
            "Briſe des VNefs & les Nochers."
        ],
        [
            "Le froid pomat or la famas",
            "Nouris conmtre elle des diſcors",
            "a chir ſe rqidit contre Ame",
            "t l’Aae aaſ corade",
            "’a v t que ſe detrmire",
            "La Natare y prend ſes bas",
            "Et l’on ne void dans vn empirs",
            "Que des praces & des eomba.",
            "Le vice occupat les de Pale;",
            "Et dominan toure ſaiſon",
            "T’oujours armeé de monopoles",
            "Qui faat la gerrs ſans naiſon.",
            "TToaeefois la aains de aie",
            "En ſe chargeant de tous le faie",
            "S’arme pour chaftier le vice",
            "Et pour enffs donmer l pas.",
            "Que ſ le yramd oen de lgerre",
            "EPait potrr mos Magiftas",
            "Vn des qarreaux de ſo tonnerre",
            "C’eft paar domper les Scelerax.",
            "Eſprits d’enſfer, bndefaroarhe",
            "Qoy? reſfferexz voas à Deas,",
            "N’e-ce pas ſa main qui vos toucbe",
            "Aors que ſa aice a lie?",
            "fin."
        ]
    ]
}