{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "texte officiel"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-07",
            "@who": "AB"
        },
        "titre": "Diverses pièces de ce qui s'est passé à\n          Saint-Germain-en-Laye, le 23 janvier 1649 et suivants.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        }
    },
    "texte": [
        [
            "DIVERSES PIECES",
            "CE QVI SEST PASSE",
            "A S. GERMAIN",
            "EN LAYE,",
            "Le vingt-troiſiéme Ianvier 1649.",
            "&amp; ſuiuans."
        ],
        [
            ". 3,",
            "DECLA RATION DV ROYT,",
            "Par laquelle les Princes, Ducs, Seigneurs, ee",
            "leurs Adberans, qui ont prs les Armes con",
            "tre ſon Seruice; Sont decdareZ, Crinminels de",
            "leZe Majefté, Sils ne ſe rendent prés de ſa",
            "Perſonne, dans trous Jours, apres laPubli",
            "cation d’lcelle.",
            "r",
            "OVIS par la grace de Dieu ROY",
            "J DE FRANCE ET DE NAVARRE:",
            "A Tous ceux qui ces preſenres letrres verront.",
            "Nous ne ſçaurions penſer qu’auec vne extreme in",
            "dignation au procedeé iniurieux aà̀ noſtre Authoriré, que les",
            "Oficiers, ſe diſans tenir noſtre Cour de Parlenent à̀ Paris,.",
            "ont exercé contre nous. Nous croyons qu’ils deuſſent ren",
            "dre le reſpect &amp; l’obeiſſance, qu’ils ſont obligez à̀ nos vo",
            "lontez, mais au contraire, ils onttraitteé́ auec tant de moeſ¬,",
            "pris la Declararion, que nous leur anons enuoyée, par les",
            "geus de noſtre Parquet, que ioſqu’icy, ils n’en n’ont pas fait",
            "ſeulemnnt l’ouuerture à̀ noſtre Procureur General, &amp; nos",
            "Aduocats Generaux, ne aos one donné aucun auis de l’e",
            "ecution du commandement u’ls auoient receu de nous:",
            "uous ne laiſſons pas neantmoins d’eſtre bien informez de",
            "leur deſobeiſfance, qui eſt aſſez publique, &amp; qui nous fait",
            "iuger de leur mauuaiſes intentiõs puis qu’au lieu d’execurer",
            "les cormmadements que noas leur auons donneé, ils con",
            "tinuent de faire de iour en iour de nouuelles entrepriſes, &amp;",
            "attentats contre oſtre perſonne. Il ne ſe contentét pas de",
            "ſare des leudes, &amp; des lmpoſitions de deniers ſur les Habi",
            "ans de noſtre bonneville de Paris, qu’ils cõ̃raignent depuis",
            "pa force &amp; violence, mais ils font des deffencesà nos S",
            "A ij"
        ],
        [
            "Jets depayer la Taiſle, &amp; les doits de os Fermes à ioſdits",
            "Receueurs, de les porter es noſtre épargne, leur ordonnunt",
            "de les faire inceſſamet-oicbarer en l’Hoſtel de noare",
            "boune vifle de Paris, &amp; ainſi ils efſayent, de nous priuer du",
            "ſeçoursque nous pounõs eſpererdenoſtre reuenu.C’eſtvse",
            "choſeeſtrange, que de voir qu’au lieu d’où il ne deuoit ſortir",
            "que des exenples d’amour, de neſpet, &amp; de ſouſniſſion en.",
            "uers nos, l’on voit ſe former vné monſtrueuſe fatios, qui",
            "n’a point d’exemple dans les ſiecles paſſez, que ceux qui",
            "ſont eſtablis de la main du Roy, cmme des lumderes pour",
            "eoaduine leurPeuple dans l’obeiſſance, par vn eſtat tourcõ",
            "traire à leur inſtitution, ils les mertér dãs la rebellio, ilstra",
            "uaillent par tous moyens à corrompre la fidelié denos bons",
            "Subjets, &amp; alrerer leur amour enuers nous, qui eſt le bien &amp;",
            "le fondement le plus aſſeureé de leur obeiſſanee: &amp; au lieu",
            "d’obſeruer les reglemeas depuis peu par nous faits ſur les",
            "deſordres qu’on diſoit eſtre dans l’Eſtar, ils enremnliſſeac",
            "toutes les parties d’vne horrble confuſion: enfin meſpni",
            "ſaat noſtre authorité, ils font tous actes de Souuerain,. lIls",
            "foullent aux pieds la Majeſteé Royalle, &amp; metent dane le",
            "rmeſpris pour en effaeer ſa venerarion du cœur de nmos Peu",
            "les. Nous ne pouuous comprendre que ceuxqui ont eaxer",
            "cé les peines des loix de l’Eſtat que merite la t ebellion, næ",
            "ſe ſouuiennent pas qu’ils tombene dans le meſme crime,",
            "Qu’ils puiſſent entrer dans cetre grande Chambre pour y",
            "prononcer des Arreſts contre noſtre aurhorité, où autrefois",
            "ele eſtoit receûe auec tant de venerarion. Qu’ils ſe ropre.",
            "ſantot vne fois, que ceax qui ont renu leurs places ſi digoe..",
            "ment, ont choiſi pluſtoſt l’eil &amp; la priſon, que de manquer",
            "à leur deuoir &amp; à l’obligation de ſeruir leur Roy; mais ils",
            "neſe ſont pas cotentez d ſe ſouſtraire de nmoſtre obeſſa",
            "ce, ils ont trauaillé par leur caballes d’en tire ceu ai",
            "etoieat les plas obligez pr leur naaiſſaoce &amp; par le ang",
            "qu’ils tieunee dans le Royaunre, à̀ nos honaorer &amp; à nous",
            "ſeruir, nous voulonms dire le Pice de- Coety, ui auoſe",
            "grand ſujat de demedree reuny à ha Maiſon Royalle par l’e",
            "emplede noſte eres cher &amp; cres-amé́Coafi le riaee de..",
            "Condé́"
        ],
        [
            "Codé ſon Frere, qai coalaa de joar enjour de faire pa",
            "roiſtre par ſes fignaleés ſeruices, le eele qu’lla pour la gran",
            "deur de aoſtre Couronase, &amp; qa’il eraploye auee tant eg",
            "neroſité, pour la deffemdre cone les atetats ds nes So",
            "jets rebelles. Le Duc de Longueuille ſe deuroit ſouuenl",
            "que les grands lhoueurs, &amp; le rang qu’il poſſede dass no",
            "ſtre Royame, ont eſté la reemmpenſe des ſeruices de ces",
            "Anceſtres, qui auoient ſouſtenu ſi valenreuſeent &amp; aue",
            "tanr de courage l’hoanur &amp; la digatité de cœute Couronne:",
            "enfin c’eſt vne choſe bien extraardinain de voir, que ceux",
            "qm porte des rltres ſi honorables, &amp; ds dignitez qui leu",
            "ont eſté concedé́es par les Roys nos predeceſſeurs &amp; Nous,",
            "comme vne marque de leurs merires, par vne ſumiſſion qui",
            "ne peut auoir de nom pour ſon excez, reç̧ouent dela mai",
            "de nos Officiers factieux le commandemeut des Armes que",
            "lon leve conrre Nous;, Qu’ils conſiderenc &amp; ſe repreſenten",
            "la condoitrte de noſtretres. cher &amp; tres amë Oncle le Duc",
            "dOrleans, Lieutonant Geaeral de nos Armeées en noſtre",
            "Royaume, qui trauaille auectant de gloire àabartre la re",
            "bellion qui s’eſlſeue contre Nous, &amp; à conſeruer les gnandes",
            "Conqueſtes, que ſa aleuxs a faice ſor nos Ennemis, &amp; auec",
            "tãt d’heureux ſuccez, qu’l a porté nos Armes juſques dſs la",
            "cœur de leurs Eſtats, &amp; les a reduittes à̀ la nsceſſité de def.",
            "fendre leurs places, faiſt ſesuir leurs Prouoces de tbor",
            "de laGuerre, pendãr que noſfre Royaumne n’en ardoit qus",
            "le brait. Il a fait aſſez connoiſtre le ſenſible déplaiſir qu’il a",
            "de voir toutes les marques &amp; les mouuemens de ſa gloire",
            "de noſtre tres-honoreé Seigneus &amp; Pete, ſur le point d’eſtre",
            "renuerſez, &amp; que tous ces grands aduaantages qu’il auoit",
            "acquis par ſes trauaux a la France, tombent auec honte en",
            "tre les mains de nos Ennemis. Il ne peurt ſouffrir que l’ou",
            "arage ſi precieux d’vn ſi grand Roy, qui la enrichy de tant",
            "de nouuelles Conqueſtes, ſoi deſtruit par la rebellion, &amp;",
            "que l’on arrache à la France ſes Couronnes de gloire, qui",
            "ont eſté ſi heureusſemen formées par la valeur; que toutes",
            "les Villes qu’la conquiſes, retombent auec injuſtice ſous"
        ],
        [
            "1",
            "la’domination des vſurpareurs: Ce ſont les genereuſes pen",
            "ées de ce grand Prince, Fils de Henry le Grand, noſtre",
            "Ayeul, &amp; digne heritier de ſes vertnus: Ses ſentimens ne ſont",
            "pas moindres en la perſonne de noſtre tres. cher tres-zmeé",
            "ouſin le Prinece de Condeé, qui a rendu l’entré́e de noſtre",
            "Regne ſi glorieuſe par cette memorable victoire deRocroy,",
            "eileieiepeie",
            "que nous l’auons commenceé par vn triomphe ſur nos E",
            "nemis, qui penſoient rireravantage de la foiblefſe de noſtre",
            "meſure point par les anées. Depuis ces heureux com",
            "mencemens, ont eſté ſuiuis de tant de Batailles gagnées,",
            "de Villes conquiſes, que nous pouuons dire que leur vertu",
            "vnie enſemblement àd eſté́ l’affermiſſementde noſtre Cou",
            "ronne, &amp; la force redoutable à nos Ennemis. Il ne faut",
            "donc pas s’értonner s’ils ſonr touchez de cette noble paſſion",
            "de deffendre dans noſtre bas-aage noſtre Perſonne &amp; no",
            "ſftre Couronne, contre la cebellion de nos Subjets, &amp; s’ils",
            "s’oppoſent aux injures entrepriſes d’vne faction qui eſt ſans",
            "exemple, que l’on void naiſtre au milieu du plus glorieux",
            "Regne qui air jamais eſteé, &amp; au moment que nous eſpe",
            "rions donner la Paix à nos Peuples, qui euſt reparé rtoures",
            "leurs pertes, &amp; recompenſé avantageuſement tous leurs.",
            "trauaux &amp; leudrs ſouffrances, ils ſe voyent à la veille d’eſtre",
            "pleagez dans ces grades miſeres &amp; calamitez qui ſuiuene",
            "ordinairemen les guerres Cuiles. C’eſt l’ouurage de ceux",
            "qui publient par tout, u’ils ne peuuent ſouffrir la mauuaiſe",
            "adminiſtration de noſtre Eſtat, lors qu’elle eſt admirée",
            "meſme par nos Eonemis, quiont eſté cotraints de ceder à̀",
            "la puiſſance de la France, ſi heureuſement gouuernée: Mais",
            "apres auoir eſté vaincus par la force de nes armes, &amp; apres",
            "auoir eſprouué que la France renie en toutes ſes parries",
            "eſtoit inuincible: ils ont ſouuent eu recours à leurs artifices",
            "ordinaires, de nous affoiblit par nos duiſions; Iuſques icy,",
            "leurs deſſeins aaoient tourneé à leur confuſion, mais enfin",
            "l’infidelité de quelqnes vns de nos Subjets leur ont ouuere",
            "tte, &amp; nous sõmes ſur le point de les voir entrer ea po¬"
        ],
        [
            "tre Eſtat, pour y exereer toutes les violéces qae la paſfari",
            "d’vn ennemy irrité peur conceuoir, pefidãr que nos armeées",
            "sõt occopé́es pour Nous oppoſer à̀ la faction qui ſ’eſt ſoûle",
            "uce contre ous. Nous eſperons que ceux qui lſontautheurs",
            "de tous ces malhenrs, ſeront enfin touchez d’vn ſenſible re",
            "gret de ſe voir feparez de Nous, &amp; qu’il retourneront dans",
            "l’obeſſance de leur legitime Prince, pour combattrenos.",
            "Ennemis pluſtoſt que de fortifier leur Armée: Cependan",
            "nous croyons eſtre obligez de les inuirer à̀ ſe rendre à lur",
            "deuoir &amp; de leur commaderde venir au pluſtoſt prés de",
            "Nous pour y receuoir les effets de noſtre generoſité, &amp; de",
            "noſtre amour, qui veut plû̂toſt ſes ſubjets, que de les perdre:",
            "Que ſ’ls mé́pnſent noſtre commandemenr, nous ſommes",
            "reſous de leur faire porter les peines, que merirent leus",
            "deſobëſfance, &amp; de nous ſeruir de l’authoriré́ que Dieu",
            "nous a donneée, pour les declarer Criminels de leze Majeſté.",
            "A cEs cAVS E s, de l’auis de la Reyne Regente noſtne rres",
            "honorée Dame &amp; Mere, de noſtre tres-cher &amp; tres-amé́",
            "Ocle le Due d’Orleans, &amp; noſtre tres.cher &amp; tres-arsé",
            "Couſin le Prinee de Condé, &amp; des autres Prines, Ducs,",
            "Pairs, &amp; Officiers de la Courone, &amp; autres grands Sei.",
            "neurs eſtans prés de Nous, &amp; de noſtre certain ſcience,",
            "plaine pſlance &amp; authorité́ Roya!e; N o vs auons par ces",
            "preſentes. ſignées de noſtre main, deelaré &amp; desl ons le",
            "Prince de Conty, le Duc de Longueuille le Duc d’Eſœuf,",
            "le l’eince de Harconrt, de Rieux, de Liſlebonne, le Duc de",
            "Bea frr, le Dc de bBouil lon, le Duc de Briſſac, le Mareſ",
            "cbl de la Mothe, le Peince de Marellac, le Marquis de",
            "Narmoutier, de Vty, &amp; aurres leurs Adherans &amp; Com.",
            "plices, atrtainrs &amp; õoaincus du crime de leze Majeſté pout",
            "leur rebelſion, &amp; deſobe iſance noroire. Et comme tels, les",
            "anuons priue2z dés aà preſent, de tous honneurs, charges, di",
            "tez &amp; benefices qu’ils poſſedent en noſtre Royanme.",
            "Oroons, que leurs biens demeurent à nous aquis",
            "&amp; cõfiſquez, &amp; reünis à noſtre Couronne, ſit dans trois lours,",
            "du iour &amp; datte des preſentes, ils ne ſe rendent preés de",
            "ij"
        ],
        [
            "Nous, poury rédre ſeruice &amp; la fidelité qu’ils nous doiuent.",
            "Faiſant eepeodant tres. expreſſes inhibitions &amp; deffences à",
            "rous nos Officiers, Maires, &amp; Eſcheuns de nos Villes &amp; nos",
            "autes Subjets de les recõnoiſtre ny d’obeïr à leurs Ordres,",
            "à peine de deſobeiſſance, &amp; d’eſtre declarez, cõmeNous les",
            "declarons en ce cas, Criminels de leze Majeſteé. Si donnons",
            "ea mandement à tous nos Officiers, &amp; Subijets d’obeïr aà̀ la",
            "peeſenteDeclaratiõ6, &amp; de tenir la main aà ce qu’elle ſoit exe",
            "eutée de point en point ſelon ſa forme &amp; teneur. CA TEl",
            "eſt noſtre plaiſir, Bn rEe oin dequoy nous auons fait",
            "mettre noſtre ſel à ces preſentes, que nous auons fait lire",
            "&amp; publier en noſtre Conſeil, la Reyne Regeare noſtre tres",
            "onnorée Dame &amp; Mere preſente, où eſtoient auſſi noſtre",
            "tres-amé Oncle le Duc d’Orleans, noſtre tres cher &amp; tres",
            "amé Couſina le Prince de Condé, &amp; autres Princes, Ducs,",
            "&amp; Pairs, Officiers de noſtre Couronne, &amp; pluſieurs grands",
            "Seigneurs eſtant prés deNous. Donné́ à Saint Germain en",
            "Laye, le vingt-troiſioſme jour de lanuier, l’an de grace mil",
            "ſix cens quarente neuf, &amp; de noſtre Regne le ſixieſme. Si",
            "gné LOVIS, Et plus bas, par le Roy, la Reyne Regente",
            "ſa mere preſente, DEGVEEc AV . Et ſcelleé ſur double",
            "queüe de cire jaune.",
            "Collationneé à l’Original par moy Conſeiller",
            "Secreraire du Roy &amp; de ſes Finances.",
            "Suire."
        ],
        [
            "Suite de ce qui s’eſt paſſé́à S. CGermain en Laaye.",
            "E Roy veut que le Parlement ſorte de Paris, par",
            "ce qu’il ne croid pas y pouvoir eſtreen ſeurete,",
            "tant que les Factieux de la Compagnie y conſer.",
            "veron la puiſſance qu’ls onr vſurpée.",
            "Les Factieux veuſent que le Parlement demeure dans",
            "Paris, parce qu’ils craignent s’il alloit ailleurs, que le Roy",
            "n’euſt plus de faciliré de reprimer les attentats qu’ils con",
            "tnuent de faire ſur ſon Auctorité, dautant qu’ils ne pour",
            "toient pas alors éroaffer les ſentimés des biene-intention",
            "nez de la Compagnie, cõ̃me ils font aujourd huy dans Pa.",
            "is, par la çrainre qu’ils leur impriment des mouvemens du",
            "peuplde, s’eſtans rendus maiſtres abſolus de ſon eſprit par",
            "divers artifices.",
            "Voila veri5ablement en quoy conſiſte tour le differend",
            "qui meace la deſolation de tant de Familles, &amp; dont ne",
            "ceſſairement s’enſuivra,s’ileſt pouſſé aux extremitez, ou la",
            "ruine de Paris, le Roy ayant le deſſus, ou lebouleverſemét",
            "general de laMonarchie, le Parlement devenãrt le Maiſtre.",
            "Voila la queſtion qui eſt à decider, ſç̧avoir, qui du Roy ou",
            "du Parlement ſera obey en France.",
            "Sçavoir, ſi le peuple-de Paris aymera mieux ou favoriſer",
            "la deſobeiſſanee d’vn pett nombre de particuliers pour",
            "les avoiravec ſoy, ſouſtenant pour eux vne guerre à ſes deſ",
            "pens, &amp; s’expoſant taeſme à mourir de faim, ou bien ſe ran",
            "ger eu ſon devoir, &amp; jouyr de la preſence de ſon Roy, &amp; de",
            "la Maiſon Royale, &amp; de toute la Cour, avec vn plein re",
            "pos rtoure ſorre de felicité.",
            "Enfin ſç̧avoir, s’l eſt plus juſte que le Roy deſloge de ſa",
            "Vlle capitale, ou que quelques vns de ſes ſubjets s’en reti",
            "rene pou qelqu uemps, juſques à ce que leur ſejour y ſoit",
            "copatible avec celuy du Roy.",
            "Le Parlement reconnoiſſant cõ̃bien il ſe rendroit odieux,",
            "s’il seuggeoit ourerrerér dans vne çonteſtation ſi etra¬"
        ],
        [
            "vgante, vous a donné́ le change (mes chers Pariſiens)&amp; a",
            "mis en jeu le Cardnal, dont il n’eſtoit nullement queſtion,",
            "voss faiſant à croire que c’eſt luy qui vous affame, &amp; que",
            "tous ces mouvemens cy ne ſont excitez que pour ſon in",
            "rereſt, &amp; par ſon capice: mais ne vous appercevez-vous",
            "pint, pauvres abufez, que cette cauſe là meſme ne ſeroit",
            "pas plus plauſible ny meſleure à ſouſtenir que l’a otre.",
            "lIe n’entreprens point icy de deffendre le Cardina., ſup",
            "poſons meſme que ſa conduite ne ſot pas bonne, qu’l ſoit",
            "noicy de plos de crimes que ne diſent tous nos Lbelles,",
            "qu’il ſoit vn perfide, vn violent, vn intereſle, qu’l at fait",
            "envalnr le ner de la France par les Eſpagnols, que ſes ſer",
            "vi es ſoient arr de t. ahſons: Mai en quel e ndroit de ſes",
            "IRegſtre le Parlement trouvea t’l qu’l puiſſe precrire à",
            "ſon Roy le choix de ſes Mniſtres? Quelles loix du Royaas",
            "me, ou quel vſage luy donnẽt l’auctort é d’obliger leSou ve",
            "rain a les éloig ner, quad ils ne luy ſont pas agreables? Quel",
            "droit a le Parlement, n’eſtant inſtitué que pour rendre la",
            "jſtice au particuliers, de mettre la main au gouverne",
            "ment de l’Eſtat Sommes nous en quelque Republique,",
            "&amp; le Roy neſt il plus que noſtre Doge? S’il faur changer",
            "le Minſtere, n’eſt-ce pas à la eine conſellce par le Duc",
            "d’Orlean &amp; par le Prince de Condé, à le faire, &amp; non pas",
            "au Par!ement?",
            "Le Roy voyant que le Parlement artaque ſon Auth-orité",
            "&amp; met tout en confuſion, luy commande de ſortir de Pa",
            "ris, le Parlement refuſe d’obeir à̀ ſon Maiſtre, &amp; ordonne",
            "vn Arreſt, que le Cardinal, ſur qui il n’a point de pouuoir,",
            "ſorrira du Royaume.",
            "Si le Cardnal eſtoit Miniſtre du Parlement, il pourroit",
            "le chaſſer, mais pour chaſſer le domeſtique d’vn autre, il",
            "me ſemble que la bien ſeance, la couſtoime &amp; la raſon,",
            "veulent que nous nous adreſiions à̀ ſon Maiſtre, autrenent",
            "il e ſt inunle &amp; meſme ridcule de luy donner congé. &amp; à",
            "plus forte raſon, ſi ce Maiſtre là eſt auſſi bien le noſtre que",
            "le ſien.",
            "Le Parlement n’enſeigne pas fort l’obeſſance. Peut-il"
        ],
        [
            "1",
            "trouuer à dire que le Cardinal n’execute ças ſes ordres, ſi",
            "luy me!me meé́priſe ceux de ſon Maiſtr?",
            "ais ſur tout cecy, n’eſt point le ft dont il s’agit:Que le",
            "Cardna! ſoit dans les aſfuires, ou non,touſiours faudroit",
            "il decider quelle des deux Authori:ez dois prevaloir,. ou",
            "celle du oy, qui a regy heureu ſement laMonarchie douze",
            "cens ans durant, ou celle que le Parlement a envahie de.",
            "puis huict mois.. qu’l eut ſe conſerver aujourd’huy; ar",
            "la priſ des; armes contre le Souuerain? Touſiours faudroit",
            "il voir ſi le Duc d’Orleans, &amp; le Prince de Condeé ſouffei.",
            "roient d’eſtre dégradez, &amp; que le Parlement devenãt Roy,",
            "dvers mar hands, confituriers, &amp; artiſans, pourapparte",
            "tenir de preés à des Officers de e Corps-là, vinſſent à̀ tenir",
            "le rang des fils de France &amp; des Princes du Sang.",
            "On nous fair accroire(mes chers Compatriotes) que le",
            "Roy veut nous extermino, qu’iveut nous affamer: il ne,",
            "veut que ce à quoy nous, lblirerons; il ordonne au Par.",
            "lement de ſortr de Paris, le I’arlement veur y demeurer",
            "par vne deſobtilance lans excuſe (n’y en ayant aucune le",
            "gtime, quand le Maſtre coande)&amp; nous ſommes ¬i",
            "aueuglez que de prendre les arnes pour appuyer ſa rebel",
            "lion. Que! autre party reſtoit à prendre au Roy, s’l vou",
            "lot ſe conleruer cette qualité, que de nous reduire tous",
            "deux par la faim dns noſtre deuoir; ainſi ce n’eſt pas le",
            "Roy qui nous affnme, c’eſt nous qu le voulons bien eſtre,",
            "ce n’eſt pas le Roy q nous attaque, c’e ſt nous qui ſom",
            "mes les agreſſeurs, ſi nous oblgeon le Pariement à ſortir",
            "de Parie, le Roy nous aſſeure qu’il uous vndroit voir le",
            "neſine jour.",
            "Si le ’arlement aymae le bien pubhc autant qu’l le veut",
            "faire croire, ſi ſa principale vleet õme il prte ſte, eſt noſtre",
            "ſoulagement &amp; noſtre repos, que ne ous en donne-t’il vne",
            "preuue qui luy eſt ſi facle?N ſte ãqil’ e depend de ſa",
            "ſortie, nous ſetõheureuxdes qu’il aa l.: nous aur õs",
            "l’abondance de toures choles, &amp; n’entena ns pius parlet",
            "de gens de gnerre, ny dans ’aris, nv aux e.varons: cepen",
            "dant il veu que nous loufſrions, l anue meux que uous"
        ],
        [
            "ſoyons envelopez dans ſon chaſtinent, nous qui n’avons",
            "eu aueune part à ſes fautes paſſées, eſt-ce là avoir eu paſ",
            "ſion pour noſtre bien?",
            "Le Roy nous promet vn oubly general de rous nos ex",
            "cez, s’il nous reſte dans l’eſprit quelque ſcrupule laà deſſus,",
            "&amp; que oous ayons peine à croire qu’on ait pour nous tant",
            "de bonté apres de ſ grandes fautes: envoyons nos Eſche",
            "uins, &amp; des Deputez des ſix corps des Marchands à Saint",
            "Germain, ſtipuler toures nos ſeurerez, on nous aſſeure",
            "qu’elles ne nous ſeront pas refuſées, &amp; qu’on ny deſire rien",
            "de nous. ſi ce n’eſt que nous ne nous meſlions pas de l’af",
            "faire; refuſerons-nous noſtre indifference à noſtre Maiſtre,",
            "pour qui nous ſerions pluſtoſt obligez de reſpandre juſ",
            "ques à la derniere goutte de noſtre ſang? Il faut que Dieu",
            "-euiille bien noſtre chaſtiment, puis qu’il ne nuous donne",
            "pas ſeulement la force de conſentir à noſtre bon-heur.",
            "Remettons-nous vn peu en memoire les crieries &amp; le",
            "vacarme que le Parlement a fait tout l’Eſteé &amp; tout l’A",
            "tomne, contre la violence de la Regence, contre la diſſipa",
            "tion des Finances, &amp; pour faire ſoulager le pauvre peuple;",
            "c’eſtoie laà les trois points principaux où ſembl oient abou.",
            "tir coutes ſes clameurs, les pretextes ſpecieux, &amp; en appa",
            "reace deſiatereſſez, par leſquels il nous a artificieuſement",
            "engagez à̀ ſuivre à taſtons tous ſes moindres mouuemens",
            "comme des oracles: cependant, qui ne void aujourd’huy",
            "que noſtre conduite, ſous ſa direction, canoniſe celle de la",
            "Reyne, &amp; l’adminiſtration de la Regence, puis qu’il eſt c6.",
            "ſtaut en premier lieu, que nous diſſipons plus d’argent en",
            "ne Semaine pour faire au Roy vne mé́chanre &amp; impuiſ",
            "ſanteguerre &amp; pour enrichir des Princes, que le Roy n’en",
            "depenſoit en deux mois, ſouſtenant la guerre en tant d’en",
            "droits, &amp; auee tant de gloire &amp; d’avantage contre toure",
            "la Maiſon d’Auſtriche.",
            "Pour ce qui eſt des violences ; en peat on imaginerau",
            "ecane qui puiſſe egaler celle d’artaquer vnR oymineur, lors",
            "qu’ia ſur. les bras d’autres Enoemis tres-conſiderables,",
            "ouloir abatre fon authaoriteé, diuiſer l’Eſtat, &amp; donner lieu",
            "par"
        ],
        [
            "par ee moyen aux Eſpagnols de reprendre en peu de temps, &amp;",
            "auec faciliré, ce qui a couſte la vie à tant de braues gens, &amp;",
            "épuiſé la plus pure ſubſtance des peuples.",
            "V ail de plus grande violence que de renir en captiuité́ des",
            "Abaſſadeurs contre le droi&amp;t des gens? que d’em priſonner",
            "des Eveſques, &amp; les empeſcher d’aller dans leurs Dioceſes, con",
            "tre le droiét Diuin? que de retenir par force tãt de gens de bien",
            "qui ſont au deſeſpoir de ſe voir enfermez dans vne Vlle rebel",
            "le, &amp; qui hazardent leur vie à̀ tous momens pour ſecoüer le",
            "joug de cette tyrannie, té́moin l’Eveſque d’Authun?",
            "Y en a-il de plus etrange que d’oſter juſques à la liberté",
            "de la voix &amp; des plaintes à̀ des miſerables qui ſouffrent?",
            "Que de menacer de mort ceux qu ſeroient ſi hardis que d’ou",
            "vnr la bouche pour parler du bien &amp; du repos de Paris? Que de",
            "remür juſques aux cendres de nos peres, &amp; fouiller dans les",
            "ſepultures pour trouver de l’argent? que de ſonger à vendre les",
            "Cahces, à deépouiller les Eglſes, &amp; les Reliques de leur argen",
            "terie &amp; de leurs richeſſes, comme ſi le Turc eſtoit à nos",
            "portes?",
            "Enfin de remplir les cachors de la Baſtille d’Innocens, ſans en",
            "iuaterroger aucun depuis plus d’vn mois, apres tant de diligen",
            "ces que le Parlement à fait luy-meſme aupres du Roy, pour fai",
            "re regler qu’on fuſt obligé d’interroger chaque priſonnier dans",
            "les vingt-quatre heures de ſa detenton, conformément aux",
            "Ordonnances, dont il ſe mocque lors que l’obſeruation le re.",
            "garde, &amp; non pas le Roy.",
            "l’our ce qui eſt du ſoulagemét du peuple. Has que nous é́prou.",
            "uõs bien à nos dépens, ſi le Parlermeét l’a eu à cœur pour le pro",
            "curer en effet, ou ſeulement’à la bouche, pour nous entrainer",
            "à le ſerir dans les autres deſſeins qu’il formoit. Qui ne couche",
            "au doigt aujourd’huy que toutes les charges que le peuple a ſu",
            "porteé juſqu’icy, étoient incomparablemẽt plus douces &amp; plus",
            "legeres, que ce que le Parlement luy-meſme nous fait ſouffrir",
            "peſeutement, de capitarions, d’exrorſions &amp;de violences N’a",
            "tl pas fat plus payer aux ſeuls habirans de Paris en quinze",
            "jours de ces deſordres, que ne monte la décharge d’vne année",
            "entiere que le Roy leur auoit accordée, quoy qu’ellefuſt rres",
            "conſiderable? Et ceét argent la eſt employé à faire la guerre à",
            "noſtre Souverain, &amp; l’autre l’eſtoit à abattre la puiſſa nce des",
            "D",
            "Ennemis de cét Eſtae."
        ],
        [
            "14",
            "On nous forge chaque jour cent impertinences &amp; cent chi",
            "meres, pour nous obliger à ſouffrir nos maux ſans nous plain",
            "dre. On nous dépeint la Cour affamé́e elle-meſme dans Saint",
            "Germain, le Roy ſur le point d’en partir pour aller à̀ Chartres,",
            "le Duc d’Orleans toûijours à la veille de nous venir trouver, le",
            "Prince de Condé́ en deſſein de ſe rerirer dans ſon Gouverne",
            "ment, connoiſſant la fobleſſe du party où il eſt engagé́; le Car",
            "dinal tenant toû̂jours ſes chevaux ſellez pour prendre la fuitte.",
            "On nous repaiſt d’eſperances, d’enleuemens de Quartiers, de",
            "deffaites de Gens de Guerres du Roy, de leur debandement",
            "faute d’eſtre payez: On nous dit que le Roy n’a pas vn ſol ny",
            "moyen d’en avoir, qu’il n’a preſque point de troupes, &amp; n’en",
            "peut aſſembler ny lever en aucun leu. On nous amuſe d’ou",
            "verture des Paſſages pour les vivres. de jonctions de Parlemẽs,",
            "de Declarations d’Armé́es pour noſtre party, de ſecours conſi",
            "derables qui vendront de Normandie, de Revoltes de Villes",
            "&amp; de Provinces entieres: Et enfin, onnous jure que le feu alu",
            "mé dans Paris, ſuivra indubitablement tout le Royaume.",
            "Premiereméẽr, faiſons vn peu reflexion quel le dot eſtre noſtre",
            "impieté́ &amp; noſtre fureur, de demeurer dans vn party qu met",
            "tout ſon ſalut en l’embraſement general de l’Eſtat, &amp; qu le",
            "deſire avec aurtant d’ardeur que tous les bons François, &amp; tous",
            "les gens de bien ont d’horreur ſeulement d’y ſonger. Croirons",
            "nous que Deu pſſe jamais benir nos deſſeins &amp; nos actions",
            "ſi nous faiſons de ſi deteſtables ſouhaits?",
            "Qe vous eſtes abuſez(mes bons Compatriotes) mais je veux",
            "avoir la charteé de vous détromper en vous apprenant ce que",
            "j’ay veu moy-meſme à S. German, dans vn voyage que j’y",
            "ay fait traveſty par cunoſité́ pour ſçavoir la verité des ehoſes.",
            "Scachez donc que toute la Cour eſt en ce lieu là, avec toures",
            "les commoditez qui nous manquent icy, qu’elle eſt plus rem",
            "plie de Princes, de Grands eigneurs &amp; de Nobleſſe, qui y",
            "accourt en foule de toutes les Provinces qu’elle n’a ja mais",
            "eſté, qu’elle s’y tient en pleine ſeureté, ayant outre ſes propres",
            "forces des quarters avancez, que toute noſtre milice &amp; tren te",
            "fois autant n’oſerot affronter.",
            "Que le Roy ne ft pont eſtar de partir de là que pour re",
            "trer aà Paris, ou de voſtre bon gré, ou par force."
        ],
        [
            "Que le Due d’Orles ayme trop l’Eſtar, &amp; a trop d’intereſt au",
            "ſouſten de l’aurhorité́ Royale, pour prendre jamais le party de",
            "ceux qui la veulent abattre, &amp; que d’ailleurs il ſent trop ſon",
            "cœur &amp; la naiſſance, pour s’abaiſſer ſifort, que de venir preſter",
            "lerment de fideliré́ au Parlement.",
            "Que le Prince de Condeé a tant d’horreur, &amp; outre cela ſi",
            "mauuaiſe opinion de tout ce que nous faiſons, qu’il ne parle ja",
            "mais que du reſtabſſement de l’authorité́ du Roy, &amp; de l,",
            "mettre meſme en plus haur point qu’elle n’a jamais eſté́, que",
            "comme d’vne chole auſſi infaillible que juſte; jugez ſi c’eſt là",
            "vne diſpoſition aà quitter le party où il eſt.",
            "Que le Cardnal ſe porte mieux que ne voudroyent ſes enne",
            "mis: qu’il ne ſe met nullement en peine des Arreſts qu’on a",
            "donnez contre luy, parce qu’eſtant eégallemenr injuſtes&amp; im",
            "puiſſans, il eſt aſſeureé que s’ils laiſſent quelque tache, ce ſera",
            "pluſtoſt à l’honneur de ceux qui l’attaquent ſans ſujet avec tant",
            "de rage, qu’à ſa reputarion qui ſe treuve aſſez eſtablie par les",
            "ſervices qu’l a rendus à̀ l’Eſtat.",
            "I’ay ſceu d’ailleurs qu’aucun Parlement du Royaume n’a",
            "donné d’Arreſt ſemblable, &amp; qu’l n’y a point de l’reſidial dans",
            "le reſſorrt du Parlement de Paris qui l’ait enregiſtreé, nonobſtant",
            "les ordres expres qu’ls en avoient receus de luy: Ouiy qu’ils",
            "ont venfié la Declaration du Roy, qui leur attribuë le pouvoir",
            "de juger ſouverainement, ce qui les a de nouveau engagez, &amp;",
            "toutes les vlles ou ils reſident, à ſuivre aveugleément les volon",
            "tez du Roy.",
            "Que c’eſt vn amuſe badaux que les deffaites des troupes du",
            "Roy, &amp; les enleuemẽs de quartiers qu’on nous fat eſperer, nous",
            "n’avons oſé les regarder dans le commencement du Blocus",
            "lors qu’il n’y auoit dans chacun que quel ques compagmes. &amp;",
            "l’on veur que nous les emportions maintenant qu’ils ſont for",
            "tifiez des meillenres troupes de l’Erope.",
            "De plus. i’ay bien trouveé qu’il paſſe chaque jour quantiré de",
            "ſoldats de Paris à̀ l’armée mas nul de l’armées à Pars. Et il ne",
            "fautr pas s’en eſtonner, veu que les butins qu’ls font dans les",
            "cõvois qu’ls dé́trouſſent à̀ cha que momenr,. ſont des charmes",
            "bien plus puſſans pour attirer &amp; arreſter la ſoldareſque, que le",
            "peu d’argent qu’on luy donne icy au jour la journée."
        ],
        [
            "I’ay remarqueé en outre, que vray-ſemblablement le Roy ne",
            "manquera pas d’argent. l’en ay veu arriver eſtant à la Cour",
            "des voictures conſiderables, qu’on dſoit eſtre ſuivies d’autres",
            "de divers endroits, à̀ quoy il y a grande apparence, les Provin",
            "ces eſtans comme elles ſont dans le calme, &amp; d’ailleurs le",
            "fonds",
            "de nos renres, qui ne ſe payeront plus ici, ne ſçauroit luy man",
            "quer. I’ay veu auſſi que l’argent ne s’employe laà̀ qu’aux deépen",
            "ces neceſſaires, &amp; encores avec grand’œconomie,&amp; icy nous",
            "le",
            "jettcons aveec prodigalité́ pour les ſuperfluës: Leurs Princes",
            "avancent de leur propre pour ſouſtenir les affaires, &amp; nous ne",
            "ſç̧aurions aſſouvir la convoitiſe des noſtres, &amp; ce n’eſt pas",
            "merveille, puiſqu’ils ne ſe ſont jettez avec nous que pourrem",
            "ſlit leurs bourſes.",
            "Nous dépenſons cinquante mil francs par jour, eroyans d’a",
            "voirs prés de cinq mil chevaux &amp; douze mil hemmes de pied:",
            "on trouve bien ce nombre, ou à̀ peu pres, dans les reveuës de la",
            "Place Royale, où nos Generaux font les Rodomons, &amp; veu",
            "lent tout engloutir;mais à la campagne, il eſt toû̂jours diminué",
            "des deux tiers.",
            "Voulez-vous ſcavoir comment, faiſant vne ſi prodigieuſe",
            "depence, nous demeurons roûjours foibles, &amp; smes batus par",
            "tout, C’eſt parce qu’à Paris nous payons vn ſoldar quatre fois,",
            "&amp; qu’à la campagne quatre ſoldats ne ſe bartent pas pour vn.",
            "Nous entretenons plus de Generaux pour trois ou quatre",
            "meſchans mil hommes que nous avons, que le Roy ne fait en",
            "routes les armées qu’il eſt obligé́ de renir ſur pied.",
            "Il eſt certain que la dépenſe que nous faiſons tyranniſant le",
            "riers &amp; le quart, &amp; prenant l’argent à rort &amp; à̀ travers, où il ſe",
            "trouve, ſans aurre forme ny raiſon que la volonté́ de nos nou",
            "veaux Seigneurs; &amp; cela pour faire vne guerre au legitime",
            "Souverain. Il eſt ſans doute, dis-je, que cette dépẽſe ſuffiroit au",
            "Roy pour entrerenir routes les armé́es de terre &amp; de mer, &amp; cõ.",
            "rraindre les ennemis à faire vne paix glorieuſe pour la France.",
            "Comment accordera-t’on ce qu’on nous preſchie coutinuel",
            "lement de l’armeée du Roy, auec ce qui ſe paſſe chaque jour?",
            "Nous voyons que cette armé́e là eſt neceſſairemẽt ſeparée en",
            "divers quartiers fort eſloignez les vns des autres, &amp; cependant",
            "ils ne ſont pas ſeulement tous en entiere ſeureté; mais nous ne",
            "ſcaurions"
        ],
        [
            "ſçaurions faire ſortir toute hoſtre cavalerie de Paris, qu’on ne luy",
            "coure ſus auſſi-toſt, &amp; qu’on ne l’oblige aà la retraite, ou d la fuite.",
            "Chacun de leurs Quartiers eſt toûjours preſt à̀ combattretou",
            "tes nos Forces, &amp; on nous veut perſuader que leRoy n’a point de",
            "troupes,; ll faut bien, ou que les Noſtres ſoient bien foibles, ou",
            "qu’elles ne valent rien, ou que nous ſoyons trahis, ou que les au",
            "tres ſoient en plus grand nombre qu’on ne nous veut dire.",
            "Pour les ouvertures des Paſſages, ſi nous reuſſiſſons toûjours",
            "comme à Corbeil &amp; à Charenton, oous pouuons bien nous re",
            "commander à nosmagazins du Louvre, &amp; voir combien de jours",
            "encore ils nous empeſchcront de mourir de faim. Hors de céla, ie",
            "ne voy pas grande reſource aux exploits de nos braves Comba",
            "tanson vient leur enlever ſur la mouſtache en plein jour vn poſte",
            "retranché, &amp; qu’on avot inceſſamment fortifié depuis quinze",
            "jours, muny de tout juſqu’à quantité́ de feux d’artifice, &amp; cela à",
            "la veuë de Paris, &amp; qui plus eſt de toutes nos Porces, &amp; ſans avoir",
            "eu que les troupes d’vn de leurs Quarters, &amp; elles ne laiſſent pas",
            "de nous preſenrer le combat au meſme temps qu’elles envoiene",
            "de l’autre coſté à l’aſlaur, &amp; elles emportent des fortifications",
            "défenduës par trois mil hommes que nous avions choiſis pour les",
            "meilleurs, &amp; qu l’é́toient en effer, ſans qu’vn ſeul des noſtres ait",
            "evite la morr, ou la priſon; &amp; tout cela ne peut obliger nos troa",
            "pes à s’avancer vn leul pas, ny à quitter le poſte qu’elles",
            "avoient",
            "choiſi pour s’enfuyr en ſeureteé dans nos portes.",
            "Monſieur, &amp; Monſieur le Prince, ne manquent jamais à mon",
            "ter à ceval dés que nous ſortons; ils ſe rrouvent en perſonne à",
            "cette execution, ils y hazardent leurs vies, &amp; nous ſommes enco",
            "res ſi idiots &amp; ſi foibles que de nous laiſſer fiffler, qu’ils",
            "ſont au",
            "deſeſpoir d’eſtre à Saint Germain, que le Cardinal les a enlevez",
            "avec le Roy, qu’il n’y demeorent que pour empeſcher la ſuite des",
            "mauvais conſeils dudit Cardinal, qu’ils bruû̂lent d’envie de faire",
            "que le Roy ſarsface le Parlement. Cependant les prieres de la",
            "Reyne, de Madame, de Mademoiſelle, de Madame ſa Princeſſs,",
            "&amp; de toure la Cour, ne peuvent obtenir qu’ils n’aillent en perſon",
            "ne en tous les leux où il y a occaſion de battre nos troupes, &amp;",
            "nous ſerons toujours ſi dupes de croire qu’ils n’agiſſent que mo",
            "lenent &amp; contre leur greé́.",
            "Pour la jonction des Parlemens, nous laiſſerons- nous toujours",
            "ſut prendre à cer artifice groſſier dont on nous bufle, lors qu’on",
            "fait aller au Palais &amp; à la Maiſon de Ville, des perlonnes apoſteées,"
        ],
        [
            "comme s’ils eſtoient deputez des autres Parlemens, &amp; ayans",
            "charge d’eux de pourſuivre l’Vnion avec celuy de Paris. On les",
            "appelle en preſence de beaucoup de monde: On leur fait degoi",
            "ſer ce qu’il a eſté́ concerté qu’ils diroient: Et on ſort apres",
            "avec",
            "des exlamations au peuple comme s’il ne manquoit plus rien",
            "ſon bon-heur, &amp; qu’il deuſt eſtre aſſeuré pleinemet de l’heu",
            "reux accompliſſement de tout ce qu’il ſouhaite.",
            "l’ay apris bien loin de cela, que le Parlement de Dijon a fait",
            "vne equeſte curieuſe pour trouver vn Sedirieux &amp; le faire pen",
            "dre, qui avoit affiché la nuict aux portes d’vne Egliſe l’Arreſt",
            "donné icy contre le Cardinal, &amp; que toutes les Compagnies",
            "Souveranes de Bourgogne ot enuvoyé à Saint Germain, prote",
            "ſter de leur obeſſance par leurs Deputez.",
            "Le Par’ement de Dauphiné a donné ordre aux ſiens, de dire au",
            "Roy qu’il dereſte la condure de celuy de Paris, &amp; qu’il mourra",
            "pour ſon ſervice, s’l eſt neceſſaire.",
            "Le Parlement de Bordeaux avoit reſolu d’envoyer cachietée",
            "à la Reyne, la Lettre de celuy de Paris,ſi elle luy euſt eſté prelen",
            "tée.",
            "Il n’y a rien de ſi faux que l’Arreſt imprimé &amp; publié",
            "ris, comme donné par le Parlement de Breragne contre le Cardi",
            "nal; on y devoit plû̂rtoſt publier les deé́fenſes tres expreſſes",
            "qu’il",
            "a faites de lever des gens de guerre dans la Province, autrement",
            "que ſur les Commiſſions du Roy qu’i a en meſme temps envoyé́",
            "afſeurer de ſa parfate obeiſſance: Cependant la plus verirable",
            "conſequence qu’on puiſſe nrer aà̀ mon advis de cette ſupoſition",
            "d’Arreſt, auſſi bien que de l’autre, qu’on fait de faux Deputez des",
            "autres Parlemens: c’eſt qu’il faut que nos affaires ſoient bien de",
            "ſeſpereé́es, puis qu’elles ne ſont appuyé́es que ſur de ſi foibles",
            "fon",
            "demens, &amp; que noſtre cauſe ſoir bien mauvaiſe puis qu’elle a be",
            "ſoin d’eſtre louſtenuë par tant de fauſſetez &amp; d’artifices.",
            "Le rumulre arrivé ̀ Aix pour vn ſoufller donné́ au laquais d’vn",
            "Conſeller, a eſté́ auſſi toſt appaiſé́ qu’eſmeu, &amp; ſemble meſme",
            "n’eſtre arrivé́ que pour vn plus prompt accommodement de l’af",
            "faire des deux Semeſtres, afin de faire ceſſer non ſeulement le de.",
            "ſordre, mas toure occaſion de broiullerie à̀ l’advenir. Ce pe",
            "dant le Parlement a envoyé vnCourrier expres au Roy pour l’aſ",
            "ſeurer de ſon enere obeſſance.",
            "Le Parlement de Thoulouze a fait dire &amp; eſcrit au Roy, qu’il",
            "maintiendrois tout le Languedoc dans vn plein calme, &amp; qu’il"
        ],
        [
            "donneroit en cette oceurence des preuves d’vne fideliré inviola",
            "ble.",
            "Il n’y a eu que Roüen ſeul, que les cabales du D uc de Lon.",
            "gueviile ont porté́ aà nous imitrer; mais quel ſecours pouuons",
            "nous en artrendre? Croirons nous que Rouen ſeul puiſſe plus à",
            "rr ente lieuës pour forcer les quartiers du Roy, que Paris qui n’en",
            "eſt qu’à vne heure de chemin, &amp; qui a dix fos aurant d’habitans",
            "&amp; de rcheſſes? l’ay apris meſme que le Comte d’Harcourt eſt en",
            "cette Prouince là, avec vn corps de Cavalerie capable de diſſiper",
            "ou de battre rtout ce qui voudroit s’aſſembler &amp; d’ailleurs on m’a",
            "aſſure qu’il arrvoit de tous coſtez taat de troupes pour l’armeée",
            "du Roy, qu’on avoit dépeſché́ ſur leur marche pour les envoyer",
            "autrepart comme y eſtant inutiles. Quel effort peut faire apres",
            "cela le Duc de Longuevll? Cepedant nous fondons routeno",
            "ſtie reſource ſur cette chimere.",
            "Le Duc de Bouillon nous promet auſſi qu’il dſpoſera de ſon",
            "frete &amp; de ſon aimée: Mais on ne nous dis pas icy ce que i’ay trou",
            "ué à Snt Gernain, que le Mareſchal de Turenne a eſcrit au Roy",
            "&amp; à la Reine, pour les aſſurer de ſa fidelireé, y adjouſtant meſme",
            "qu’l ſeroit inconſolable ſi on l’avoit creu capable d’adherer au",
            "crime du Duc.",
            "Pour concluſion on ne nous amuſe que de chimeres &amp; d’illu",
            "ſions, &amp; nous ſommes ſi peu adviſez que nous nous payons de",
            "cette monnoye, &amp; nous diſpoſons meſme à ſouftrir les dernieres",
            "ex tremitez pour des gens qui apres avoir bien extenué nos corps",
            "&amp; nos bourſes, nous ſacrifieront à la fin pour ſe ſauver, ſi nous n’a",
            "vons la prudence de les pre venir Tirons-nous de rant de miſeres",
            "par vne genereuſe reſolution, Noſtre Roy nous tend les bras &amp;",
            "&amp;ne veut qu’vne bieu pette marque de noſtre amour, pour nous",
            "donner des preves ſolides du ſien, &amp; venirredre Paris heureux",
            "par ſes bien ſairts &amp; par ſa pre ſence: Nous voyons qu’il prend plus",
            "de ſon de nous té́moigner ſa tendreſſe, à̀ meſure que nos affaires",
            "prennantvnplus mauvais tran:Ii aeu meſme la bonté pour nous",
            "ſauver, de relaſcher beaucoup envers ceux du Parlement raſchane",
            "encore vne fois de les reduire à leur devoir par la douceur, &amp; ap.",
            "planiſſant les chemins pour les y porter, Teſmoin les Declarai6s",
            "qu’ila enuoyées à eux &amp; à nous. Serons nous ſi aueuglez que de",
            "reſiſter encore ̀ tant de graces?Et ne faut-il pas eroire que noſtre",
            "ruine eſt reſoluë dans le Cel ſi nous reſiſtons plus long- temps à..",
            "la voix qui nous appelle."
        ],
        [
            "Ie m’aſſure que plus des deux tiers d’entre nous ont horreur de",
            "noſtre rebellion, &amp; des cruautez qu’on nous contraint d’ercer",
            "cõtre nous meſme, Qui eſt celuy qui ſe peut vanter d’a voir quel.",
            "que choſe de propre? Tout eſt aà̀ vous, Meſſieurs, quinous tenez",
            "le pied ſur la gorge, &amp; qui prenez noſtre bien; nous voila enfin",
            "dans vos fers, nous n’avons pû ſupporter des charges ordinaires",
            "eſtablies depuis quinze ou vingt anncées, &amp; nous ſouffrons au",
            "jourd’huy qu’on nous mette tous à̀ la faim, que nos petits enfans",
            "courent riſque de mourir aà la mammelle de leurs meres, ne trou",
            "vant plus queſuccer, &amp; nous ne l’endurons pas ſeulement, nous",
            "l’approuvons, nous le loüons, &amp; croyons faire des merveilles:",
            "Prenons courage (mes chers Compatriotes) obligeons le Par le",
            "ment à obeir au Roy &amp; à̀ ſortir de Paris, les gens de bien de",
            "la",
            "Compagnie beniront vne ſi douce violence qui les affranchira",
            "de la tyrannie des Faétit ux qui les entraiſnent dans leurs deteſta.",
            "bles reſolutions.",
            "Ie voy bien que vous eſtes de mon advis, mais que perſonne",
            "n’oſe encore s’en expliquer à̀ ſon compagnon: ll y a quatre cens",
            "mille homme dans cette pauvre Ville, qu n’arrendent que l’heure",
            "de voir quelque bon Franç̧ois qui ait la generoſiré de ſe declarer",
            "le premier pour ſe joindre auſſi-toſt aà̀ luy.",
            "Si vous ne jugez pas qu’il ſoit encore ſeur de s’ſſembler en pu",
            "blie pour concerter la choſe, que chacun en confere avec ſes",
            "amis en ſecret: Qi nous empeſche apres allant à la garde ou",
            "dans l’occaſion de quelque ſotie de prendre le chemn du Palais,",
            "&amp; de declarer à̀ nos nouveaux Maiſtres, qu’il faut qu’eux &amp; nous",
            "reconnoiſſions l’ancien &amp; le legitime, &amp; qu’ils ſortent de Paris.",
            "Le Roy a eu la bonteé de leur envoyer donner pleine ſeureté,",
            "qu’il ne ſera point touché à leurs perſonnes ny à leurs biens, ſans",
            "excepter meſme d’vne ſi grande grace les plus factieux &amp; les plus",
            "Criminels d’entr’eux: Perſiſteront ils apres cela à̀ nous vouloir",
            "encore enſeuelir dans leurs ruines? &amp; s’ils le font le ſouffrirons",
            "nous? Courage donc (mes braues Concitoyens) &amp; n’artendons",
            "pas les derneres extremitez à̀ prendre vne reſolution qu ſera",
            "alors neceſſaire, mais ſans merite aupres du Roy, parce qu’elle ne",
            "dé́pendra plus de noſtre volonté, &amp; que nous y ſerons abſolu",
            "ment contraints.",
            "Par cé eécril’on peut iuger de ’intention qu’ont les Ennemis da Parlement."
        ]
    ]
}