{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique délibérative",
            "récit"
        ],
        "subject": "Cardinal de Retz",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-28",
            "@who": "AB"
        },
        "titre": "Discours sur ce qui est arrivé dans l’église de Paris,\n          après la sortie de monsieur le cardinal de Retz de Nantes, avec la décision de la question\n          si le Chapitre de Paris a pu prendre la jurisdiction, et nommer des grands\n          vicaires.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-09-14",
            "#text": "14 septembre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1144_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "SVR CE QVI EST ARRIVE DANS",
            "L’Egliſe de Paris, apres la ſortie de",
            "Monſieur le Cardinal de Retz",
            "de Nantes.",
            "AVEC",
            "LA DECISION DE LA QVESTION SI LE",
            "Chapitre de Paris, à pû prendre la Iuriſ",
            "diction, & nommer des",
            "grands Vicaires.",
            "A PARIS, M. DC. LIV."
        ],
        [
            "3",
            "DISCOVRS",
            "Sur ce qui eſt arriué dans l’Egliſe",
            "de Paris.",
            "CE n’eſt pas pour deſcriecr perſonne que",
            "Q) l’on fait ee diſeous, la cdharite qui le",
            "produit à des motifs bien plus ſaincts,",
            "& bien plus eſteuez, & l’oppreſion de",
            "eeie e",
            "on auec vn peu de chaleur & d’eſmotion,",
            "e bon Samaritain mit auſſi bien duVin que de l’Huyle dans",
            "les playes de ce pauure bleſſe qu’il treuue en ſon chemin, &",
            "il ſeroit bien malaiſe d’exprimer auec des paroles douces",
            "vne action d’vne violence deſeſperée.",
            "La mort de M. l’Archeueſque de Paris eſtans arriuée, le",
            "Chapirre de l’Egliſe de Noſtre Dane ne l’eur pas pluſtoſt ap",
            "priſe, que s’eſtant aſſemblé ſelon les formes ordinaires on y",
            "reçeut M. le Cardinal de Rete pour Areheueſque, ſans qu’on y",
            "fit la moindre oppofſition, ce droit luy ayant eſté acquis naru",
            "rellement & legiimemenr par ſa Coadjurorie Auſſi coſt le",
            "Proecureur qui ſe preſenta de ſa part fut nais en poſſeſſion de",
            "l’Archeueſché, prit ſeance dans la chaiſe Merropolitaine, & le",
            "Theologal monta dans le Iubée, d’ou apres auoir let à laute",
            "voix les Bulles qui conferoient cé́t Archeueſthé à M. le Car.",
            "de Rete, il annonçea au Clergé & an peuple, que ce rmeſme",
            "iour l’Erninentiſſime Card. de Retz auit acquis la poſſeſfioss",
            "de l’Archeueſché de Paris. Les deux grands Viaires que ee",
            "Card. auoit eſtablis pour regir le Dioeſe, ayants preſenté",
            "leurs letrres au Chapitre furent receuz auec applaudiſſemen",
            "& reconnus en cette qualite par toute cette Compagaie, Les",
            "Curez par leurs dépurez leurs firent compliment & les aſſeure",
            "rent de rendre à leurs ordres toutes les deferences que l’on de",
            "uoit attendre de leurs obeiſlances, Les Coutnautez Seculie",
            "res & Regulieres, leurs rendirent les meſmes deuoirs, tout le",
            "Dioceſe fit la meſme choſe; Le Roy apres quelques difficultez",
            "A 3"
        ],
        [
            "qui s’euasnoûirent auſi coſt, le reconnut par letres patetes",
            "allaes du grand Seel, & Meſſieurs les Pélats de Frace lea",
            "deaaderene pa lurs agoatez poar quelques vns d’entr’e,",
            "les peraiſſions oeeſſairés pour oxeieer les ſoations Epiſa",
            "pales qui ſe preſentoient à ſaire dans Paris.",
            "n te ſoit plu auun eoſte pou endre la ioye de tonleJ",
            "monde parfairte que la preſence de M. le Card de Retz, &la",
            "fin d’vne perſeeution fi iniuſte, on ſouhaittoit l’vne & l’autre",
            "auec inquietude, on attendoit dans les iours de Paſques quel",
            "que ehoſe de vigoureux pour auancer la liberté de ce grand",
            "Prelat, & apparemment l’apprehenfion qu’en eut M. le Card.",
            "Mazarin, fut cauſe qu’il fureſoigné des yeux de ’Egliſe, & du",
            "peuple de Paris & tranſporté à Nantes, ou il treuua vne priſon",
            "heaucoup plus ciuile, mais vne-garde, & vne obſeruation pou?",
            "ſa peſonne, qui n’eſtoit pas moins exacte.",
            "Le proieét qui s’eſtoit fait dans le Bois de Vincennes lo",
            "de cette tranſlation n’ayant poinr eû d’effeét, à cauſe des eſ",
            "ranges & iuſtes auerſions que le Pape teſmoigna d’en auoiu",
            "comme pour vne choſe ou tous les droits Eccleſiaſtiques & di",
            "uins aſtoient violez, M. le Card. Mazarin qui iodiſſoit auet",
            "douceur du fruit de ſa negotiation par l’aſſoupiſſement de tos",
            "les corps qui auoient dermandé la liberté de leur Prela, & que",
            "c traicte prtetendu auoit atretez, enuoya pluſieots ordres à .",
            "le Mareſe. de la Milleraye pou reſſerrer M. le Card. de Re",
            "fit çourit le bnuit que le Roy s’en alloir en Bretagne, ſit parit",
            "d la Cour le graad Maiſtre, pour dire à ſon Pere le déplaif",
            "qu’on auoit de ce qu’il trairtoit le Card. de Rets ause eant de",
            "ciuilité, & enfin apres vne letre foudroyante de M. le Tellie,",
            "l’obligea de faire dire à M. le Card. de Retz qu’il ne ſe pou",
            "oit epeſcher de le reſſerrer, ny aeſme de le rendre à ceux",
            "qui le demaaderoient de la part du Roy, & que les parole",
            "qu’il luy auoi dosoes du coatraire n’oſtoient que des ciuilire",
            "& des complimanma, rais qui ne l’engagoiont pas à d’auaas",
            "ge cones la volonté du Roy.",
            "Ape cetes declarnion . le Card. de Rere que ſes amis a",
            "ulent bien aduorty, & qui luy aoion faie ſçauoir l’ordre ex",
            "pedié pour le uranaferer à ret, penſa tout da bon à ſauuer ſe",
            "vi, qu cauxoit va peil lneuitable, s’il retombooit entre les",
            "aain da ſes perſecateurs.",
            "i ſau ome &u Chaasa da antes, par l’ayde &e ſes",
            "anais & de ſes Domeſtiques, & Dieu fit en ce rencontre des",
            "Miracles oaidéts pour la libertt de ce Prelat, mais il y aura vne",
            "utr coniontrs pour les mettre en leur iour.",
            "Cere nouualle ayant eſe portees la Coun, les premien e l",
            "dres qui en vindrent apprirent à̀ route la Frane, meſme à)",
            "oute"
        ],
        [
            "toue l’Europe, le procedé plus exraodiaa, yleplus",
            "precipisé dont o ayt iamais ouy parler; Cas M. le Cand, de",
            "Retx aquael depais t9. Mois qu’ll eſtoit priſonnier, oa a’auoie",
            "pas obieté la moindre choſe, dez le moaaent qu’il ſe fut mis",
            "en libernté ſans qu’on olaſerua ancune des formes qui ſe gardent",
            "dans le Royaame, meſme au regard des moindres perſoanes",
            "fur traitté de criminel de lee Maieſté, on deffendist à tous",
            "eux que Dieu nauoir coais à ſa conduite, & des mes def",
            "quelz il eſtois clhagéô par ſoa Miniſtere, d’auois auaune defe",
            "rence aax choſes qui viendoient d ſa part, on deffendie en",
            "cor à uous les ſuieéts du Roy dele reçenoir à peine d’eſtre coul",
            "pable du meſme crime, on enioignit à tous les Gouuerneuts",
            "des Prouinces & des Places, de luy courir ſus, on commanda la",
            "meſme choſe à tous les Magiſtrats, & ce qai ſurpaſſe toute ri",
            "ueur les partieuliers meſme furent inuitez à le prendre, com",
            "me ſi M. Ie Card. Mazarin eut voulu rendre tous les ſuiets",
            "du Roy les exeeuteurs de ſes vengeaces,& les complices d’vn",
            "crims exectable.",
            "Par vn autre ordonnanes il fut enioint à tous les amis du",
            "Card. de Retz, de ſortir de Paris deans a4. heures, & de s’en",
            "eſloigner de ao. lielles, ſans doubte ſi cér ordre eut porté le",
            "veritable & legitime charatere de l’authorité Royale, il eu",
            "rendu Paris deſert, ny ayans perſone en cette grande Ville, qui",
            "n’ayma M. le Card. de Rers; mais on ereû qu’il n’auoit que",
            "le nom du Roy, & que le reſte eſtant de M. le Carl. Mazarin",
            "on ue debuoit pas luay rendre obeïſfance.",
            "Cét odre fut ſuiuy d’vn autre par lequel les grands Vicaires",
            "de M. le Card. de Retz, & quelques Curez furene mandez à la",
            "Cour qui etoit alors à Peronne; L’Archeueſché fut oceupée",
            "par des Soldars qui aſfiegoien Ies Aueous de cetre Egliſe de",
            "Noſtre Dane, les Chaoines ny pouaoient entrer qu’ils ne",
            "reuuaſffene des gents armez, quelques asais de M. le Card. de",
            "Rerz furen misà la Baſtille, les autres qui s’eſtoient ſouſtraits",
            "à la fureur des Saellites furen proſeripts, les grands Vicaires",
            "exilez en diues liex, les plus coaſideraboles des Curez de Pa",
            "ris cbaſſez aux remitez du Royaume, & les plus ſcrmes",
            "les plus inſtruirs d’entre les Chanoines, eurens le meſme ſort;",
            "Oo fit courir le ruit que l’on donnoit aux trouppes vitorieu",
            "ſes d’Artas, le pillage des biens de cette grande Egliſe, don",
            "les Chanoines, (à ce que ’on diſoit auoient merité la cholete",
            "du Roy, bref toutes choſes eſtant anuaſt preparées, le Card. Ma.",
            "arin ayant fait donner vn arreſt au conſeil d’en haut, & fait eſ",
            "crire par le Roy aus Chanoines de N. Dame, qu’il leurs en",
            "ioignuoit de prendna la luriſdiclion & l’adminiſtrartion de",
            "l’Ar.",
            "chcueſcheé, ils arxeſterent nonobſtant les fortes & geuereuſes"
        ],
        [
            "boſiioas eeux ue s cul traitteaent a’aoit poiar in",
            "mide aisqai ae faiſoint pas le pus’gaad nmhore, qe",
            "leChagpitrepour labence de lle Cad. dei Rar, d& pour l’em",
            "eſchent qué ſl’aa faiſoit ̀ ſes grands Vicairo, ſe ohargeroit",
            "e l’adaiiſtration du Dioeeſe, &e nocrmeroit des pe",
            "ſohnes puat le regi.",
            "Tut ’le monde s’eſtoana àuec raiſo de cetoe procedure qui",
            "etoit pAaſtot le Ture, que leCareſtien & quoy qu’oa ſçeut",
            "ies ue le boa ſuces d’Arras uoit ianiaes eſleué le oœu",
            "e & timide de M. l Cand. Maarin, on flar neantmoins",
            "urprls qu’vn Eueſque & vn Cardinal, qui n’a d’honnour, & de",
            "gloire que ce que l’gliſe luy en donne, ſe laſlſa fi aueugle",
            "nent emporter à ſa fureur, que de perſecuter l’Egliſe aaee vne",
            "npietré ſi eſclattante; On ſçauoit bien qu’il n’eſtoit pas beau.",
            "toup inſtruit des mximes de ſa profeſſion, & que n’y ayan",
            "point eſté nourry iuſques au temps de ſa promotion, les gran",
            "es affaires qu’il auoir eû depuis ne luy auoient pas permis",
            "de s’en inſtruire. On ſç̧auoit bien encores que a’ayant aucune",
            "vecotion pour l’Egliſe, on ne deuoit point attendre de luy",
            "qu’il fit florir celle de France, & qu’il lay donna cet eſclat que",
            "les Cardinaulx de Ioyeaſe, de Lorraine, du Peron, de Gondy,",
            "de Berule, & de Richelieus luy auoient donné; Mais auſſi oa",
            "ne penſoit pas qu’il en deut eſtre le Tyran & le deſtruteur,",
            "qu’il empeſcha oat va Dioceſe de receuoir de ſon Pafteur le",
            "gitirae les ordres qi luy ſont neceſſaires pour conduire les",
            "ames au ſalut eterael, qu’il clhaaſſa les graads Vicaires quai en",
            "l’abſence du Pre lat deuoient veiler ſurce peuple infiny que",
            "Dieu auoit commis à leur garde, & que par vne violenee ſa",
            "trilege, il arracha du ſein des Egliſes particalieres les Paſteqrs",
            "qui diſtribuoient auec tant de pieté, tant de zele, de dotriu,",
            "& d’edification le pain de la parole, & la nourriteme celeſte.",
            "A peine pourroit-on atendre des inidelles e taiſteaaeaz",
            "ſemblable ſi ns peeez nous auoiene abandoine à leur d",
            "mination eux qui viuent fſoubz eu’eſpdues ien ſi dur,",
            "dn leui laiſſe leurs Eueſqes, leurs Palſteurs i& laurs Preſtres,",
            "&( ô malheur) dans le plus Chreſtien oaume du monde",
            "vn Eueſque & vn Cardinal, parce qu’il n’ayme pas vn aure Ar",
            "cheueſque & Cardinal, & parce qae ſes grandes qpalitez luy",
            "font ombre, le perſceute, ſouleue tous les François contre lay,",
            "le proſeripe de toutes les terres du Roy, deffend à ſes brelbis",
            "d’eſcouter la feule voix que Dieu leurs commaade d’entendre,",
            "laiſle ſans coqnduitte la Ville du monde la plas peuplée, tire des",
            "Autels les Miniſtres ſacrez qui y ſont attacle par vn denoir",
            "indiſpenſable; & ce qui ſurpaſſe toare imspiecé, fait commettre",
            "tous les iours autaat de ſaerileges qu’il y à de perſomnes qui",
            "adiuiſtrent"
        ],
        [
            "anetet ureu duma",
            "de eeaz qi ſoas gas les Paſbeas aegiimes.",
            "Ce l ae ponſ ps, ſe effd ar l, dlihanion da",
            "Chiapitrs de l’glie de Pais,ny pat l’aoeptatiaa qu’il à fàite",
            "de l’adminiſtraion-du Diooeſe; on’ cnoit ce Lyon par ſes dn",
            "ſes, & on ſçait bien qué cete malheuréuſe produtioy n’a",
            "oint d’aurre pete que luy ; ſon’erime n’en eſt que plus graad",
            "pis qu’il à foré le Chapiure à le faire, ſon impieté eſt d’autant",
            "ptas eftrarage de ee qil la veus coarir da pretexee de religi",
            "oa, & q’il acoonmpagteé ſes mauoaiſes & pernieiouſes intn",
            "riods de l’yoesiſie & de la cyeaanie. Si le daſſein qu’il à eû",
            "l’abbligéer le Clapie de Pais de prendre la iuriſdiction, eu",
            "eſté fodé ſur quelgae droit, ne pouuoit il pas aſſemnbler les",
            "Prelats mi pouoit il pas conſalter tant de ſcuants & de pieux",
            "Doteurs dont cette grande Ville e-renaplie, & ſur tout ne",
            "denoit il pas’apprendre quels eſtoient les fentiments du ſainct",
            "Siege ou les oracles fe pronoaçent aucc tant de uſtice & de",
            "vereé. Mais les Prelas, quoy qu’ils ſoient la pluſpart abbateus",
            "o par l ceaiae qu’il leurs donne, où par les ponaeſſes qu’il!",
            "leuis fait, a’eaſſens pû enſentir qu’vne paseillé laiare eux eſté",
            "faitte à ſeur rdre, & que touot d’vn coup on eut aily & ruiné",
            "ce qu’il y à de plus precieat & de pls conſiderable ea leur di",
            "giré par vn exemple i contagieux. Les Dotears qui -one le",
            "ele de Diea ſe faſſent armnez contre cetre dé́treſtable entrepriſe",
            "dles derifioasde l’Egliſe, & des decrets des S. Peres, ils euſſenm",
            "ait veoir lûorreur e ceſacrilege, & s’y fuſſet oppoſe d; toue",
            "eus poanbi. Brefle S! Siege eut moaſtré de Iors, eonm’il",
            "à fait depuis la grande adêrfion qu’il auoist de ce peraiciux",
            "aentat; Anfi par l’efloignement que tou le aonde eus eû",
            "de ece doſodre, les deois de Dieu & de l’Eglſiſe n’euſſenr point",
            "té violee. lMais la hayue que M. le Card. Mazaran, à conue",
            "M. le Cardinal de Rerz, eſtant iofnimet au deſſus de l’amor",
            "gui’il doit à bieu, à l’gliſe.e à ſa profeion, il à vouu. eu",
            "er vn naoyen de ſe ſarisfaire, e i ne ’à pû que par la eya",
            "nie & par la violence qu’il à ecescée eonle le Chapipe qul à",
            "oraé’eaees iiaſte deſibaration e ctré les Curiez qui eſtoi",
            "les ſeuls capables de s’y oppoſer.",
            "r Sare le chapie iea de venir rendre gaaes à",
            "Dieu de la délarance d’Aras dans cere Egliſe celebre, à qai",
            "la Reyae da ciel donne ſou non, & à qul le Roy fais bonuma",
            "gedes ſa Coaronae, auſſiboien qu’il econnoit teir de ſoa i",
            "terceſſion toutes ſes miraculeuſes proſpertez, il eine vae in",
            "gnatioa eoatre cette Egliſe, doni le œar de noîre Roy n’eſt",
            "poiat eapable,. il fait dirë que ſes Chaanoines ſoot iminals,",
            "par e qil ont éda graee à Dieu de l lileté de leus Pelat.",
            "B 2"
        ],
        [
            "lo qgaerear feauciſes rlears ptiuilages,que ſa",
            "Majeſté n’entra noa plas dans cede Egiſe que ele eſtoi",
            "interditte, od parl de daaner ſes poſſſſionmpor Carier de",
            "rafraichiſſermétà l’arnée d’Arras, on menace de les reduire à la",
            "faune & à l’indigence de les priuer de toutes les graces qe",
            "la egale peut conferer, & on les aſſiege en quelque façon pa",
            "les ſoldats qu’on loge dans l’Areheneſché. ’Toutes ces choſes",
            "monſtrées auec chaleur & exaggeraîon amx foibles de ette",
            "compagnie, les iettent dans vne peur & dans vne onſtemati",
            "on qui les rend ineapables d’aucune deliuepatioa; Ax as",
            "que l’on ſcait artachez à la Cour ar es eſperaaces on lean",
            "en monſtre les plus belles d mode; Et pource qu’il y en",
            "uoit d’ineorruptibles qui ne ſe rendoient point aux eſpera",
            "ces, qui ’eſteuoiét contre les enaces& qui pouuoiét donet",
            "des ſentiments genereux à ce corps comnpoſé de tant d’ha",
            "meurs dfftrentes, on les chafſe aee cruauté& on les rele",
            "gue dans les montagnes, & dans les fromtieres du oyaae",
            "& apres toues es choſes on lit dans le Chapitce l’arret d",
            "Conſeil & la letrre du Roy:Eſt ce naerueille fi vne tellefocm",
            "à eſté incroduirte pat des agenes ſi ſubtife &ſi efâcaces ? en",
            "eſt done arriué le meſme aceident qui ariua dans le deſer",
            "lors que les Iſraëlites commirent vne ſi ptodigieuſé dolacrie,",
            "Il viennent à Aaron lors que Moyſe eſtoit ſur la montagne de",
            "Sina, & le contraignent le poignand à la goge de as faire",
            "des Diex; Aaron trop timide, prend leuûr oi & lear argea",
            "es iette dasas le fourneau, d’ò par iene ſçay quaelle mauaiſ",
            "adétrure dont le Diable-ſans doubte fe meſta eſas oſ!",
            "̂taaſs, Ill en ſortit vn Veau. len. eſt arriné de meſme des",
            "vioeaces de M. e Card. Mazarin. il vient à ce Chapitre en",
            "l’abence des Moyſes, il fait des profuſions de ſes anenaes auſ",
            "fibien que de ſes promeſſes, il leurs desnande vn autre Arehe",
            "-ueque que celuy qu’ils ont reçeu, vne autre iuriſitioai quat",
            "eele à ſaquelle ils ſe ſnt ſoubaais. & par vn mallboeur do",
            "ſans doure ’eſpri de ſchiſhe& d’erreur fui l’artiſa& le co",
            "pce aueec luy’ greſſas a vila, Ie veux dire cete miſec",
            "l& deliberation qui fera etérnellement la hibontéi &",
            "l’infaraie",
            "de ce Card. ſacrilege, & qui. donnera vn regret immorctel à",
            "ceux qui au langage de l’eſerirue Saincte, ſe ſonet laiſſez en",
            "orceler, qui ayants commencé par l’eſprit, ont aclheué par la",
            "thait, & qui n’ont pû reſſter aux artifices qui les ont fait tom",
            "ber en cette foibleſſe, &e pecher eone leurs aaeiannes de le",
            "gitimes inelinatios.",
            "ei ſe vra ſus elairement fi l’on examine auee quelque",
            "ateention te qu’a fait ce Chapitre&e les raiſos qui one pû",
            "nduire, à ſe endre le maiſtre de la iuriſdiſtion qu’il auois",
            "reconnû"
        ],
        [
            "reconnû appartenir M le Card. de Rcz, & dont il l’auoit mis",
            "en poſſeſſion auec tant de ioye & dc ſolemnité.",
            "Pour le bien faire ſç̧auoir qu’il ne peut y auoir que deux ſor.",
            "tes de vaceance d’vn ſiege Epiſcopal, l’vne veriable certaine &",
            "affirmatiue, l’autre par fiction & interpretation, l’vne qui ſe",
            "fait par la nature, l’autre par le droit & par l’interpretauon des",
            "Docteurs; La veriable & naturelle eſt celle qui ſe fait par la",
            "mort de l’Eueſque, la feinte & l’interpretatiue eſt lors que I’E.",
            "ueſque eſtant viuant,il eſt rendu inhsabile à faire ſes fonétions.",
            "Tous les Doéteurs qui ont parle de cette matiere n’admettent",
            "point d’autre vaccancec & ie erois que ceux dont M. le Card.",
            "Mazarin ſe ſert. en demeureront ayſement d’accord.",
            "Quant à̀ la premiere, il eſt certain que l’Archeueſché de Pa",
            "ris n’a point vacqué, poree qu’i’ eſtoit remply par M. le Card.",
            "de Ret en vertu de ſes Bulles de Coadjutorie, Cum futurs",
            "ſaceeſiane, du ſerment qu’il à fait dans le Chapitre auſſi-toſ!",
            "apres ſes Bulles obrenuës. & de la poſſeſſion ou il en: ra auſſi",
            "a.i ſds.",
            "e ſed. ace.",
            "aemô. . de",
            "Paais. de",
            "e. cp.",
            "Prel. v. oë.",
            "13. 14.",
            "Io. Mos.",
            "Car. r ep.",
            "ſé Epiſe. de",
            "ſuppl. megli",
            "toſt apres le deces de ſon Onele. l faut encor vcoir s’il eſt",
            "vacquane de la ſecõde.& ſfi aucun des eas rappotez par le drois Pral. in 6.",
            "& par les interpretes, ſur le chap. Si Epiſeops3. e ſuppl. negl.",
            "Prl. is 6. & qui font vne vaceance interpetatiue tombent",
            "ſur ſa perſonne.",
            "Le premier eas qui fait vne vaccance par interpetation, &",
            "pax fiction.eſt celuy qui eſt inſeré dans ce meſme chap. lorſque",
            "l’Eueſque eſt retenn priſonnier par les Herctiques & par les",
            "Schiſmaiques. Le ſecond ſe rreuue au chap. vn. é. ſ vero de",
            "dernicis agrot. quand l’Eueſque deuient inſenſ. & dans vne",
            "telle infimité qu’il ne peut exprimer ce qu’il veut, ou ce qu’il",
            "ne veut pas. Le troiſiéme n’eſt point dans le droit. mais il eſt",
            "rappontépar Eſtienne Quaranza Iluriſconſulte Neapolitain en",
            "a onme du bullaire, ln vorb. Capitalomn ſed vacante",
            "gaſ. 12. Lors que l’Eueſque eſtant abſent & dans vn pays",
            "eſloigaé- les grands Vicaires qu’il auoit inſtituez meurent, ce",
            "qui asriuaſoub Hanaibal de Capoüe Archeueſque de Naples.",
            "lars qu’il eſtoit Nonce en Poloigne. Enfin le deruier eſt celuy",
            "de l’Eueſque inhabile & incapable de faire les fonctions Epiſ",
            "opales-par le defaut de la conſecration dont il retarde l’ate",
            "& lacecemaoaie par meſpris ou par negligence; ar encor qua",
            "par atonfinaation de l’electio le rmariage du Pelat auec ſon . d P.",
            "Egliſs ſoie patfait & aceomply, neantmoins il n’eſt point e6 aum. ;",
            "ſomné qe par ſaconſecraon, Ce cas s’end encer à ceux ſf.",
            "qui pat lenr fauce deuiennent irregulirers. Ce ſont là tous les oaa.d cha.",
            "as exprime par le droit & par les interpretes, nous n’en re ba.d vae",
            "eonnoiſſons point d’aues, & il y auroit de la temerité de s’en",
            "aa.",
            "uagiuer de nouueux, hos de l’extention & iaterpetation"
        ],
        [
            "10",
            ".",
            "des Doteurs qui ne fait pas moins partie du droit Canonique",
            "que ’ineerpretatiou des prudents fait parie du lnoi Ciuil.",
            "Que ſi ous faiſons reection ſur tous ces cas. nous n’en",
            "roiuerons pas vn ſeul qui puiſſe aoir ſerui d’vn lepiime fon",
            "demenat a l’auiſe de pais, pourſe ſaiſi de la uiſdidon de",
            "i’aminiſtraron du Dioceſe. Car 1. M le Card de er net",
            "poit detenu pniſonnier pat les HFeretique, y Par les Sehiſ",
            "matiques, &f . le Card, Maarin qui eſ le ſeul ouurier de",
            "ſes fers, pouuoit porter l’vne ou l’autre de ces qualitez t com",
            "mae les oppreos & les violences qu’il fait tous les ioue?",
            "iEiſe le merireroient bien nous dirious que Dieu a briſé",
            "ſ fr, & que n’eſtant plus entre ſes mains par vn coup admi",
            "rale de ſa prouidence, il n’eſt plus dans les mains des Here",
            "eioues & ds Schiſmatiques. Que s’il reierce ete piſon ſu",
            "l’authorite Royale, aueec quel front pourroit-on dire que M, le",
            "Card. de Retraz ſeroit entre les mains des Herctiques. s’il eſtoit",
            "entre celles du plus iuſte & du plus Chreſtien de tous les Roys.",
            "uant au eas; Que non ſeulement Paris. mais oure",
            "1rope & toute I’Eſe faſſe iey leloge de M. le Card de",
            "Re. que ſes ennemis meſmes en ſoieut les iuge & qu’ils",
            "ifent iy a iarmais eô Prelat à qui Dieu ayt donneé plus de",
            "alente pour les fontions Epſeopales. ſoit que lonu codere",
            "ia ferrmere de l’eſprit pour eſiſter à ceux qui de l’Egiſe leur",
            "iMare leur Malſrelſe veuiillent faire leur eſelaue; Soit que",
            "’on ondere les lumieres de l’entendement pour iſcetner",
            "quels ſont les moyens les plus propres pour regir vn peuple",
            "infiny: Soie que l’on conſdere là ſeience des choſes Diuines &",
            "humaincs. pour treuuer en ſoy-meſme les regles de la verité.",
            "pour ne point mandier le ſecours de autres. ſoit euſn que",
            "on onſfidere cette bee & genereuſe eloquence qui ſe ſou",
            "enant ele meſme. par la grandeur du ſuiet & des penſée",
            "ne s’amuſe pas tant à plaire àux oreilles, dont neaoins el",
            "Ie ne s’eſoigne pas) qu’a rauir les eœurs, & à les remplir de",
            "l’amour des choſes celeſtes; Sans doute poſſedant toates ces",
            "qualitez, il paſlſera pour vn des plus accomnplis Prelats du",
            "monde.",
            "Pour le . Non ſculement il eſt confirmé, & à des",
            "enulles mais il à eſté coacre, il à fait le ſerment au Cha",
            "pitre, i a fait les fonctions Arehiepiſeopale par tout le Dio",
            "ceſe, & il à eſté rms en poiſeſſion ſollemniellement & auee",
            "ioye",
            "par ce meſme Cluapire qui le depoiuile auiourdhuy de la iuri",
            "ion & de l’adminiſtration d’vn peuple pour le ſalue duque!",
            "il eſt preſt, non ſeulement d’aminiſtrer les Sacrements, &",
            "Ia parole. mais d’expoſecr ſon ſang & ſa vie.",
            "ii ne reſte donc plus que le ;. as qui eſt celuy de ſon ab",
            "ſence. & ſur lequeſ le Chapitre à fondé ſa deliberation. Cau",
            ".r, ,"
        ],
        [
            "1",
            "eneor que le fait poſt par Quaranaa qui n’eſt q’vn luriſo.",
            "ſulte partiulier, qui ne faie pas grande foy, & qui na’a pas",
            "grande authorit́ fuſt veritable, iene ſçay pas neantmoins cõ",
            "me on le pourroit applicquer à M. le Card. de Retz, puiſque",
            "le Chapitre de Naples ne prit droit pour declarer la vaccance",
            "que par la mort des grands Vicaires eſtablis pat Hannilal de",
            "Capoüle lear Archeueſque,&e que ceux qui ont eſté eſtablis par",
            "M. le Card. de Rer. & reconnus du Chapitre & du Dioceſe.",
            "ſont encor viuants, que leur pouuoir eſt enregiſtré dans les ar",
            "chiues de ce Chapitre, & qu’ils ont exereé cette fonction plai",
            "nement & paiſiblement du conſentement de tous les corps,",
            "c’eſt à dire de tous les Prelats de fFrance-de tous les Eccleſiaſti",
            "ques du Dioceſe, du Roy & du Parlement, & que leur pou",
            "uoir n’ayant point eſté reuoqué par celuy de qui ils le tiennét.",
            "il n’y à que la ſeule tyrannie & ſa ſeule impieré de M. le Card.",
            "Mazarin qui puiſſe les empeſcher de faire les fonctions ou",
            "Dieu & l’Egliſe les appellent.",
            "Et certes le procede du Chapitre doit eſtre trouué d’autant",
            "plus eſtrange que de quelque façon la plus des’auantageuſe",
            "qu’il puiſſe conſiderer ſon Archeueſque, ſoir comme vn banny",
            "où comme vn proſcript. il n’a pû prendre occaſion de ſon ma",
            "heur de s’ingerer dans l’exercice de la iuriſdiction ſpirituelle,",
            "comre la maxime de droit eſtablie par vn des plus celebres ca",
            "noniſtes de ſon temps, qui dit expreſſement Sod nqueid Pro",
            "ato exale vel capsio darar Codiaror ? Na, ſed per uicaios",
            "ſſuos offieim exercabit, quei ſi mon admitraeur quoad Epiſcops",
            "lem ſoraabitur coueciliuas Vieanemſ de for. Comopet. eap. qué",
            "vis; Si verà eſſat Epiſcaps aptias oatis fdei ſerabie?",
            "qeod baberur d ſappl. nmegl. Prelar. &e. Voylà quelles ſont les",
            "verirables preecautions & les ſages & prudents remedes eſtablis",
            "en de ſembolables inconueniente, ſi l’Eueſque eſt proſeript ou",
            "priſonnior il exercera ſa iuriſdiction Epiſcopale par.ſes grids",
            "Vicaires; que s’ils ſont troublez en leurs fonctions, il les main",
            "tiendra par l’obſeruation & par l’execurion eatiere &",
            "abſole",
            "lIo.Adraas",
            "is ep. on",
            "ſedtaeioai?",
            "da Clor. agr",
            "is docrst.",
            "de la Clementine vnique d for. Compes.",
            "Peuteſtre que les oreilles delicates de quelques Ftãicois s’of",
            "fenſeront à ce mot de Clementine; mais ils s’appaiſetont",
            "quand ils ſçauron que non ſeulement elle eſt tirée du Coacile",
            "general de Vienne tenu en France, & ordonné ſur les menaoi",
            "res des Doteurs Ftançois conteus dans le petit traitté de m",
            "ade geaerals Coneilgy, Si recomaãdable pat toute l’Egliſe es- lias",
            "glaſs",
            "or.,",
            "poſe par Guillaume Duraod Eueſque de Mandes.,",
            "Mais encor qu’elle à eſté principalemaent faitte pour poa",
            "uoir à la violence exereée contre dex Eueſques de France.",
            "l’vn de Neuers, &c l’aure d’Angouleſme. Ceœtte Clementine ou",
            "C 2"
        ],
        [
            "Car. Molin.",
            "en ſes notes",
            "ſur cette",
            "Clement.",
            "I rô. a",
            "dmo ibi",
            "aeriſhiéfom",
            "tempoles.",
            "12.",
            "plaſto ea Concile ordonnet done que ſ’ueſque eſloigné de",
            "lſon Dioceſe, ne laiſſera pas de le regir & de le guuerner par",
            "commiſſions & par ſes mandenaents faits dans vn autre Dioce",
            "ſe, comme dens vn territoire emprunté. e qui n’eſt poiut con",
            "uaira à a diſpoſition d droit coamuns & ordinaire, pux er",
            "mes duquel la iuriſdiétion ſoie ſpirituelle ſoit temporelle, eſtã",
            "diaiſce en velontaire & contetiuſe. la volontaire qui fait la",
            "meilteure parie de la ianiſion ſpiriraelle, eſt tellement la",
            "compagne inſeparable de l’Fueſqu, qu’elle le ſuit par tonur, &",
            "il peus l’exercer en tous liea meſme hoes de ſon Dioceſe. E1",
            "pour ce qui eſt de la contentieuſe naeſme ſpirieuelle n’eſtant",
            "pas permis eux Eueſques de l’eercer en perſonne, & s’en eſtts",
            "diſpenſez d’ux raeſme pour vacquer plus ſantemẽt aux fon",
            "ions Epiſcopales, ils la peuuecnt eercer par eurs officiau, &",
            "meſe par leurs Ofieiers laioues; Ce que peuent auſſi faci",
            "lement faire les Eueſoues abſents que cemx qi refident atu,",
            "ellement, puiſque les vns & les autres le font eſgallement par",
            "Procureurs. Et pour faire veoir plainement aue cette conſti",
            "tutions’obſerue en France, à tout le moins quant à la iuriſdi",
            "tion ſpirixuelle, ceſt qu’vn des plus yrands & des plus auth",
            "riſez iuriſcoſultes de cetrte narior, taiſent quelque doubte que",
            "l’exercice de la lariſdition temporelle pût eſtre accordée en",
            "Ranee à l’Eueſque eſloigné de ſon Dioceſe, il confirme d’au",
            "taat plas par oetse exroeption la dſpoſition du Coneile pour la",
            "iuriſditi fpirieeſle, & poar l’exereice qui en et conſerué",
            "l’teſqud̂aeſne-hors deſon Dieeſe. De ſorte que ſuiuan",
            "ſos aaims liariſdiion ſpiriruelle aocomnpragnant par tout",
            "aſqa, aeſtaat inherene er à perſoneeomme en ſa",
            "ſoure, il. eſt biasa-difficile de-poauoir eomprendre dequelle",
            "façon lehapiure de Paris, en aur pû prendre l’exereice pen",
            "dancqu ſon Archeueſque en eſt demeuré faiſy natrellemene",
            "& piatiuednt à tou autre.",
            "Et quând. put paſſer à ſr derniere extremité, l’abſence de",
            "M. IeCand. d ets & celle de ſes grands Vicaires, auroient",
            "p mettre en queſtion s’ily auoit vaccance an ſiege de Paris",
            "ſlon ceuo iaiere- feinte & interpretatiue dont nous auons",
            "palé, ils taiſſeroirpas d’eſtre indubitable qu’il n’appartenoit",
            "aiueueman au Chapitre d’y pronocer, car i y à grande diffe..",
            "eacentni la vancance- veritable que le droit cenamun eftabiit",
            "plnat. d l’Eaeſue, & tes pretenduts vaecaness de fait",
            "iaces & irerpreaiues à ’eſgard des premieres, eoame e",
            "les ſont eſtablies de droit ceraines publiques de notorieté &",
            "quela delaxation en eſt faitte par ſes popres tenmes de la",
            "dioſtio Canoaique, il n’en faue que faire l’applicatio amx",
            "ccaûteus- ui font ouuerte à cette veritable vateaae. Mais",
            ". -A...",
            "p.",
            "quaat"
        ],
        [
            "quant à ces preedus vaecances de fait, l en faut faire lIa de.",
            "claratiou auan l’application. & cette declaration eſtaut aueu",
            "nenaent eonrairc adus droit comun & aux diſpoſitions Ecele",
            "ſiaſtiques il ny à que le ſuperieur & le ſouuran legiſlateur qu",
            "à eſtably la lay, qui en piiſle faire l’interpreatrion & l’exten.",
            "dre au delà de ſes rerms. Par quel droit le Chapitre de Paris",
            "peus-i iatesprpjer ane lLy qu’il n’a point faitt, ſe donner à",
            "oyaueſnae’ee q il n peut auoir, & par vne fiction thimeri",
            "qu interpreter vae yaceanace lotſque le ſiege eſt reellement &",
            "veritablement- remply? Que fi par la commune diſpoſtio",
            "d drois lfque cos pretendas vaceances de fait arruent",
            "l’authorité deferee au Chapitre, ou par le Chapitre à des grãds",
            "Vicaires eſt vne eſpece de Coadiucorie, comme il eſt dit au:",
            "chap. 1. Si vore de Clar. arot. ia 6. Comme le Chapitre de",
            "Paris auroit-il p s’e mparer de la iuriſdiction, & la donner à",
            "d’aures pais qu’il n’app artiane qu’aux Papes à faire des Coad",
            "iuteurs, & que par le maſne. lieu qui viens d’eſtre alleguc, la",
            "onceſſioo des Coadieurs eſt miſe au-rangdes eauſes maieu",
            "res qai ſont reſemées au S. Siege-ce que la pagmatique ſan",
            "&ion & le conordat n’ont iamais reuoqué en doubte. Que ſi",
            "lors que l’Eueſque eſt tombé en demence, le Chapitre ne peu",
            "aſtablir des Coaditeurs & des Vicaires que par l’auxhorité",
            "Apoſtoliqe cm’il eſt dit au meſme chap. cy-deſſus, cõment",
            "de ſon qhoriré particuliere pourrat il donner des grands Vi",
            "caires à l’Eueſque viuant, infiniment capable d’exercer ſes fon",
            "ions, & ayant pparuau de grands Vieaires qui rempliſſoient",
            "ſi digneens ſa plaece Le cas qui ſenmble eſtre le aieux eſta",
            "bly & le plus faiarable paux eee vaceance interpretatiue eſt",
            "lors que l’Eueſque par méptis ou par negligence diffene long",
            "temps à ſe faire coaſacrer. Ca pendãt il eſarmiué que le Cha",
            "pitre de l’gliſe Metropoliaine de, Touloaze ayaat pis ce",
            "fondement pour deelarer le Siege Arehiepiſcopal vatant ar le.",
            "defaur de caſecraion de Meffie Laags de la Valette poarueu",
            "de cete Archgaeſché,& en eoaſoguence pris leſini de ſo ad",
            "miniſtrain, led. Seig, Areleueſque s’eſtant plains au Roy de",
            "cette procodure, non ſeulemet elle fut dclatée abnſine, mais",
            "caſee par aroſt du priué Coaſei!. & l’Areheeſque reſtably",
            "ds ſes f6tios; E cete choſe aſt ſi publique & i eçente.qu’l",
            "eſt bien malaiſt de ceoire qule Chapirede Pais aye pû l’i",
            "gaorr, & qu’apres eét exaample il eut pris la peine de cher",
            "cher des, cas arriue2z à Naples, pour appuyes ſon ſupation",
            "qooy que eé-qu’il mppore de ce Chapie de aples uy ſoi",
            "ecnrierement- coaahe, paiſqu’il oe fis rie qu'a veû & ſçeû",
            "du Sounaraia Poatife, le ſçay bien que le Chapiere de Paris",
            "allegae la noaeffioa le Dioeeſe podoir tomber, & que c’eſ!"
        ],
        [
            "14",
            "par certe raiſon prineipalerient qu’il prerend ecuſer ſa deſ",
            "Serjoni; Mais eſle eſt ſi friuolé que te ſeroitlperdre da termps",
            "que d’y reſnpondre. On excitoit par le banniſlement de eux",
            "qui onduiſoicne le Dioee ſe vne perſecution contre lgiſe. i!",
            "l ht ſoufrir; faloir auoir pitie de l’inire qu’on lby",
            "ſſoir, maisil ne falloi pas augmenter ſon opprobre. Si on",
            "auoit ietté ſar de Dioceſe’vn interdit generisl u fi ceſſer l’e.",
            "tereite de tutes les choſesDiuines, il faudrßit ſubit cette ne",
            "éeſfité, on en’ porioit bien enurér vne noindres &-attedne",
            "que Dieu eliangéaſt le cu des auheérs de cette peſeeutio",
            "Mais que ſos pretexte de la neceſſit que ſeufffene Egſiſe",
            "oppreſe, on eſleue vn ſchiſine dans fſon ſein. on s’attribe",
            "vne iuriſdition qu’on ne peut prendre ſans ſacrilege. ’ſt fe",
            "me ſler dans la eontradiction de Coré,c’et ruer vn hõme pos",
            "le guerir de la fievre, e faire comme ces enfanes deſ-arure",
            "qui n’ayants ps le moyen de nourrir leurs Peres das leur ne",
            "eceſfité, leurs donnent du poiſon pour aboreger leur vie. Cas",
            "pour appliquer preeiſérnent toutes ees esoſes M. le Car. Ma",
            "arin met par ſes violences- l’Eglſede Paris dans la neeeſſicé,;",
            "& le Chapitre prenant ſans vacation legitime l’adminitarion",
            "de l’Egliſe de Paris, de malade qu’elle eſt, il là met aux abois,",
            "renuerſe tout d’vn eoup eet ordre diuin qui à touſiours eſté ſ6",
            "prinipal appuy, & pour euiter quelques legers inconsenienrs",
            "ouure la porte a ingerences & aux ſcAiſrmes qui ealent la",
            "mort de l’Egliſé",
            "Quelqae deſordre qui eût pû naiſtre par l’abſence de M. e",
            "Carl. d Rete & de ces grands Vieaires, il n’eut point eû de",
            "proportion auee le mal que fait l’vſurparion de la paiſſance",
            "legitime, & cét exemple eſt mil fois plus funeſte à l’Egſiſe de",
            "Paris que la priuacion des Sacrements eat cſte dangeroſe",
            "Qoan I’Egliſe et en neceſſité, oa que par la violénce de la",
            "perſetution ſele ſuffeele eſt’piuée des cAoſts que Dien",
            "à eſtblles posr’l ceadtfire -laypar-les voyes nrdinairee, i3",
            "des- moyehns Ae-griees teaaiaios at leſquelle ji",
            "ſoſiehit é cely’qui à intitué lés SacenAers péur ſater",
            "les honmnes, peut temnps d’vne perſecution pnblique fauner",
            "Ies hormmes ſans Saecrenients, & le propre de la perſecurion",
            "et de faire les iel ; Mais le ſchiſne & l’inſtruétion, fait les",
            "Scrilegés& prepar la oye à l’iafideliré..",
            "Que ft ee Chapitre apprehendts quelque incondenlene que",
            "ne coſlrot-il M. le Cad. de Reesi N’eat-il pas pA ’iid’ée",
            "neëſſhre tablir d’oteeygrands Vicaires Si la erailne",
            "’iz fobje l’ermipeſehoiehidé omaiquer auee vn Pre",
            "at. que Mle ’Cajd. Maiarn ttaittoit de crimnel de tez;",
            "Majeſté, que ne s’addreſſoit ll a S. Siege ? N’et-ce pas l’or.",
            "dre"
        ],
        [
            "de de l’gliſe, & a ſubodinatioae l’abieoe oſe paid",
            "uoir oae deppendanoe du he mais quẽ d oy maſme. il",
            "aye voulu afiedi Bglife de Parisi e uy ihpoſar le ioug",
            "d’vne puiſfanas baſtand &; aulere, eſt o faute dont ie",
            "ſouhaitte que les violeaces da M. l Caad: Maarin l’excuſent",
            "deuant le throſne: deDieu.",
            "Que ſi c’eſt vne puocipitaion perillàuſs d’auoir occupé vne",
            "place remplie. & vſuupé vne ptſſaaae qu’il n’a poins, quel",
            "ugement ce Chapirre ferar-il de luy meſme. quand il fera re",
            "eion ſur les Dimiſſoires qu’il à donnezl. & ſur les perrmiſſi",
            "ons de conferer les Ordres faces dans l’Egliſe de Paris. Car",
            "peut-il ignorer la conſtitution du Concile de Trenre. qui à",
            "effendaux Chapitres quoy que la vaccance du ſfiege ſoit re",
            "elle. veritable, & non point interpretatiue & chimerique de",
            "dõner aucuns Dimiſſoires ny aucunes permiſſons de conferer",
            "les Oadres, qu’vne année apres que le ſiege aura vacqué& qui",
            "Sſ 7. s",
            "er. .",
            "farat. ea.",
            "interdit les fonétions des Ordres Sacrez à ceux qui les auron",
            "reçeus en ſuitte de tels Dimiſſoires, ou de telles permiſſions?",
            "Et par le refus que quantite d’Eueſques ont fait, de conferer",
            "les Ordres par ſa permiſſion, n’at-il pas deû inger qu’il enre",
            "prenoit vne choſe perilleuſe. & que ſa iuriſdidtion eſtoit mal",
            "eſtablie? A la verité il en à trouué deux qui l’ont fait, mais",
            "apr es auoir cherché inutilement par tout allieurs, enfin on",
            "les renconra dans la garderobbe de M. le Card. Mazarin, &",
            "ces bons Prelats trahiſſant leur honneur & leur charaéterecs,",
            "s’abbandonnerent aux prieres du Chapitre pour ce qu’ils e",
            "ſtoient aſſeurez qu’ils rendoient en certe occaſion vn ſeruice",
            "tres-aggreable au maitre qu’ils ayment plus que l’Egliſe.",
            "Et Diu veille que l’interdiction que le Concile foudroye",
            "contre ceux qui auront reçeu les ordres par le Miniſtere de ces",
            ".",
            "Prelats, ſoit ſe ſeul ineonuenient que produiſe l’vſurpatiou",
            "que le Chapitre à faitte, que tant de Mariage celebrez par ſa",
            "permiſſion, ne ſoient point des coneubinages, que tant d’en.",
            "fants qui en naiſſent ne ſoiene point des baſtard, que tant de",
            "profeſſions de Religieuſes ne ſoient point nulles, que tant de",
            "diſpenſes ne ſoien point à la detrution de ceux qui les re.",
            "çouent.",
            "Mais auec quelles paroles deploreray-ie la profanation des",
            "Sacrements, & particulierement de celuy qui confere la re",
            "miſſion des pechez. dont ils ſont abſolumen incapables de",
            "donner la puiſſance à perſonne de l’adminiſtrer? Iayme mieux",
            "demeurer dans le ſilence que d’exaggerer ces prodigieux mal",
            "heurs. & demander à Dieu qu’il conuertiſſe lé cœur de M. le",
            "Cardinal Mazarin, & qu’il change les mauuaiſes intentions",
            "qu’il à contre ſon Egliſe. de crainte qu’apres auoir chaſſt nos",
            "D 2"
        ],
        [
            "eeeee",
            "e taut eer le",
            "Aaiapunie puni geuuene deendue",
            "la aaaſe de Dieu. ’il luy renoit eaour",
            "e auuelle fureur coars l’.",
            "gliſe, il ne fiſt de aos Ccoie",
            "de Coianan-& dea",
            "Tompes, dei",
            "Moſquées.",
            "FIN."
        ]
    ]
}