{
    "entête": {
        "form": "vers",
        "genre": [
            "satirique",
            "burlesque",
            "chanson",
            "sonnet"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-07",
            "@who": "AB"
        },
        "titre": "Diverses pièces sur les colomnes et piliers des\n          maltôtiers, et les vingt rimes sur leur patriarche.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-03",
            "#text": "3 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1161_GALL.xml",
        "path": "Corpus\\Mazarinades\\1101-1200\\Moreau1161_GALL.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1101-1200\\Moreau1161_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8863636363636364,
            0.7772020725388601,
            0.7532467532467533,
            0.67003367003367,
            0.7571884984025559,
            0.7703081232492998,
            0.7481481481481481
        ],
        "lexicalite": 0.7454005934718101,
        "ecarts": [
            -0.10916156382477626,
            -0.023955319292106814,
            -0.0832130832130833,
            0.08715482836888588,
            0.013119624846743894,
            -0.02215997510115164
        ],
        "ecart": 0.05646073244112463
    },
    "texte": [
        [
            "DIVERSES PIECES",
            "SVR LES",
            "COLOMNES ET PILLIERS",
            "DES",
            "MALTOTIERS",
            "Et les vingt Rimes ſur leur Patriarche.",
            "A PARIS",
            "Chez IACQVES GVILLERY, ruë des Sept",
            "Voyes, deuant le College de Fotet,",
            "proche Mont-Aigu.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "DIVERSES PIECES",
            "SVR LES",
            "COLOMNES ET PILLIERS",
            "DES",
            "MALTOTIERS",
            "ET LES VINGT RIMES SVR LEVR",
            "Patriarche.",
            "SON corps eſt anſſi droit que ſon ame eſt boſſuë,",
            "Tout le ionr il eſt froid, toute la nuict il ſuë,",
            "Son œil eſt aſſez doux: mais ſa langue nous tuë;",
            "Iamais à faire bien ſon cœur ne s’évertue,",
            "Sa conſeience craint ſur tout vne reueué",
            "Il eſt doux à ſeller, car il ne mord ny tue;",
            "Saturne dominant, rend ſon humeur borruë,",
            "Merecure le ſubtil luy rend la main crochuë,",
            "Venus le rend ſuſpect d’vne teſte forchuë,",
            "Il plaſtre pour argent vne affaire perduë,",
            "Au lieu de ſon Mouton la Fance il a tondue,",
            "Son Eſtoille ſur nous tant de graces influë,",
            "Il croit que nous aurons à iamais la berluë,",
            "De ſon abaiſſement ſa forune eſt venue,",
            "Sa ſeule laſcheté la touſiours maintenuë,",
            "Onſçait par quel reſſort, ce Coloſſe remuë,",
            "La Reyne la conneu lors qu’elle eſtoit en veuë,",
            "Son nom ſe trouue cher au milieu de la rü;",
            "La voye de la Vertu, il n’a jamais connuë,",
            "Si tu ne ſçais qu’il eſt Va, tu n’es qu’vne grue.",
            "A ij"
        ],
        [
            "Diuerſes ſortes de Vers, ſur le Pape des",
            "j enſee ſrero da re ſs I D Ad",
            "3 ,",
            "l eerts r",
            "Maltotiers.",
            "r Out eſt ſouſmis a ſa puiſſance,",
            "Et ſi ſa Majeſté vouloit,",
            "Das vn Oſfcier de France,",
            "Ne porteroit gians au coller.",
            "Grand Fourbe! eſt il bien croyable",
            "Que vous vueillez, ambitieux,",
            "Paſſer pour vn Sainct dans ces lieux",
            "Où chacun vous tient pour vn Diable.",
            "L’en leuement de nos deniers,",
            "L’oppreſſion des Officiers,",
            "Le Peuple mis à l’indigence,",
            "Et tant de maux dont on ſe plaint,",
            "ue el ee euſe e en",
            "AVTRE.",
            "On dit (peut- eſtre dit- on mal)",
            "Que la grande Armée de Flandre",
            "Ne prend rien;, mais ne fait que rendre,",
            "Au contraire du Cardinal",
            "Qu prend tout, & ne veut rien rendre.",
            "AVTRE.",
            "Si l’on faiſoit comparaiſon",
            "Du grand Armand, au ſeigneur Iule,",
            "Elle ſeroit plus ridicule",
            "Que d’vn’Aigle à vn Oyſon.",
            "AVTRE.",
            "’Autre jour deux Faquins porroint dans vne chaiſe,",
            "Vn qui ne va jamais qu’auec le pare-ſol,",
            "Rencontrerent vn Boucher, qui portoit ſur ſon col",
            "Deux Veaux entrelaſſez, en guiſe d’vne fraiſe;",
            "Gare, luy dirent-ils, d’vn ton graue & mutin.",
            "Le Boucher aſſiſté de ſon puiſſant mâtin,",
            "Dit: Ie n’en feray rien, & i’auray le paſſage.",
            "n oe it oe eie ele ue lele enunruniun un",
            "SVR"
        ],
        [
            "SVR LES ESCVRIES DV SICILIEN.",
            "Rgueilleux baſtimens où l’injuſte abondance,",
            "Monſtre au Peuple l’horreur de ſa neceſſiré,",
            "Cenſeurs, qui ſans parler reprochent à la France,",
            "Ou ſon peu de courage, ou ſa ſtupidité:",
            "Ie ne puis contempler voſtre magnificence",
            "Que d’vn eſprit boüillant & d’vn œil courroucé,",
            "Voyant que les Cheuaux ſont traitez d’Eminence,",
            "Et qu’on les void loger en cette qualité.",
            "Non, ie ne vous puis voir éclarante Eſcurie,",
            "Que d’vn libre diſcours, ſoudain ie ne m’écrie:",
            "O trop ſenſible abus d’vne Minorité!",
            "L’on peut voir aiſément, dans le ſiecle où nous ſommes,",
            "Tout ce que des Tyrans a dit l’Antiquité,",
            "Puis qu’encore aux Cheuaux on fait manger les Hommes.",
            "ANAGRAMME LATINE SEANT AV",
            "PERSONNAGE.",
            "Iulius Maſarinus. VILIS ASINVS RVA M.",
            ",J",
            "cr",
            "DISTIQVE DE LA REYNE, DE M.LE PRINCE.",
            "ET DV SICILIEN.",
            "Tres ludunt Regina parens, Condœus, Iulius.",
            "Hic rapit, hec prbet, hoc Mazarinus habet.",
            "SVRLES ARMES iDV SICILIEN.",
            "Quid faſces? triſtemque geris Romane ſecurim",
            "Littor, & in noſtros dirigis arma ſinus,",
            "Deſine farali Gallos terrere rüina.",
            "In propriam recident tela retorta necem",
            "Arma tuum hc caput abſcindent, & verſa Miniſtris",
            "Faſcibus in cineres corpora ventus aget.",
            "SVR LE BON HOMME D’EMERY.",
            "D Our guerir d’Emery de ce vomiſſement,",
            ". Qui fait tant diſcourir Meſſieurs du Parlement,",
            "Il croit qu’il ſuffira viſte changer de giſte,",
            "Tout grand eſprit qu’il ait, il peche lourdement,",
            "Vn Arreſt de la Cour chemine encor’plus viſte.",
            "Le bon Sicilien luy dit à ſon depart,",
            "Pour vous guerir, Couſin, ie crains qu’il ſoit roptard,",
            "Vous eſtes oppreſſé de quantité de graiſe,",
            "Songez que ceux qui ſont ainſi chargez de lard,",
            "Sont fort incommodez au milieu de la preſſe."
        ],
        [
            "Voſtre mal comme on ſçait vient de repletion,",
            "Mey, ie m’en ſens vn peu; mais cette oppreſſion",
            "Ne m’enpeſchera point d’acheuer ma campagne,",
            "I’ay d’vnORVIETEN, dont la confection",
            "Me peut rendre auſſi ſain en France qu’en Eſpagne.",
            "Ie me ſçay bien purger, quand ie me ſens trop plain,",
            "Et ſcay le vray ſecret pour eſtre touſiours ſain,",
            "De n’engendrer iamais bile, ou meſlancholie,",
            "Mes ſuperfluitez du iour au lendemain,",
            "Lorſque ie ſuis preſſé, paſſent en Italie:",
            "Mais vous dont les humeurs ſont encore au dedans,",
            "Craignez ces maux ſoudains qui font grincer les dens,",
            "La Chambre de Iuſtice eſt deſormais complaitte,",
            "On vous va tondre net, & tous les Intendans",
            "Deſirent de vous voir bien-toſt ſur la ſelette.",
            "A ces mots on le vit enrager de deſpit,",
            "N’euſt eſté qu’il craignoit de gaſter ſon habit,",
            "Il fuſt creué cens fois aux pieds de l’Eminence:",
            "I’en ſortiray pourtant, dit-il, ſans contredit,",
            "Ie tiens en mon pouuoir tous les Iuſtes de France.",
            "AVTRE SVR LE MESME.",
            "N maudit le Deſtin, Monſieur le Controlleur,",
            "V Qui vous a touſiours fait le mignon du bon-heur,",
            "Que le Roy vous ait fait, ou bien ſon Eminence",
            "Son ſuperbe Intendant, malgré toute la France,",
            "Et que ſçachant en vous tant de ſubtiliré,",
            "Ils ayent eu pour vous tant de fidelité.",
            "Vous ſçauez les moiens de prolonger la Guerre,",
            "Puiſqu’en deſpit de nous, du Ciel, & de la Terre,",
            "Vous trouuez de l’argent où il n’en fut iamais,",
            "Ce qui vous rend meſchant ennemy de la Pais;",
            "Maintenant le deſtin defend qu’on vous appelle",
            "De ce haut rang d’honneur du nom de Particelle:",
            "Mais ce grand d’Emery à double carrillon",
            "Aupres duquel Tubœuf n’eſt qu’vn Emerillon,",
            "Et ces pauures petits Regrattiers des Finances,",
            "Sont autant de morceaux pour remplir voſtre pance;",
            "’ſournſnilien eninre on ne nr lene eouan",
            "ln inte nant cette viande groſſiere,",
            "paS,"
        ],
        [
            "Mais prenez garde auſſi de n’en eſtrangler pas.",
            "Peut eſtre dira-on que i’ay peu de ceruelle,",
            "De traitter d’Emery ainſi qu’vn Particelle,",
            "Qui iadis pour vn tour trop ſubtil & nouueau,",
            "Eſchappa par deux fois de la main du Bourreau;",
            "Et qui pour épargner vne toiſe de corde",
            "A ce pauure Coquin, on fit miſericorde:",
            "Mais il n’eut pas pluſtoſt eſchappé ce mal-heur,",
            "Que de petit Larron, il deuint grand Voleur:",
            "Car voyant tout d’vn coup que la Fortune fiere,",
            "Dont il n’auoit encor’baiſé que le derriere,",
            "Se preſentoit à luy d’vn viſage riant.,",
            "En luy mettant en main la charge d’Intendant;",
            "Il joignit à ſa trongne vn ſeuere viſage,",
            "Il fit publiquement des leçons de pillage,",
            "Faiſant ſouffrir ſans ceſſe à ces pauures Pallots,",
            "Pour tirer leur argent, priſons, fers & cachots;",
            "Faiſant empriſonner en vn iour plus de mille,",
            "Pillant cruellement la Vefue & le Pupille,",
            "Arrachant de la main de l’Enfant affamé,",
            "Le pain, qu’à peine encor’il auoit entamé.",
            "Des plus aiſez Bourgeois raflant iuſques à la maille,",
            "Reduiſant les plus riches à coucher ſur la paille;",
            "Et pour recompenſer ſe voleur impudent",
            "On le fait Controlleur & puis Sur-Intendant.",
            "Ainſi le Sort ſe plaiſt du pied d’vne Potence,",
            "Des leuer vn Coquin à la Sur-Intendancé:",
            "Si le Sort luy a fait des biens ſans limirer,",
            "On verra qu’il la fait pour le precipiter;",
            "Car lors que tant d’honneur la fortune preſente,",
            "Et qu’elle veut faire voir ſa vertu inconſtante,",
            "Elle l’eſleue ſi haut le Sot ambitieux,",
            "Que s’oubliant ſoy-meſme pour eſt trop heureux,",
            "Il tomhe ſnr les fers, & deſſs l’eſchaffau",
            "Ou il finit ſes iours par la main d’vn bourreau.",
            "Voy donc comme de toy elle ſe mocque & ioüe,",
            "Plque t’ayant monté au plus haut de la roüe,",
            "Elle a trouué ſoudain par vn traict tour nouueau",
            "Le moien de te metue bien-toſt dans le tombeau.",
            "Paris, apres ta mort, pour te ſeruir de biere,",
            "Te preſente deſia vne vieille ciuiere,",
            "Pour trainer ta charongne au fameux Montfaucon",
            "Où tu ſeras haché ainſi qu’vn autre Eſon.",
            "Le peuplefurieux pour aſſouuir ſa rage",
            "B ij"
        ],
        [
            "8",
            "Pera de ton cadavre vn horrible carnage,",
            "Et afin d’angraiſſer les choux d’Auheruillier",
            "Semera tes boyaux pour ſeruir de fumier.",
            "Deſia pour cette fin toute la Populaſſe,",
            "A qui tu n’as laiſſé que l’ombre & la carcaſſe,",
            "Iette ſes larmes & ſes prieres aux Cieux,",
            "Pour attirer ſur toy, la vengeance des Dieux.",
            "Qui doute qu’elle n’ait vn effet ſalutaire,",
            "Puiſque ton chaſtiment en augmente la gloire?",
            "ndean de Pavti cll di ee rr",
            "L A A A L - L Ll",
            "V’IL fut Party de la Sur-Intendance,",
            "7 J",
            "-Sns ce faſcher, ce n’eſt pas la creanc",
            "Ny de la Courny des autres Quartiers:",
            "Mais qu’il le fût des membres tous entiers",
            "C’eſt le ſouhait de toute noſtre France:",
            "Peuple, Officiers, chacun pert patience,",
            "L’vn veut la Roüe, l’autre veut la Potence,",
            "L autre voudroir qu’en cent mille quartiets. Il fut party.",
            "Adire vray, voyant ſon inſolence,",
            "Et la façon qu’il trairtoit la Finance,",
            "Tout le Palais rabattroit volontiers",
            "Son arrogance, & ſes eſprits altiers",
            "En ce procez, qu’il n’auroit eſperance.",
            "Qu’il fut party.",
            "l aeea de",
            "U LLI AA A 0",
            "A MIS, pendant les Barricades",
            "A Ou l’on entend les mouſquetades,",
            "Beuuons icy tous ala fois,",
            "Et regardons auec le verre",
            "Qui emportera la Victoire",
            "Des Gens-d’armes, ou des Bourgeois.",
            "L’on n’entent que clyquetis d’armes",
            "Par tout on crie: Aux armes, aux armes;",
            "Mais m’ocquons nous de leurs debats,",
            "Ne ſongeons qu’a prendre le verre",
            "Et laiſſons leur faire la guerre",
            "andis que nous vuidons les plats.",
            "FIN."
        ]
    ]
}