{
    "entête": {
        "form": "vers",
        "genre": "écho",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-26",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-06",
            "@who": "KA"
        },
        "titre": "L'écho du temps, touchant les divers changements de la\n          fortune de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1179_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Lécho du temps touchnt es dvers chngements defortune de Mzrn Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Écho () du temps touchnt es dvers chngements defortune de Mzrn PrsSns Nom652 Prs Bothèque ntone de Frnce déprtement Lttérture et rt Y669TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs79 Écho () du temps touchnt es dvers chng ments defortune de Mzrn Prs 652 5 pgesvers écho Premer édt dmnste 656"
        ],
        [
            "3T NL A N LVFAN4 STTTDC L9 D V9vrnev nte s ee CnemenSTorune   n AEu0y ue eeEeV ADAHZL 3 0 LA AA (0"
        ],
        [
            "f&& SS&G&e8 geep8 3 ee ee&ee5 &&e &LECH0 DV TEMPs ToVCANTes duers chngenents defortunede Mrn UCho fe des rs devo et me LEt dont e eu orgne et en qvn ocher S m vox mntennt equoy te toucher Rend t frodeur propce à rdeur qu menfme Tu reprodus nos ons ors que monson y pene Et rends ns y pener desnfcésduers Donc de tous es cmts quemre Vnuers Leque et mntennt e pus dnsouffrnceEcho Frnce Echo prons vn peu pus sOuy touteFrnce etenguerre Ms doû vennent en cette terre Tous ces prodgeux dets? Echo De sP7Tu mets mon eprt en en pene Dy moy donc qu nous ftem A j"
        ],
        [
            "4 S cet emnent Crdn A4 CQq ote resoodnet e ee ee n8 g ce p ett6 SrSeeee S eoe e oe d e d eedu e e eeeeetNonon ee trop de ré Mspon emre CQueuet pen ne nenegL choque encette déeEcho CtéDontqueé vefhe Oe f&rt à déefure r Au cher ojet deon enue 4 Dns cette pourfuttenute Mene cét utré Prs? Echo Prs Dy ce qums en etme Depus qu regne prmy nous2 Et que ce Mtre des foûx De toutes eurs rues secrme? Echo Crme nCet ce qu choqueesprts Ms decre moy quee veEcho Ve Ou putot que veut rutr Les Deux ou es demonsms Rendent 7"
        ],
        [
            "95Rendent à eyux toue foe e Ms que fu dnsSeeAunt tous ces crmes cons? Ech omssn j Comms & cét freueeponge Sreuue cy de otre rg o OEPour qupe dns ceut nos Son heur fguré noooge o o echo Sngss oet vry que dns on pouuor De nos menes emqu e o no 4 Que vo qundjehoqutn t sp e o Les grnds qu uy fche de or Etho Deuor To Ce perfdevryment udceDe tout confondre pourregnér Qu e ftfort dedgners Lors que pusnous emjte n Echncecv vnruO Ce peu etrevn Etnt dvne rceve Ms quee et contre yeDo Du creur & de Ecrun? Cy nee 29 B"
        ],
        [
            "o N 6 Ns uppots netetjeoqut e eDe ne ttre tout à ft e prA Ms qu e outen en efegPour en venr àe ne rT Te A eo dr o PtHé quoy Frncé enoceens Qu mpoe cette cgnueee Et quoy Pechent centoe senteLuy preente or ue eeensoEn enseTous nos dcoursoe nees Enuerreux qu nen peeé ps Ce ont des eprts tusEt des mes vryment eruesVes orrn O uet dvn ute eoutroroDe vor que ce coqun nous ré Ms qu ont ceux quecét eecueVeut deunt uy voegeneûx?Nous Mse Ce que on rée me Que fudro perdre uee ceuy Femme e Exuçot nos vœux outdhuyQueFrnce trtte dnfme? n2"
        ],
        [
            "7Suuez à dvemheugrd 2 Ceux & dpez euns pruquesQue e dns es ftsnquesLrgent deFrnce ttrnt? yrn cent Athetes routes Dont e fer uy ert de emprt Ms quee quux esdeprt Dns es entrepres ntes?utes eent yeuxtouours ventstent memes enfet à ggesMs qu ont ees grnds peronnges Arune trunts Vnts S queque fruut de eur vnce Nous deuons receuor vn our Qu nous prouuer eur mour Et fer pnchernceLnce 2 s eroent ors dns e deuor?Ms dy moy que frut de eurs rmes Ceux qu nous cuent tnt drmes perent vn our receuorSe vor2 Ese"
        ],
        [
            "4 8H fut enfs es utnes AroeEtCeoptre e rgoos soOu dnsSce en repos Acutuer on Ptrmone Mone A o Fue u dnsn GConen A fre es vertus reureQu nous dot dns e port condure Prmy ce troue decent e etQue ce vent eroeouhtte 2 Ms enfn urons nousPQues ont es hrus quon enfts p2 Dns notre mheur neffe? Fe Donc touours envn d fuxfutsp Nous feront eperer des pmes Pene en quoy nos ours es pus cmes Seront chngez pr ces ennus?En nuts Hé quoy touours erut des rmes Et des ruges en tous euxLrmes Ms ors que veeont nos yeux Prmy ces funetes rmes? S"
        ],
        [
            "93 S notre ort né peut chngerFrnços enfn ceons devure Ms dy moy que detn dot uure Ceux qu nous vendront vendnger?Dnger Du mons t vox cy nousmontre Qus uront vn ort nhumn Fu er à nct GermnPour es vncre dns ce reneontre?Contre Dà tous nos Guerrers ont prets Den uure hrdment route Dye Tyrn quon redoute Dot vor dper es pprets?Aprés Sus decre moy es compces? Etme ds que motfs punts Luy font preenter de encensPr ceux qu vntent es eruces?Vces Voudron s qutte e dé Prtcper à on dommge? Ms que Prnce men rges En ynt eté econdé Conde d"
        ],
        [
            "o Condé qu uu de hufrge S rque en vn temps pereux oDns horreur de ces trtes eux Que témognot ce grndeorge?Rge 2 Condé orty de étenfer Choque enfn e prty contrre Que prt ce grnd duerre Au deen de es etouffer ? edTout férCes mots ont de muus prege2 Pour qu ut ues uourdhuy Que donc etmes tu ceuyQu ne veut frnchr ce pgeSge e S VCondé ft vor que tourde hon n e 3trhrot memes on frere Qu protege ce temerreL Dgne der à Monucon?Fucon Sçche que on ppuy chncee Puque mnte et ns credtQue degne ton qud on dt fot Que e fon endns e noEe"
        ],
        [
            "NMs ee netpsfns uppor Pusquvn grnd Mrech ften n not Ms que dt on qu nous rete n Qund e peupe et ns econfrt ore 4 Confort 2 Cét nm urtoutfumneh no uoe? ?De vor quon choque on Romm2 Que etmes tu eur deen oQund contre noûs on sàchemfeu u nMne Ben tot uec es rcoutnsOn verr chor cét edfeer oV Que pretend ggner eurmncej 2 E Auec tous es fers comttnts0Temps On ne deurot pus re ttenresoo Puque ues ft toutperr n o Mson ng nous peut guerr Ne fu ps enfn epndtreoLependre Sns tnt ngur & tnt er Cet e chemn qu fudrotuure Snon pour empecher de ue Que fudroeffectüer?Tuer C j2"
        ],
        [
            "2fudt pour remprodto een Per à cette extetésto Ms du Prement rê Quee et humeurpus voente? o Lente S ngueur on de nou yder Seme ccrotre notre mere Ms enfn que fudfre S ne e peut depeder?Ceder Que veron ur nouspouuots S uges duntge on ouffre?Souffre et vry quà nsfeneées o Les hommes que on cmt porte En vent dvne etrnge orte Et veuent n hut voer?Voer S voere et effroyeMs qu dot emportervn ourS rend pr on funete mour Notre m rremede?De Ceder cet tomer dnsvn gouffre De mux quon ne peut coneeuor"
        ],
        [
            "3 Et s et prs utement Et trté fns mercorde Que donvoynt corde Succeder à on exmen?AmenEt s vot es forces dees Pourefter à notreefort Que fer ce Mntreccort Auec es Prtns ges? e Ges Et s ent vn morteeffroy Tomnt du fte uprecpceQu punr on nutceEt e dot mettre en derroy?Roy Mse Roy touours conpre Au deen de e retenr Echo dy que uenrSer e ort de dét Empré?Pre S chcun fot ce qudotdeuendrot notre vctme Ms e Ce punrfon crme Pr ceuy memes qu deçot? Sot D"
        ],
        [
            "4 AnFrnce heureue uednqe vougéeVerr e ece dor rente dn defersVn Pràds ortr des guffts dnenfer Et de tous àfosfortune chngée Venne ce grnd reuers & ce our ouhtté Qu nous rendr e cmedpres tnt de epetes Perdre vn chefmudt pdefeuetne detetesp Et pour vn Souuern vurtede nté o e AGrnd Roy votre ecounseoute Frnce mpore Pour perdre Ennemy qu vous tent oûsoy Le detrure et pour vouscodeetdetneRy Et endre àvertu det qudeshonote Accodnt à nos vœuxc ouuer onheu Vous rendrez àfos dPx à vos Prounces Le utre à votre Ett e repos à vos Prnces Et comerez vosours& degore & dhneu Songez pour vous uuer dvnTeu& dvnMtre Ce que fet votre Pere enrgeps De ce Roy ntnc uuez heureux Cone Et montrez de que Sng e Cevousft ntrey v deve & du ut de tous Recouurez vos threors en prent cette éponge Ponge dns yme oùrgueur nous ponge Et e percez des trts qu form contre nous"
        ],
        [
            "s p5 Cette Echo deFrnce et me & e gene Qu vous dt notrehonte entermes mgus Ftes enfn creuer es yeux à es rgus Et nous ffrnchez de cette Tyrnne Le crme qu commet et vryement nfny Dns ce qu entreprend qu medte & qu oePour empeehner ee detrues donecue Nous erons tsfts vous vngé uy puny FN"
        ]
    ]
}