{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-08-17",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-27",
            "@who": "KA"
        },
        "titre": "Discours que le roi et la reine régente, assistés de\n          monseigneur le duc d’Orléans, des princes, ducs, pairs, officiers de la couronne et grands\n          du royaume, ont fait lire, en leurs présences, aux députés du parlement, chambre des\n          Comptes, cour des Aydes et corps de ville de Paris, au sujet de la résolution qu’ils ont\n          prise de l’éloignement, pour toujours, du cardinal Mazarin hors du royaume, et sur la\n          conduite présente de monsieur le prince de Condé, le 17ᵉ jour d’août 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1142_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1142_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1142_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8924731182795699,
            0.7165991902834008,
            0.7462121212121212,
            0.724,
            0.7053941908713693,
            0.7327586206896551,
            0.7884615384615384,
            0.75,
            0
        ],
        "lexicalite": 0.741469057258531,
        "ecarts": [
            -0.17587392799616908,
            0.029612930928720416,
            -0.02221212121212124,
            -0.018605809128630635,
            0.027364429818285796,
            0.0557029177718833,
            -0.038461538461538436,
            -0.75
        ],
        "ecart": 0.1397292094146686
    },
    "texte": [
        [
            "DISCOVRS",
            "QVE LE ROI ET LA REI",
            "ne Regente de France, aſsiſtez de",
            "quelques Grands du Roiaume, ont",
            "fait lire en leurs preſences aux De",
            "putez du Parlement, Chambre des",
            "Coptes, Cour des Aydes & Corps",
            "de Ville de Paris.",
            "AV SVIET DE LA RESOLVTION",
            "qu’ils ont priſe de l’éloignement pour toûjours du",
            "Cardinal Mazarin hors du Roiaume.",
            "ET",
            "SVR LA CONDVITE PRESENTE",
            "du Prince de Condé, le 17. jour d'Aouſt 1651.",
            "Iouxte la Copie imprmée à Paris."
        ],
        [
            "C’Eſt avec un extré́me déplaiſir, qu’aprés tou",
            "es les declarations que ous avons ei- devanel",
            "faitesavee tant deſolemnité contre le retous",
            "l du Cardinal Mazarin; Nous voions que les l",
            "enenrs du’reposde l’Etat ſe ſervent encores de ce pe",
            "texte pour y fométer les diviſions qu’ils y ont allumé́es:.l",
            "C’eſt ce qui nous a obligé à̀ vous envoier querir, pour",
            "vous decdarer de nouveau, que hious voulons & enten",
            "dons exclure pourt jamais ledit Cardinal, non ſeulement",
            "de os Conſeils, mais de hoſtre Roiaune, pais, & places",
            "de noſtre obeiſſance & protection: Faiſant defences à l",
            "tonus nos ſujéts d’avoir anaune correſpondance avec lui,",
            "enjoignant tres-expreſſé́ment, que toutes perſonnes qui. l",
            "contreuiendront à cette noô̂tre volonté, encourent les. l",
            "peines porté́es par les anciennes Ordonnances des Rois.",
            "nos predeceſſeurs, & par les derniers arréts de nos Cours.",
            "ſouveraines, voulans ue tboutes Declarations neceſſai",
            "res pour celà, ſoient expediées Aprés vous avoir donné́: J",
            "ces aſſeurances, & à tous os ſujets, Nous ne pouvons.",
            "plus diſſimuler ſans bleſſen nôtre authorité, ce qui ſe paſ- l",
            "ſe.Vn hacun ſç̧ait les graces que la Maiſon de nõ̃ Cou",
            "ſin le Prince de Condeé, & lui en partieulier, ont reçeü̈es.l",
            "du feu Roi de glorieuſe memoire, mon tres-honoré Sei",
            "gneur & Pere, &de la Reine ma tres-honorée Dame &",
            "Mere Regente. Aprés avoir aceordé ſa liberté́ aux inſtan",
            "tesprieres de mon tres-chet & tres-aimé Oncle le Duc",
            "d’O2."
        ],
        [
            "d’rleans, & aux trtes-humbles ſupplications de mõ Par.",
            "lement de Paris: Aprés lui avoir rendu le rang qu’il avoit",
            "dans mes Cõſeils reſtitué le Gouveruemẽt des Provinces",
            "& Places que lui & les ſiens tiennent dans mõRoiaume en",
            "ſi grand nombre, qu’il eſt aiſe de juger que celui qui les",
            "deſiré, vouloit plûtôt prendre le chemin de ſe faire crain",
            "dre que de ſe faire aimer: Aprés avoir rétabli les trouppes",
            "levées ſous ſonno;capables de cõpoſer une armee: Aprés",
            "lui avoir accordé l’échange du Gouvernement de Bour",
            "gogne avec celui de Guienne, lui aiant permis de retenir",
            "les places qu’il avoit dans la Province qu’il laiſſoit, ce",
            "qui ne s’étoit jamais pratiqué Aprés luiavoir fait paiet",
            "les ſonmes immenſes qu’il diſoit lui é́tre deüesd’arrera",
            "ges, de penſions, d’appointemens, de deſintereſſemens,",
            "is de montres de ſes trouppes & garniſons, qui ſont telles",
            "s que pour le contenter, on a é́té contraintde divertir les",
            "fonds deſtinez à l’entrerien de ma Maiſon, & ſubſiſtance",
            "e de mes armées: Bref, n’aiãt rien obnis de ce qui lui pou",
            "s voit apporter une entiere ſatisfaction, & le diſpoſer àem",
            "ploier les bõnes qualitez que Dieu luia données, & qu’il",
            "a fait paroitre autte- fois à l’advantage de nôtre ſervice,",
            "Nous avions conçeu cette eſperance,lors qu’ànôtre tres",
            "grand regreét,elle a éré trompée pai des actions bien con",
            "ttaires aux proteſtations qu’il nous avoit faites ſo.",
            "lemnellemene dans l’Aſſemblée de nôtre Parlement",
            "Nous ne dirons rien de ce que auſsitôt aprés ſa liberté;.",
            "lan"
        ],
        [
            "l’ardeur dé ſes pourfuites nous porta à faire es change",
            "mens que vous avez veu dans le Conſeil: Cette entre.",
            "priſe lui aiant reüſſi, il prit la hardieſſe d’aceuſer, & ſe",
            "plaindre de la conduite de trois de nos Officiers, ou de l",
            "la Reine nô̂tretres- honoée Dame & Mere, laquelle leur ’",
            "commanda de ſe retrirer non ſeulemeut de nô̂tre Cour, ’",
            "mais de nôtre bonne ville de Paris, pour ôter à nô̂tredit",
            "Couſin tout pretexte de plainte, & pour eétouffer les tu",
            "multes qu’il excitoit. PNous eſperionsque toutes ces gra",
            "ces le diſpoſeroiont à nous complaire en quelque choſe,",
            "ou pour le moins l’empécheroient de continuer ſes mau",
            "vais deſſeins, lors qu’avec extréme regrét nous avons",
            "veu des effeéts tous contraires à ceux que nos bontez",
            "avoient tâché de provoquer. Nous avons remarqué",
            "qu’apreés que nôtre res-cher & bioa-aimé Oncle le Due",
            "’Orleans, lui a donnéde nôtre part, & aporté à nô̂tre",
            "Parlement nosparoles Roiales, qui lui offitoient toutesl",
            "les ſeusetez qu’il pouvoit deſirer & qu’il avoit requiſes,",
            "il demeura quelques jours ſans ſe pouvoir reſoudre à",
            "nous voir, quoi qu’il ſe fut encontré une fois à nôtre",
            "paſſage. Enfin proſſé par nôtre tres-cher & tres-aimél",
            "Onecle le Duc d’Orleans, & par nô̂tre Parlement, de nous",
            "rendre ſes devoirs, il prit reſolution de nous voir une",
            "ſeule fois, où il fut reçeu par Nous & par la Reine nôtre",
            "tres-honorée Dame, Mere, & Regente, avec toutes les",
            "demonſtcations d’une parfaite bien-veillance, qui eut",
            "éte"
        ],
        [
            "3",
            "&écapable qeegéfrdeſes apreieſiElééné ve",
            "eentplûtôe de a propre confcitltce; q’dts mauvais",
            "offices qu’il veut eroire lui étre rendus ’Nous ſommes",
            "obligez de vous dire ce qui eſt venu eir ôtre côrſſ",
            "ſance, couchantſes enées,ltant aa dedans, come ’a",
            "dehors de noſte Roisume: Pour coiencer ar les",
            "choſes qui ſont publiques, chacuna veu que noôtredit",
            "Couſin s’eſt abſenté depuis deux nois dé nos Conſtiſs",
            "qu’il les a deécriez dans nos Peleérmens & par tout aſl",
            "leurs, diſant qu’il ne ſe povite’ fiet e’rtous, l en",
            "ceux qui nous aprochoientj aiant écrit à̀’tous noſdits",
            "Parlemens & à quelques-unes de nos bonnes Villes,",
            "pour leur donner de mauvaiſes imnpreſſions de nos in",
            "tentions; engageant en-méme tems dans toutes nos Pro",
            "vinces pluſieuts Gentilshomnes & foldats à prendre",
            "les armes auſsit ô̂t qu’ils en ſeroient requis de ſa part. Il a",
            "auſſi dans nô̂tre bonne Villede Paris(qui donne le mou",
            "vement à̀ toutes les autresy fait ſemer de mauvais bruit",
            "de nos intentions. Nous avons apris auſſi, qu’il renfor",
            "çoit les garniſons des places que nous lui avons confié́es,",
            "les muniſſoit de toutes choſes neceſſaires, & faiſoit ſans",
            "nos ordres travailler en diligence aux fbrtifications, cn",
            "ploiant aà celà nos ſujéts, & les contraignant d’abahdon",
            "ner leurs recoltes. lIl a fait retirer nos Couſines, ſa femme",
            "& ſa ſœur, dans le fort Chaâteau de Mouron. Il a ramaſ",
            "ſe de toutes parts des ſommes notables de deniers ; enfin"
        ],
        [
            "it pratique publiquement tout ce qui nous peut donnee",
            "ſujét de croire ſes mauvaiſes intentions. Nousavons été",
            "confurmez en cete croiance par les advis certains que",
            "nous avons reçeus de divers endroits, des intelligences",
            "qu’il formoit ayec les enanemais, tant à Bruxelles avec",
            "l’Archiduc, que dans. le Camp avec le Comte deFuen",
            "ſaldaigne, faiſant eſcorter ſes Couriers juſques. dans les",
            "portes de Cambrai, par quelque Cavallerie tirée des",
            "trouppes, qui n’obeſſene qu’à lui ſeul. Ces pra",
            "tiques étans faites à nôtre inſceu, ſans nos paſſeports,",
            "& contre nô̂tre volonté, qui peu douter de ſonintel",
            "ligence avec ceux cõtre leſquelsnous-ſormmes en guerre",
            "ouverte? ll n’a voulu nor plus faire ſortir les Eſpagnola",
            "de la ville de Stenai, ainſi qu’il s’é́roit obligé de le faire,",
            "cette ſeule condirioaiant é́t́ exigée de lui lors qu’il fu",
            "retiré de priſon. Sa condte eſt eauſe que Dom tſtevan",
            "de Guemarre s’eſt aprohé de la Meuſe avec ſon armée,",
            "qu’il a ravitaillé Mouſon &s’eſt conſervé le paſſage de",
            "Dun, qui- met en contribution une parie de la Cham",
            "rene eoe eonenſe de e eneie on onene",
            "nôtre armé́e plus puiſſante que la leur pourroit faire dans",
            "les Pais-bas, par une entrepriſe qui n’a jamais été́ veué",
            "dans nôtre Roiaume, quelques ordres exprés qui aien",
            "été donnez. Ceux qui commandoient ſes toupes, n’ont",
            "jamais voulu obeir aux. commandemen que nous leus",
            "aVO"
        ],
        [
            "7",
            "aons fairs, de joindre les ſiennes au corps d’armé́e oùls",
            "avoient été́ deſtinez par Nous & par nô̂tre Onele le Duec",
            "d’Orleans; ce qui a renverſé julques à preſent tous nos",
            "deſſeins, tantà cauſe de la juſte deffiance que nous avons",
            "euë de ceux de nôtre Couſin; comme auſſi parce qu’il a",
            "donné loiſir aux ennemis de ſe ecô̂noiſtre & de ſe met",
            "tre en état de s’oppoſer à nos furces, outre que leur reſ",
            "lution s’eſtaugmentée par les eſperances, ou pour mieux",
            "dire par les aſſeurances, qu’on leur a données de quelque",
            "mouvemeént dans nô̂tre Roiaume. Nous ne pouvons",
            "nous empécher de vous dire, toutes les deſolations que les",
            "gens de guerre commandez par nôtredit Ceufin ont fai",
            "tes & qu’ils continuene de faire, en ſe maintenant entre",
            "la Picardie & la Champagne, qu’ils achevent de ruiïner,",
            "au lieu d’étre dans les pais ennemis àleur faire la guerre.",
            "La-liberté que ces troupes prennent de piller nos ſujéts,",
            "fait auſsi que pluſienrs de nos ſoldats abandõnent nô̂tre",
            "Camp pour vivre dans la licence, qui eſt dans le ſien.",
            "Nous a vons bienvoulu vous donner part de toutes ces.",
            "choſes, encoresque la plus grande partie vous fut déja",
            "eônuë. Nous croions que vous jugerez par ces dé́porte",
            "més publics de nô̂tredit Couſin que ſes menées ſecrettes",
            "ne ſont pas moins dangereuſes: lLa cô̂noiſſance que nous",
            "en avons ne nous permet pas de le pouvoir diſſimuler",
            "plus lontems ſans abandonner le Gouvernail de cêt",
            "Etat, que Dieu nousa misen main, & que nous ſommes",
            "Feſ"
        ],
        [
            "8",
            "reſolus de tenir avec fermaeté. Nos ſç̧avons qu ſi nouz",
            "’apportons un promt remede aux deſordres -qu’o",
            "veut jetter dans nôtre Etat, nous ne pouvons bli",
            "ger nos ennemis d’entendre à la Paix, que nous deſirons",
            "de conclure, ni reformer les abus qui ſe ſont gliſſez dans.",
            "nôtre Roiaume, ainſi agité par tant de peraicieux deſ",
            "ſeins & entrepriſes, ſi nous ne les prevenions & en arré.",
            "tions le cours, comme nous ſommes reſolus de faire, par",
            "les moiens que Dieu nous a mis en main, dansl’aſſeu",
            "nce que nous avons, & que vous nous avez toû̂jours",
            "emoignée de vô̂tre fidelité & affection à maintenir nô",
            "tre authorité́, entretenir nos ſujéts dans l’obeiſſance.",
            "qu’ils nous doivent, & que nous nousaſſeurons que vousj",
            "continuerez à apporter tout ce qui dé́pédra de vos ſoins, l",
            "pour faire valoir nos bonnes intentions, pour le bien &,",
            "repos de nô̂tre Roiaume.Fait à Paris le dixſeptjéme jour",
            "d’Aouſt 1651.",
            "Signé LOVIS.",
            "Et plus bas, De Gvne Avn."
        ]
    ]
}