{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "plainte",
            "énigme",
            "écho"
        ],
        "subject": [
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)",
            "La Mothe-Houdancourt, Philippe",
            "Lorraine, Charles II de (1596-1657 ; duc d'Elbeuf)",
            "Bouillon, Frédéric-Maurice de La Tour d'Auvergne (1605-1652 ; duc\n            de)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "KA"
        },
        "titre": "Écho de la France troublée par le déguisé Mazarin,\n          représenté par la figure d’un ours, par le sieur Barroys.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1178_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Écho deFrnce trouée pr e dégusé Mzrn représenté prfgure dun ours pr e seur Brroys Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202H de Brros Écho deFrnce trouée pr e dégusé Mzrn représenté prfgure dun ours pr e seur Brroys Prs Ncos Vveny 649 Bocus de Prs Lyon Bothèque Muncpe Réserve Rés 3683TrueCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs En prose et en vers exndrns Notes mrgnes Autre édtondns un recue édtor nttué \"Recue des peces secretes de ce temps\" 649 (BM00052)Texte pru pendnt e ocus de Prs dprès Huert Crrer (Bothèque Mzrne Ms 468 f 263v)78 Écho deFrnce trouée pr e dégusé M rn représenté prfgure dun ours pr e seur Brroys Prs Ncos Vveny 649 8 pges Moté prosemoté verse tout fort rdcuevers prose pnte éngme écho Beufort Frnços de Bouroendôme (669duc de) L Mothoudncourt Phppe Lorrne Chresde (5957duc dEeuf) Bouon Frédérurce de L Tour dAuvergne (6052duc de)Avntpx 64"
        ],
        [
            "ECHODE LAFRANCETROVBLEEPAR LE DEGVSÉMzrnRepreenté prfgure dvn oursPr e Sr BARROYSA PARSChez NCOLAS VVENAY u Ps dns grndSeMDCXLX"
        ],
        [
            "ECHO DE LA FRANCEtrouée pr e deguéMzrnRepreenté prfgure dvn oursAh? quot unt m fcnon nott? QVLLe tyrnne? quee mpeteé? que forft? Ou quee mne? Et ne froncer e ourc ux dou oeurs dutruy & en etre utheur cetot vne grnde pene à ce rueur de vouor pretre utre qunetot & vn merueeux tourment de prendre grde àuy pourcrnte qu uot detre découuert pusquutnt de fos on e regrdotpenot etre epé & enfn e decre en dépt qu en yeccher ong tépsàFrnce on nture uy etot vne gene & etre dnsceurmon Cœur vne confuon Hes jy ttendu trd à mepndre dvnexrecre ourre quprs &prend Coeur sgnfe Prsencore compnce u meu de mes ders é́s uppcesdes pus nnocens quoy que coomnesnernes dem Couronne eurnuentnt nouuees penes pour concenterpon fe decheté & coürde quee uy en ote e regret es rmes es oûprscompon & tous utres ndces perudnt meme es Prncespr es trtgemes &tt de Notee que cet etrevns que detrengunres quserodé genereuxvoynt dvn œ ouuert & nt es meurtres & mcresentdut eour Tu es donc vn utre Phrs qu dvne tyrnnque ournc veux regrder es"
        ],
        [
            "ourmens que ouffre Pere enfenné dns e tureudrn echufé́ Prs vous verrez ncontnent qu veut perr de mperte & que on mnten ne veut preteroree ux crs epouuntes de tnt de peupes quft mourr e pperçoy ourre ux germemens Tums donc crue Neron ruy monRoy mon urer & mCouronne pres muor emrée comme TroyeRoyumes reconnee àroe empourpré́e à on o purfeu qups pour ememe àhche pnt u rmesmeu ee et toute tede du ng des puures uquesoté & oteve Enfn cet vn ngunre roüé &roünt qu veut fouer uperement nos cdues uxpeds Appeevous vouez Voeus qu mt enproyeve de Rome Non cet vn ntf de Sce nommé ues Mzrn perturteur du repos pue eque eroué mon Royume ms monpett edeon en proyeperuerty es Prnces excté es peupesms tnt dednsque dehors Prs tnt de me nnes & honnetes hommes pour sexpoer u hzrd de on jeu qu ppeortouuent vn repc fous mn en joünt Aduoct uen que de on rete O que tu cros en prcde uorft vn cte dgne de trophe ecoünt e joug àcrnteportnt ur ton front pe es mrques dejoye qu techtoüot e cœur u pr que tu receuos àdetete veuë des effets du pouuor & de uthorté́ de quee tu s mechmment ué tu en urs e dementy crege encore que tu yes redut mes peupes à extremté& que tu yes é ger en ton epr poedé du Prncedes teneresrge pour tourmenter tnt dnnocensqu te conduront onffrr e uppce que tu eur s prepré on y déj mrquéeeu"
        ],
        [
            "Les pus petts enfns crent pr tour decre e quo uducedusToutes es Prounces à cette jute Monrche crens Agte mortur prcd ncte fns ncemtrMs ds moy mere tu s en eu es ens é́mouez& tourds & perdu mgntonton pere te e predtptenne du mos dOctore où te ouhtt putotmourr decendnt dns es nfmes degrez de ton exrcton queeueé u deus des dgntez es pus reeueéesetnt mon feu & mon tyrn tccunt detre pus grdmonque que ne fut ms ceuy eque nen ponuntour etnt reprouué de Ege deunt vn ceert pott eque portot ce nom de ues ou uene çy quetuveux fre reuure es ectes enrgez Mheur à toy mpevént & domntynderee te uur pr tout sttchntà ton cœur dutne pus que tu urs ourreé &toné Et pres quemn de Deu vengeree ute detes crmes tur ms entre es mns dvn ourreu etetnté te fer reentr es penes du m que tu ms pouché &à mes puures enfns Que mheur ne me cueps t rge pprochnte demne pr t prompte voence u en que ton ueugé dert de te venger de tesrcns decouuetseyj eprà huct nnées que uosremrqueé à t rmne ongerde que tu etos enteremented́tché́ deperre fon dmente de Ege Apotoque & Romne ur quee euste pus que tugos pr es euées & ermprunes que tu ne rettursms quen oufftnt ces cuntes reproches de ceux eques tttendent u derner oû̂pr pour tengouffrer eueurs memes mheursVocy vocy e vry Herogfque de es forftsvn"
        ],
        [
            "ours de mrre repont ur vn ze drn u meuSmtude dvn ours à Mzrndvn t ynt es peds enez etrotement dns es re ps ondoyns dvn erpent dvne ongueur de meuréedeux rus éttns eruent dyeux à ceuy qu pnt tete creteée pr deus e ventre de cét ours rroue detros urgeons deu cre quort pr tros petts cnuxdengue fourcheuë pus reromnt uec cee qu p e rgement prgueueente de ceuy quee erre eeue tout utour des fots ecumeux pres en n cheurà ceux eques engeudt utrefos vne Deee Ne nous emps que ours e remuë& que du pus hut de ceét enfnt tomnttete deunt u eu deu dn osrs Mzrn vere des rmes pr es yeux ? ne per pus unt que vous e voyezet téu meme mrre que es utres etnt ttché pr e out du ped guche ur epneher é́e de cét nm & pr es dogs demn drote à vns des reps du drgon tout e rete du corpsetnt upen duenrme ufftde vous dte que vocy vn oursvn enfnt vn erpent O nfme ftueux e premer remt que t co ere & respons deé́reg ées touû̂jours dpoées pour ne prgner nnocence fgnfé́e prenfnt que tu ecoueë qe tu renueres dns eu demes rnes De meme que e erpentqu ne sé́chuffe ms qume or ttqué re preente tes outrges enuets espeupes eques ne proent en fure qupres tes émotons Tes yeux gnfez pr esrus pâ̂tot que dutres perreres repreentent e feuque turs umé́preque pr touteterre e fe e rete uec es dmenonsTu te ouuendrs de epeée que tufs depus vn mos en cà̀ trer dù fourreu ê procurntmort Tu tmgnes que ton mnteu tde pourpre"
        ],
        [
            "ntn etncent comme vne fmme entre nernt &e voetcouurnt vne onne prte dvn oucerte eme que cetdépoüe quAjx emportdvn m ne euruquerermu sen otuchde dermonne r qu rejt à grnds rndonsprpye que tu ms f teureéte en coere de ce quVye emporte ur toy es rmesMoneur qu ont deuzon çourge de Betpperçoy chncent prés mon Roy uquetu don fort ne me & me tremeurs dns onâ̂ge Tu s e rs gu che en hut endonnnt our où to corps e coute en tre e ng &mn drote qu te pend cõ̃rmedéj morte quee touure e en & tengouffrnt uec tes rmes & tes htsfer ntre en toneu vne ee feur pour con eruer mon Roy eque uecpoterteégrder es mr ques de t perte & es etttes de ton nom htrtreThr ye tu sftche ux depens de mes ueurs Ne voy done deorms es ryonms du Soo quenmgnton L hche enée dns ce fgot et à tes peds preprée pour motervems ee e tendrot trop offenée de e fre cet pour toy memequee et dpoeEt moy y prs eu mes drpeux & res Nous cherchos nmotre Roy que tus nous sruy ms yreouto de e uure & uy temogner que e nen peus upporter sence nyperte quen y joustntmenneECHO DE LA FRANCE DEPVS que jentends e on deTrompette Qu chnge e repos ds Prs en tempeste"
        ],
        [
            "Depusque e Tmour rompnt e ce vosn  e u dutn du pp en ru  Et tnt de dquets ds ces crees rmes mes  e sés de our es our en noueos rrs  Troumt à tout propos o e & non ot der  e nme pus es eux ò e prenos ptoûpr  e fuy ces ntres crec & tmt de ees sourcescourses  Qu ft tour de moy eurs éternees courses ourses  e ne me trouue pus q regrer ds tos préz cyprez  Pr rer e ny psgue de trftn vypoe  Mus où ery e mouen qe e de s terre guerre  Me purrou troer égé de gurre? erre  Qu du ommues ds Ceus ez es yeux ur moy  Tre moy ômon Des dfheux efoy erte  Beufort dtes moy donmc vous p que  e rentrs Pour y corre mes ours dns e creux de cet ntre ?entre  De Bouon que fer dces rtes ps  Que ces rhres ent nsehdséne emh hs  e hy es voeurs qu nment que orge  Comment doe nommer eur otné courge? rge  Dtes moy dEeeuf que cerche ce Lo  Romdnt utour de nous uec on on? Lon  Loneue ve ò gt notre epernmce  Queperen encor pres nt de ouffrmce? Frnce  Frnce oe & e ceur de ce grmd Vuers  qu tous es deens ont de découerts couuerts  Frnce pour qu es Coux font tous es oursgrde  Et que œ de nos Prnces ns e er regrde grdeGrdez zrntes dpprecher de Prs e vuus vos pns uu oeu des pers pers"
        ],
        [
            "Perßez mheureue Ceux ou et votre reLeur donnereus pont des fers u eu dempre?  Pres on donc tous dvn coup foudrye  Qud s uront onemps tous ces eux tournoye noye  De Beufort es verr ms que er do rendre?  Pour e ng qus trhentes fer tous pendre pendre  Nu pont dégrd à ce que eur renom  Nous vnte es rndeurs de cette mton? non  DeMothe epor deFrnce & o cœur  Que pourrons nous te rendre pres t de oeur? honneur  onnur s opourrot des honmnes ous des Anges  Prononcer euemenmt vs pont dtes onges? Anges  Anges rende mous donc en ce eu ponct contens  Nous rons tous es ours du onheur refentns centns  Me ns & cent me ns oee ournée oḿe  Que ne os tu ms ducune nt rée  ee ereere e edeee dn  Sus jentens e Tmour qu troue de r  Ce sont es Mzrnse es veux vor er  chercherFN"
        ]
    ]
}