{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-11",
            "@who": "AB"
        },
        "titre": "Les divines révélations et promesses faites à saint\n          Denys, patron de la France, et à sainte Geneviève, patronne de Paris, en faveur des\n          François contre le tyran Mazarin, apportées du ciel en terre par l’archange saint\n          Michel.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1164_MAZ.xml",
        "path": "Corpus\\Mazarinades\\1101-1200\\Moreau1164_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1101-1200\\Moreau1164_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9375,
            0.6013986013986014,
            0.7870370370370371,
            0.7471783295711061,
            0.7494505494505495,
            0.8133971291866029,
            0.6045977011494252
        ],
        "lexicalite": 0.7289608850256816,
        "ecarts": [
            -0.33610139860139865,
            0.18563843563843574,
            -0.03985870746593101,
            0.0022722198794433712,
            0.06394657973605344,
            -0.20879942803717766
        ],
        "ecart": 0.13943612822640664
    },
    "texte": [
        [
            "LES DIVINES",
            "REVELATIONS",
            "ET PROMESSES",
            "FAITES A SAINCT DENYS",
            "PATRON DE LA FRANCE.",
            "ET A SAINTE GENEVIEFVE",
            "PATRONE DE PARIS",
            "EN FAVEVR DES FRANCOIS.",
            "CONTRE LE TYRAN",
            "MAZARIN.",
            "Apportées du Ciel en Terre par l'Archange S. Michel.",
            "A PARIS,",
            "Chez CLAVDE BOVDEVILLE, ruë des Carmes,",
            "proche Sainct Hilaire au Lys Fleuriſſant.",
            "M. DC. XLIX."
        ],
        [
            "LES DIVINES",
            "REVELATIONS",
            "et promeſſes faiete a ſaias es patronde la ’ane",
            "ſauſl Gneuieſfe Pnonne d Paus , n faneur des",
            "Prancois.",
            "Contre le Tyran MAZARIN",
            "Apportées du ciel en Terre, par l'Archange ſainct Michel.",
            "L'ENFER etant ialoux des iomphes & des proſpes",
            "de la Pranee, ſaſeiu iludles iaarin pout etre le",
            "unehle inhrument denmos mſetes &e da nos maluturs,",
            "Et quoy que ereſtranger eut ’obl gation ooier",
            ". te Monarhie de toure ſa grandeur, pourtant par",
            "rnnde lus eoemple, ſn cſrie pous d ie noaue nale",
            "rou, ſes ceors por la nuiner, en prolormgeamt la ouers qu!",
            "eu pa eſteindre a plolre & a l’u duanoge de nEſtue, enpilp",
            "out ot du oume panrnmile ueoaion ſut l people, neouſen",
            "mant inutulement ’honeeulement nos amees de tee edms,",
            "enarardunt la gloire & la vie de nos Ptinees du Sano, cepavat",
            "point lesgens d guere, enreranchant les gage de Oiei",
            "prenameles ren de lHoſel de vie, qui pour la pbuſpart au",
            "iennena luſieun orphelns &ies penſlons, quiſonu ſlof",
            "mee moyens par leſquels nos Roys s’aequierent des reauros &",
            "aemient leur auhorite & leur eroſne, en laiſant perdre & cũ",
            "umer les gamiſons dans les meileures & plus importantas plaee",
            "de eetEſtat à faute de payement; Et en vn moe en ruinant & nes",
            "m au deſeſpoir les greands & les petis, & taſchantde faire",
            "p",
            "dre aplos vailans &aut plus eonidertables laſeaion u leael",
            "que la naiſſance & les loix obligene d’auoir pour leurs Princes &",
            "& pour leur Patrie.",
            "ſ ais ſon execrable meſchancesé & ſa trahiſon tqu’on auoit defi",
            "deſcouuert en pluſieurs remarquables ooscaſins a niexe?",
            "eſlaé & pau deuane les yeux de eout le monde , par l’inſolene",
            "A ij"
        ],
        [
            "hatdieſſe qu’il a priſe d’enleuer noſtre ieune Roy, & d’alumer la",
            "guerre Ciuille dans le cœur du Royoume, apreés l’auoir ſaccagé &",
            "reduit aux derniers abos par ſes horribles concuſſions, eſtant aſſez",
            "facile de voir par ce noir artentat, qu’il eſt d’intelligence auee les",
            "Ennemis de cet Eſtat, & qu’il leur veus faciiterlé noyede ſ",
            "venger de leurs pertes paſſées, & de reconquerir toures les Villes",
            "que la vertu & la valeur de nos Princes & de nos Generaux oneſi",
            "lorieuſement gignées; l veut diſ-ie, non ſeulement fauoriſer",
            "les Eſpagnols, mais il ſemble qu’il vueille auſi conſumer &deſtrui",
            "re le nom François, en allumant le feu dans la Maiſon Royalle,",
            "n declarant la guerre au plus celebre Parlement du monde, & à",
            "la plus belle & admirable ville de l’Vniuers: brefles furies inferna",
            "les ont tellement eſchauffé ſon ame perfide, ambitieuſe &",
            "ingrate,",
            "que le venin qu’il exhale & le feu qu’il en iette ſeroient capables.",
            "de nous perdre de fonds en conble, ſi la mainſecourable du Tout.",
            "piſſant ne nonsdeffendoit contre ce denaturé vipere, & ſi nous",
            "ne ſçauions que toutes les Puiſſances celeſtesſont armé́es à ſa rui",
            "ne, & que le Die des vengeances decochera bien, toſt lestraits",
            "les",
            "plus aigus de ſa colere contre cet inſolent Salmonée...",
            "Ouy, nous en ſommes aſſeurez par la diuine bouche de Heſus",
            "Chriſt qui nous a annoncé́ la fin tragique & miferable de cet.",
            "or",
            "guerlleux, & afin que perſonne n’ea doute ie m’en vay vous",
            "decri",
            "e céqui ſe pafſa dans la Cour celeſte ſur ce ſuiet..",
            "Le grand Apoſtre des Gaules, le glorieux S. Denis Patron de,",
            "cetce Monarchie, & admirable ſainte Geneuiefue Patronne &.",
            "proretrice de la ville de Paris, ayans cogneu les malicieux & de",
            "teftables deſſfeins que le Mazarin auoit contre toute la",
            "Ftance&",
            "notamment eontre le Parlemenr & contre le peuple de Paris, &",
            "voyant queſicela continuoit plus auant que la ruine & la deſola.",
            "tion entiere de l’vn & de l’aurre eſtoit iaeuitable, quitterent prom",
            "ptement les ſieges rayonnans de gloire, ſur leſquels ils s’eſtoiene",
            "aſfis alentour du Troſne de Dieu; & s’alleret proſterner aux pieds.",
            "de a Tres-ſaincte Ttiniteé, qui comprend vn ſeul Dieu dans ſon",
            "iangle; & intercedans pour la Erance, prierent le meſme Dieu",
            "qu’il luy pleuſt d’appaiſer ſa colere, & de retirer les deaux del",
            "guerre & de la famine qui menaçoient les François: Alors le Tout",
            "puiſſant reſpondit par la Sacrée bouche de ſon Fils, ces parles,",
            "pleines de iuſtice & de msrueille: Ne vous eſtonnez pas, DBien",
            "heu"
        ],
        [
            "h eureux Saints, ſi les iniquitez des François m’ont obligéù deſ",
            "ployer mes verges contre eux, & ſi eſtant lenr pere,",
            "l’affection que",
            "ie leur porte m’oblige à les chaſtier: Mais ſoyez aſſeure de la con",
            "tinuelle protection que ie veux porter au Roy aume des Fleur. de",
            "Lys & à ſon ieune Roy, lequel ie veux combler de toutes mes gra",
            "ces & bene dictions, rendant ſon Regne paiſible & ſa",
            "perſonne",
            "riomphante de toutes les Narions de la Terre: & cncore qu’il",
            "vous ſemble que mon indignation ſoit extreme: Conſolez-vous,",
            "& vous reſiouiſlez,- & aſſeurez les François de ma part, que ie fe",
            "ray bien-toſt trébucher ce ſuperbe Tyran qui les veut perdre,",
            "&",
            "que te vengeray ſon ingratitude dans ſon ſang; Ie ſus le Dieu de",
            "Paix, & le iuſte Iuge, qui briſeray comme du verre cer or geuil",
            "leux, & quiremettray ce Royaume enſa premiere ſpendeur, don",
            "nant repos aux affligez, & confu ſion à ceux qui ont perſecuté",
            "les",
            "innocents, & comme ie ſuis le Dieu Tour puiſſant, qui ſonde",
            "les cœurs & les penſees des hommes: le ſç̧ay bien que ce méchant",
            "dont ie me ſuis ſeruy pour chaſtier toute la Chreftienté, n’a iamais",
            "conceu que des choſes mauuaiſes, pour enfanter les maux qu’ila",
            "faits, & que ſon ambition extreme & ſon auarice inſatiable l’on",
            "pouſſe à commettre pluſieurs trahiſons contre le Royaume de",
            "France, duquel ie vous ay eſtably Patrons & Conſeruateurs;& que",
            "ce meſclant a ſecrettement fait ſa Paix auec le Roy d’Eſpagne,",
            "qui et ſon Prince naturel, aux deſpens de toute la Franee qu’ia",
            "Puinée, aà deſfein de la rendre ſi foible qu’elle ne p̂t ſe deſende",
            "contre ſes Ennemys, qui autrement n’en ſçaueroient veni à bout;,",
            "Mais ſoyez aſſeurez que ie tiens le ſang des Franç̧ois ſi prerieux, &",
            "la perſonne de leur Roy ſi chere, que ie diſiperay les deſſeins de",
            "cet ingrat & perfide, & que ie m’en vay le rendre ſemblable à̀ vne",
            "petite nuee qui paſſe & qui s’é́uanoüit en vn inſtanc; Car cormme",
            "ie vous ey ſouuent annonce par mes Prophetes; es bommes ſangui",
            "naires, cruels &pleins de frande ne parniendronr point à la",
            "moirré de len,",
            "iou Et pource que ce malheureux a enſorelé l’oſprie de la Rey",
            "ne egente, & que s’eſt ſous ſon authotité qu’il a commis impu",
            "naément rtous les erimes. l’ouuriray & illumineray les yeux de",
            "en",
            "tendement de cette Princeſſe, & encore qu’elle ſoit inceſaramen",
            "opſedée par les Penſionnaires de cet indele Minſtre, qui lay e",
            "uent tout ee qu la pourroit oblger i luy vouloit du nml, qn",
            "ae l’enmuetienne iamais que de choſes admiirables &a ſon auancage,",
            "B"
        ],
        [
            ".",
            "P Pgger cette pauure Reyne a le cherit & a le proreger: Ie",
            "diſſiperay toutes ces pratiques d’iniquité, & feray voir a decuuert",
            "ou ſes crines en ſore que cette Pnnceſr, dont le natutel quoy",
            "que les meſehans puiſent dire, eſt remply de bonte enuets ſo",
            "ple, &e de deuotiou enuers moyſera honteuſe iauoit ſuppor",
            "té ſi long temps ce traiſtre, & ſera la premiere à le",
            "chaſtier de ſon",
            "anbiion crinuinele Et les Prnces du ſans qui le proregent pre",
            "ſent chaeun rour ſon intereſt, ſeront confus dauoit fauie la guer.",
            "rea leur f’attie pour vn ſi meſc hant homme, qui n’a apporre parm",
            "eux que de tres meſchantes & tres- pernicieuſes maximes, conera.",
            "es aà̀ la generoſite & la franchiſe, qui regnoit auparauantdansa",
            "Cour des Roys de France.",
            "Eſtant au reſte veritable, & ie le fera bien toſt cognoiſtre aurx",
            "Fanrou que le mal pour lequetils gemiſent à preſenr, & pou",
            "la gueriſon duquel ils m’aldréſſent leurs vœux & ſeurs prieres ſer",
            "conuery en vn tres-gra d bien par mon admirable prouidence, car",
            "premierement ie vous declare que ie leur donneray vne vioire",
            "entiere coure ce perfide Eſtranger: mais auſſi ie feray en ſorre que",
            "eſtans plusfi le lement gouuerne a l’aduenir, ie ſuſeiteray de re",
            "ſages Conſeillers qui prefereront le hien le repos du pub lie au",
            "leur pareiculier, & qui donneront de ſi bons mouuemes a la Reyne,",
            "qu’eſtant deſabuſee de cette chimere d’Eſtat, & de ce vain prerexte",
            "d’authoritéosale, ls luy ferot cognoiſtre, que la plus grade for",
            "ce, la plus grande richeſſe, & la plus grande authorite des",
            "Princes",
            "Souuerains conſiſte dans l’amout & dans l’affection de leurs ſuiets,",
            "dans l’inuiolable obſeruation des Loix, dans la recompenſe de l.",
            "Vertu & dans la ſeuere punition des crines: mais ſur Fout dans la",
            "pieré & dans la crainte qu’ils doiuent auoir pour moy, qui comme",
            "i’ay ſouuent annoncé par la bouche de mes Propheres & de mes",
            "Apoſtres, eſt le commencoment de toute la ſageſſe humaine. Ie",
            "vous auertis auſi, dit Ieſus- Chriſt; Qque i’enuoyeray mes inſpira",
            "rions à la Reyne, afin qu’elle eſtablſſe proche de la perſonne de",
            "ce ieune Roy des perſonnes plus ſages & plus gens de biẽ̃ que ceux",
            "quiyſont ̀ preſen s pour luy dones la verabie teineure de Ros",
            "& les plus ſalutaires preceptes qu’il faut qu’il ſuiue, pour ſe ren.",
            "dre parfais &Y pout ſe fairé aymer & reuerer de cous les peuples de",
            "la Tetre le feray qu’il ſera ſeml ble à Melehiſedee Roy de Sa",
            "lem, c’eſt à̀ dire, qu’ilſera Roy de Iuſtice & Rov de Paix,",
            "& que pat",
            "le moyen de ces d ux Colomnes, ſon Troſne ſera eſtably & rendu"
        ],
        [
            "oriſſant & perdurable.",
            "Que s’il faut faire la guerre, ie luy donneray des mouuemens",
            "ſi iuſtes, ſi Chreſtiens & ſi genereux, qu’il aymera mieux mourir que",
            "d’épancher vne goutrte de ſang Chreſtien, & l’extirpation des Infi",
            "deles Mahomertans, ſera le ſeul but de ſes royalesarmes, &",
            "eſtei",
            "gnant les flambeaux funeſtes qui embraſent la Chteſtienté, il ira",
            "en Affrique combatre ces Monſtres qui ſont Ennemys iurez des",
            "Fideles & qui tiennent dans l’eſclauage ceux qui croient en moy.",
            "Apres ces Diuines Promeſſes, Ieſus-Chriſt ſemblant auoir finy",
            "ſonDiſcours, ſainct Denys & ſaincte Geneuiefue s’inclinerent &",
            "ſeproſtenerent aux pieds du Sauueur, & ayant rendu graces à ſa",
            "Miſericorde & à ſa Diuine boncé, ils le prierent encore auec beau",
            "coup de ele & beaucoup d’ardeur, de vouloir retirer Mr. le Duc",
            "d’Orleans & Mr. le Prince du deſſein qu’ils ſemblent auoir de pro",
            "teger, & de ſeruir de garde-fou à ce maudit Mazarin, & ne",
            "per",
            "mettre pas que de ſi vaillans ſi glaPrinces (qui ſe ſont ac",
            "quis vn renon immortel par vneeſfiſité de grands & admirables",
            "exploit, que leur victorieuſe eſpée auoit acheuez,) aprés auoir ſi",
            "di gnement conſerué leur Patrie vouluſſent à preſent luy faire vne",
            "guerre mortelle, & authoriſer les trahiſons & la tyrannie de cet",
            "infidele Miniſtre. A quoy leſus-Chriſt reſpondit: Il neſt encore",
            "temps ny neceſſaire que ie vous deſcouure les moyens dont ie me",
            "veux ſeruir pour paracheuer mon œuure, vous verrez vn iour, &",
            "cela ne tardeta pas beaucoup, que ces valeureux Princes, (qui",
            "ſembleét à proſent faire vn crueile guerre à la France & norammée",
            "à la ville de Paris, qui crie deſia contre eux, comme s’ils eſtoient",
            "des Parricides ſeront vn iour les plus puiſſans inſtruments dont",
            "ie me ſeruiray pour la reſtauration de cet Eſtat; & qu’ils ſe.",
            "ront ceux qui hairont le plus ce meſchant Miniſtre lors qu’ils au",
            "ront deſcouuert ſes pernicieux deſſeins; & vous verrez qu’ils",
            "luy",
            "fairont rendre gorge; car pour le preſent ces Princes croyent de",
            "bien faire en obeyſſant à la Reyne Regente, qui de ſon coſté ſera",
            "bien toſt deſabuſée, & ie feray voir à tout le peuple, que ſi elle a",
            "failly, ce n’a point eſté à mauuaiſe intention, & qu’elle a creu que",
            "le bien & le ſeruice du Roy ſon fils exigeoient d’el le toutes ces",
            "choſes.",
            "Et quant aux Princes de Conty, d’E lheuf, de Longueuille, de Beaufort,",
            "de Boüillon, & le Mareſchal de la Mothe- Hadancourt, qui ſont les prin"
        ],
        [
            "8",
            "pu pcnerau des Troupes que le Parlement amis ſur pied pour ſa legi",
            "nme de fene E eneoretous lei aues unees, Due, iſlarqſs, Come,",
            "rnda Se oneus & Senoilnhomnes, ie les eienudruy ſous mna ote ion,",
            "ns l’onbis de nes aiſles, e ans ou is proedetout ue e neruſin",
            "qu’ils ous fait paroiſte pout le bien du puble, & q’ns ſe e ſ e niieren",
            "de toutes paſſions de haine, de vengenee & de rerpine, ie oenrn ieuts r",
            "es & les rendroy eorienr, pouree que ee qu ils font, n’eſt que pour",
            "auoir vne paix durable, & pour banit l’iniqute, les apimes & l’lniuſiee,",
            "qi ont regnt iuſques ley das l’oſpritdes peineipaux diniſres & ſurtout",
            "de laarun ft poutee qus le ’aſenent de Paris na eu pout Sue que le",
            "ſoulagene ot deas orpreſe, & qu ils ſe ont ronle les ern le lrse",
            "eus des Peuples, ie les beniray & les conſerueray eontre leurs ennemis,",
            "idpireray l ous les aunres Pattements de fFanee de uit auee eu",
            "nnre le lans & l’eon conmun de ous les Fnancpis ret e lou",
            "uiſiant eſant entermuoé, & ſa mermaire eſdeiate, ie meuray le oupeat",
            "enſeutee & luy enuoyamt mes plus lainetes benedidione, le conueraey",
            "ſes maux en des proſperitez de longue durée, & toutes les nations adnme.",
            "ront & bermiront non pouuoit, qui ſeul fairi toutes ees merueiles.",
            "os que noſne Dieu &e Seuueut leſus C hr it out ae heue s adnirables",
            "pomeſean, tous les Saanets, tous le fnges & les Areh ange qu aidtn",
            "deuant le Troſne de Dieu, commencerent à chanmer diuers ymnes, & cd",
            "iqoes d atiouns de sracess & S Denis, & Sainede oeneuieifue",
            "reuinrene",
            "peniſſans & glorinans Dien, prendre leurs places dans leurs ſiegen ryon",
            "nans de qjloiſrei & leſus Chriſ eommanda d l’Arehane S Mieheli,",
            "qai eit",
            "uſi vn des rotedteurs de ce oraume, d’apportet enmneſne temnps ces e",
            "eains &e es diulnes promeſes daus l’Enſiſe de S Den, & duns",
            "eie de",
            "ainte Geneuiefue, & les poſer ſur le grand Autel ad’eelles, o ’on le2",
            "trouuées eſerites en lettres d’o ſur vn papier merailſeux de couleur anu",
            "ee, qui diſpaut au meſme moment qu’ot en eut ſat des ecopies En for",
            "que nous deuoas adnirer la bone meueilleuſe de noſtre bieu, & nour",
            "abattre deuant ſa face glorieuſe, & adnteu en oute crainte & humiité fe,",
            "enen S ſal’ouidene, &e counteſer que noſie pouois eſ hien peit",
            "& que ſans ſon aſiane miraculeuſe il l’y auroit en nous que ſoibled, e",
            "que confuſion Gloire done ſoit a luy au ieeles ds ſiecles. Amen"
        ]
    ]
}