{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Discours sur la sûreté demandée par madame la Princesse,\n          à messieurs du Parlement, contre le cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1148_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "r",
            "LIILV OS.",
            "31017",
            "Sur la ſureté demandée par Ma",
            "o dame la Princeſe, a Meſ",
            "ſjeurs du Parlement.",
            "Contne le Cardinal Maarin.",
            "ADAME la Princeſſe ſupplie Meſ",
            "ſieurs du Parlement de vouloir conſi",
            "V derer, que depuis l’empriſonnement",
            "de Meſſieurs les Princes de Condé́, &",
            "de Conty ſes enfans, & de Monſieur le Duc de",
            "Longucville ſon Gendre, e-lle s’eſt renn ans ſa",
            "Maiſon de Chantilly, & s’eſt contentée de pleu",
            "rer le mal-heur de ces trois Princes, que le Car",
            "dinal Mazarin ſacrifie àſon ambition, & détient",
            "en priſon penfant la Minorité du Roy, au preju",
            "dice des Loix de l’Eſtat, & de la Declararion du",
            "vingt-deuxieſme Octobre. Elle a ſouffert auec",
            "patience, & auec reſpect vne perſecution ſi vio",
            "lente, que cét ennemy dccla é, empruntant le",
            "nom du Roy, a eſtendu à tous leurs Domeſtiques,"
        ],
        [
            "qu’ila fait baai de la Ville Capicalla-d oyau",
            "me, où la phaſpart meſme eſtoient damleiliez,",
            "lans les aceuſer d’autre crime, que d s’eſtre trou",
            "uez lur l’Eſtat de la Maiſon de ces Princes: Elle",
            "mettoit toure ſa conſolation & ſon eſperance, en",
            "leur innocence, en la Iuſtice de la Reyne, &",
            "en la foy publique de la Declaration, & les voyoit",
            "auec beauçoup de moderation, deſpoüiller de",
            "leurs Gouuernemens, & des Places que par la",
            "Permiſſion du Roy, ils ont ſi legitimement ac",
            "quiſes, & par leur merite, & par les recompe nſes",
            "qu’ils ont donné́ à ceux qui les poſſedoient: lPlaces",
            "que le Cardinal Mazarin a mis entre les mains de",
            "ſes creatures, pour s’aſſeurer par ce moyen, & ſe",
            "rédre maiſtre des principalles Prouinces del’Eſtat,",
            "& renfermer pour ainſi dire dans ſa ſeule perſon",
            "ae iune le peſunre de einune e iienae pule",
            "d’ombrage & de ialouſie. La Reddition volontai",
            "re de ces Villes qu’il auoit voulu faire paſſer, pour",
            "des Ciradelles, munies de toutes les choſes neceſ",
            "ſaires pourſouſtenir vn long Siege, & appuyer vn",
            "party contre le Roy, monſtre bien l’impoſture de",
            "Ies Calomnies: Auſſi Madame la Princeſſe a conſi",
            "deré́ cetre éuenement, comme vne preuue infail.",
            "ble, & vne iuſtification publique de l’innocence",
            "d Monſieur le l’rince: l’eſtat où c’eſtcrouué́ Bel"
        ],
        [
            "5",
            "legards laſoubmiſfion du Cofnmndant & des",
            "Officiers teſmoignent qu’il n’a iamais pretendu",
            "ſe rmaainaenir, que par ſonobeï̈ſſance, & qu’il",
            "’a chercheé aue appuy que les bonnes graces",
            "& la conſcience du Roy, qu’il elſperoit auoir meri",
            "es pax ſes Seruices. Cependant ce Triomphie",
            "imaginaire du Cardinal Mazarin, l’heureux ſuc",
            "cez de ce Siege qu’on n’a pas formé, la Victoire",
            "romportée ſur des perſonnes qui a’on pas com",
            "battu, luy donn la hardieſſe d’entreprendre la",
            "deniere violence, dont il a vſé, contre les per",
            "ſonnes de Madame la Princeſſe doüairiere, de",
            "adame la Priaceſſe de Condeé́, & de Monſieur le",
            "Duc d’Enguien. Voila le premler fruict, voila le",
            "prix qu’il ſe propoſa de cette grande Conqueſte,",
            "qui deuoit eſtre ſuiuie des largeſſes ordinaires qu’il",
            "diſtrbuë àces iours de Triomphe, d’exils, de ban",
            "niſſemens, doproſcriptions, d’empriſonaement,",
            "d’aſſaſſinas, de moets violentes, dont il mena",
            "çoit deſia quelques particuliers: l’on ſçait le idom",
            "de ceux qu’il mediroit de perdre; Il ſuffit de dire",
            "qu’il auoit reſolu de faireexemple ſur toutes ſortes",
            "de conditions, & de fortunes, que les Dames,",
            "les magiſtrats, & beaucoup d’autres particuliers",
            "alloient reſſentir les effects de ſes violences; i",
            "les plaintes de madame la Princeſſe qui auoient",
            "touché le Parlement, ne l’euſt obligé́de differer, &"
        ],
        [
            "de’ reinir toutesſes frces deſtinées eontrevh trop",
            "grand nombre d’ennemis, pour les tournertoutes",
            "contre elle afin de l’opprimer plus aiſément. Pour",
            "faire reüſſir ce deſſein il fiſt marcher des trouppes",
            "du coſté́ de Chantilly, l’on euſt aduis certain de la",
            "Cour, qu’il y auoit Ordre d’arreſter les deux Prin",
            "ceſſes & le ieune Prince, pour eſtouffer tout d’vn",
            "eoup ce qui reſte de cette branche de la Maiſon",
            "Royalle, ce qui obligea Madame la Princeſſe de",
            "Condé́ de ſouſtraire à la puiſſance de ſon enne",
            "my, ce gage precieux deſon mariage, ce Fils Vni",
            "que qui fait toutes ſes eſperances, voire meſme",
            "en pouruoyant à ſa ſeureteé, elle n’a pas violé les",
            "Ordres qui luy ont eſté donnez ſous le nom du",
            "Roy, parſes ennemis, puis qu’elle s’eſt tranſpor",
            "té́e volontairement dans le lieu. meſme qu’on a",
            "uoit deltiné aà̀ ſon banniſſement & à̀ ſa priſon:",
            "Madame la Princeſſe doü̈airiere ne laiſſa pas d’e",
            "erer encore en la bonté de la Reine, au mo",
            "ment que le Cardinal Mazarin emploioit ſon",
            "nom pour aurhoriſer cette derniere perſecution.",
            "Elle enuoya vn Gentil- homme à ſa Majeſté́,",
            "pour la Supplier tres-humblement, d’auoir com",
            "paſſion d’vne mere, qu’on n’accuſoit d’autre cri",
            "me que d’auoir donné́ la naiſſance à deux Princes.",
            "du Sang, & de ne pas ſouffrir qu’on la tiraſt vio",
            "lemment d’yne Mailon qui ne pouuoit donner",
            "aucun"
        ],
        [
            "5",
            "auoun ſoupçon,pout la tenir priſonniere dans vne",
            "Prouince eſloigné́e de la preſfence de ſa Majeſté, &",
            "de Monſieur le Duc d’Orleans, à deſſein de luy ca",
            "cher le mauuais traittement, que ce Miniſtre auoir",
            "reſolu de luy faire ſouffrir, & de luy oſter la ſeule",
            "conſolation qui luy reſte,d’entendre quelques-fois",
            "des nouuellesde la ſanté de Meſſieurs ſes enfans,",
            "Mais le Cardinal Maz arin craignant que ſa Ma",
            "jeſté́ ne ſe laiſſaſt toucher à de ſi iuſtes plaintes, &",
            "ne prit des ſentimens de pitié & de compaſſion",
            "pour vne premiere Princeſſe du Sang, que la ſeule",
            "condition de mere rend ſi miſerable, força ce",
            "Gentil-homme de ſe retirer ſens s’eſtre preſenté aà̀",
            "fa Majeſté. Il-ne raporta de la Cour que des me",
            "naces, & la cofimation des aduis qu’on luy auoit",
            "donné qu’on vouloit l’arreſter: cette extremiteé́",
            "ou violence du Cardinal Mazarin l’a reduite, le",
            "ſentiment naturel de liberté́, l’intereſt d’vne mere",
            "qui voit deux ’rinces du Sang, ſes enfans entre les",
            "mains de leur ennemy qui ſe vente d’eſtre la mai",
            "ſtre abſolu de leur vie, l’a obligé́ de ſe preſenter",
            "au Parlement, qui a touſiours eſté́ Lazille des mi",
            "ſerables, qui marche touſiours d’vn pas eſgal, &",
            "qui releue & deffend par ſa Iuſtice ceux qu’an op",
            "prime, & tempere auec cetre meſme équité́ l’ex.",
            "cez de la fortune des Miniſtres; C’eſt aà̀ ſes Souu",
            "rains diſpenſateurs des Loix qu’elle demande les"
        ],
        [
            "aſſeurances deſa libertés qu’elle demande pourſa",
            "deſcharge & pour s’acquitrer deſon deuoir , per",
            "miſſion de demeurer en la Ville de Paris, pour",
            "veiller aà la conſeruation de Meſſieurs ſes enfans,",
            "pour eſtre icy preſente & eclairée de la lumiere de",
            "ceét Auguſte Senat, qui dſſippera le nuage de la",
            "calomnie deſon ennemy, & leuera les ſoubçons &",
            "les deffiances qu’il pourroit donner de ſa condui",
            "te; Elle implore cette Iuſtce qui eſclaire eſgalle.",
            "ment tout le monde, élle ſe preſente à ce Soleil qui",
            "communique: indifferemment ſa lumiere, à cet",
            "Aſtre, dont le mouuement eſt touſiours egal, elle",
            "demande à̀ receuoir les effects & les benefices de",
            "voſtre Declaration, qui a eſté́ faite generallement",
            "pour tous les ſubiets du Roy, de quelque fortune,",
            "condition ou qualité́ qu’ils puiſſent eſtre.",
            "La violence du Cardinal Mazarin, comme vn",
            "torant impetueut a emporté les hommes de tou",
            "tes ſotes de profeſſion, les Princes, les Princeſſes,",
            "le Clergé, la Nobleſſe, les Miniſtres, les Oficiers",
            "de Cour Souueraine, les Preſidens, les Conſeillers,",
            "les Treſoriers de France: cette perſecusion ſi vni",
            "uerſelle. cette corruption de nos loix cette mala",
            "die contagieuſe a eu beſoin de remedes, l’exemple",
            "de tant d’oppreſſions a enfin touche Meſſieurs du",
            "Parlement, l’Hiſtoire du miniſtere du Cardinal",
            "de Richelieu, les peſecutiõs de ce cemps iy,leDue"
        ],
        [
            "7",
            "de Beaufort empriſonné, les onſultations faites",
            "auee les principaux de la Robe pour luy oſter la vie,",
            "la Ducheſſe de Cheureuſe bannie de Paris par",
            "vne lettre de cachet, & chaſſée en ſuitte hors du",
            "Royaume, les ſoupcçons qu’on prit de la fidelité́",
            "de l’amitieé conſtante du Comte de Monthreſor,",
            "le traitement iniuſte qu’il receut pour ſon ſuier,",
            "l’eril de Monſieur le Garde des Sceaux, ce",
            "luy de Monſieur d’Auaux, & ſa degradation à̀ la",
            "veuë de l’aſſemblé́e de Munſter, la priſon du Ma",
            "reſchal de la Mothe, les procedures extraordinai.",
            "es, prariquées dans l’inſtruction de ſon pro",
            "ecés, leſoin qu’on prit de corrompre les luges, la",
            "mort violente & precipireée du Preſident Barillon,",
            "l’empriſonnement de Monſieur de Chauigny,",
            "l’enleuement de Monſieur de Brouſſel & blanc",
            "Meſnil, la priſon des deputés des Bureaux des Tre.",
            "ſoriers de France, les eontraintes par corps exercé́es",
            "contre les pretendusaiſes, cette multitude de pai",
            "ſans, tirés de leur labour, pour ſeruir de victimes",
            "aux Partiſas, cette eſpece d’inquiſition eſtablie",
            "dans toutes les familles contre les Grands, les No",
            "les, les ourgeois, & les Pauures, la compaſſion",
            "d’vnſi grand nombre de miſerables,a donné com",
            "me vne nouuelle naiſſance, à cette loy de la ſeure",
            "e publique, incognue dans cette Monarchie &",
            "au ſiecles precedans, oà la violence des miniſtres"
        ],
        [
            "8",
            "n’eſtoit i nais parnuië àux dereglemés que nous",
            "auons eſprouuez depuis peu; Louys onzieſme, ce",
            "Prinee qui fut ſi ialoux de sõ̃ auctoriré ne laiſſa pas",
            "d’en eſtre cõme le premier autheur, & voulut tem",
            "perer laſeuerité de ſon Gouuernonent, & regai",
            "gner la confiance des peuples, par l’aſſeu rance qu’il",
            "donna a ſes ſujets, de n’eſtre iamais traiteé́s que par",
            "les voyes ordinairesde la luſtice & d’vne entiere li.",
            "berté pour la demander en vers & contre tous. Ces",
            "exemples ont paſſé dans la memoire de ces illuſtres",
            "Senateurs, ce tableau de l’Hiſtoire de tant de miſe",
            "rables a eſté́ expoſé à leurs yeux, cette coſideration",
            "les a obligé́s à cet article de la Declaration, touchae",
            "la ſeureté, & quelques vns de ceux qu’on employe",
            "auiourd’ huy pour reſtraindre,c’eſt à dire pouropi.",
            "mer la liberteé publique en ont receu les premiers",
            "aduantagesy Elle a commcncé́ d’eſtre executee en",
            "la perſonne de-Madamo de Vendoſme & de Mon",
            "ſieur de Beaufort, les ordres que le Cardinal Maza.",
            "rin fiſt enuoyer àcette Princeſſe, n’empeſcherent",
            "pas les Offices de pieré & de bon naturel qu’elle",
            "rendit à̀ Mõſieur ſon fils. Le meſme iour qu’on ve",
            "rifia la Declaration l’on delibera ſur laequeſte, qui",
            "eſtoit preſentee au nom de ce Prlnce&ce ſuſt com",
            "me le dernier ſceau & l’accompliſſement de ce grad",
            "ouurage. L’auctorité du Parlement; la protection",
            "qui eſt acquiſe à tous les ſuiets du Roy par cet arti",
            "cle,"
        ],
        [
            "A3",
            "cle, ls cpnfue,uras durapt dan; Pagis cooe",
            "les enepriſes deſes cpneplis, & le çohſerue eń",
            "re auijourdhuy plus effcacement, qué les fauſſés",
            "promſſes d’pipié: que le Cardinal Mazarin luy",
            "-.11",
            "fai",
            "rl.l",
            "dadame de Cheuruſe a eiſte apelee patvn",
            "reſt de la Cour, & ſon rerqur picqua ſifort le Mini!",
            "yeque la reo que luy fit lé Gouuérneur de",
            "Peroane, fiet peſqudue ſa priſon, & laperte de ſon",
            "ouuernemanteelle eſt dereur&e ſfnrt long- nps",
            "à Paris cotre lesordtes que leàrdialaanly",
            "faitequoyeraellea capieuilé & fait ſon traittéſ8",
            "foypiblique, pa J’authorité & l’entei de",
            "Monſieur le Premier l’reſident qui ſembliner",
            "enir come caution, & guarand au non de ſa",
            "pagpie, de l’eecunion de l’Areſt qu il air",
            "repda & desaſſeurnces que la Cbur luy donino,",
            "elle doirtoute la faueur & les graces qu’elle re",
            "coit de la Reine, à la Declaration & à la generoſiré",
            "qujsſdur du l’arlemet ont eu pour a mainte",
            "ir ’ſlaoplſſemei decétte loy a tirédes’Chdſteaux",
            "& des ppiſons des ’afſigez de toues ſõrtes, & cetre",
            "villea eſteé́ l’azille de tous les perſecutez, contre les",
            "violences du Crqinal mazarin. Il veur coõmence",
            "de le yioetu la perſõné d’vie Princeſſe Vveufuledui",
            "preqie Pince du Sàng,&e’louispgétebe des pa",
            "c"
        ],
        [
            "10.",
            "tialitez des maiſons, des facins qu’il a fait maâ",
            "Itre, des diuiſions qui a formé dains l’Eſtat, ll",
            "veut engager tonſieur de Beaufot, onſieur le",
            "Coadjuteur, & quelques vns de leur party aà̀ ſeruir",
            "d’inſtrument au reſtabliſſemét de la meſme tyran",
            "nie qu’ils auoient li heureuſemlet abollre, & de",
            "la ruine de laquelle ils ont receu tat d’auantages",
            "Is’efforce d’opprimer le Paplefniét e Iafoibr en",
            "le diuiſant, l’attachant dſx ifetens intëreſs des",
            "maiſons & caſchant de parcagetles ſentimens e",
            "cette compagnie entre tant de caballes: ſl publie",
            "queces illuſtres appuis de noſtre liberé, qui ont",
            "eſté́ à la teſte des eſcadrons, & ont employé le",
            "glaiue tranchant de la parolle de Dieu, pourarmer",
            "les peuples contre luy, ons paru dans le Senat, cõme",
            "des chefs de part, pour eſtoufſer les voix de. ceus",
            "qui oſeroient parleir de la ſeureté publiquie, pre",
            "end qu’ils ſeſont declarez ſes defenſeurs, & qu’is",
            "ont entréen hice ſur ceé́t Auguſte theatre pour com",
            "battre pour luy: Il ſe glorifie meſme de leur victoi",
            "re, il ſouſtient qu’ona decidé́ de la libeté publi",
            "que, & ne conſidere plus ſes ennuemis que comme",
            "des victimes. La moderarion que ces eſfieus ont",
            "teſmoigné dans le Parlement & leremperamment",
            "q’ils ont gardé.afin d’euiter le eombait, & d’eſtre",
            "obligeàſe deçlarer fait douter encor qu’ils ayens"
        ],
        [
            "apgis in ſi madssis payp la onduite d’oneur",
            "qu’ids ont tenu iuſqu’à preaẽt, nbus en dot fire i",
            "ger plus fauorablenét.Auſſi , laPrinceſſe pepeut",
            "osinequae da peateteursda la ſureté pbliqeis",
            "Adaaidanét lesainiſttes des pſſiõs d C.. & qu’ils",
            "pufeats d’eſtabllr vnexempl, dans ſa perſonne.",
            "qu’apisdait aiſemeatà canſequece çntre ux",
            "aaſpaasnaiauoy qu’il eaſoit oeeſſ bieu peaa",
            "ddaqpal’eſic de luſticequi coûjours regné dahs",
            "deaalshnontſufoqueracoutes les eahalles, & que",
            "la puaiſſance du Cardinal Maearin & l’elperance",
            "aqu’ donne de faire iſr les ptotine de ees",
            "ouaeaux as mis eſtoit capable de les faire caanger,",
            "e d’en attierqulques vns dans leues ſeimens,",
            "i conrraires aumglorieuſes reſoltions qu’ils oat",
            "efmoigné ,ceae ſeroir que pour faire dauantag",
            "elates lemeslte la vetu incarruaptible d pls",
            "and nombaoe des Senateurs de é illuſtre om",
            "pagnie. Apaaaauoir fit des d’eſmarches ſi hardie",
            "daas les tompsles plus dlffieilles, des delibera",
            "ions ſi firunarout la conſeruation des iuteneſt",
            "pblique, ele n’agarde de prene vne aurecou",
            "luite, uge ble qoaece ſeroitfaixele proceà̀ tout",
            "lé’Eſtan queoeſenai erpeſée de nquueau touces es",
            "conditions desaaa, aux ngaces du Cardi",
            "alMazari quiaefpijinié par ous les meſpris"
        ],
        [
            "i2",
            "qu’il adeß luq’letboblbagédoſoàfieqae",
            "e ſerit decider des Priuileges das Conſeillers de",
            "’ la Couren proibnçat ſur ceux de Madame la Prin",
            "deſſe q̂eeeſeéit laer cegrand ou urgede la",
            "Deelfa, enoſfrant vne öauehoſiana",
            "nifeſte, pu reduifſanlt l’article dela ſourété; à desci",
            "eonſtaneespartleulieresCeux qui lecalogumitu",
            "iourd’hAuy ſe tpoerbn vi poue dans l’nin",
            "de ctre loy ; quſtblile aeps & ljtadogqpibbé",
            "epublique, ſi elle eſt fauorablement eſtonduàcfbals",
            "-les ſtets du RNoy,& aui contraira eſb ulle q ch",
            "efiqú, ſi lon la fedui à desinrerpbetatiohd dt",
            "es inltrs leſrdiront poiauichoriſer lurs ria",
            "lencess Elle vois bien que la moindre reſtrinctin",
            "mentoit les fujets da Roypà ll leouitude. quix",
            "cptre le dtoi denaure &e te Priuilege le; leur",
            "naiſſahco ,’qui ler-a aoques lA libearés lbny",
            "que Iaceuſation? d’vn crlme quiea piſſenſs",
            "peadre l’vſagepour quelque tenmpv. adamp",
            "a: ainbeſe he denande point de grace , elhi",
            "leuetuis sſeubonis, ſe praſoaanu la luſtios,",
            "elle declare qu’elle’a eu aucuneinlligence duec",
            "s eénnemis- dla France; qu’elle adonnéaucuans",
            "aàfiſtance adu aethal’ de Tbaxhno, quielled",
            "rompû-tbutes les itoteſpondaataduec ls peſona",
            "nes que le reſſentimeno& lepelefait agin Elle ſin",
            "plie"
        ],
        [
            "13",
            "plie done eſſieurs du Parlement de ne luy pas de",
            "nler le droit; quieſt aequis par la Declaration, a",
            "moindre ſuiet du Roy, elle demende qu’on luy",
            "accorde, ce qui eſt permis à la mere, du plus mal",
            "heureux priſonnier, qul gemit dans les cachots",
            "de la Conciergerie. Elle coſene volontiers",
            "que vous oubliez qu’elle eſt veufue d’vn pre",
            "mies Prince du Sang: qu’elle eſt fille de tant",
            "de Conneſtables, qui ont ſacrifí leurs vies",
            "pour l’Eſtat: qu’elle eſt mere d’vn fils -qui l’a",
            "conſerué́, & a eſtendu ſes bornes par quatre ba",
            "tailles gagnees, pourueu qu’il vous plaiſe regar",
            "der touſiours fauorablement le public, & vous",
            "ſouuenir que l’article de la Declaration eſtant",
            "violé en ſa perſonne, il n’y a plus d’oreſaauant de",
            "ſeureté pour le merite, ny pour l’innocence,",
            "dans quelques conditions qu’ils ſe rencontrent,",
            "s’ils ſont atrraquez par les artifices & les violen",
            "ces du Miniſtre. Ile ne refuſe aucune loumiſ",
            "ſion pour iuſtifier ſa conduite, elle offre meſme",
            "de ſe rendre priſonniere dans la Conſiergerie",
            "du Palas, l’on le iuge à propos, elle acherera",
            "volo tieres au prix d’vne relle capriuité́, la liber",
            "é de faire ſes plaintes, & de pourſuiure vne Re",
            "queſte ſi iuſte que la ienne,puis qu’elle eſt fon",
            "d"
        ],
        [
            "A",
            "dee non ſeulement ſur les ſentemefis & les obll",
            "gations de la nature mais encore ſur vne De.",
            "claration qui doit ſeruir de loix fondamental.",
            "les à cet Eſtat. Elle a eſté le ſecours & la pro",
            "ction iuſqu’à preſent de tautes ſortes de perſon",
            "nes: les l’rinces, les Princeſſes, les Grands Sei",
            "gneur, les Officiers, les partticuliers, les miſera",
            "ples en ont receus des effes. Ne permettez pas,",
            "Meſſieurs, qu’on la viole auiound’huy en la per.",
            "ſonne de Madame la Princeſſe, & qu’apŕs anmt.",
            "d’exemples lluſtres de voſtre proection, & ran,",
            "de prejugés fauorables l’on remette encor la li",
            "berté publicque au pouuoir du Cardinal Maza",
            "a qui n’attend que l’occaſlon de faire eſclater",
            "ſes reſſentimens & ſes vangeances..",
            "FIN.",
            "LE .1 1",
            "J2.e1",
            "22"
        ]
    ]
}