{
    "entête": {
        "form": "prose",
        "genre": "discours",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)"
        ],
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Discours et considérations politiques et morales sur la\n          prison des princes de Condé, de Conty et duc de Longueville, par M. L.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1120_MAZ.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1120_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1120_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.84,
            1.0,
            0.7493670886075949,
            0.7819548872180451,
            0.8009950248756219,
            0.7665847665847666,
            0.8308080808080808,
            0.8188775510204082,
            0.7239583333333334,
            0.7791563275434243,
            0.8,
            0.8174807197943444,
            0.7818627450980392,
            0.7356948228882834,
            0.8019559902200489,
            0.5933503836317136,
            0.7524509803921569,
            0.8214285714285714,
            0.7911547911547911,
            0.8245614035087719,
            0.7935323383084577,
            0.7359413202933985,
            0.7437185929648241,
            0.7658536585365854,
            0.7714987714987716,
            0.8329238329238329,
            0.7303664921465969,
            0.8817204301075269
        ],
        "lexicalite": 0.7756227419661532,
        "ecarts": [
            0.16000000000000003,
            -0.25063291139240507,
            0.032587798610450136,
            0.01904013765757684,
            -0.03441025829085531,
            0.06422331422331418,
            -0.011930529787672617,
            -0.09491921768707479,
            0.05519799421009097,
            0.0208436724565757,
            0.0174807197943444,
            -0.03561797469630523,
            -0.04616792220975585,
            0.06626116733176557,
            -0.20860560658833538,
            0.1591005967604433,
            0.06897759103641454,
            -0.03027378027378025,
            0.03340661235398079,
            -0.031029065200314232,
            -0.05759101801505917,
            0.0077772726714255835,
            0.02213506557176126,
            0.005645112962186172,
            0.06142506142506132,
            -0.102557340777236,
            0.15135393796093
        ],
        "ecart": 0.06848858073870795
    },
    "texte": [
        [
            "DISCOVRS",
            "ET",
            "CONSIDERATIONS",
            "Politiques & Morales, ſur la",
            "PRISON",
            "DES PRINCES",
            "DE CONDE,",
            "CONTY, ET DVC",
            "DE LONGVEVILLE.",
            "Par M. L.",
            "A PARIS,",
            "Chez SEBASTIEN MARTIN, ruë S. Iacques, à l'Enſeigne",
            "S. Iean l'Euangeliſte, deuant les Mathurins.",
            "M. DC. L."
        ],
        [
            "Que les mouuemens de la forcune ſontAcraindre, &e que",
            "les ſauons de e eneonſbanne PDeeſe ont peu de ſuer dlſe",
            "olorfier de ſe faueur l Coux qui eſtablſſent leut felieite ſut",
            "le, prennentvn fondemet de leur bon-heur bien peu ſoli",
            "de, & ne fon pas les ſages reſlenmions, que ſur ſon neonſtanee",
            "aſoirautrefois Paul -mile vainqueur de pPerſeus oyſa",
            "cedonien. ne vit pas ſi toſt ce Roy miſerable en ſon pou",
            "o, qu’il domur loug-emps ſans rien dire, i eplqu.",
            "dabord cesiudieieux ſentimens par ce profonmd & ce graue",
            "ſilomee: &ſi toſt qu il ouurit la bouche pour parler qui pour",
            "ſe fier deſormais, dit-il, à̀ la fortune ? fi en vn moment nmous",
            "auons renuerſe la maiſon du Crand Alexandre, Quelle v",
            "oire, quel gain de batailles, de villes ou de Royaumes nous",
            "doitaſeurer d’vne perperuele proſperit́ ? puis que ce ſuper",
            "be ſucceſſeur du plus grand Prince de la terre, que cant de",
            "milliers de ſoldats ſuiuoiens, vient de ceder au bon-heur de",
            "oos armes, & ſe voit reduit de receuoir iour à iour ſon manger",
            "& ſon boire par la main de ſes ennemis. S’il en faut croirſe",
            "ſage Solon, ce que nous nommons la Fortune n’eſt point vne",
            "Deité qui nous ſoit heureuſe, puis que ſelon ſon ſentiment",
            "nul ne peut eſtre dit heureux pendant la vie, & qu’elle ne",
            "aous touche plus apres la morE. Crœſus n’auoit pas pû com",
            "prendre cette verite dans l’abondance de ſes richeſſes, &",
            "dansla grandeur de ſa puiſſance; & lors que Solon la luy vou",
            "loit perſuaderil s’en moe quoit, & ne pouuoit eſtimer ſage ce",
            "uy qui ne pouuoit l’eſtimer heureux: mais quand vaincu par",
            "Cyrus, & condamné à mourir, il ſe vis eleé ſur vn bueher",
            "mortel au lieu de ſon troſne de gloire, & qu’il commença à",
            "ſentir les atteintes & les premieres pointctes de la flame dont",
            "il alloit eſtre la proye, ô Solon, Solons’eſcria-t’il, en aduoüant",
            "ce qu’il ne pouuoit plusnicr.",
            "Et de fait, ſi nous conſiderons bien le prodigieux nombre",
            "d’aceidens qui peuuent deſoler les plus contens des hommes,",
            "nous verrons aiſcment qu’il n’en eſt point dont la felicite ſois",
            "a parfate au monde qu’ils ſoient aſſeurez de s’en garentir.!",
            "Ceux qui l’eſtabliſſenten la fontune, eſprouuent tous les",
            "iours qu’elle eſt en vn perpetuel branle, & que pour preci",
            "piter du",
            "-oa"
        ],
        [
            "P",
            "piter du haut au bas de ſa rouë elle n’a qu’à faire vn demy tour.",
            "Ceuxqui la poſent d’vn autre coſté dans les lumicres de l’en",
            "tendement, n’en peuuent pas eſperer vn contentemẽt plus ſ",
            "lide. Jamais toutes les clartez dont cette noble partie de l’ame",
            "ſouhaitec les illuminations, ne luy ſont enticrement emanées.",
            "Il reſte touſiours decs obſcuritez dans la nature des choſecs,",
            "qu’elle ne peuſt & qu’elle voudroit bien penetrer; & ſes inu",
            "ciles deſirs meſlent des peines à ſes ioyes qui en troublent &",
            "qui en confondent le calme. Ariſtote celuy de tous les ſça",
            "uans qui entra plus auant dans ces impcnetrables obſcuri",
            "tez, n’ayant puû comprendre les cauſes du flux & du reflux",
            "par le deſeſpoir de ſa mort teſimoigna crop la douleur de ſa",
            "vie.",
            "Ily a, diſent les Philoſophes, vn certain cerele d’actiuité",
            "au mouuement des choſes, iuſques où peut s’eſtendre leur",
            "action, & au dela duquel il luy eſt impoſſible d’aduancer.",
            "Toutà ſes bornes & ſes limites & les auantages de l’eſprit &",
            "de la fortune, ne vont point iuſqu’à l’infinité. Il eſt vn cer",
            "tain point de reuolution qui fait retourner le Soleil du Can",
            "cre au Capricorne, qui fait les rebrouſſemens du flux de la",
            "mer quand il s’eſt aduanceé iuſques à luy. Qui commande aux",
            "ſaiſons de retournet lesvnes das les autres, comme elles ſont",
            "ſorties les vnes des autres, & qui agiſſantiuſques ſur les ſub",
            "ſtances ſpirituelles oblige l’ame de ſortir du corps qu’elle in",
            "forme quelque temps apres qu’elle y eſt entrée, & l’y fera",
            "encores retourner quelque temps apres en eſtre ſortic. C’eſt",
            "de ce poinct fatal que dépendent les biens de la terre, & iuſ",
            "ques auquel ſeulement peuuent monter les richeſſes du",
            "corps & del’entendement. Delà, il faut qu’elles deſcendent",
            "& qu’elles ſoient precipitées dans le neant d’où elles ſont ſor",
            "ties. Il eſt vray que ce ponct n’eſt pas eſgalement prés & eſ",
            "galement loing de tout le monde, & que quelques-vns le",
            "rencontrans pluſtoſt ſont pluſtoſt obligez à rebrouſſer. Il y a",
            "des ſçauans & des fortunez qui tombent dans l’enfance &",
            "dans la diſette, & d’autres qui ont l’aduantage de ne perdre",
            "leur ſcience & leur foreune qu’auec le iour; ce n’eſt pas qu’iſ",
            "n’y ait de reuolution & de precipice pour eux auſſi bien que",
            "l"
        ],
        [
            "pour les autres, mais c’eſt pluſtoſt que la vie eſt courte &",
            "qu’ils n’ont pas le loiſir de tomber: ou ſi nous le voulons en",
            "cores mieux leur mort eſt leur reuolution. Les autres ne",
            "vont pas ſi loin pour la trouuer, ils la rencontrent en diuers",
            "endroits de la vie; celuy-cy dedans la ieuneſſe, celuy-la dans",
            "l’adoleſcence, tantoſt dedans l’age viril, & tantoſt dedans",
            "la vieilleſſe. Combien les Romains dedans leurs triomphes",
            "ont ils traiſné́ de captifs de tous aages, & combien ont ils fais",
            "de ieunes & de vieillards malheurcux?",
            "La fortune ne recognoiſt & ne fauoriſe ny vice ny vertu,",
            "ny aàge ny ſexe, ny grandcur de naſſance, ny grandeur de pou",
            "uoir. Ce redoutablc Mahometan, dont l’Empire que poſſe",
            "dent encores ſes Succeſſeurs eſt formidable à toute l’Europe,",
            "par les reucrs de cet inconſtante aueugle, ne ſcruit-il pas de",
            "marche-piedà celuy qui ſec faiſoit nommer ’IE a Diey,",
            "& qui n’eſtoit qu’vn chctif Tartare. Il ſe vit traiſner dans vne",
            "cage de fer par les Promces de l’Aſie, & le plus miſerable de",
            "tous les eſclaucs, contraint à chercher ſa vie deſſous la table",
            "de ſon tyran, des os & des miettes que l’on luy iettoit; comme",
            "ſi dans ſon malheur ceſſant d’eſtre puiſſant, il euſt ceſſé d’e",
            "ſtre homme, & fut deuenu beſte. Le grand Darius ne vit-il",
            "pas ſa grandeur abattueë pales foibles puiſſances de la Grece;",
            "& ſa femme & ſes filles les plus riches rreſors de l’Aſie ne fu",
            "rent-elles pas le premier butin d’Alexandre & lesmalheureu",
            "ſes eſclaues du cruel vainqueur, ou pluſtoſt de l’iniuſte vſurpa",
            "teur de leurs eſtats. Canbyſes Roy de Perſe fit autrefois dans",
            "ſon pais des ſeruantes des filles d’vn Roy d’Egypte: & l’on a",
            "vû des Roys de Macedoine greffiers & menuiſiecrs à Rome,",
            "& des Tyrans de Sicilc Pedants à Corinthe.",
            "En cette conjoncture le Prnce de Condé́ ne faitque ſui",
            "ure vne infnité d’autres qui l’ont precede. Il eſt à de plus",
            "grands que luy, arrué de bien plus grandes diſgraces. Les",
            "cheutes ſont ordinaires aux conditios eminecntes, & plus",
            "l’on ſe voit eleué & plus on ſe trouuc en danger de tomber.",
            "Mais les exemples ne nous conſolent pont de la cheute",
            "d’vn ſi digne Prince. Les genereux ſont facilement touchez",
            "de compaſſion à des oe, ets ſi tendres & ſipitoyables. Et quoy"
        ],
        [
            "1",
            "b",
            "que les Stoiques deffendent à leurs Sages d’auoir pití des",
            "malheureux; Pour des miſerables de cette nature il eſt bien",
            "mal-aiſé de s’en deffendre. La puiſſance Souueraine meſmes",
            "qui l’a renuerſé, le plaint. C’eſt auec beaucoup de repugnan",
            "ce qu’elle s’eſt portée à le perdre, & comme il eſtoit ſans",
            "diffi",
            "culté l’vn de ſes plus dignes ouuurages, eclle ne l’a deſtrui",
            "qu’auec deſplaiſir.",
            "Poutquoy l’auez-vous done deſtruit, &puiſſance Royale,",
            "a f",
            "n’eſtoit-il pas digne d’vn meilleur ſort que celuy ou vous l’a",
            "uez abyſime Dẽ la bonté de ſon eſprit & de la grandeur de .",
            "ſon courage, il deuoit attendre vn meilleur deſtin. Les ſcrui roess n",
            "ces qu’il eſtoit capablec de rendre à cet Eſtat le deuoient auoir",
            "rendu prerieux. On ne trouue pas tous les iours des bras fou",
            "droyans & des ames heroiques pour oppoſer aux enncmis de",
            "ce Royaume. De tels deffenſeurs ſe nommoient autref01s,",
            "chez les Romains, des Boucliers & des Eſpeées. On les nom",
            "me encor par tout les appuis des Republiques & des Monar",
            "chies; ſi nous les renuerſons nous meſmes ne faudra-t’il pas",
            "que nous tombions auecc eux? Quelque grand que puiſle eſtre",
            "le Prince il eſt rouſiours foible quand l manque de ſujets de",
            "cette force. Le nombre des autres eſt vn nombre inutule qui",
            "ne peut pas grand choſe de ſoy-meſme, & qui eſt beaucoup.",
            "moins capable de la victoire quec de l’eſtonnement.",
            "Eſt-ce done que nous n’auons plus d’ennems, que nous em",
            "priſonnons nos deffenſeurs? ou ſi c’eſt que nous voulons leur",
            "ceder la victoire, que nous enchaiſnons ceux qui ont accoſt u",
            "mé de la leur rauir? Certes, quand nous n’aurions plus beſoin",
            "du Prince de Conde pout vaincre, au. moins nous deurions.",
            "nous reſſouuenir coõ̃bien de fois il a vaincu. Les bons maiſtres",
            "nourriſſent leurs ſeruiteurs de dans leur vieilleſſc & leur don",
            "nent le repos, lavic & la liberteé, encores qu’ils leur ſoient",
            "inu",
            "tiles; Eſt-il iuſte qu’vn ieune Prince ſoit de pire condition",
            "qu’vn vieil eſclaue, & que pour recompenſer ſes grands ſer",
            "uices on le tienne en captiuité? Eſt-ce parce qu’il eſt gran d",
            "qu’il faut qu’il ſoit miſerable:ſa haute reputatiõ̃ luy doit elle",
            "eſtre fatale, & faut il qu’il puiſſe dire aux Françoisce qu’E.",
            "paminondas diſoit aux Thebains; faites moy mourir ſi vous",
            "B 1j",
            "a, -a, .a",
            "l"
        ],
        [
            "1",
            "voulez, pourueu que vous faſſiez grauer ſur mon tombeau",
            "aes vicoires qui ſont les cauſes de mon infortune. Rocroy",
            "& Lens d’vn coſteé, & l’Alemagne de l’autre ne nous repro",
            "chent-ils pas noſtre ingratitude? Apres auoir gagné tant de",
            "batailles & pris tant de villes pour ſon maiſtre, eſtre retenu",
            "dans ſes priſons n’eſt-ce pas vne cruelle recompenſe?",
            "Il eſt vray qu’à regarder les choſes dans leur premier iours",
            "& en faire iugoment ſelon leurs apparences, il y a beaucoup",
            "de rigueur en ſa detention. Mais les apparences ordinaire",
            "ment ſont de vaines & de trompeuſes images. La Politiquea",
            "des yeux plus clairs-voyans que ceux du commun. Elle pe",
            "netre dans le fonds des actions les plus eſclarantes, & trouue",
            "quelque fois deſſous leuts beautez des laideurs cachées, que",
            "le reſte du monde ne découure pas. Les particuliers qui n’ont",
            "à meſnager que leurs fortunes particulieres, jettent legere",
            "ment leurs regards ſur les intereſts du public, mais ceux qui",
            "gouuernent l’Eſtat, & qui prennent le ſoin de ee qu’ils ont",
            "encharge, eſtudient tout ce qui peut le diminuer, & tout",
            "ce qui peut l’accroiſtre, & en diſtinguent les vrays amis &",
            "les vrays ennemis.",
            "Le Prince de Condé par ſes viCtoires, eſblouiſſant les",
            "yeux de quelques-vns, ne pouuoit eſblouit ceux de tout le",
            "monde, il y a des Aigles qui ſçauent regarder le Soleil,",
            "& qui verroient des taſches s’il y en auoit en ſa lumiere.",
            "Ce ſont ces Aigles auſquelles il n’a pu faire ſiller les yeux",
            "par l’éclat de ſes grands exploits, qui en ont recognu les def",
            "fauts. Ce ſont eux qui ont remarqué que l’eſprit qui le por",
            "coit dedans les batailles n’eſtoit pas le vray genie de la pu",
            "re generoſité́, & qu’il y auoit beaucoup d’incereſt & beau",
            "Coup d’ambition meſlez parmy ſon courage. Toutes les cam",
            "pagnes, s’il hazardoit vn combar general, e’eſtoit ou pourt",
            "acquerir du credit, en vainquant, ou pour ſe rendre neceſ",
            "pe d ſaire eſtant vaincu. Ses victoires ont eſté de beaux effets,",
            "qui",
            "y a",
            "Pmau ont eu de mauuaiſes cauſes; elles n’eſtoient pas la fin de ſes",
            "deſſeins, mais ſeulement le moyen pour y paruenir. Il a ſeruy",
            "l’ Eſtat & ſon Roy, mais ſon premier motif eſtoit de ſe ſeruit",
            "ſoy-meſme; & bien loing d’abandonner ſa vie aux enneais",
            "pour"
        ],
        [
            "l",
            "Te",
            "9",
            "pour le ſalut de la patrie, comme faiſoient ceux qui chez",
            "les Romains ſe voüoyent à la mort pour ello, il n’a riſqué",
            "ſouuent de ſe perdre, & ne s’eſt precipiteé que pour s’a",
            "grandir.",
            "C’eſt la methode ordinaire des ambitieux & des auares,",
            "de prodiguer tout ce qu’ils ont de vie, pour faire vn vain amas",
            "de treſors & de grandeurs. Il eſtoit tranſporté de ces deux",
            "paſſions enſemble, & toutes ces puiſſances ſeruoient à ces",
            "deux Demons. Quia douté de ſon auarice du depuis la mort",
            "du feu Prince de Conde ſon pere, & qui ne ſç̧ait qu’il le",
            "laiſſa heritier, & de ce vice infame, & de ſes biens tout à la",
            "fois? tout ce qu’il a pû acquerir de reputation & de gloire",
            "des auantages que luy a donnez la fortune, il l’a vendu pour",
            "l’argent comptant, de quiconque luy en a voulu donner. Il",
            "a arraché des treſors de ſon Princec, des ſommes bien plus",
            "grandes que ſes ſeruices. Il a tiré toute la ſubſtance de ſes a",
            "Gouuernemens, & fait de tous coſtez vn ſi prodigieux amas l",
            "oy aa",
            "de treſors, qu’il eſtoit, il ny aà̀ pas huict iours, le plus riche ’.",
            "ſujet de l’Europe.",
            "Si l’auarice eſt la ſource de tous maux, comme l’a dit S.",
            "Paul, ie ne doute point que ce ne ſoit elle qui ait produit",
            "l’ambition de ce Prince malheuteux: ce n’eſt pas que l’vne",
            "doiue naiſtre neceſſairement de l’autre. Alexandre qui fuſt",
            "extrê̂mement ambitieux, fut de meſme extremement liberal.",
            "Mais c’eſt que comme l’ambition tend à la grandeur, & ne re",
            "cherche que la puiſſance, & que la puiſſance peut heaucoup",
            "fauoriſer l’auarice, l’auarice peut beaucoup auſi fomenccr",
            "l’ambition.",
            "Ie ne parle pas de l’ambition des Platons & des Ariſtores,",
            "ny de celle des Archimedes & des Appelles: l’auarice ne fait",
            "point de ſi beaux enfantements. Tout le monde les approu",
            "ue, & fort peu de perſonnes les condamnent. S’il ſe trouue",
            "de vains eſprits qui ne les eſtiment pas beaucoup grandes ny",
            "Peaucoup magnifques; elle ne ſont pas auſ beaucoup eri",
            "miaelles, ny beaucoup dangereuſes. Ce ſont elles qui don",
            "nent à de pauures Philoſophas le courage de meſpriſer le",
            "preſent des Villes que leur veulent faire les Alexandres,",
            "-"
        ],
        [
            "1",
            "1",
            "Sien loing d’inſpirer la malice de les rauir à ceux qui ne les",
            "veulent pas doanner.",
            "L’ambition du Prince de Condé ne ſçait ce que c’eſt de",
            "cette moderation ſtoique qui conſerue la vertuſans eſbran",
            "lement. Si lemeſme Alexandre reuenoit au monde, il n’au",
            "roit pas aſſez de Villes nys aſſez de Royaume pour l’aſſouuir.",
            "Au refus d’vn Philoſophe, elle prendroit ſans honte, & le",
            "Philoſophe meſme n’en ſeroit pas refuſé, s’il auoit quelque",
            "choſe à̀ luy donnecr. Elle eſt vne digne fille de ſa mere, qui",
            "me s’oppoſe point, mais qui ſertà ces mouuemens. Qui a-t’il",
            "de capable de l’aſſouuir dans l’eſtat qu’elle n’ait emporteé, en",
            "eores n’en eſt-eclle pas aſſouuie? La mer reçoit-elle plu",
            "d’eaux ſans s’en combler, qu’elle a rcceu de faueurs ſans s’en",
            "eſtre contentée.",
            "an a. La maiſon du Prince de Condé eſtoit ſi pleine de grandes",
            "Charges, de beaux Gouucrnemens de Prouinces & de Vil",
            "4 les, de richcs fonds de terres, d’argent comprant, & de biens",
            "d’Egliſe, qu’à moins que d’eſtre de l’humeur des ſangſuës,",
            "qui ſe créuent de l’abondance, il deuoit eſtre ſatisfait. Ce",
            "pendant ſon ambition deéreiglée a touſiourspaſſeé plus outre,",
            "plus il areceu, & plus il a voulu receuoir. Apres qu’il s’eſtvl",
            "eomblé de toutes les graces qu’il pouuoit raiſonnablemnt",
            "pretendre de la bonté de ſon Maiſtre, il n’a pas aprehendé de",
            "faire des demandes inſolantes; ô& comme à force d’auoir re",
            "ceu de biens, il s’eſt vû̂ en eſtat de ne pouuoir plus rien ob",
            "tenir, il s’eſt voulu mettre en ce luy de tout prendre.",
            "Il y a long-temps qu’il auoit preueu qu’il en viendroitſà",
            "& qu’à moins de toutc l’eſtendü de la Monarchie, l’onn",
            "pourroit pas ſatisfaire à l’auiditeé de ſe appetits: auſſi il y a",
            "long-eemps que l’on recognoiſt que ſa Conqueſte, ou plû",
            "toſt ſon vſurpation eſtoit le dernier but de toutes ſes penſees.",
            "Na-t’il pas corrompu tout ce qu’il luy a eſte poſſible des Offi",
            "iers des trouppes Françoiſes, & ne s’eſt-il pas acquis de tout",
            "E fon pouuoir ceux-la des Bandes Eſtrangeres. Quels rauages",
            "Jeeun ne leura-t’il pas permis de faire, pour les acquerir par lali",
            "eence de leurorime, toute la Champagne en eſt deſolée, &",
            "quantite de ſes -naeurelsl’one abandonnées, & ſontdeuenusx"
        ],
        [
            "1",
            "I",
            "„ 11",
            "Eſtrangers par l’inhumanité de ces bourreaux. Auec quel",
            "ſoin & quelle chaleur a-t’il fauoriſé ſes Partiſans, & que leur",
            "a-t’on puû rcfuſer dans la violence de ſes pourſuittes: Quelles",
            "eareſſes n’a-t’il pas fait aux diſgraciez, & auee quel orgueil",
            "ne leur a-t’il pas promis de les deffendre contre tout le mon",
            "de. Il a cajolé́ les Gouuerneutrs des Places, luy-meſme en",
            "fait fortifier, & en a fait les frais de ſa propre bource, il en a",
            "arraché les vnes par violence, il a voulu auoir les autres pa",
            "ſurpriſe: Enfin il a fait l’ennemy dans l’Eſtat, mais vn enne",
            "my qui pretendoit eſtre bien-toſt Souucrain.",
            "Qui s’eſtonnera s’il eſt tombe ce jeune Phaëton, puis qu’il",
            "vouloit monter dans le throſnc du Soleil, & temerairc aueu",
            "gle conduire le char de la lumiere. Il y a deja long-temps que",
            "noſtre Monarque, le premier des Roys, comme lIupiter, le",
            "premier des Dieux, deuoit l’auoir foudroyé. Noſtre monde",
            "n’auroit pas ſenty les cmbraſemens que par ces pernicieuſes",
            "conduites, nous ont fait ſouffrir ces feux temecraires. Ses pau",
            "ures peuples affligez n’auroient pas eſté contraints de l’im",
            "portuner ſi ſouuent de leurs ptoyables ſouſpirs, & ce Monar",
            "que glorieux ne ſe ſeroit pas vû le Roy de tant de pauures mi",
            "ſerables. Mais les bons Princes qui ſont les vrayes images de",
            "Dieu ſurla terre, imittent auſſi bien ſa clemence, comme ils",
            "imittent ſon pouuoir. Acc combien de doucur & de gene",
            "roſite Henry le Grand d’heureuſe memoire pardonna-t’il au",
            "Mareſchal de Biron les faures dont il luy demanda la grace;",
            "& dans celle qui luy fit perdre la vie, que ne fit-il point pour",
            "l’inuiter à ſe repentir, & quelle patience n’euſt-il point pour",
            "attendre ſa repentanee.",
            "La Reyne en a fait autant en faueur du Prince de Condé;",
            "& pour voir en luy naiſtre la moderation auec l’â̂ge, elle a",
            "fouffert auec vne bonté particuliere toutes les boutades de ſa",
            "eunefſe. Elle a vû long-temps tous ſes deſſeins ſans s’y oppo",
            "fer, & ne s’eſt reſolue à la violence contre cet incurable que",
            "quand’ elle a iugé ſon mal ſans remede. Ce n’eſtoirt pas vne",
            "petite cſpreuue à ſa patience de le voir tous les iours ſe forti",
            "ler conere l’Eſtar, en gaguant les tcomppes qui le doiuent defs",
            "endre: enſe faiſant desamis intereſſez à ſa grandeur, en ſa",
            "l"
        ],
        [
            "1",
            "!",
            "1",
            "1",
            "ſaiſiſſant des P laces les plus importantes en tranchant deſ",
            "aun. a du ouuerain par ſes actions, & voulant faire tout plier",
            ", ſous ſes audacieuſes penſées. La demande de Souueraineté",
            "Paleé,",
            "pee-qu’il a ſi ſouuent oſé́ faire; La maxime qu’il auoit de tout en",
            "treprendre pourregner & qu’il ne craignoit pas de faire ſor",
            "pPae",
            "page r.",
            "tir de ſa bouche: L’inſolence auec laquelle il a menać de",
            "menes tous les iours deuant la Reyne vne perſonne qu’elle",
            "auoit chaſſe & qui merirtoit de n’entrer meſimes iamais de",
            "dans le Royaume. L’inſupportable audace ou pluſtoſt fu",
            "reur, de menacer en plein Conſeil de faire rouer de coups de",
            "Daton des Deputez qui eſtoient venus au Roy d’vne de ſes",
            "Prouinces, contre laquelle ſa rage politique s’eſtoit décla",
            "Pase n re. Toutes ces choſes & pluſieurs autres que tout le mon",
            "deſç̧ait, & dont la moins criminelle merice d’eſtre punie, ne",
            "peuuent auoir eſté́ ſouffertes que par vne bonté extraordi",
            "naire.",
            "Il faut que ſon naturel ſoit bien farrouche, puis qu’l n’a",
            "pì s’apriuoiſer aux charmes tous puiſſans d’vne ſi grande",
            "douceur. La Politique de Lyuie n’auroit point garanty Au",
            "guſte de la conuration de Cinna, ſi elle euſt eu affaire à vn",
            "cœur ſi dur & ſiobſtine. Il ne faut pas s’eſtonner s’il yena vne",
            "autre plus aſpre & plus inflexible qui rarement vſe de la cle",
            "mence, & qui ſe ſert toſiours de la rigueur. Les ſages &",
            "les",
            "ſubtils gouuerneurs qui ont cognu la difference des humeurs",
            "des hommes, ont poſé de differentes maximes pour les gou",
            "uerner. Puis qu’ily a des natures douces & recognoiſſantes,",
            "il eſt iuſte que l’on traitte leurs fautes auec humanité, & que",
            "l’on n’arme pas le bras de la Iuſtice contre ceux-là que peut",
            "vaincre la clemence. La miſericordeeſt vne vertu diuine, qui",
            "ne ſe trouue que dans la puiſſanee, & qui eſt la marque ve",
            "ritable de la grandeur. Il ſied bien aux Roys d’eſtre miſeri",
            "cordieux quand ils le peuuent eſtre, & l’on admire bien plus",
            "le pouuoir de punir, qui pardonne que l’authoriteé qui ſe ven",
            "ge de ſes ennemis. Ce n’eſtoit pas vne des moindres parties",
            "de la grandeur de Ceſar que ſa clemence. Quand pour toute",
            "colere il publioit par Edits, qu’il eſtoit aduerty des conjura",
            "tions qu’on faiſoit coutre luy, ſans enfaire de plus violentes",
            "pourſuitte;",
            "1"
        ],
        [
            "13",
            "pourſuitte; cette douce & cette genereuſe procedure eſtoit",
            "bien plus agreable aux Romains que ſa vengeance On chan",
            "ge bien ſouuent la haine en amour par la grace, & le pardon",
            "agne quelquefois des ce urs que toutes ſortes d’auu es a",
            "raits n’auroient ſceu tou cher. Le criminel qui voit ſon Roy",
            "encoresplus indulgent qu’il n’eſt coupable, cntre dans l’hore",
            "reur deſon crime & dans l’admiration de la miſericorde de",
            "fon Maiſtre. Que ces paroles d’Auguſte ſont puiſſantes1",
            "Viens- ça, Cinna, ie t’ay comblé de biens & tu me veux tuer;",
            "Voyons ſi ie n’en ſçaurois accabler ta rage; & ſi en te pardon",
            "nant & te donnant le conſulat au lieu du ſupplice, ie ne te",
            "erois vaincre. Il le vainquit de vray: La douceur de ces pa",
            "roles banit toutes les rigueurs de ſon ame; & ce Romain qui",
            "s’eſtoit deffendu de tant d’autres bien-faits ne peut ſe def",
            "fendre de cet indulgence.",
            "Il ne faut pas pour regner ſeurcment vſer touſiours de la",
            "rigueur. Le ſang que pluſieurs Tyrans ont reſpandu pour ſe",
            "conſeruer, n’a fait qu’augmenter la haine de leur tyrannie.",
            "Les ſanglantes Tragedies que joüa autrefois delans Rome",
            "& dans toute l’Italie la fureur de Marius & de Sylla, & apres",
            "elle, celle d’Auguſte, d’Antoine & de Lepide faiſoient con",
            "ſiderer ces cinq Tyrans comme cinqdemons; & fi la force",
            "n’euſt ſouſtenu leur rage, elle neuſt iamais eſchappé la van",
            "geance & la haine du peuple. La ſeuerité obſtińe ou plu",
            "ſtoſt la cruauté́ rcdoutable de Tarquin le ſuperbe le per",
            "dit, & Alexandre meſme qui commançoit à deuenir vn",
            "peu trop ſeuere, euſt peut-eſtre tombé dans vne mort vio",
            "lente ſi la naturelle ne l’en euſt garanty. Cette grande ri",
            "-gueur, en vn Prince, donne ordinairement beaucoup de",
            "crainte, mais elle ne donne iamais gueres d’amour. Si eſt",
            "ce toutesfois cet amour qui appuye les Throſnes & qui",
            "eft au Prince vnc garde continuelle plus forte que celle de",
            "mille bataillons C’eſt-elle qui fait marcher les Princes ſans",
            "gatdes, parce qu’elle leur eſt elle-meſime vne garde qu’on ne",
            "ne ſçauroit forcee. Trajan ſur la confiance qu’l auoit en elle",
            "ne craignit point d’aller ſoupper tout ſeul chez vn homme",
            "qu’on luy vouloit perſuader eſtre de ſes ennemis. Elle nous",
            "-"
        ],
        [
            "14",
            "fuaitertrepremde, pour nos Souerains, desoboſesquiſem",
            "blent que lques fois impoſſibles; la rapiditeé & la profondeus",
            "es riuieres, ny l’actiuité de la flâ̂me ne nous ſçauroient arre",
            "ſter quand il faut les ſeruir. Le bruit eſpouuantable des mou",
            "quers & des canons, ny la pointe des picques & des eſpé́ee",
            "oe ſcauroit rafroidir noſtre courage, quand il eſt allumeé par",
            "vn i beau feu. Il ya de certaines Natians qui ce percent auſſ",
            "facilemenr le cœur pout montrer iuſqu’où peut aller l’exez",
            "lamour qu’ils ont pour leurs Princes, que s’ils ne ſe pio",
            "quoient que le doit auec la pointe d’vne eſpingue. La orain",
            "e que nous donne la rigueur n’inſpire en aucun lieu de tels",
            "mouuomens. On ue ſert qu’auec deſplaiſir celuy qu’on ne",
            "ert que par force, & les eſclaues & les fonçats nenament",
            "qu’à cauſe du fouët. Cependant qu’ils trauaillent ils ne me",
            "ditent qu’à̀ ſe vanger de leur peine, & quant ils peuuene",
            "rompre leurs chaiſnes ils ne manquent pas d’en accabler ceux",
            "qui les y mettent. Ainſi les Princes trop cruels ſont encores",
            "plus naalheureux; Ils ſont en vn perpetucl danger s’ils ne ſoan",
            "pas en vne perpetuelle crainte. Sigiſmond Duc de Bourgo",
            "gne fut abandonné par ſos Sujets à la puiſſance da Roy Clo",
            "domir, & ſa mort, celle de ſa femme & de ſes enfans, fu",
            "cent larecompenſe de ſes tigueurs qu’ilsauoientedurées..",
            "Il ny a point de doute que la douceur eſt beuooup plans",
            "aimable que la rigueur, & qu’leſtant plus aimable elle fait",
            "moins d’ennemis, & que par conſe quant elle nous met e",
            "moindre danger& nous donne beaucoup aoius à craindre.",
            "Cependant ellea ſes deffauts &ſes foibles auſſi bien que fo",
            "onanemie. Elle eſt quelquefois fi molle & ſi laſche qu’elle eſt",
            "incompatible auec le courage & la generoſité. Au ieu de pa",
            "donner elle tremble, elle eſt timide & non pas humaine, &",
            "d’ordinaire elle oublie moins qu’elle ne craint.",
            "Cetteſorte de douceur qui doit pluſtoſt eſftre rommée ti",
            "midité, au lieu d’vne vettu eſt vn grand deffaut dans l’ame",
            "d’vn Prince. Bien loin de donner de l’amour & du reſpect elle",
            "no donne que du meſpris. On ne veut point ſerair celuy qui",
            "’a pas le cœur de faire le maiſtre, & l’on ne craint point d’o",
            "fenerceluy qui ioſopasentreprendre de punir. Il fanus en ,,, <pb",
            "n=\"23\"/>",
            "h.",
            "re les deux extremitez ſçauoir choiſir vn miliou raiſonna",
            "ble, & pou gagner du reſpect & de l’amour tout à la fois,",
            "ne",
            "trop punir & ne trop pardonner.",
            "Car, enfin, s’il y a des eſprits doux que la clemence gagne,",
            "il y a auſſi des naturels incorrigibles qui ne flechiſſent que",
            "ſous le chaſtiment. Contre ceux-là il eſt deceſſaire que le",
            "Prince vſe de ſon authorité ſuprême, & qu’il l’a vange exa",
            "ement de leurs meſpris. Ce qu’il ne peutpas artendre auac",
            "le teraps de leur mauuais naturel, il faut que promptemenc",
            "il l’obtienne de ſa iuſtice. Ce ſont des gangrennes dans la",
            "Republique qui ne manquent pas de tout empoiſonner le",
            "corps, ſi l’on ne les retranche dans quelque membre. Ce ſont",
            "des Torrens qui emporteront tout auec eux, ſi l’on les laiſſe",
            "groſſir & qu’on ne les diſſipe, & des eſtincelles qui cauſe",
            "ront de grands enmbraſemens, ſi l’on ne les eſtoint. Louys le",
            "Debonnaire eſprouua diucrſes fois cette verité; & ſon in",
            "dulgence alluma dedansl’ Empire les cruolles guerres que ſa",
            "ſte vigueur auroit pû terminer. Ce grand Romain qui vain",
            "quit Pompeée à Pharſale croyant gagner les cœurs par la ge",
            "ncroſité de ſa clemence, ne peuſt empeſcher la gloire de ſa",
            "grandeur, de les animer contre luy; & pour auoir par donń",
            "à trop de monde il en trouua de ſi ingrats & de ſi cruels à ſon",
            "amitié́ qu’ils conſpirerent ſa mort & luy rauirent la vie dans",
            "le Senat.L’ingratitude eſt pous le moins auſſi ordinaire que",
            "la rocognoiſſance, & l’ambitionemporte bien plus de cœurs",
            "que la temperance n’en retient Qui pouſſa le Mareſchal de",
            "Biron dans l’attentat qui le conduità vn honteux ſupplice,",
            "que la laſcheté de l’vn & la violence de l’autre de ces deux",
            "deffauts. La clemence de ſon Roy luy ayantvne fois pardo",
            "né, ambitieux ingrat, il ne fit point conſcience de ſe porter",
            "à vne ſeconde faute: & il ne faut pas douter que s’il euſt eu la",
            "puiſſance d’abattre celuy qui l’auoit eleué il ne l’euſt fait.",
            "C’eſt la nature de l’ambition d’oublier les biens qu’elle a re",
            "ceus, & de tendre toûjours à de plus grands; & ſi nous en",
            "trou",
            "uons ailleurs desexemples plus grands & plus remarquables,",
            "nous n’en trouuerons point de plus reſcent & de plus ſenſible",
            "que celuy du Prince de Condé. Ilny a que trois iours qu’il",
            "D 1j"
        ],
        [
            "!!",
            "16",
            "etoit le plus riche & leplus puiſant ſuiet de lEurope, & que",
            "omble & quaſi accablé de bien-faits, il ſembloitn l",
            "uoir plus former de ſouhaite. Dans la pleine jouiſance",
            "de cant de richeſſes & de tant d’honneurs i deuoit auoir",
            "eſteintſes deſirs. Mais, comme dit Epieure, eſtre riche nme4",
            "puſoulagement, ceſt ſeulement changement d’aaire, L",
            "paſſions’augmente auoe l’abondance, & ceux qui poſledent",
            "bheaucoup ſont ordinairement plus auares & plus ambiieux",
            "que ceux qui n’ont rien. Il eſt de ces deux vices comme de",
            "laflame qui ſe grandiſt à meſure que l’on luy donne dequoy",
            "deuorer, & lon peut uſtement comparer ceux qu’ils ryran.",
            "niſent à cer ereſiction d’Ouide, qui n’ayant plus rien a man",
            "ger ſe mangeoit & ſe rongeoit ſoy-meſme. Ce grand vain",
            "queut qui ſouſmit l’Aſie la Gece quand il ſouhaitoit vn",
            "autre monde pour le conquerir n’auoit-il pas les mouueimens",
            "de cetentagé? comme il n’y auoit point dequoy contenter",
            "ſes deſirs inſariebles, ils ſe relechiſſoient en luy-meſne, &e",
            "luy -meſme eſtoit la proye de ces auides violens. Luy-meſme",
            "eſtoit le champ ou ils exerçoient leurs rauages, & le monde",
            "qu’ils pilloient & qu’il déchiroient à̀ faute de celuy qu’ils",
            "auoient ſouhaiteé.",
            "Le Prince de Condeé n’en eſtoit pas ſi toſtreduit à̀ cette",
            "diſete: Ses deſirs auoient encores beaucoup à̀ s’eſtendre, &",
            "ſon ambition voyoit encores beaucoup à ſperer: Auſſi ne",
            "demeuroit-il pas en ſi beau chemin. Il s’aduançoit le plus",
            "qu’il luy eſtoit poſſible du coſteé de ſeseſperances. La deuiſe",
            "de ſes deſſeins eſtoit, PLvs ovT, &il ne ſç̧auoit point",
            "celle de Louys le debounaire, RIE DE PLVs. Quoy qu’il",
            "ut Prince, la qualité de ſujet luy ſembloit vn trop baSeſtage,",
            "& quoy qu’il fut quafi lepremier dans l’Eſtar, il luy faſchoit",
            "d’auoir vne puiſſance dependante; ſon pouuoir ne luy plai",
            "ſoit pas, parce qu’il n’eſtoit pas Souuerain.",
            "C’eſt vne tres-dangereuſe facilité dans tous les Eſtats &",
            "dans toutes les Republiques, de laiſſer venir les particu liers",
            "à vn ſi haut degré de richeſſe & de puiſſance, que leurs deſirs",
            "quiiamais ne meurent, ne puiſſent plus auoir que la ſouue",
            "rainete pourobjet, La Republique de Veniſe s’eſt quelque",
            "fois",
            "-"
        ],
        [
            "e",
            "17",
            "fuis veuë fi proche de ſa ruine par cette indulgene, qu’autre",
            "Choſe ne l’en garente que la puiſance qui deermaine la du",
            "ree des Eſtats, & leur reuolution. Tout le monde ſçait que",
            "cette Monarchie n’a changé de familles, que parce raoyen,",
            "que la grandeur & la puiſance auſſi bien que le merre de",
            "Pepin & de Hugues Capet les eleua à la ſouueraineté Ilne",
            "Faut pas que le Ptince veſe ſes graces auce tant de profuſion.",
            "qu’il luy en puiſſe arriuer du mal. Les bien-faits ons leun",
            "bornes & leurs regles, & la prudence de celuy qui donne",
            "doir faire des loix à ſa liberalite Cette vertu qui eſt vne vertu",
            "Royale, ne doit pas participer du vice vers loquel elle panche,",
            "il vaudroit mieux qu’elle panchaſt du coſté de eeluy qu’elle",
            "fui Et comme la principale gloire d’vn Roy eſt de conſer",
            "uer la ranquiite dedans ſon Royaume , il ſeroitplus neceſ",
            "ſaire qu’il touchaſt vn peu à l’auarice qui tend a la conſerua",
            "on, que non pas à la prodigalité qui ne fait que tout diſſiper",
            "Ie ſçay bien qu’on peut m’aleguer que dedans vn Etat",
            "pluſieurs attendent les graces du Prince, & que qui n’en con",
            "tente pas vn, attire la haine de tout le monde. Qu’au moins",
            "aut en ſatis faire quelques-vns pour ne les apprehender pas",
            "tous. Que ceux que l’on met dedans la faueur ſont obligez",
            "pour la conſeruer, de ſe tenir dedans leur deuoir& que ceux",
            "qui n’ont rien obtenu ſont contraints de viure dans leur im",
            "puiſſance. Il me ſemble toutesfois qu’il vaudroit bien mieux",
            "que tous fuſſent egalement traittez, que quelques-vns mal",
            "onmtens: Perſonne de cette faç̧on ne pouuant ſe plaindre,",
            "porſonne auſſi ne pourroit rien attenter Car enfin ceux que la",
            "faueur met au ſupreême degré, n’entreprennent rien contre",
            "l’Eftat, que parce qu’ls s’eſtiment aſſez puiſſants: Or ils ne",
            "peuuent eſtre aſſez puiſſans ſans eſtre ſecondez, ny ſecondez",
            "que des mal-contens; Cette maxime doncques d’en fauori",
            "ſer quelques-vns, & non pastous, eſt dangereuſe des deux",
            "coſtez, & donne à craindre, & celuy qui eſt en faueur, & ce",
            "Iuy qui eſt en meſpris. Ce n’eſt pas que ie tienne qu’il ne fail",
            "Ie ien donner à perſonne. Vn Roy ne peur pasrout ſeul agir",
            "dans les diuorſes parties de ſon Eſtat. Le Soleil meſme ne",
            "communique pas ſa lumiere ſans le ſecours d’vn eſtre moyen",
            "E",
            "iſa"
        ],
        [
            "18",
            "ntr luy, & la ſurface des choſes qu’il eſelaire. II faut doue",
            "il done len dharoes de ſon oyuune a que lues eed",
            "ſes ſooens d& qu n onnmunique ſe puſiane noun i len ſe",
            "plunabiſolue llans uniil caui quil dſpene de ſeu e u e",
            "oenne de ui leni eonniednſe point nſeul de e quipeur",
            "ni lou elelieues oereneinis nm ppneſie de es",
            "eleſonr nioue du ’enne de ceunde quel deurs de puſdene",
            "l duuſlune i eſt dule poinr uomneu roee e eoe nns",
            "Cen ſta depoendoien de luyplu que de la uolonre de ie pe",
            "he epenres la dſferanee des leureoun e& des pnaneunre",
            "pe ſe faiſoit que pa ſes amis &u ſe ennenis, e ſeiuneunr endr",
            "ous cele quson pouuoit peendre, ſa diſionae vou",
            "Cedle ouon denoit e douteit Cependanr eun ſuſenr pl",
            "le les ns l ſarot les anres e eonmne on ren.",
            "poie be ioeoun ceu ſl elunoienr rnon heure us qui pou",
            "oiuene e ſre de ſes anmis & ſ nunnue eſdonr deiuin dereout",
            "le nondle eu oue le euti e e u purnoienr e o e",
            "ſer a ſes deſein Ceſt ere pende ’oqul lua fenrele des",
            "une dedan lesconbune ila deuleur, nmnie i enn",
            "le len prnreones da le oeaſions os i eu n eiuee",
            "uoit le plunsparoiſtre, & ou le pouuoie, le mieus ſer,",
            "oy oque certe valeuraftetee ne ſoit pas cele qui vient d",
            "lbomune ſouree li ne e psſoueie de on orpne ponr e",
            "que les ſures & les ſuceez en ſuſſent heure e lt",
            "connme la forune ordinairemeut fauonſe la hardiee,",
            "quil y abien plus de teneraires que de imides qureuſdet",
            "anun le un d de in ſi onpue a enpore dles v loires eue i",
            "pnudleone auoirefuaſes aenſe dureſque q i y nuoe r n n e",
            "nee e la eſtes ouſiours de eoes vainqueurs que les i",
            "mains &x que les Grecs puniſſoient au rerour de lenr, a",
            "e’s Pae queles eſtoientpluſtoſt arachées pat impetuoſi",
            "e duoar ueenent & ſes aduane gen on cousous eiſe e",
            "cuereumenrieepre, de onteouſe de ſ oon ſanr a la ruane.",
            "e nuoun pouuons dire d’eurs ce que Pyrrlus diſoit quei",
            "u n de ceaami qui ſe re iouſoitd’ne vitoire qui unoit",
            "enounreſie le lonann nou ſononeos pe duiiu reine",
            "quons encores vne fois de cetre façon."
        ],
        [
            "19",
            "Cependant de ſi beaux ſucce2z en vn ſi bas age ont eſton",
            "né la pluſpart des eſprits. D’abord il nous ont donneé de l’a",
            "mour parce qu’ils ne dé́couuroient rien que de beau, & nous",
            "ne pouuions conſiderer vn ſi ieune & ſi grand vainqueur ſans",
            "le cherir infiniment. De cette ſorte il s’eſt eſtably vn empi",
            "re ſur nos eſprits, que la pluſpart de ceux qui a voulu flatter",
            "luy ont conſerue. Mais comme peut-eſtre il a vû̂ qu’vne",
            "P generale approbation pourroit donner aà̀ ſon Prince de",
            "la jalouſie, qui le perdroit & qui renuerſeroit tous ſes deſ",
            "ſeins, il ne s’eſt pas ſoucié que rout le monde l’aimaſt pourueu.",
            "ue tous le monde le craignit. Il a donc voulu employer tout",
            "ce qu’il auoit de redoutable à ſe faire craindre, & ayant deé",
            "ecouuert tour ce qu’il auoit de vicieux pour ſe faire hiair, iln’a",
            "pas ereu qu’on le deuſt ſoubç̧onner de rien.",
            "Et certes, il faut auoir bien interieurement penetré́ de",
            "anſes penſées, & auoir des intceligenes & des ſoubcons",
            "bien afinez pour auoir découuett la in de moyens qui en",
            "ſemblen ſifort eſlognez. ll eſt à mon aduis bien plu, facile",
            "’gnorant de dire que le Soleil n’eſt pas chaud& que l’ai",
            "eſt humde, qu’à vn mediocrement habile homme de penſer",
            "que le Prince de Condé ſe vouluſt faire *. Les cruautez",
            "qu’l eerca l’année paſſée aux enuirons de cette grande vi",
            "le Les violences & les rauages eſtranges que ſouſrie pat ces",
            "ordres toute la campagne circonuoane, La fureurqu’ile",
            "mona contre les Pariſiens; l’orgueil qu’auparauant & du",
            "depuis ila touſiours monté dans les aſembſees Souurai",
            "nes, & le meſpris de tout le monde excepté de ſes Partiſans:",
            "coutes ces choſes qui luy ont aquis vne haine du peuple irrc",
            "conciliable, pouuoit bien ce me ſemble eſblouit les yeux des",
            "plus clair-voyans. Ileſt vray que d’vn autre coſté iſe faiſoi",
            "de puiſſans amis. Il auoit des Partiſans, qui outre leurs inmte",
            "tſs qui lesatrachoie nt nuiolablement à ſon ſeruice dluy fa.",
            "oſene e eromens de ſdele Toueſotpreit ’npen, lea l",
            "forre o& lesPlaces l n’auoit plus qu’a ce metre en eunmpa e",
            "gne & a formervn corps de toutes ſes trouppes. Vne nfne",
            "Page s,",
            "de pgensruinea & peut eſtre par ſonmoyen ſe ſeroienmt ierre",
            "de ſoneoſte, & comanela pluſpart de ceux qui pottent le.",
            "E ij",
            "E--E",
            "ſn"
        ],
        [
            "l",
            "20",
            "armes le font pluspourt auoir la lberté depiller que de trou",
            "uer les occaſions de combatre, luy qui permettoit à ſa mi",
            "lice toute ſorte d’inſolence, n’auroit pas manque de trouuer",
            "aſſez d’inſolens. La nouueaute d’ailleurs de l’amout indiſcret",
            "delaquelle toutes les autres Nations condamnent la Fran",
            "çoiſe, n’aurot ſeduit en ſa faueur que trop d’inconſtans. Ou",
            "tre que la reputation de ſa valeur qui n’eſt pas morte auec",
            "celle de ſa gloire n’auroit pas manqué d’attirer quelques-vns",
            "de ces vaillans, qui ſans conſiderer ſi la cauſe eſt bonne ou",
            "mauuaiſe, ſuuent moins la iuſtice que leurt inclination.",
            ". Cependant toute la France n’euſt pas eſte criminelle pour",
            "fauoriſer l’ambition d’vn homme; il euſt touſiours reſte par",
            "my tant de laſches des courages dignes de la gloire de leur",
            "Patrie, & de l’affection de leur Souucrain. Le Princede Con",
            "de dans ſes mauuais deſſeins n’euſt pas rencontré toute la fa",
            "cilité qu’il s’eſtoitimagnéc, il euſt eu bon beſoin de toute",
            "œtte valeur feinte ou veritable, dont il a deſia donne tant de",
            "grandes preuues. Nous ſç̧auons bien qu’il pouuoit auoir",
            "d’experimentez Partiſans, mais il eſt indubitable qu’vne ge",
            "nereuſe fidelité vaut bien vne longue experience. On ne",
            "craint pas tant de perdre la vie quand on la pert pour vne",
            "bonne cauſe, & la juſtice des combats ſi elle n’eſt bien ſou",
            "ſteuë du coſté de la terre, ne manque pas de l’eſtre de celuy",
            "du Cial.",
            "Que n’ufſions nous donc pas fait contre vn ennemy ſi re",
            "doutable, & que n’euſt-il pas fait auſſi contre nous? Nous",
            "nous fuſſionstouppez la gorge les vnsaux autres. Nous euſ",
            "ſiosas fait vn nombre infiny de ftacricides & de parricides.",
            "Nous euſſions deſchiré nos propres entrailles, & nous nous",
            "fuſſions abandonnez foibles & demy vaineus par noſtre pru",
            "pre rege aux mains de nos naturels ennemis.",
            "C’eſt ordinairoment le frui des guerres ciuiles que la",
            "perte des vainqueurs & des vaincus tout à la fois. Le party le",
            "plus foibloappellant au ſecouts les forces eſtrangeres eſt luy",
            "meſme le prix du ſecours qu’il a demandé. De cette ſorte",
            "l’ambition du Prince de Condeé au lieu de regner nous alloit",
            "aſſajeteir à la tyrannie Eſpagnele; & ie ae douee que les Eſ",
            "pagnols",
            "...  rr",
            "."
        ],
        [
            "a2i",
            "pagnols ne s’eloignaſſent de la Paix pour attendre l’iſſuë da",
            "la guerre dont e lle nous menaçoit.",
            "Ils eſtoient preparez à venir dans l’obſcurité de nos trou",
            "bles, deſrober ce que nos guerriers leur ont oſté ds iour,",
            "l’eſclat de leurs armes, & à la pointe de lenrs eſpeées. C’eſt",
            "vne maxime chez ces ennemis de faire le plus qui ſe peut de",
            "conqueſte de cette nature. Elles couſtẽt moins & ſont moins",
            "tardiues; Les trauaux, les fraits ny les dangers ny ſont pas fi",
            "grands. Ajax reprochoit autrefois cette ſorte de vctoire à",
            "Vlixe, il diſoit que cela ne s’appelloit pas vaincre mais que",
            "t’eſtoit pluſtoſt trahir & dérober. Auiourd’huy la milice n’eſt",
            "pas ſi ſcrupuleuſe, & l’on n’oſte point les ſurpriſes du rang das",
            "bonnes actions. Les Eſpagnols ſurtous en aiment la methode",
            "& ne ſe ſoucient pas encores qu’il y ait vn peu plus de Renard",
            "que de Lion. Leur deſlein de Monarchie vniuerſelle eſt plu",
            "toſt fonde ſur l’adreſſc des conſeils, que ſur la puiſſance des",
            "armes; & ils trouuent beaucoup meilleur de vaincre par rai",
            "ſon que par fureur. Si toſt qu’ils nous auroient veuë les armes",
            "à la main les vns contre les autres, ils auroiecnt argumenté",
            "eontre nos frontiers & leur auroient prouue ſans doute qu’e",
            "es auroient mieux eſte entre leurs mains, qui ſont pacifiques,",
            "que dans les noſtres qui ſont violentes; Delà, ils auroiene",
            "paſſeé iuſques au cœur de l’Eſtat & nous auroient obligez les",
            "vns ou les autres par toures ſortes de bonnes raiſons de aous",
            "ſeruir du ſecours de leurs forces: & enfin, vit orieux ou vain",
            "us ils nous auroient perſuadez que leur domination eſt uſfi",
            "douce que nulle autre, & qu’elle eſt bien plusſage & bié plus",
            "auiſée que celle qui nous laiſſe ainſi déchirer. Il n’y a pas plas",
            "d’vn an que nous auons vu ſur l’eſperance d’vn dample mouue",
            "nent populaire l’ArchiducLeopold faire l’agreabloR ethoci",
            "i pour nousperſuader de nous ſeruir de ſes forces qa’il auoit",
            "aduancées ſur la frontiere. Nous nous ſouuenons de la lgue,",
            "nous ſçauons ce queſçait faire l’adreſſe & la viodenoe Eſpa",
            "gnole, & nous auons toute ſorte de ſujet de rendre grace",
            "au Ciel qui nous a deiurez de ces impitoyables maaias.",
            "Cart, enfin, il eſt renuerſeé, ce ieune audacieux, qui nous",
            "lloit fire courir des fortunes ſi efpouuentables; & ce fou   ,,s,,"
        ],
        [
            "1",
            "1",
            "1!",
            "22",
            "dre apres auoir long-temps murmureé dans la nuë eſt tombé.",
            "Du plus haut faiſte de la faueur le voila precipité de dans la",
            "diſgrace. Celuy qui pretendoit de libres que nous ſommes",
            "nous rendre eſclaues de ſes paſſions, eſt luy meſme attrapé",
            "dans ſon propre piege. Il eſprouue auiourd’huy combien",
            "eſtoit vaine & fragile la puiſſance ſur laque lle il appuyoit ſes",
            "hautes entrepriſes; il voit combien elle eſtoit foiblc parce",
            "qu’elle eſtoit iniuſte: & combien celle du Souuerain eſt forte",
            "parce qu’elle eſt legitme. Il comprend qu’elle eſt comme vn",
            "Aſtre duquel les bons ou les mauuais regards, font les bon",
            "nes & les mauuaiſes deſtinées. Le peu qu’il ait ſoufflé deſſus",
            "ſes deſſeins ils ſe ſont eſuanouys: ce vent Royal a chaſſe d’au",
            "tour de luy toute cette pouſſiere de Courtiſans & de Flat",
            "teurs qui ne s’vniſſent iamais à perſonne que par contiguité",
            "d’intereſts, & non pas par continuité d’affections. De ce",
            "grand monde de puiſſans amis, on n’en voit pas vn qui ſe de",
            "clare. Ceux qui s’aduoü̈oient ſiens auparauant auec chaleur,",
            "le renoncent à preſent auec allegreſſe. Tout le monde l’a",
            "quitté en cet affront de ſa mauuaiſe fortune, & il ſemble",
            "qu’en ſe faiſant iuſtice il ſe ſoit abandonneé ſoy-meſme, puis",
            "qu’il n’a pas fait vne ation ny dit vne parole qui ſentit le",
            "cœur qui formoit les grands deſſcins qui l’ont accablé,",
            "Le voila donc tout ſeul, & So vve RaI, s’il peut, ſur",
            "oy-meſme: car pout d’autres ſujets il n’en a point. Ceux qui",
            "l’ont adoré le meſpriſent à cette heure, & tel le flattoit aupa",
            "rauant, qui ſe rit de ſon mauuais ſort. Telle eſt l’affection de",
            "ceux qui n’adorent que la Fortune, & qui la ſuiuencaueugle",
            "mnent ſans ſe ſoucier de la Vertu. Ils abandonnent tous ceux",
            "qu’elle abandonne, & font la cour à tous ceux qu’elle veut",
            "fauoriſer: tous eontraires à l’ombre qui ne s’artache qu’à la",
            "partie du corps que le Soleil meſpriſe, il ne recherchent",
            "que ceux que cette aueugle Deeſſe cheriſt. On ne voit à",
            "la Cour aurre choſe que cette inconſtance; & comme c’eſt",
            "vn theatre où la diſgrace & la faueur changent continüel",
            "lement de place, ces faux amis ſont en vn perpetuel mouue",
            "ment.",
            "Ie ne les blaſme pas toutesfois pour ne ſuiure perſonne à"
        ],
        [
            "23",
            "a Baſtille, & au bois de Vincennes, ny de cœur, ny eorps.",
            "ie ne croy pas qu’il fale accompagner les crmnels de lee",
            "Majeſte Quelque genereuſe que ſoit l’amirie que noupor",
            "ions a ceux qu’on noircis de tels crimes, ilfaut les plaindre,",
            "mais il faut les abandonner. Le premier amour & le plus legi",
            "time que nous puiſſions auoir apres celuy de Dieu, c’eſt ce",
            "iuy du Roy & de la Patrie. Nous ne deuons aymer nos amis,",
            "que patce qu’ils ſont vertueux Or ils ne peuuent ſe venter",
            ". l’eſtre alors qu’ils attentent contre l’Eſtat; & quant meſ",
            "mes il pourroit eſtre, que dans vn ſi grand attentat leurver",
            "ru demeuraſt toute entiere, nous ſerions encores obligez",
            "de preferer le pre mier amour au ſecond, & celuy de laPatrie",
            "a eeluy de nosamis. Les peres meſmes doiuent abandonnes",
            "leur enfans en ce rencontre, & rejetter genereuſement tou",
            "es les tendreſſes de la nature, pour conſeruer l’affection du",
            "pays dans ſa pureté. S’ils ont touſiours preferé ſon ſalut à̀",
            "leur propre vie, pourront ils ſouffrir que des fils ingrats qu’ils",
            "n’ont mis au monde que pour le deffendre, faſſent leur efforts",
            "pour le ruiner. Brutus le Liberateur de Rome & l’extermina",
            "eur des Tarquins. ne peuſt pardonner aux ſiens coupable",
            "d’vn ſemblable crime, & parce qu’ils auoient conſpiré le re",
            "rour du Tyran qu’il venoit de chaſſer, & qu’ils attentoiene",
            "amettre ecncores le peuple ſous ſatyrannie, luy- meſme ſans",
            "vouloir ſe ſouuenir qu’il eſtoit leur pere, voulut eſtre leur",
            "juge, & les condamna à la mort, qu’ils ſouffrirent à ſes pro",
            "pres yeux. Oſeray-ie dire que les enfans ne doiuent pas auoir",
            "de plus forts attachemens pour leurs peres? Ie ne veux pas",
            "entrer plus auant dedans ce probleme. Si eſt- ce toutesfois",
            "que le Mareſchal de Biron en vn rencontre où ſon pere auoit",
            "eſpargné les ennemis, ne craignit point de dire que s’il euſt",
            "eſte Roy il luy euſt fait rrancher la teſte. Si eſt-ce toutesfois",
            "que la Patrie eſt noſtre premiere mere; & que c’eſt en elle",
            "que nous auons eſteé n gendrez potentiellement long-temps",
            "auparauant que nous le fuſſions en ae; puis que ceux-là",
            "meſmes ſont en elle, deſquecls nous naiſſons, & qui nous",
            "donnent les principes de la vie. Si doncques la patrie eſt no",
            "ſtre premiere mere, pourquoy ne luy conſeruerions-nous",
            "F i"
        ],
        [
            "1",
            "24",
            "pas noſtre premier amour, & pourquoy ne la prefererions",
            "ous à tous nos proche parens.",
            "lln ya donepoint de tendreſe ny d’amitié que doiue ar",
            "tendre le Prince de Conde dans la nature de ſon inmfortune.",
            "Ils’eſtpriué de ce qu’ilya de plus doux dans la vie pour auoirt",
            "oulu prerendre ̀ ce qu’il y a de plus brillant. En quel ett",
            "tàreſenteeeueur trop ambitieux, & crop ſupetoe, pui",
            "que dans vn ſi gtand malheur, ayant plus beſoin de moder",
            "tion que d’impetuoſiteé, ſon naiturel le porte plus à la fou.",
            "gue qu’à la patience. C’eſt en ce rencontre, ou sii a du",
            "eourege, il doit paroiſtre. Il n’a rien fait encores pout ſ",
            "loire d’auoir vaincu les ennemis, s’iln’eſt le maiſtre de ſoy.",
            "meſme; on le liure meſme tout enchaiſné à ſa raiſon, on",
            "le tient on luy oſte laliberté de mal- faire, il ne luy doir pas",
            "eſtre diffieile de ſe vaincre, & d’en perdre la puniſſable",
            "lonté- Quil deſploye toure lagandeur de ſon ame, & que",
            "dans ſa puſon i luie vn combaea ſes paſions plus dumee",
            "ue tous ceu qu’il aiamais faits à la campagne. Que malgré",
            "ceux qui luy ont oſté la liberté de ſe ſeruir de ſoneſpe, i",
            "Foenc à remporter ſurſes propres vices de nouuelles ſor",
            "tes de victoires.",
            "Si ſa priſon luy peut valoir vn ſi grand aduantage. qu’elle",
            "ay eſtheureuſei & qu’i doie benirt ſa captiut́sily reneon",
            "tte la vertu ! il n’a que faire de ſouhaiter la liberté s’il",
            "trouue",
            "dedans la ſolitude de ſes fers, vne ſi ſouhaitable compagnie.",
            "Elle luy vaut plus que toutes les delices de la Cour, quetou",
            "tes ſes pompes& toutes ſesricheſſes, & quela poſſeſſion me",
            "me de toute la terre. N’eſt-ce pas elle qui nous apprend à vi",
            "ure naturellement pour eſtre heureux, c’eſt à dire, comme la",
            "fort bien entendu Epiecure, à ſe paſſer des choſes qui ſont",
            "paturellement neceſſares à la vie, & à faire vn digne & ge",
            "nereux meſpris des ſuperfluës? il a tout ce qu’il luy faut poutr",
            "eſtre fatisfait, s’ileſt ’hiloſophe & s’il veut faire profeſſio",
            "e ſageſſe, que luy manque t’il dedans ſa priſon qui l’empeſ",
            "the d’eſtre le plus contant de tous les hommes? ſont ce des",
            "biens? il en a aſſez pourueu qu’il n’en ſouhaite pas dauanta",
            "ge. Sont-ce les honneurs ? il eſt bien malheureux s’il les ſo",
            "haite,"
        ],
        [
            "nr",
            "25",
            "haite, & il a bien mauuaiſe memoire s’il ne ſe ſouuient com",
            "bien leur nature eſt fragile, & comment tout ce qu’il en auoit",
            "aquis cn ſa vie eſt eſuanouy dedans vn moment Quoy",
            "donc, ſont-ce les delices qui luy manquent? il ne s’en plain",
            "dra pas s’il ſcait qu’il n’yen a point d’autres pour le corps que",
            "de contenter modeſtement ſes appetits, & non pas les af",
            "fliger par des excez de débauches dont ils ſont moins ſatis",
            "fats que rebutez. Pour l’eſprit, puis qu’il poſſede en ſoy",
            "meſme ſes propres richeſſes, il ne peut pas eſtre prinué de ſes",
            "delices. le ſç̧ay bien qu’il luy reſte encore aà ſe plaindre de la",
            "perte de la liberté, mais la veritable liberté ne dépend rien",
            "que du courage, elle n’apoint ſon ſiege dans le corps, ſa re",
            "ſidence eſt dedans l’eſprit. Ces genereux Romains qui l’eſti",
            "moient au delà de la vie, & qui n’apprehendoient pas de",
            "tout fairc pour la conferuer, ne ſç̧auoient ce que c’eſtoir de",
            "la perdre, encores qu’ils fuſſent dans les chaiſnes de leurs en",
            "nemis. Seuole le fit comprendre à Porſene Roy d’Etrurie,",
            "quand il luy fit leucr le ſiege de Rome par l’eſtonnante har",
            "dieſſec d’vne action qu’il fit en ſa preſence, & d’vn diſcours",
            "qu’il fit aà ſa perſonne cout priſonnier & tout captif qu’u",
            "eſtoit. Ceſar meſme qui n’eſtoit pas vn mauuais rejeron de",
            "cetre ancienne ſouche, eſtant tombé entre les mains des Py",
            "rates, les menaçoit de les faire pendre quand ils interrom",
            "poient ſonrepos, & ſans penſet a eſtre priſonnier, d’vne ame",
            "route libre il parloit en maiſtre à ſes geoliers, & traittoit",
            "ſes tyrans d’eſclaues.",
            "Le Prince de Condé peut donc eſtre entierement heu",
            "reux dedans ſa priſon, s’il a le courage de vouloir l’eſre.",
            "Mais qu’il eſt à craindre qu’il manque de certe grandeſfo",
            "s d’eſpnit qui saſſujetriſſant toute choſe, ne reſſene pone",
            "les reuers de la fortune, parce que la fortune meſme d",
            "pend de ſon authorité. Qu’il eſt à ecraindre, que luy mef",
            "me dépende de la fortune, & qu’il reſſente ſa diſgrace",
            "auee tous les deſplaiſirs & toutes les foibleſſes d’vneame",
            "us anque de ſes propres treſors. Quil eſt eloigné de",
            "l’admirable conſtance que le Sage Socrateteſmoigna dedans",
            "ſa prifon, & qu’il ſe liure bien pluſtoſt a la violente fureud",
            "."
        ],
        [
            "1",
            "26.",
            "Cariolanus Romain, & du Grec Alcibiades, leſquels banis",
            "de leur pays, en prirent vne cruclle vengeance. S’il pouuoit",
            "ſortir de ſes fers, que ne feroit-il point pour nous y mettre?",
            "quelles rigueuts n’exerceroit-il pas contre nous, s’il auoit auſ",
            "i bien que la volonteé la puiſſance de nous mal-faire.",
            "Cependant ſa colere voyant ſes objets hors de ſa puiſſan",
            "ce, s’exerce & ſe paſſc ſur tout ce quiſe preſente à elle. Elle",
            "maudiſt les murs qui la renferment & les grilles qui la re",
            "ciennent; El le s’en prendà ſes Gardes & vomit contre le Cicl",
            "encores trop doux à ſes crimes, tout cec que la rage impuiſ",
            "ſante peut mettre d’horrible & d’affreux dedans des paroles.",
            "Mais, les murs, les grilles, les Gardes & les Cieux ſont",
            "ſourds à ſes imprecations, ou s’ils ont des oreilles pour les",
            "entendre, c’eſt pluſtoſt pour les condamner que pour les",
            "plaindre. Qu’il ne s’imagine pas que les menaces de ſes pa",
            "roles effrayent perſonne & qu’on le doiue laiſſer ſortir par",
            "crainte; On ſe mocque d’vn ennemy furieux quand il eſt",
            "deuenu impuiſſant. Les petits enfans meſines n’ont pas de",
            "peur des Lions qui ſont à la chaiſne: ils les regardent auec",
            "plaiſir en cet eſtat parce qu’ils ne font plus de terreur.",
            "Le Prince de Condé eſt au peuple auiourd’huy vn objet de",
            "cette nature: & parce qu’il l’a hay autant qu’il l’a craint, il le",
            "braue autant qu’il le deteſte. C’eſt à preſent que cette ma",
            "ime, REcnE PaAr EORCE, & cet autre, Q’iLs mE",
            "A A YSSENT POVRVRV QILS ME CRAIGNENT,",
            "ſeruent de publique riſeée. Qu’il euſt bien plus gagné en l’a",
            "mour du peuple qu’il ne fait en ſon auerſion. Au moins on",
            "l’auroit plaint; on auroit eu pitié deſa cheute; on auroit in",
            "uoqué le Ciel en ſa faueur, au lieu qu’on ny leue les mains",
            "que pour en attirer la vangeance Il gouſte, enfin, le fruice",
            "amer de ſes mauuaiſes maximes. Ceux qu’il a mal-traittez le",
            "traittent de la meſme façon, & il voit que la compaſſion",
            "n’entre point dans les curs de ceux auſquels il fut impltoya",
            "ble. IIny en a pas vn qui ait reſpendu vne l’arme ny pouſſé́",
            "n ſouſpir pour l’amour de luy. Toute l’humeur de ceux qu’il",
            "ableſſezs’eſcoulle par les playes qu’ils leur a faites, il n’en",
            "reſte pas vne goutcepaur les yeux.",
            "p---o"
        ],
        [
            "2",
            "Pour moy, s’il faut que ie quitte en cet endroit les ſenei",
            "mens publies & que i’entre dans les miens particuliers, ie",
            "eondamne toute la rigueur & toute la colere de ſes plus aſ",
            "pees eunenis, & ie n’ay point contre luy cete auerſon far",
            "ouehe & inflexible qui difficilement ſe contente de ſon",
            "malheur. Ie ſç̧ay iuſques où va l’amour de la vertu & de la pa",
            "trie; Ie ſçay que toute la terre a touſiours hay les vitieux &",
            "les tyrans, moy- meſme i’ay poureuxvne iuſte haine, maius",
            "ie ne penſe pas qu’on puiſſe contreluy auoir encor vne iuſte",
            "ecolere. Si ie le voyois les armes à la main à la teſte d’vne cruel",
            "le & d’vne puiſſante armée, mettre tout en ſang & en",
            "flâ̂me,",
            "rauagerla campagna, piller les villes & traitrerauec eſgale",
            "barbarie les ages & les ſexes differens, ie m’eſtimerois moy",
            "meſme tropcruel & trop laſche, ſi ie demeurois alors ſtupi",
            "de. Mais quoy, il eſt bien loin d’vn eſtat ſi terrible & ſi dan",
            "gereux Ce n’eſt plus qu’n grand Prince, le redoutable vai",
            "queur de nos ennenis, deuenule miſerable joet de noſtre",
            "haine. Son malheur, quoy qu’on en puiſſe dire, eſt trop di",
            "gne de noſtre pitié. Et ſi nous ſongeons qu’il n’eſt malheu",
            "eux, que parce qu’il eſt criminel, & que noſtre nature gene",
            "ralement mauuaiſe, auſſi bien que luy nous rend tous capa",
            "bles de crime, par l’objet de ce que deſia nous meritons, &",
            "de ce que nous pouuons oncores morirer, nous aurons co",
            "pAaſſion de ce qu’ilſouffre. Le prouerbe familior, qui dit, qu’il",
            "ne faut pas que les aueugles ſe mocquent des boiteux, porte",
            "dans ſa naifueté vne inſtruction élegante à ceux qui ſans ſe",
            "cognoiſtre condamnent en autruy les moindres deffauts: &6",
            "le commandemẽt de Ieſus-Chriſt qui veut que nous oſtions",
            "le cheuron qui eſt dans nos yeux auparauant que d’aduertit",
            "noſtre prochain du feſtu qui entre ſous ſa paupiere, nous",
            "apprend combion il vaut mieux que nous nous arreſtions à",
            "corriger nos imperfections, qu’aà faire cenſure à celles des",
            "autres. Il eſt bien plus digne d’vne ame chreſtienne de plain",
            "dre le Princa de Conde, que de le condamner. S’il eſt cou",
            "pable, n’eſt-il pas aſſez de juges ſans que nous nous decla",
            "rions ſes bourreaux auparauant qu’on l’ait declaré digne du",
            "ſupplice. Laiſſons dedans les mains ou reſide la puiſſance, la",
            "G ij"
        ],
        [
            "1",
            "1",
            "e",
            "liberté de ſa condamnation. C’eſt aux particuliers à ſou hait",
            "ter touſiours l’innocence des accuſez, comme c’e ſt aux Ma",
            "giſtrats & anx perſonnes publiques à en rechercher le crime.",
            "Il n’appartien qu’à la malice des demons de ſouhaitter le",
            "malheur des hommes, & de faire routes ſortes d’efforts, &",
            "pour les faire tomber dans le pecheé, & pour leur fare ſouf",
            "frir la violance de la peine. Ne participons point à l’humeus",
            "dangereuſe de ces eſprits noirs, ſi nous voulons que nos",
            "actions meritent la lumiere.",
            "Il y a outre ces conſiderations generales trois raiſons parti",
            "culieres qui nous doiuent faire conſiderer le Prince de Con",
            "dé auec vn peu plus de moderation dans nos ſentimens.C’eſt",
            "qu’il eſt Prince, c’eſt qu’il eſt ieune, & c’eſt qu’il eſt vaillant",
            "& qu’il a ſouuent battu nos ennemis. Sa qualité de Prince",
            "doit donner du reſpect à nos penſees & retenir la bride à nos",
            "paroles. Les Princes ſont des hommes, mais ce ſont des",
            "hommes extraordinaires, qui participans à l’eſclat de la",
            "Maieſteé Royale, brillent d’vne ſplendeur qui nous doit",
            "eſtrec venerable. La lumierec du Soleil que nous voyons au",
            "trauers de la Lune, encores qu’elle ne ſoir pas ſi viue ny ſi",
            "belle qu’elle eſt dedans ſon propre globe, ne laiſſe pas d’e",
            "ſtre adorée par de certamns peuples. Nous auons tous quel",
            "que ſorte de venerarion pour ceux qui ont les charges de",
            "la Couronne; par quelle raiſon traitterions nous indigne",
            "ment ceux qui ſont honorez du ſang meſme de nos Roys?",
            "il faut eſtre vn peu plus ſcrupuleux quand il s’agiſt de la",
            "haine d’vn Prince, & prendre garde que le meſpris qu’on",
            "fait du Prince de Condé ne rejailliſſe ſur toute la fanille",
            "Royale. Si nous conſiderons en ſuite ſa ieuneſſe, en ſonà̂ge,",
            "ou il eſt adnairable d’auoir fait tant de belles choſes, ou il eſt",
            "capable de ſe repentir & d’en faire encores de plus belles, ou",
            "du moins il eſt vn objet digne de noſtre compaſſion. Enfin, ſi",
            "nous voulons nous ſouuenir de ſa valeur & des grandes vi",
            "toires qu’il a gagné́es, à moins que d’eſtre trop ingrats &",
            "trop incapables de generoſité; nous deuons en conſeruer l’i",
            "mage dans noſtre ſouuenir, & ne nous declarerpas ſi cruels à",
            "celuy qui n’a pas fait compte de ſa vie, & quia abandonneé à la",
            "fureur",
            "maroeeL",
            ".-e"
        ],
        [
            "1",
            "eE",
            "29",
            "ureu des armes ennemies tout ce qu’il a de plus pretieux",
            "ang pour nous proteger.",
            "Entrons pluſtoſt dans l’admiration desjugemens de Dieu",
            "ſur ce malheureux Prinee. Toute la prudence, de luy, du",
            "rince de Conty & du Duc de Longueville n’a pû̂ l’éuiter.",
            "La deffiance qui preuiene les accidens n’a de rien ſeruy en",
            "cette oecaſion. Le Duc de Longue ville qui auoit quelque",
            "preſentiment de celuy-là n’a pas laiſſe de le ſouſftir, I.",
            "Prince de Condé qui en eſtoit aſſez aduerty, s’en moequoit.",
            "La grande oppinion qu’il auoit de luy, ne luy permettoit pas",
            "de crainde perſonne. Il sS’imaginoit que toures choſes de.",
            "uoient ſuiure le train de ſes volontez, & peut eſtre i ne",
            "vroyoit pas que le Ciel fuſt au deſſus deſa teſte. Mais, enfin,",
            "cette haure preſomption eſt renueſé́e, il a perdu ſans do",
            "cee vaine image de ſon pouuoir, & l’experience luy",
            "fait ſçauoir ce que ſa gloire nie luy permettoit pas de econmn",
            "prendre.",
            "Tous trois ils ne ſont pas à ſe repentir de leur aueugle pre",
            "uoyance; ou pluſtoſt il ne ſont pas aà̀ confeſſer qu’on n’a rien",
            "à preuoir contre le deſtin. Sa puiſſance renuerſe toute autre",
            "orede puiſſanee, &nule ſoirte d’adreſſe ny de ſoree ne la,",
            "ſçauroit iamais reſiſter. Il yavne certaine infailliblité da,",
            "les choſes qu’il a dererminées, de laquelle perſonne ne ſ",
            "peut garentir. Nous- meſmes bien ſouuent nous trauaillons",
            "& pous ſommes les inſtrumens de noſtre propre ruine i",
            "reſolué nous courons a la mores i faut mourir &e quelques",
            "eforts que l’on faſſe pour nous en diſraire, no, ſotn,.",
            "Qnre nos anmis & conre nou- meſmes de croels d& d’inuin",
            "ſblesennenmis, Ceſar meſpriſe les larmes de ſa ſenne que",
            "les horreurs d’vn ſonee inſtruiſoient oeultement de fo",
            "heur Luy- meſme er alant au Senat, reeeut des adereſe",
            "mens qui ne pûrent l’empeſcher de s’y rendre, & de receuoir",
            "lafmor violee que pruire le plus eler de ſes anmis, pnu",
            "feuns anres Romains auoient coniuree e idareſeti d",
            "DPron fuſteenttoisduery de n aler pas ala cout, ns er",
            "ne peuſt l’n nempeſeher i yal, & il y reeeut par rori",
            "du meieur & du plus gmnddes Roysle luſle ſopie qr,",
            "H",
            "s."
        ],
        [
            "1",
            "6s",
            "350",
            "uoient merité tous ſes crimes. Enfin, comme e que nous",
            "appellons la deſtinée n’eſt autre choſe ſelon les Chreſtiens",
            "que les decrets de Dieu ſur le gouuernement du monde, ſe",
            "lon la puiſſance de Dieu il faut iuger des choſes qu’il a de",
            "terminées. De cette ſorteil ne faut pas s’eſtonner du peu de",
            "preuoyance du Prince de &ondé. Dans ſes grands deſſeins",
            "l deuoit faire cecy, ou cela; il ne deuoit pas s’abandonnet,",
            "mais Dieu le vouloit. Grace luy ſoit renduë.",
            "FIN."
        ]
    ]
}