{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "subject": "Anne d'Autriche",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-07",
            "@who": "KA"
        },
        "titre": "Discours d’État et de religion sur les affaires du temps\n          présent, à la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1106_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "3",
            ".DISCOVRS D'ESTAT",
            "ET DE RELIGION,",
            "SVR LES AFFAIRES DV TEMPS PRESENT",
            "A LA REYNE",
            "Madame",
            ". us ne penſons jemais qu’̀ ce qui nous ſltte, quand la pro",
            "peté nous aueugie, & le charme qe nou vtrouuons nou, diuer",
            "t de tous arres objets; Nous ne jprens plaiir qu’à regareler les",
            "ſleuae, de delices qui coulent denent nos yeu, & nous ne voulos",
            "preſumes que ia ſource en pmle tair. Clacunſe perſ le que",
            "les remp n’ont peint de vi iſueules pous luy, & que la ſortune qu",
            "a trompé les autres ne luy ſçauroit eſte inie!le. La faueur ſe rt",
            "es exemples, & les plus ſanlans rournet toujour daus ſon eſprit,",
            "la cotuſinn de ceu que le nalheur a ſurpris en nelne punt",
            "Quand l’authorité et montée ſur ſon troſne, elie voir tout ſoue ſes",
            "pieds, & s’magine que tous les cœurs l’adorent, ou de gré on de",
            "ſorce, comme les laigues des Flarteurs qu l’enuironnent. Votre",
            "Majeſte en a tant fait d’experience, MAD A ME, que nous ne",
            "ſgaurions croire qu’eile ait eſté préuenuë en ce rencontre par",
            "faute de coguoiſſance, & que ſa vertu e ſoit deé́menrie elle-rmeſme",
            "acredit pour nous fruſtrer de nos eiperances Nous auons trop veu",
            "J de marques de ſa pieté, pour eſtimer que de ſi belles fleurs àyent",
            "Coole",
            "7"
        ],
        [
            "pû faire germer des f-uits ſi amers, & qu’vn ſi noble Edifice ſe ſoit",
            "renuerſeé ſur de ſi ſolides fondemens, ſans vne cauſe eſtrangere. Ce",
            "ſont peut-eſtre nos pechez, MADAME, qui nous ont attiré ce",
            "changement, pour nous apprendre que la prudence humaine n’eſt",
            "que folie deuanr Dieu, & que nous ne deuons eſblir de confiance",
            "qu’en luy: Nous voyons clairement que ſes verges ne nous ſont pas",
            "moins neceſſaires que ſa conſolation, & que perſonne ne ſe peut di",
            "re fort qu’apres l’eſpreuue. Nous faiſons beaucoup de vœux dans",
            "la tempeſte, qui s’eéuanouiſſent au port, & laiſſons ordinairement",
            "des impreſſions de nous dans noſtre affliction, qui ſe conuertiſſent",
            "en reproches auſſi. toſt qu’elle a changeé de face: noſtre eſprit eſt i",
            "foible qu’il ne ſert que de joüet aux vents, & nous rendons ſouuent",
            "noſtre ſentence plus ſolénelle par l condemnation d’autruy. Nous",
            "ne ſçaurions nous plaindre de la droicture des intenrions de voſtre",
            "Majeſté, ny regarder les commancemens de voſtre Regence, ſans y",
            "voir reluire de grandes benedictions, & nous ne pouuons compren",
            "dre pourquoy elles ſont ſi viſiblemer deſcheuës, ſinon que nous en",
            "ayons pluſtoſt voulu attribuer la cauſe à la conduite des hommes",
            "qu’aà̀ Dieu: Les moindres manquemens de cette nature enuers luy",
            "en attirent d’autres, & les Roys doiuent prendre garde ſur tout à",
            "ne ſe laiſſer pas ſurprendre: Il eſt plus jaſoux de leur deuoir en ce",
            "poinct, que de tout e reſte des hommes, parce qu’il ne leur a mis le",
            "Sceprre en main que pour luy rendre les premiers hommages, & le",
            "faire recognoiſtre à leur exemple entre les peuples.Souuenez-vous,",
            "MADAME, de ce qu’il vous fut dit en r66. dans vne celebre",
            "harangae, que vous auiez triomphéjuſques laà de vos ennemis, par",
            "ce que Dieu auoit pris voſtre cauſe en main, & que ſi vous aoan",
            "dõniez la ſienne, vos ennemis triompheroient de vous. Les Impies",
            "d’vn Eſtat ſont comme vn air corrompu, qui attire la peſte, & la",
            "negligence de ceux qui ont droict de le purifier, eſt vn peché́ qui",
            "ſe reſpend par tout: Les innocens y ſont punis pour les coupables,",
            "par l’attachement que Dieu a mis entre les Roys & les Peuples;.",
            "mais quand les Peuples ont eſté punis pour le peché des Roys, il ne",
            "manque jamais de chaſtier les Roys, pour venger le ſang des Peu",
            "ples; Ses lugemens ſont des abiſmes que nous ne ſçaurions com",
            "prendrce, & ſa Iuſtice y regne é́ternellement. Nous ne croyons",
            "pas",
            "que vos pares euſſent voulu trahir vos penſées en certe oecaſion,"
        ],
        [
            "¬¬",
            "nyque rous ne luy euſſiez offert de l’encens qu’en apparence, pour",
            "éluderen voſtre cœur le chaſtiment d’vne impereé, qui pourroit",
            "arreſter ſonire. Mais nous trouuons que toures nos affaires ſe ſont",
            "decrediteées depuis à̀ veuë d’œil, & que les a duantages que nous",
            "auions acquis ſont retournez de ſuccez en ſuccez du coſteé de nos",
            "eunemis. Nous refuſaſmes deſlors la Paix, que nous p ouuions don.",
            "nerheureuſemét à toure la Chreſtienté, & la rertenir glorieuſe pour",
            "nous. Les Armes du Roy ſouffrirent incontinent apres vn affront",
            "deuaot Lerida, entre des mains qui auoient toujours eſté vitorieu.",
            "ſes. Nous n’eſſayaſines de le reparer que pour en receuoir vn plus",
            "grand;&t comme ſi nous euſions eſté́ frappez d’aueuglement, nous",
            "nous arreſtaſmes à̀ des ſpectacles profanes de farces d’ nfer, & de",
            "machines qui ſuoiene du ſang du Peuple, cependanr que nous",
            "royons le frere d’vn Empereur, arriuer aux Pais-bas pour releuer",
            "les affaires de la maiſon d’Autriche:nous luy dõnaſmes le tps d’at.",
            "taquer Armentieres, qu’il emporta à la facedu Roy. Nous ne peuſ",
            "mes empeſcher qu’il ne choiſiſt encore Landrecy, & ſembloit que",
            "vos Majeſtez ne ſe fuſſent acheminez ſur la frontiere, que pour",
            "aſſiſter aàſes triomphes Les Holands, qui nous auoiẽr tant ’obli",
            "gation, ſe ſont ſeparez de nos intereſts. Le Duc de Bauieres à",
            "rrouué",
            "nos Conſeils ſi foibles, qu’il s’en eſt joué, & les Suedois noſtre cor.",
            "de ſimalrenduë, qu’ils lont enfin ſur le poinct de briſer l’arc auec",
            "nous. L’entrepnſe de Naples a eſteé ſi precipitée ou ſi mal digeree,",
            "qu’elle n’a ſeruy qu’a rendre le Roy d’Eſpagne plus redoutable en",
            "ltali à nos Alliez, cette Campagne a ſi triſtement commanceé, que",
            "ous auons perdu Courcray, qui tenoit tourte la Flandre en eſchec,",
            "̀ la teſte de ſa plus puiſſate Armeée que nous euſſions encore mis ſur",
            "ped, & qui n’a pû̂ déployer le bras pour le ſecourir, en vertu de la",
            "Citadelle qui nous y faiſoit jour, non plus que ſi elle euſt eſteé char.",
            "mée; la prnle d’Ipre n’a fait qu’en colorer le dueil, & noſtre deſſen",
            "ſur Oſtende ſi funeſte ad nos meilleurs Soldats, que le rengreger.",
            "Toutes ces ſuites de diſgrace, MA D A ME, monſtrent bien qu’i!",
            "J a quelque ſecrer dans nos affaires qui nous aſſiege, & qui deſtour.¬.",
            "e depuis deux ans le cours de nos proſperitez, nous ne le pouuons",
            "aribuër qu’à Dieu qui les retire, & qui les élargiſt quand il luy",
            "plaiſt, comne le Dieu des batailles, & qui peſe tous nos mouue",
            "ens la balance. Si nous voulons examiner ces ſuceez par le dé."
        ],
        [
            "i.",
            ".",
            "2",
            ":1",
            "5",
            ".",
            "1.",
            ".",
            "!",
            "¬¬3",
            ". ..",
            "...",
            "....1",
            "1,:",
            ":.",
            "1,l. llt !c;",
            "...",
            ".",
            "4",
            ".",
            "re",
            "l’od .le",
            "re tio, le vectre.",
            ": oe la ce n n’ pnt de",
            "e to:estsr lcs Pce au ſou",
            ",7",
            "p t re q iio qe le Mn e vy",
            "e t l yreeler à e l ede -e e",
            "ns S re qu’i n’u pont fit de d ieuite . dé",
            "ien Alane:re natenir e ne l,eee",
            "li’elé, il n s a re lr ei a ’aur pont de e rs",
            "us neinese Anres cela, AAI. non cens que vu",
            "roueee pus maunais que no nus releunn de noſtre aſſu",
            "ſenen, eque ce q ſent le plus iter au erue d.",
            "& au en e l’l ere netreut le vs en loneer a lus",
            "heucoun ’vu nt pus de uire q’ ſeul le deutnr..",
            "i de Sies enue leut lPruee cdi r ui nt muins i ſe ee le",
            "le l en Ea e u ne lat pas a pene ptlet li lune,",
            "ne ’ſt ni tir l’luoier rnnt de nis, qu il ne ui pa les n,",
            "de l’Fitut ia a peroane quine l’eſſt neanile le le",
            "ens u ’edas ind ſa condute ne l’aurot pas t-lnarń",
            "ce i ’eſt m ore ſ tlale au d̂ehors, qu i n’a ſ eu nanteſ le",
            "priiales Alle ces auec tant de fortes coneationNous n’e",
            "ouuS dre aure coſe, ſnon qu’il va granles duſereneces ent-e",
            "les t’cs d’vn oſtilon d’itries,e le u treent d’vne puſ",
            "re narchie: Nous lcauons bien que on faſte n’a pui eloiir",
            "que des vet iele, qu’en diuertſlanr la torce de ns armecs à",
            "Orite!lo, Piombino e Portolongone,alieu de les employer dan",
            "ette conjoacture en Caralongne; ce ne pouuoit eſtre que pour",
            "luder nos progrez, ou ſe faire redouter en ltaie, au lieu d’y aire",
            "edouter la France, nous ne rrounons pont de raiſons peuruoy il.",
            "t aſſectéde faire de ſon frere vn Vice-Roy de ſi baſſe eltoſſe, &",
            "d’vn perit eligieux traev deeuis trois jours, vn Gencral d’ar¬.",
            "né́e,"
        ],
        [
            "mée, que pour le r’enuier ſur nos Princes dont il veut eſtouffer le lu",
            "ſtre, & mouſtrer contre ſon deſſein qu’il n’eſt pas moins",
            "ridicule en",
            "vanité́ qu’en ſon adminiſtration. Si nous paſſons ſous ſilence les",
            "preuues qu’il en a renduës en la diſpenſation de tant de millions le",
            "uez par aduance, qui n’ont pû ſuffire qu’aà payer vne demie",
            "Monſtre",
            "par an à̀ nos armé́es, & les ſommes immenſes de comptans dont il",
            "aà ſi mal cultiueé nos intelligences. Conſiderez, MA D A ME, que",
            "ce n’a eſté que pour voſtre reſpect que nous auons toleré ſon Mini",
            "ſtere au prejudice de nos Loix, & que deſlors que nous nous ſom",
            "mes apperçeus qu’il abuſoit de l’authorité que voſtre Majeſté́ luy",
            "auoit miſe en main, nous auons creu qu’il y alloit de noſtre deuoir",
            "de vous en informer. Nous ſommes contraints d’aduoüer,MADA",
            "ME, qu’au lieu d’vne Reyne Mere & Regente, nous ne trouuons",
            "plus qu’vn Miniſtre eſtranger qui s’eſt eſtably inſenſiblement en",
            "Regent luy-meſme, & qui diſpoſe à maſque leué de toute la fortune",
            "de I’Eſtat: Nous voyons qu’il ne reſpecte pas ſeulement voſtre",
            "qualté, ny la reputarion de voſtre Regence qui luy deuroit eſtre ſi",
            "chere, & qu’il foule aux pieds, comme ſi ſon ingratitude auoit pris",
            "aà taſche de vous faire la premiere injure. Vous ſçauez bien, MADA.",
            "ME, que cette Monarchie eſt l’Ouurage de pluſieurs ſiecles, & de",
            "pluſieurs Roys, & que ſa dignité́ ne peut ſouffrir qu’elle ſoit aban",
            "donneée aà vne Idole de faueur qui n’en cognoiſt pas les fondemens.",
            "Voſtre Majeſté ne trouuera pas raiſonnable que tant de Princes, de",
            "Prelats, de Nobleſſes, de Corps celebres de grandes villes, & de",
            "peuples, ſe laiſſent conduire pieds & poings liez à̀ vn aueugle qui ne",
            "voit pas les precipices, ny de mauuaiſe grace qu’ils vous prient tous",
            "enſemble d’ouurir les yeux pour ne vous laiſſer vous-meſme enue",
            "lopper dans les tenebres auec le Roy, le Royaume, & la famille",
            "Royale: les extrémitez ou il a reduit le vaiſſeau de l’authorité Sou",
            "ueraine, de ne pouuoir voguer qu’entre des écueils, ſont de dange",
            "reuſe conſequence, & il n’y a pas d’apparence que le meſme",
            "Pilote",
            "qui l’y a engagé par faure de cognoiſtre la route, l’en puiſſe deſga",
            "ger, apres auoir perdu ſon eſtoille. Nous n’ignorons pas, MADA.",
            "ME, que vous ne receuiez auec plus de plaiſir que nous n’y pou",
            "uons apporter de zele, toutes les ouuertures que nous pourrions",
            "faire pour y pouruoir, & que vous ne marquiez pour vn inſigne de.",
            "lordre de ſes ſentimens dans la Religion, le banniſſement & la pri",
            "e¬"
        ],
        [
            "ſon des Predicateurs qui ne preſchent pas aà̀ ſa mode, ou qui recom",
            "mandent des prieres publiques qui ne luy plaiſent pas: Mais nous",
            "ſupplions voſtre Majeſté de regarder ſur tout ſi ce n’eſt point luy",
            "qui a le premier fauoriſé la cauſe des impies, dont nous ſont proue",
            "nus tant de mal- heurs, & de vous ſouuenir que Dieu ne ſcauroit",
            "be",
            "nir le conſeil de ceux qi combattent contre ſa gloire.",
            "CONTINVATION.",
            "ſJA DAME, Les reflections que nous auons faites le mois",
            "paſſé ſur les affaires de l’Eſtat, n’ont point changé deuant",
            "Sie qui en auoit tous les ſuceez preſens, & qui a reſolu de toute",
            "eternité ce qu’il en veut determiner auiourd’huy, tous nos momens",
            "font comptez deuant luy comme les heures du jour, & il ne luy en",
            "échappe pas vnauquel il ne donne le poids, il eſt vray qu’il ploye à",
            "tous nos mouuemens, bien que ſes conſeils demeurent toûjours,",
            "mais ſes voyes ſont ſi differentes de celles des hommes, qu’il nous",
            "menaſſe bien ſouuent par la proſperité́: il ſonde nos cœurs & nos",
            "reins de tous coſtez, pour nous faire eſprouuer à nous meſmes, &",
            "nous releue ou nous endurcit ſelon que nous nous en rendons di",
            "gnes ou coupables, quand nous conuertiſſons les graces que nous",
            "receuons de la miſericorde en ingratitude, il les conuertit en peché,",
            "& tous nos tniomphes en fumée. Nous auons dequoy le benir auec",
            "voſtre Majeſté, MADAME, de l’heureux ſuccez de nos armes en",
            "Flandres, & nous ne ſcaurions conſiderer la conjoncture du tempi",
            "& des affaires ſans y admirer de nouueau les miracles viſibles de ſa",
            "protection, c’eſt aux grandes occaſions qu’il declare ſa puiſſance,",
            "& aux coups de beſoin qu’il ſubuient aà̀ ceux qui n’auoient plus de",
            "reſource qu’en luy. Vous nous permettrez de dire, MAD AME, que",
            "les petits ne ſont pas moins à luy que les grands, & de remarquer",
            "par le ſoin qu’il a pris de leur ſalut en cette extremité, que cette vi",
            "oire eſt veritablement la bataille du peuple; car s’il euſt fallu",
            "que",
            "nous l’euſſions perduë auec tant de confuſions inteſtines, à quelle",
            "deſolation euſtil eſté reduit dans l’eſtenduë de trois Prouinces en",
            "tieres, & peut- eſtre d’auantage, ou quel remede preſent y",
            "euſſiez",
            "vous pû apporter, voſtre Maijeſteé ſçait bien que ce ſont les",
            "peuples",
            "qui font les Roys, & non pas les Roys les peuples; & que Dieu les",
            "a donnez les vns aux autres pour ſe maintenir reſpectiuement par",
            "l’obeiſſance & la chariré ſous l’ordre que ſa Prouidence leur a preſ¬"
        ],
        [
            "7",
            "oit, vous tenez la place du Roy, comme ſa Mere dans voſtre Re",
            "gence, & vous deuez tenir lieu de Pere pour luy dans voſtre",
            "admi¬.",
            "iſtration, les intereſts du Roy & des peuples ſont inſeparables",
            "comme l’ame & le corps, dont l’vn ne peut eſtre bleſſé qué l’autre",
            "ne ſouffre, ce que vous ferez pour le peuple, vous le ferez pour vo",
            "ſtrefils: Si vous nourriſſez ſon cœur en l’amour de ſes Sujets,",
            "vous",
            "edifiez ſa Couronne, & ſi vous la mettez en proye aux langues des",
            "larteurs qui vous enuironnent, vous en deſtruiſez les fondemens.",
            "Le plus inuiiolable rempart du Roy eſt le cœur de ſes Sujets, qui ſe",
            "forifie de l’amour de leur Souuerain. S. Louys qui les gouuernoit",
            "en agneau les deffendoit en Lion, la Iuſtice eſt cette chaiſne qui les",
            "lie encore plus eſtroirement, & il eſt impoſſible que le Prince ne re",
            "ge heureuſement qui balance toutes ſes actions entre ce qu’il veut",
            "& ce qu’il doir, parce que la moderation eſt le premier teſimoigna",
            "gede laforce dé ſon eſprit, & que le jugement qu’il ne veut pas",
            "abandonner à la paſſion, y marque l’eſprit de Dieu.",
            "Nous nous fuſſions eſtonnez, MADAME, que vous euſſiez",
            "reputeé́ criminels des Capiraines des Gardes du Corps du Roy,",
            "apres de ſi longues eſpreuues de leur fidelité, & de voir qu’vn nou",
            "ueau Miniſtre donne des recom penſes de leurs deſpoüilles ſous vo.",
            "ſtreauthorité, ſi nous n’eſtimions que vous auez eſté ſurpriſe à",
            "ce",
            "changement, & que ce n’eſt pas voſtre intention de commettre vn",
            "gage ſi precieux en depoſt à des Partiſans alienez: car ſi les pre",
            "miers n’ont eſté chaſſez que ſous prerexte de ne vous auoir pas",
            "ohey dans vn rencontre, où le reſpect de leurs Compagnons, & de",
            "l’ordre de leur ſeruice, leur pouuoit fournir d’excuſe; de quelle eau",
            "ſe pourront lauer ceux qui vous ont refuſé la meſme obeiſſance, &",
            "qui n’ont accepré cetre charge que par le commandement d’vn",
            "Eſtranger. Ce man que de reſpect riendroit lieu de ſoupçon entre",
            "les mains d’vn Ange, à bien dire: Et quand voſtre Majeſteé commã",
            "deroit à rtous les Aſtres, elle ne ſçauroit rertenir ſur ce poinct",
            "la def",
            "fiance& l peur de tant de millions d’ames qui y ſont",
            "intereſſé́es.",
            "La France ne peut voir ſon Roy mineur, deſpoüiillé́ de ſes anciens",
            "ſeruiteurs ſans fremir, & le voir à la direction d’vn homme",
            "nay ſujet d’Eſpagne, qui commande ainſi dans les Gardes, & qui",
            "doublé en meſme remps les ſiennes, ſans en apprehender de ſini",
            "ſtres éuenemens: ſon orgueil nous eſbranle l’eſprit ſur ces",
            "mauuais"
        ],
        [
            "preſages, & nous ne ſçaurions nous ſouuenir qu’auec des tranſes de",
            "2 deſpit dans l’ame, que nous auons veu le Roy ſur les degrez de la",
            "SainteChappelle, deſcouuert auec tous les Princes qui eſtoient au",
            "tour de luy, & ce pretendu Miniſtre aupres de ſa perſonne, au",
            "milieu",
            "de cette Aſſemblée, aà la face du Peuple, le chappeau ſur la teſte",
            "comme vne ſtaruë. Les dernieres douleurs augmentent toû̂jours",
            "les premieres, MADAME, & le traict d’infidelité, qui nous a piqueé",
            "au vif dans leTE DEVM, de cette nouuelle victoire ſur les enne",
            "mis de l’Eſtar, nous monſtre bien que l’Eſtat n’en a point de plus",
            "dangereux que luy: S’il ne fait point de difficulté de conuertir les",
            "acuons de graces publiques en ſacrileges, ſous prerexte de mainte",
            "nir l’authorité Royalle, quelle confiance pouuons nous prendre en",
            "ſes déportemens, & s’il ne trouue point d’autres moyens pour l’ap",
            "puyer, que de violer la foy publique contre les plus fidels ſerui",
            "teurs du Roy, que peut-elle deuenir entre ſes mains qu’vn fantoſ",
            "me L’authorité Royalle eſt ſi legitime d’elle-meſme, qu’elle ne",
            "peut pecher, mais bien les Miniſtres qui la diſpenſent, qui luy veu",
            "Ient faire changer de face, & ceux- là ſont ſes veritables",
            "adorateurs,",
            "qui vous remonſtrent que ſa force conſiſte en ſon innocence & en",
            "ſa juſtice, ſans leſquelles elle ne peut ſubſiſter. C’eſt par là que celuy",
            "qui a fondé les Empires les garde, & non pas par des maximes im",
            "pies & d’Impies, qui ne ceſſent de les eſbranler, juſques à ce",
            "qu’ils",
            "Ies ayent renuerſez. Voſtre Majeſté le voit aujourd’huy, MADA",
            "ME, & qu’il s’en eſt peu fallu que ſes conſeils ne vous ayent",
            "rendu",
            "ce TE DEVMplus funeſte qu’à nos ennemis, ſi nous en conſide",
            "ronsle ſuccez par les fondemens que nous auons eſtablis ſur la Re.",
            "ligion en noſtre premier Diſcours. Nous y voyons comme les inte",
            "reſts des innocens y ont eſté deémeſlez d’auec ceux du coupable;",
            "&",
            "que l’affront qu’il leur auoit prepare en faueur de ce triomphe,s’eſt",
            "renuerſé ſur luy pour leur en laiſſer le fruict. Vous y voyez la farali",
            "té de ſon injuſtice dans les decrets des jugemens d’en haut, &",
            "juſ",
            "ques à quel peril il auoit engage l’honneur de voſtre Regence, ſi",
            "Dieu ne s’y fſt viſiblement oppoſé. Mais enfin nous eſperons,",
            "MADAME, que ce ſera de cette reflection que voſtre Maijeſteé ti",
            "rera deſormais les lumieres neceſſaires à ſa conduite, & nos",
            "pas de",
            "ces faux luiſans, qui ne nous eſclairent que pour nous condaire",
            "dans les precipices.",
            "FIN."
        ]
    ]
}