{
    "entête": {
        "form": "prose",
        "genre": "discours",
        "subject": [
            "Du Bosc de Montandré",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville II, Henri (1595-1663 ; duc de)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-01-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Discours d’État, où il est prouvé par un raisonnement\n          invincible que la perte du Mazarin et la délivrance des princes sont absolument\n          nécessaires pour calmer les troubles de la monarchie, et qu’à moins de cela, il faut se\n          résoudre à vivre toujours ou dans la crainte ou dans les effets d’une guerre\n          civile.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1107_MAZ.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1107_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1107_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8363636363636363,
            0.7459016393442623,
            0.8041958041958042,
            0.6690647482014388,
            0.6666666666666666,
            0.6082474226804123,
            0.6375838926174496,
            0.7649122807017544,
            0.7608695652173914,
            0.7809187279151943,
            0.7907801418439716,
            0.7750865051903114,
            0.6920152091254753,
            0.6666666666666666,
            0.7884615384615384,
            0.7562724014336918,
            0.7137809187279152,
            0.6383763837638377,
            0.7357142857142858,
            0.47391304347826085,
            0.6125,
            0.7586206896551724,
            0.6727941176470589,
            0.7431906614785992,
            0.6431095406360424,
            0.8245614035087719
        ],
        "lexicalite": 0.7073490813648294,
        "ecarts": [
            -0.09046199701937396,
            0.05829416485154182,
            -0.13513105599436537,
            -0.0023980815347721673,
            -0.05841924398625431,
            0.029336469937037313,
            0.1273283880843048,
            -0.00404271548436308,
            0.02004916269780299,
            0.009861413928777263,
            -0.015693636653660192,
            -0.0830712960648361,
            -0.025348542458808687,
            0.1217948717948718,
            -0.03218913702784665,
            -0.04249148270577663,
            -0.07540453496407751,
            0.09733790195044811,
            -0.2618012422360249,
            0.1385869565217392,
            0.14612068965517233,
            -0.0858265720081135,
            0.07039654383154037,
            -0.10008112084255683,
            0.18145186287272952
        ],
        "ecart": 0.08051676340427182
    },
    "texte": [
        [
            "DISCOURS",
            "D'ESTAT",
            "OV IL EST PROVVE’ PAR VN",
            "raiſonnement inuincible que la perte du Mazarin",
            "& la déliurance des Princes ſont abſolument",
            "neceſſaires pour calmer les troubles de",
            "la Monarchie.",
            "ET QV'A MOINS DE CELA, IL FAVT",
            "ſe reſoudre à uiure touſiours, ou dans la crainte,",
            "ou dans les effets d’une Guerre Ciuille."
        ],
        [
            "DISCOVRS D'ESTAT,",
            "Où il eſt prouue par vn raiſonnemsent inuincible, que la",
            "perte de Mazarin & la deliurance des Princes ſons",
            "abſolument neceſſaires pour calmer les troubles de la",
            "Monarchie; & qu’a moins de cela, il faut ſe reſou",
            "dre à viure touſiours, ou dans la crainte, ou dans les",
            "eſſets d’vne guerre ciuile.",
            ".1",
            "r",
            "JE ne ſuis ny partiſan des Princes, ny ennemy du",
            "Maarin: Là perte de ce dernier ne doit pas eſtre",
            "plus auantageuſe à mes intereſts particuliers, que la",
            "deliurance des trois Illuſtres Captifs; & i’aſſeure",
            "toute la France, que ſi ie parle de la neceſsité qu’el",
            "le a de briſer leurs fers, ie n’en eſpere point d’autre",
            "recompenſe, que celle du plaiſir que i’auray de voir",
            "mfailliblement terminer tous ſes troubles par vn",
            "heureux calme. Ainſi ie penſe, que ie ne dois pfas",
            "craindre qu’on puiſſe ſoupçonner ce raiſonnement",
            "d’aucune infidelité, puiſque les paſsions qui diui",
            "ſent auiourd’huy tous les intereſſez en tant de ſedi",
            "eux partis, ne m’ont point fourny les memoires,",
            "qui doiuent remplir toute la ſuitre de ce diſcours; &",
            "que ie ne pretends regarder, ny les ſubjets de mon",
            "oApologie, ny celuy de mes atraques, qu’auec des",
            "ex, auſsi dé tachez de l’eſpoir d’aucune recompen",
            "ſe, que de la ecrainte de toute ſorte de punirion.",
            "C’eſt auſsi cette creance que i’ay de la generoſi",
            "é, & de l’independance de mon morif, qui ne me",
            "a ij"
        ],
        [
            "4",
            "donne pas moins d’aſſeurance pour parler ſans crain",
            "te, que de détachement pour ne me laiſſer point",
            "corrompre par les allechemens d’aucun intereſt hu",
            "main; & qui me fait aancer, que la preſence du",
            "Mazarin, & l’éloignement des trois Princes ſont",
            "incomparibles auec le repos de l’Eſtat; & qu’il ne",
            "faut pas moins deſeſperer d’en calmer les troubles,",
            "i ce Miniſtre n’eſt ſecoüé de ſon Gouuernail, que",
            "ſi les trois Princes n’y ſont bien-toſt reſtablis.",
            "Pour y proceder methodiquement, il me ſem",
            "ble qu’il eſt à propos de faire voir, Que le repos",
            "d’vn Eſtat conſiſte dans cette diuine vnion, qui lie",
            "les ſubjets auec leur Souuerain; Et que la tranqui",
            "lité n’en peut jamais eſtre bannie à moins que ce",
            "facré nœud qui ſerre étroitement les vaſſaux auec",
            "leur independant, vienne à eſtre couppé́ par le couû̂",
            "teau de la diuiſion, lors que les ſchiſmes d’Eſtat pre",
            "ualants ſur la meilleure intelligence des plus reli",
            "gieux, font enfin éclore ces malheureux deſordres,",
            "qui renuerſent ordinairement les plus floriſſfaltes",
            "Monarchies. Il en eſt de meſme que de ce Royaume",
            "domeſti que, que S. Paul eſtabliſt au dedans de nous",
            "meſme, & qui ne peut ſouffrir aucune alteratif",
            "dans ſa plus paiſible eranquillité, que lors que les",
            "paſſions, qui en ſont les ſubjettes, venans à preſtef",
            "les oreilles aux ſoufles des ennemis de ce repos in",
            "terieur, détrônent tyranniquement la raiſon, apres",
            "auoir violé le reſpet qui les faiſoit releuer de ſon",
            "independance.",
            "2 S’il eſt donc vray que le repos d’yn Eſtat ne peut",
            "(",
            "jamais",
            "1",
            "11",
            "!",
            "1",
            "11",
            "11",
            "1",
            "l1",
            "1",
            "4"
        ],
        [
            "t",
            "S",
            "S",
            "3",
            "amais étte touble, pendant qu cette ſubordina",
            "eion des volontez dependantes à̀ toures les Souue",
            "raines, ſe troude à l’efpreuue de toute ſortes d’aſſauts",
            "& qu’il faille neceſſairehent que les boutefeus faſ",
            "ſent premierement buter leurs deſſeins à la ruprure",
            "de tette vnion, pour eſperer puis apres de les faire",
            "Feüſſir à la faueur des deſodres, qui en loht les inl",
            "faillibles eſfets Ie penſe que ſi le fais voir qure le",
            "Manarin eſt la ſeule éàuſe de la diuiſion qui parta",
            "ge aujourd’huy tqut l’Eſtat, & l’vnique obſtacle",
            "qui doit infailliblément empeſcher cette reü̈inion",
            "tant ſouhaittée auec les volontez de noſtre Souue",
            "rain On ne doirt pls exiger de noy que la preuue",
            "de ma ſeconde partie, qui ne me ſera que trop fa",
            "ile, ſuppoſeé que laconiction de celle- cy luy puiſſe",
            "ſeruir de prejugé.",
            "FTreue de pàfſion, l fâiſom doit eſtre écoutée,",
            "& ſes ſeuls ſentimens adorez, ſans permettre que",
            "les extrauagances de cette idependante, erpuiſſent",
            "cotrompre la leté Sil e voulois done aller pui",
            "ſer les pteuues de eette verité yuſque dans la premie",
            "re fſource des grandes diuiſions de cét Eſtat, ie",
            "pourrodis montrer que le Mazarin s’eſtant trouué́ à",
            "rrſon a la punrete & de la baſeſſe de ſ naiſſance.",
            "alteré de deu lnadtrables oifs, de l’or & de l’ho.",
            "neur, à meſhle que la fortune l’a hls en eſtat de les",
            "pouuoir aſfouuir; n’a pas eu Ia puiſſance de les mo",
            "deret, pour he les contenterpas tout d coup: nmais",
            "ſiiurt le trreht de leur arbition, il s’eſt luye mef’.",
            "rde ptéeipftéa fes auchlet promptement, ens’ef",
            "B",
            "l",
            "1",
            "1."
        ],
        [
            "n",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "1",
            "1",
            "1",
            "forçant inſolemment d’éleuer ſa forsune pardeſſus",
            "celle des Priuces, & le ſeruir de touteſorte d’extor",
            "ſiou pour ſuccer tou le ſang du Peuple juſqu’ala",
            "derniere goutte, & mettre le marchopiedde ſha gra",
            "deur dans la deſolation generale de cét Eſtat.",
            "Ces deux procedez, entierement tyranniques.",
            "l’ayant rendu inportable à la, Nobleſſe & au tierns",
            "Eſtat, ont fondé le pretexte des grands efforts qu",
            "ſe ſont faits du depuis, pour le ſecaer du Gouusr",
            "nement; & commeil eſt arriué́ que les mauuaisde",
            "ſtins de la Frapce ont rend le Maiſtre, ou bien",
            "plutoſt l’Lnterprete abuſif desvolqnte d’vn Roy",
            "mineur, en luy procurant la faueus de la Reine Re",
            "gente; il s’eſt trouué́.Jellement vny à l’authorité",
            "Royale, en ce qu’il eneſtoi le Souuerain Miniſtre,",
            "que les’oppreſſez ne l’ont pû faire l’objet de leurat;",
            "taques, ſans intereſſer du moius par rlexion le",
            "pouuoir abſolu de leurs Majeſtezs qui ne preten",
            "doient ce ſemble le mettre à l’abry de toute ſorte",
            "d’aſſauts, ſous la protection de leur authorité, que",
            "pour rendre ſa perſonne ſacrée, & tous ſes eninemys",
            "apparamment les vrays crimipels de loze-Majeſté..",
            "Neantmoins la reflexion qu’on a fait, que c’eé",
            "toit vn Eſtrangerſuppppté par vne Eſtrangqgei; &",
            "qu’on ne deuoit point ſe foûmetereſ aueuglémen4.",
            "à des volontez d’vn Mineur, ſur toutnçnous etanc",
            "point déclareées que par des Qracles trompeursi,.",
            "reueillé les plus aſſoupis, & perſuadé les plus paſſion",
            "nez pout la Royavté, que ce ſepoij yne inſenlibilité",
            "deſormais intollerable que gemr pampen",
            "14",
            "pl",
            "au",
            "ſoi",
            "pr",
            "en",
            "pl",
            "d’e",
            "pr",
            "l pa!",
            "to",
            "1 le",
            "qui",
            "l nar",
            "1 l",
            "ſin",
            "po",
            "ger",
            "J ſb",
            "1 en",
            "qu"
        ],
        [
            "r.",
            "es,",
            "ers",
            "qui",
            "Çr.",
            "de.",
            "en",
            "oy",
            "Re",
            "ité",
            "re,",
            "at",
            "le",
            "en",
            "rte",
            "que",
            "ys",
            "e",
            "&",
            "nt",
            "n",
            "5.",
            "m",
            "ite",
            "nE",
            "Jous le ious d’vne tyrannie, qui ne s’appuyoit que",
            "ſous vn faur prerexte de l’authorite de noſr e du",
            "ueaain Et cote reflexion à trouué d’aurant plus de",
            "oreance dans les eſprits, que plus ele eſtoit co,.",
            "plaiſante à la paſſion qu’ils auoient de le releue",
            "quelque honneſte liberté; Outre qu’ons’eſt enſuie",
            "uiſe de ne conſidererplus le Maarin que comme",
            "le eiable emnemy de la Royaures aſdn qu’aynt",
            "oſté de deuant les yeux cette fauſſe idee, qui le f",
            "ſoit encore regurder comme ſon plus fidele ntr",
            "prete, & quiour cete meſme raiſon le maintenoit",
            "meore dans la enennion des peples, on pue",
            "pluſ lnqondnuanu le cho quer ſanus apprehenſnon",
            "d’encouri les diſgraces de ſon Souuerain, donton",
            "pretendojt queles intereſts eſtoient entierement ſ",
            "parz d’auec ceux de ee mauuais Miniſtre.",
            "’eſt de rectoſouroe fatalle qu’on a veu ſourdre",
            "ousles deſordres quiroublent eneore aujour d",
            "le epos de l’teſtai, Ceſtee qenrier monueneoe",
            "ui a donne le banle à touts les reolreu de la l",
            "narchie: & quir mit ily a cantoſt rois ams le ſe",
            "l leropoliraine , lors que l’ambraſemene en",
            "ſ moreſa la Royaue pi les menées du l n,",
            "quil falut venir à compoſirion auee ſes ſubjee,",
            "pPour n’n epoſet poini l’authorit́ à de plus dan",
            "tereulies conſe queoiees, qui neſoient que nap i.",
            "ſpless ſ leus daieſtet ſe ſuſent voula roi dur pnou",
            "e deſlournetles eſes penles vues de lanipuen.",
            "le penſe qu’il n’eſt puinea propne de ſfaite vo",
            "e e grand échec de la puiſſanc du Mazain, luy!",
            "1",
            "1"
        ],
        [
            "n",
            "1",
            "1!",
            "ll!",
            "!",
            "l",
            "l!",
            "11",
            "1",
            "l",
            "1",
            "1",
            "1",
            "1",
            "1",
            "i1",
            "e",
            "mit vneſpi ne ſi mrtelle dans le eœur, qu’il le",
            "jamais pû repoſer, juſqu’à e qu’ayant entre",
            "pis de ſe releuer auee l’authodrté oy s pu",
            "ectre compoſition ſembloit auoir détrb̂é de ſon",
            "independance, il en acheua plus entierement la de",
            "route; lors que par vne imprudence furieuſe, &",
            "ſuiuant l’opiatreté de ſon conſeil, ihmt le ſieges",
            "uane Paris, pour obliger le Roy de te eermln&t",
            "hAonteuſlement, en deman dant la paix & ſeſoû̂et",
            "tant malgre ſon authorité, deſe remetre quaſi du",
            "hnoix de tous fes artieles, à la diſeretion deſes p1o?",
            "l.",
            "1.",
            "pes ſubjects;,",
            "Le ſiege de ourdeaux , ou ce eeneraire a faie",
            "rougir de honte la blandheur des Lys, a ellement",
            "fait edclater la foibleſſe du Roy ,’dans l’impuiſance",
            "qu’il at emoigné pour aintenis le Dae d’ſpeeo!",
            "qu’on dit aſſez communddent que le ourdelois",
            "at donné la paix à leur Souuetain; puis qu’is ott",
            "upore l eſele ilas nuin, e qui leus nen eſiſ e",
            "nts pen dant qu’ls eſtoient en poſusre de Supplts?",
            "e ae ſi uarſednia pa ſouueni luyquele Peu",
            "le eurepreooiene de pnepne du lee dn ooine",
            "ernement: Neceſſit́ li deſauantageufe à l’Eſtat,",
            "utant qu’ourageuſe ̀ l’auhoriue du Soudeiain",
            "qu’il ne ſe faudr’oie ce ſemble eunir pendant nos.",
            "plus fotes diuiſions, que pour erterminer eceliur",
            "dont la malheureuſe conduitte a fait faire cette",
            "mortelle breche à la Ryauté.",
            "’nfhn, apres toutes ee belles equipee, voila tous",
            "les Grand diuiſez, ous les Peuples nr party. &",
            "toute",
            "0",
            "le",
            "C",
            "lei",
            "I Re",
            "la",
            "ter",
            "c01",
            "m",
            "ſir",
            "ſul",
            "a l",
            "m",
            "qu",
            "le",
            "ce.",
            "clu",
            "tre",
            "1 gn",
            "1 au",
            "1 l",
            "1E",
            "e"
        ],
        [
            "ue",
            "o",
            "le",
            "net",
            "et",
            "du",
            "ro.",
            "fait",
            "e!",
            "nteé",
            "ô4",
            "lois",
            "orſt",
            "re.",
            "As,",
            "e",
            "ou",
            "tat,",
            "in,",
            "hos",
            "luy",
            "ette",
            "s",
            "&",
            "ute",
            "poerte la France combuſtion. Les vrrs demahdent",
            "le changement de leur Gouuerneur; Les autres la",
            "conſeruation de celuy qui eſt au gré de leurs deſis",
            "Ceux-cy pourſuiuent le rabais des Tailles; Ceux là",
            "le reé́tabliſſemẽt des beaux iours de Henry le Grands",
            "Tout le monde heurte à la porte du oy auec des",
            "Requeſtes ſi deſaduantageuſes à ſon authorité, que",
            "ſa conſeruation luy defend de les interiner, à meſme",
            "temps que ſon impuiſſance luy fait voir qu’il ſera",
            "contraint de donnerà la force, ce qu’il refuſe à l’a",
            "mour: & qu’il eſt plus expedient de fare de neceſ",
            "ſité vertu, en laiſſant echaper par grace; ce que des",
            "ſubjects diuiſez arracheront infailliblement l’eſṕe",
            "̀ la main.",
            "Puis qu’il appert par ce raiſonnement, que la",
            "mauuaiſe conduitte du Mazarin a rompu le nœud",
            "qui lioit les ſubijects auec leur Souuerain; & que",
            "les troubles de l’Eſtat ſont les effets de ſon ignoran",
            "ce, ou de ſa malice. Il me reſte à montrer, pour con",
            "clure cette premiere partie, que la France ne ren",
            "trera jamais dans la poſſeſſion de ſa premiere tran",
            "quillité, à moins qu’elle ne banniſſe du miniſtere",
            "d’Eſtat celuy qui eſt l’vnique moteur de tous ſes",
            "ragess & qu’il faut nieceſſairement procurer l’éloi",
            "gnement de ce mauuais ou imprudet miniſtre;",
            "auant que de pouuoir eſperer l’heureux retour de",
            "la Paix.",
            "Pour cette fin ie preſupoſe que les troubles des",
            "Eſtatrs ſont les effets de la diuiſion des ſlubjects d’a",
            "ee leursSouuerinss & pour cette meſme raiſon",
            "C",
            "ll",
            "1",
            "A1l"
        ],
        [
            "3",
            "l",
            "1",
            "11",
            "1",
            "11",
            "l",
            "l",
            "1",
            "1le",
            "l",
            "l",
            "1!",
            "Il",
            "1l",
            "l i",
            "5",
            "1",
            "1J",
            "l",
            "1",
            "l",
            "!l",
            "1l",
            ",",
            "I",
            "ie conclus, qu’afin d’y reſtablir le repôs, il faut pre",
            "mierement y remettre l’vnion, puis qu’il conſte",
            "qu’elle en eſt la cauſe. Cela eſtant, ie ſoûtiens, que",
            "rctte parfaicte reünion des volontez dependantes",
            "auee leur ſouueraine, n’eſt pas moins impoſſible",
            "dans l’Eſta., que le cours retrograde de noſtre Sei",
            "ne vers ſa ſource; & que les decrets de noſtre Souue",
            "rain ne ſeront iamais adorez auec cetteainmable ſouû̂4",
            "miſſion de nos Ancê̂tres, qu’apres que les bons de.",
            "ſtins de la France auront chaſsé́ du iniſtere d’Eſtat,",
            "celuy qui païſe generalement pour leur autheur.",
            "I’emprunteray ma premiere raiſon des maximes",
            "de la Philoſophie, qui ſont dautant plus in faillibles,",
            "qu’elles ſont concertées par toures les plus fortes",
            "teſtes du monde: Elle enſeigne donc tous les iours",
            "par la bouche de ſes Oracles, que c’eſt agir fort im.",
            "prudemment, que de pretendre oſter vn ëffet, pen",
            "dant que ſa cauſe eſt dans ſa plus parfaite vigueurs",
            "& que pour faire flêtrir quelque plante, il faut ne",
            "ceſſairement en attaquer la racine: celuy qui you.",
            "droit ô̂ter la fumée, ſans é́teindre le feu; diſſipen",
            "les tempeſtes, ſans faire taire les vents; & rompre le",
            "cours de toutes les pluyes, ſans empecher premiere",
            "ment l’éleuation de toutes les vapeurs de la ters",
            "re, celuy-là dis-je, voudroit l’impoſſible, parce",
            "qu’il voudroit perdre l’effet, & laiſſer la cauſe lans",
            "conſiderer, que ce premier eſt neceſſaire pendant",
            "que cette derniere ſubſiſte.",
            "Ie demande donc maintenant à rous les Pſeudo",
            "elateurs de noſtre repos, qui ſe trauaillen tant",
            "o",
            "du",
            "fai",
            "de",
            "1 cde",
            "1ou",
            "me",
            "I lan",
            "I aut",
            "l ̀ ſ",
            "1 p",
            "pa",
            "I me",
            "leu",
            "ma",
            "te",
            "m",
            "en"
        ],
        [
            "ſte",
            "le",
            "û",
            "es",
            "urS",
            "m1",
            "n",
            "u1",
            "ae",
            "u.",
            "per",
            "le",
            "re",
            "er",
            "tce",
            "ns",
            "nt",
            "nt",
            "tous les iours pour raſſeurer la fortune branlante",
            "du Mazarin, s’ils pretendent que leurs intrigues",
            "faſſent reuſſir l’impoſſible, dans le deſſein qu’ilsont",
            "de faire compatir noſtre repos auec le reſtabliſſe",
            "ment de celuy qui l’a troubleé; ſi c’eſt la fin de leurs",
            "brigues, ils ſont des fols, puis qu’ils pourſuiuent de",
            "faire mentir la Philoſophie dans la plus infaillible",
            "de toutes ſes veritez, & le plus receu de tous ſes Ora",
            "cles qui n’a iamais trouué que de l’impoſſibilité",
            "dans l’aneantiſſement d’vn effet, pendant la ſubſi",
            "ſtance de ſa cauſe.",
            "Ie laiſſerois vn tres-auantageux ſujet pour repli",
            "quer à ce raiſonnement, ſi ie n’acheuois de mettre",
            "tout le Soleil deuant les yeux des Mazariniftes, en",
            "leur faiſant voir, que leur aiſtre n’eſt pas ſimple",
            "ment la cauſe des troubles de l’Eſtat, mais qu’il en",
            "eſt la cauſe neceſſaire, du moins morallement par",
            "lant; & qu’il n’eſt pas à ſa diſpoſition de remettre",
            "en vne parfaite intelligence les Subjets de l’Eſtat",
            "auec leur Souuerain, quelque reforme qu’il donne",
            "à ſes meurs, & quelque effort qu’il veuille faire,",
            "pour y reuſſir.",
            "Ie ſçay bien que s’il y a des cauſes qui agiſſert",
            "par neceſſité, il y en a d’autres qui agiſſent libre",
            "ment, & dont les fonctions ſont ſi dependantes de",
            "leur propre liberté, que la neceſſit́ ne preſide ia",
            "mais dans la production de leurs effets. Ainſi ſi les",
            "tempeſtes ſont les effets neceſſaires des vents; les de",
            "monſtrations mathematiques ſont les product ions",
            "entierement libres de l’entendement; & ſi celuy",
            "1R",
            ".",
            "1",
            "1",
            "1",
            "11",
            "l"
        ],
        [
            "1",
            "l",
            "l",
            "1",
            "I",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "12",
            "ey a la llberté de faire eéclorre ces veritez fond",
            "mentalles au gré de ſa paſsion les autres ſont ou",
            "dans l’impuiſſance de ſouffler; c’eſt à̀ dire, de ſubſi",
            "ſter; ou dans la neceſsité indiſpenſable d’émouuoir",
            "les orages.",
            "Si ie voulois prouuer que le Mazarin eſt la cauſe",
            "neceſſaire de nos troubles, & fonder mon raiſon",
            "nemenr ſur l’impuiſſance que ſon incapatité naru",
            "relle luy donne, pour les pouuoir calmer; ie le pour",
            "rois conclurre par vne conſequence neceſſaire, tirée",
            "du moindre au plus grand, qui eſt le retranchement",
            "le plus imprenable de la plus forte Philoſophie; &",
            "dire que le demeſleé des grãdes intrigues qui broüil.",
            "lent auiourd’huy les affaires de cé́t Eſtat, feroi",
            "naeceſſairement eſchouêr toute la ſuffiſance du Ma",
            "2arin, puis que des accidens de moindre conſequen",
            "ce, que la crainte de me rendre importun, me de",
            "fend de nommer, le reduiſent ordinairement à n’en",
            "pouuoir plus, ſi quelque faueur de fortune ne luy",
            "preſte la main, pour l’y faire reiiſsir autant à̀ l’auan",
            "tage de ſes intereſts, qu’au greé de ſon ambition.",
            "Mais donnons luy par grace route la eapaciré que",
            "es Partiſans voudront, afin de ne paſſer point pour",
            "paſſionnez dans le iugement que nous pretendons",
            "faire de fa con duitees qu’il ſoit l’incomparable; qu’il",
            "vaille tout ſeul plus que les ſept Sages de Grece s",
            "que ſa Politique ſoit plus rafinée que celle de Mau",
            "chiauel: plus ſolide que celle de Corneille Tacite",
            "plus releuée que celle de Plurarque: plus éclairée",
            "que celle de Polibe: & plus generale que celle de",
            "..",
            "Iuſte"
        ],
        [
            "ſe",
            "il",
            "n",
            "t3",
            "Iufte -Lipſe. Quoy qu’il s’en faille beaucoup, ie",
            "ſouſtiens neantmoins que la conjoncture des affai",
            "res du temps, le rend la cauſe neceſſairc de nos trou",
            "bles; & qu’il eſt impoſsible qu’on en interrompe le",
            "cours, à moins qu’on ſe haſte d’oſter de ſes mains le",
            "Timon de l’Eſta;.",
            "Ie ſuppoſe en premier lieu, pour fonder le rai",
            "ſonnement qui doit eſtablir cette verité, que toute",
            "la France eſt imbuë de tous les empeſchemens que",
            "le Mazarin a oppoſé au Traitré de la Paix genera",
            "le qu’il n’eſt point de perſonne qui ne ſç̧ache qu’il",
            "a ſuccé toute la plus pure ſubſtance de cét Eſtat;",
            "que pour aſſouuir la vengeance de ſes paſsions, il a",
            "voulu porter le carnage ſur les fleurs de Lys, &",
            "boucher tous les paſſages qui ſeruent de mamelles aà̀",
            "cette grande Cité, afin de ietter le petir peuple dans",
            "le deſeſpoir & dans l’impatience de rappeller ſa pre",
            "miere abondance, par le moyen du maſſacre de n",
            "ſtre Illuſtre Sena; qu’il a diuiſeé toute la France en",
            "diuers partis, lors que pour écarter les trois plus",
            "grands obſtacles de ſes fureurs, il a fait mettre la",
            "main ſur les peonnes Saerees de nos plus lluſtres",
            "Princes; que ſa mauuaiſe conduitte a mis pluſieurs",
            "fois l’authorité́ Royalle en compromis, lors que la",
            "faiſant engager à des entrepiiſes mal concertées, jl",
            "a eſté obligé de les luy faire terminer par des traités",
            "auſſi deſauantageux à ſa ſouueraineté, que plus il",
            "auoit eſté facile d’obuier à tous leurs differens par",
            "des ſeules voyes de la douceur; & que le peu de ſoin",
            "qu’il a du progrés de nos affaires ayiſiblement écla",
            "D",
            "1",
            "l",
            "l",
            "1!",
            "1"
        ],
        [
            "1",
            "ll",
            "1",
            "1",
            "i1",
            "11",
            "1",
            "I1!",
            "1",
            "1",
            "l",
            "1",
            "1",
            "ſ",
            "1",
            "1",
            "1",
            "T4",
            "é́ dans les deux ſieges de Lerida, dans la perte de",
            "Cour tray, & dans l’abandonnement du ſecours de",
            "Naples.",
            "Ces aſſeurances qu’on a des malheureux effets de",
            "ſon gouuernement, le font paſſer datus l’idé́e des",
            "peuples, pour vn Sedirieux, pous vn Voleur, pour",
            "n Sanguinaire, pour vn effronté, pour vn lmpru.",
            "dent hardy, & pour vn Traiſtre: & ces impreſſions",
            "ſont d’vne d’autant plus dangereuſe conſequence,",
            "que plus il eſt difficile de les effacer de l’eſprit des",
            "peuples; qui ne démordent preſque iamais de leurs",
            "premiers ſentimens, à moins qu’ils ne ſe voyen co",
            "ui aincus par l’é́uidence des déportemens contraires",
            "éeux qui les ont aheurtez à leurs premieres in a",
            "ginaons.",
            "ſleſt aiſé à conclure de ces propoſitions qu’il faut",
            "eteſſaitreent effacor cette malheureuſe idée que",
            "les peuples ont conceu, pour oſter cous les pretex",
            "tes des troubles;ou ſe reſoudre aà̀ me recouureriamais",
            "le repos pendant que l’idé́e, qu eſon Perurbateueſt",
            "dans ſon premier éclat, nous fera vlure dans les a",
            "a armes continuelles de ſa yrannie: Or eſt-il qu’il eſt",
            "mapoſſible ( ie dis impoſſible d’une impoſibilité́",
            "moraleyque le Mazarin arache des eſprirs, ootee idée",
            "lſi deſauantageuſe à la fideliré pretenduë deſom go",
            "aernement, ̀ oins qu’il ne rameine l’abondance",
            "dans l’Eſtat; les Villes perduês par ſa faute dans le",
            "aombre de nos premieres conqueſtes; les Pinoos",
            "lnjuſtement empriſonnez dans la poſſeſſion mieve",
            "d leurs dt oicts & de leur liberté5 les Sujets rehellçs"
        ],
        [
            "i5",
            "dans vne patfaite vnion auec leui Souuerai; &",
            "oute la Monarchie dans les eſperances tant ſouhai",
            "ées d’vne paix tres aduantageuſe auec tous les an",
            "eiens ennemis de l’Eſtat.",
            "Cela ſe peut il faire? peut-il bannir la dſette qui",
            "eſt generale dans l’Eſtar, à moins qu’il n’en banniſlſe",
            "des troubles ?’ peut-il en bannir les troubles, à moins",
            "qu’il n’y rameine l’aboadancepeut-il regagner nos",
            "conqueſtes perdues, aà moins qu’il n’entretienne la",
            "guerre? peut-il entretenir la guerres’il veut conclu",
            "e la paix? Peut-il remettre les Princes, s’il veut ſe",
            "eonſeruer? Peut-il calmer tous nos troubles, s’il",
            "veut s’opiniatrer à la derention des trois illuſtres",
            "Captifs Peut-il rappeller les ſubjects en bonne",
            "dntelligence auec leur Souuerain, s’il n’oſte le pre",
            "texte qui les en a deſunis Et peut -il oſter le prerteo",
            "te qui les en a deſunis, ſans ſe prdre? Ie conclus",
            "done de tous ces antecedens, que, puis que le re",
            "mede de nos malheurs n’eſt point à la diſpoſitiop",
            "du Mazarin, l’impoſſibilité d’effacer l’idée qu’on",
            "a de ſon gouuornment ſubfiſte toute entiere, &",
            "par meſme conſequence laneceſſiré de viure tous",
            "iours ſans repos, ou dans les aprehenſions, ou dans",
            "des effets des Guerrs Ciuilles.",
            "Ce raiſonhement’qui doit conuaicre rous les",
            "eſantereſſez, que le mMaarm eſt la cauſe neceſſaire",
            "de nos troubles; m’ouure la porre pour paſſer à vn",
            "ſeeonds que ̀’emprunteray de la neceſlteé qu’il a",
            "uy -meſme de broüiller touſiours ,nfin de ſe man",
            "tenir dans le gouuernement de l’ Lſtat. Pour cée",
            "eé.",
            "1!",
            "l",
            "l"
        ],
        [
            "l",
            "11",
            "l",
            "1",
            "1",
            "1",
            "1",
            "1l",
            "11",
            "l",
            "l",
            "1",
            "51",
            "s",
            "ffet il faur coſiderer que le azarin eſt vn eſtra",
            "ger ſans naiſſance, ſans parens, & ſans alliez; &",
            "que pour cette raiſon, il ne doit rien plus auoir à̀",
            "cœur dans la France que de s’allier de quelque grarr",
            "de aiſon, afin d’eſtablir plus fermement ſa fortu",
            "ne, qui ne peut manquer de trembler touſiouss",
            "dangereuſement, tandis qu’elle ne ſubſiſtera que.",
            "par les ſeulles ſoupleſſes de ſes intrigues.",
            "1.",
            "Il ne faut pas croire qu’vn ſouuerain Miniſte",
            "d’Eſtat aille choiſir des alliez dans les familles des",
            "petits Seigneurs: ſon ambition naturelle le fera bie",
            "butter plus haut, pour luy en faire trouuer à quel",
            "que prix que ce ſoit parmy les Illuſtres, qui ne pout",
            "ont iamais conſentir à ce prodigieux abbaiſſemene",
            "de la grandeur de leur Maiſon, juſqu’au neant de",
            "cette infame alliance, à moins que les plus impor",
            "antes Charges, & les plus pures Finances de l’Eſtat,",
            "dont le Mazarin eſt le diſpenſateur, ne ſoient em",
            "ployées pour ieeter l’eſbloüiſſement dans leurs yeux.",
            "Reſpondez, Meſsieurs ſes Partiſans, iugez vous",
            "bien que la faueur ſe puiſſe declarer ſi aduantageu",
            "ements & que les grandes Charges & les plus bel",
            "les Finances puiſſent eſtre verſées à plaines mains",
            "dans quelque grande Maiſon, ſans que l’enuie,",
            "qui ne meurt iamais, mette quelque ialoux en cam",
            "pagne, pour oppoſer des obſtacles aà̀ l’exeeution de",
            "ce deſſein; & pour faire par conſe quent naiſtre des",
            "toubles, qui ne pourront bien ſouuent eſtre cal",
            "mez, meſme apres l’interruption de l’entreprile qui",
            "e a eſté la cauſe. Ilne faudroit point auoir eſté les",
            "eſmoins",
            "!",
            "u",
            "n",
            "ſ",
            "P",
            "1 ſ",
            "a21",
            "en",
            "l",
            "1 le",
            "de",
            "P.",
            "P",
            "le",
            "a"
        ],
        [
            "17",
            "eeſmoins de ce que l’experience nous a fait voir,",
            "pour eſtre de ce ſentiment; & par meſme raiſon i",
            "faut iuferer, que le Mazain ne ſcauroit ſe meler",
            "dans aucune alliance, ſans faire naiſtre quelque nou.",
            "uelle diuiſion dans l’Eſtat.",
            "ais laiſſons le ſubſiſter par ſa propre conduites",
            "ne cherchons point des appuis à ſa orrune par l",
            "moyen des alliances qu’il peut contracter dans la",
            "ouarchie Voyons s’il ſé peut conſeruer par ſe",
            "ſeules inrrigues, ſans intereſler en aucune faon le",
            "repos publici & eoncluons d’abord s’il ne ſle peut",
            "pass qu’il eſt expedient, ou qu’il periſſe, ou que nous",
            "periſsions.",
            "Comme il eſt neceſſaire pour ſe conſeruer, qu’il",
            "faſſe ioindre les petits & les grands, il eſt neceſſaire",
            "par meſme raiſon qu’il contente les deux paris, ou",
            "quil ſe reſolue dumoins à meeontenrer l’vn, pour",
            "donner toure ſorre de ſatisfaction à l’aurre. le pen",
            "ſe qu’il n’eſt point beſoin d’eſtre trop oeule, pou",
            "voir que le choix de ce dernier ſeroit incompatible",
            "auec le repos generals & qu’il ne faudroit pas ene.",
            "re beaucoup de feu pour faire bien toſt éelater v",
            "embraſement ſans reſource: Il faut donc reprendie",
            "la relolution du premier, qui eſt de contenter tous",
            "les deux. Que demandent les petits, que deman",
            "dent les grands Il eſt vray que rous demendent la",
            "Pair i mais ceux ecy la veulent aduancageuſe",
            "pour l’Eſtat; ceuxlà qui ſont plus intereſſe la vea",
            "lent ſans faire reflection à pas vn de ces illuſtre,",
            "duanra ges, pourueu que les leurs s’y rencontrenr.",
            "2l.i.",
            "E",
            "8!",
            "l",
            "l1",
            "l",
            "l",
            "l1?",
            "11",
            "1!",
            "1"
        ],
        [
            "1",
            "1!",
            "1",
            "18",
            "Que fera done le Mazarin? fera-t’il promptemen8",
            "la paix? il ne le peut, à moins qu’il ne ſe reſolue de",
            "la conclure à l’aduantage de l’ennemy, qui pretend",
            "ſans doute que les grands progrez qu’il a fait dans",
            "la Monarchie pendant la plus grande chaleur denos",
            "deſordres, nous faſſent beaucoup relaſcher de l’am",
            "bition de nos premieres demandes: ainſi la neceſsi",
            "teé qu’il auroit de la terminer à noſtre honte, le me",
            "rot infailliblement en mauuaiſe poſture dans l’e",
            "ſprit de tous les grands de l’Eſtat, qui ne pourroient",
            "digerer l’affront de ſe voir redutts à la concluſio",
            "d’vne paix deſauantageuſe, apreés auoir reculé d’y",
            "ſouſcrire, lors que nos conqueſtes nous en met",
            "oient preſque les artieles à noſtre diſcretion. Faut",
            "l donc que le mMazarin ſe reſolue à la continuatio",
            "de la guerre? il le faut en effet pour l’honneur de",
            "I’Eſtat, mais les peuples en ſont tellement laſſez,",
            "qu’il eſt à craindre, qu’on ne fera pas plutoſt rétem",
            "tir le bruit de nouuelles leuées de gens de guerré,",
            "que la peur des impoſitions neceſſaires pour leur",
            "ubſiſtance remettra nos François dans leurs pré",
            "mieres alarmes, & par meſme raiſon l’Eſtat aà la veil",
            "de d’vne reuolte generale.",
            "Si ce raiſonnement n’eſt pas au gré́ des azarins,",
            "qu’ils en marquent le defaut; ie paſſe cependant à",
            "vn troiſiéme, & ſans conſiderer ny la paix ny la",
            "guerre, ie ſouſtiens qu’il faut neceſſairenent que",
            "leur aiſtre broüille conſtamment dans l’Eſtat, sil",
            "n veut-ſe reſoudre bien toſt, d’en quitter le gôû",
            "uernail. Pour doueer de ceette propoſition, il faut re",
            "ſcauoit pas, que le Maaarin ne ſubſiſte dans ſon haur",
            "ui",
            "de",
            "te"
        ],
        [
            "a",
            "1",
            "1e",
            "1l1",
            "1",
            "e",
            "e 1",
            "1",
            "elat que par la faueur d’vne egente, ou bien plu",
            "ot pas limpmiſance dvne mnoltds e que ere",
            "luoun napan pnint dautre ipuy que eluyque",
            "le eppmnre de taunhorite ddut lons ſoiole, duo,",
            "ue ſouuerain, ne peut qu’elene branle toumfours,",
            "& qu’ele ne ſoit par conſequent dans ne eon",
            "uele rainre de ſes voir preepiree de la poſeſfon",
            "de ſon bon heur, ſi ſes proprerntngue ne l me",
            "ent jneeſſamment à l’aby des aeraques de ſes en",
            "uleux.",
            "s Pariſans du Maearin ont bean ſe caſſer a",
            "eſte, il n’enfſeront iamais ſortit aſe de cerueie",
            "Pour pouues qu vn Miniſte ſounerain d’vne mi",
            "oriré puiſſe ſubſiſter aſſeurement pat la ſeule faueu",
            "que ſa fortune ou ſa capacire uy peuumnt auoirt ae",
            "’uioupreue duflegenes puis qu l eſt eonſanr que",
            "eluy-ey n’eſtant n auehorire que par prouiſomn,",
            "&t le nombre de reſtes qui doiuent ou qui preten",
            "entauoit droit de velter a la eonooſte de ſon go",
            "uetnement, ne luy laiſant porter letiltre de Sou",
            "uerain qu’à condition qu’ilſe riendra touſiours dans",
            "la dependanee de leurs conſeils , il faut qu’ile ſere",
            "’inrigue luy-meſme pour ſe ſouſtenit e’quine",
            "oir pas moins adroit pour la eonſleruarlon de ſon",
            "authonte, que ſi veritablement elle eſoit a la diſ",
            "peſiuion de ſon conſeil Cela eſtan, Me lleure les",
            "’Maarins , juage- vous que le fauori ſt puiſlemaia",
            "Femir ſanms intrgue, puis que le egen’ méſhes’in",
            "doit ſerir pour ſa propre c onſetianoni & jore",
            "Vous encor que es intngues ſe puiſene ſae lahs",
            "2",
            "8",
            "1",
            "1",
            "ls !",
            "l",
            "1",
            "!",
            "?",
            "1",
            "1!"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "..,....",
            "20",
            "brûiller les cartes, & que ce dernier par conſe",
            "quent ſoit poſſihle ſans rubler le repos de l’Eſat3",
            "Vous eſtes bien intereſſez, mais ie ne vous crois ps",
            "capables d’vne ſi grande foibleſſe d’eſprit: puis que",
            "ie ne doute pas encore que vous- ne ſçachiez qus",
            "ces épouuantables anathémes que le Ciel fulmine",
            "ſur lesSceptres des Roys enfaps,nhe doiuent eſtre in",
            "terpretez que des grandes impunitez, qui ſont les",
            "eſtets infaillibles de la foibleſſe de leur authorité;",
            "laquelle ſe trouuant en turelle & ne pouuant ny ne",
            "deuant agir da toute: l’eſtenduë de ſon- pouuoir,",
            "fait éclater tous les, mécontentemens & toutes les",
            "ialouſies qui troublent ordinairement le repos de",
            "!",
            "plus paiſibles Eſtars1",
            "le veux conclure, Meſſieurs, de tous ces antece",
            "dens, que la conferuation de voſtre Mazarin doit",
            "traiſner vne ſuite déplorable de beaucoup de trou:",
            "bles, puis que meſme il ne ſeroit pas poſſible qu’vn",
            "fauori, fuſt -il des plus grandes Maiſons de la Fran",
            "ce, ſe maintint ſur ce haut faiſte ſans branſler, à",
            "moins qu’il ne miſt en pratique toute les intrigues",
            "de ſon eſprit, pour s’appuyer de l’authorité du tiens",
            "& du quat. Quoy donc, le Mazarin, qui n’eſt",
            "qu’vn eſtrange, qui p’a ny paren, ny alliez, ſe con",
            "ſeruera neantmoins ſur les teſtes des Grands, auec",
            "vne authorité de Souuerain, ſans autre beſoin que",
            "celuy la faueur d’vne Regente, qui le protege",
            "preſque cotre tous les lentimens des meileure cer",
            "ueaux de l’Eſta. Nous en ſçauons rrop pour le eri",
            "ie: les qubles du paſſé nous donnei tronde ſujet",
            "j; .e-o",
            "decrai"
        ],
        [
            "e",
            "les",
            "ou",
            "vn",
            "an!",
            ", à",
            "ues",
            "iers",
            "’eſt",
            "on.",
            "ue",
            "que",
            "ege",
            "ter",
            "ri",
            "jet",
            "ai",
            "e",
            "deeirindrs iill ſenoſlt le fm ersd’h’ isauui",
            "auenir: & là Frond flqu elqdeefoile qunl’e ſoit",
            "et encbre aſſczi fotte ciomme ldne man que pas",
            "de beaucoup de Dauils, pour terraſſec liath.",
            "Ie penſequ’apres t ohsrsrafnaemen, iliſa",
            "droit auoir renoncé au ſens commun, puur n’en",
            "conclure pas. l’infaillibilife de mosi deſorqpes pen",
            "danr la-ſubſiftance du’ſazarihm& la necdeſſité de",
            "ſa porre pout oſter cllo quo ſerpraoprebeſins luy",
            "iimpoſén dex toubler oonſhamentnoſtte irepos",
            "Paſſopnsla iderereantiedmondeſfoin; qui doi",
            "faire voirque omm ladetedtlon dos Erincesa eſié́",
            "ne dqsrprinaipales canſesdenpa trubles il fau",
            "pnt neeſſité quileur ſeuib́largiſſomenbſeit la cauſ",
            "demsiſtr neposo2i l lu rl",
            "1i",
            "Siie ne craignls de me rendre imprtunipar la",
            "repetirion d’ivnmeſme raiſoieiment, ie dirois que",
            "puis que la derention dsPincstroublé le repo",
            "delr’Eſta lll’eſqueerap probnb le quionne lçau",
            "rit eſperertlretbur duale quiapros leut élar",
            "giſſemeht!. Pnu b’aneecedent liouilehce de nos",
            "mal-leurs p rend indiſputable: l’Achihc forrifid",
            "preſqedanp loaœr de da Moaaroiel; deauages",
            "de Picardrr odel l Champagnei depniſes de",
            "quelques vnes deiosplus fortes Rlaces ſur les fnron",
            "tieres; & toute l Franeiren partis; ne ſont-ils pas",
            "les funsſtes effets de ctteeiapoſtie ; & les queuës",
            "Sragiques dce mees doae sſeditieuſes flames",
            "ont alhlmeé́ dsbraſemonse laMonarehie, pour",
            "eruis peueſtràla fin de iorche farale à l’enties",
            "!1",
            "1"
        ],
        [
            "1",
            "1",
            "1!",
            "11",
            ".",
            "e",
            "aocompliſſementde noà deſaſtnes, ſi l’athoriteé fou",
            "ueraine ne ſe releue bie coſt de cette honteuſe de",
            "pendance des volonez d’vn Miniſtre inſolent,",
            "pour redoner la liberté aux autheurs de ſa gloire,",
            "& aà̀ la Francs lapdffeſfion de ſon plus illuſtre con",
            "querant.. 1n.",
            "Mais pour fauertreue à des elodges, quelques iu",
            "ſtes qu’ils ſoientmalgré les ſentimens des ennemis",
            "de l’Eſtatl& pour pe donnerpas du ſoubcon de la",
            "ſincenité de mounaiſbouanomont à ceux quis’imagis",
            "nent trop facilemntque la defenfe &lepanegyrii",
            "que ſontincompatibles, ie dis encor que é́t emi",
            "priſonnement n’a pas ſeulement allumé la princi",
            "pale partie de nos incahdies., mais qu’il. doit eſtre",
            "infailliblement la cauſe la plus conſtante’de nds",
            "deſordres, fi leurs Majeſtez n’obuient à leurs me",
            "naces par cét élargiſfement tant ſouhaitté, des illu",
            "ftres perſonnes de nos Piincesi;",
            "Pour cette fin il faut ſuppoſar que le Mazarin n’a",
            "citeé́ pour les cauſes de cétempiſonnement que des",
            "raiſons mal déguiſé́es & dos -prtextes de Sophiſte",
            "plaſtoſt que des preuuesda gdnd Politique; & que",
            "les. Peuples ſontemtieen et dronpe de cette",
            "fauſſe idéequ’isauient trop legereméntconceuë;,",
            "au grand deſauantage de pnſreun le Princei, &",
            "dont le Mazarin s’eſt ſeruipoux s’aſſeurerplas infail",
            "liblement de ſa perſonme: Poui la premierae ſuppo",
            "ſicion, i’en laiſſe les poeuues à beloquinte-plume",
            "qui a eompoſé’la rofpone dn Monfiene le Pri",
            "ce à la Declaration du Roy, oula nulliré qes tai"
        ],
        [
            "a",
            "e",
            "8",
            "1",
            "a",
            "s",
            "e",
            "23",
            "ſons du Mazarin, pour la juſtification de eét enE",
            "priſonnement paroiſt ſi euidente, qu’il faut s’aueu",
            "gler volontairement pour ne la voir pas: Pour la",
            "econde, ie l’eſtablis ſur les marmures generaux de",
            "l’Eſtat, & ſur le daffi meſme que ſes ennemys ont",
            "eu de l’aſſeurance des Pariſiens, lors que ſur la crain",
            "te raiſonnable de quelque reuolte, dont ils mena",
            "coient les Mazarins en faueur de Monſieur le Prin",
            "ce, ils ont iugé qu’il eſtoit à propos de l’eloigner,",
            "pour n’eſtre point dans l’apprehenſion de ſa déli",
            "urance.",
            "Cela eſtant preſupoſé, eſt-il rien de plus facile",
            "que de conclure infailliblement en faueur de mon",
            "deſſein. Quoy, toute la France ſera parfaitement",
            "onuainecuë de l’innocence de celuy qui l’a faite pan",
            "faitement triompher de ſes ennemis, & neantmoins",
            "elle ne s’intereſſera nullement à le releuer de ſon op",
            "preſſion? Les Pariſiensſç̧auront que leur plus grand",
            "ennemy s’eſt ſerui de l’injuſtice de leur haine pour",
            "œreſter celuy qui peut deſormais eſtre le ſeul obſta",
            "cle de ſes fureurs, & toutesfois ils ne feront point",
            "d’effort pour luy témoigner, en luy procurant ſa li",
            "berté, qu’ils ont efté́ preocupes de l’injuſtice de",
            "leurs premiers ſentimens, par les rhalheureuſes in",
            "teigues de ſes ennemis? Les gens d’eſpée verront",
            "innocemment gemirſous les fers le plus illuſtre de",
            "tous les Conquerans, & le plus redoutable de tous",
            "les Generaux d’armée, ſanss’é́leuer contre l’auteur",
            "de cette tyrannie? Les Peuples auront deuant les",
            "yeut vn ſi beau pretexte de ſe reuolter contre le",
            "3",
            "3",
            "1!",
            "l",
            "11"
        ],
        [
            "1",
            "1",
            "11",
            "l",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "L",
            "24",
            "ram; ’aſtà dtiécontrele plns grahéd de lens",
            "annemishtredemandant la liberté́ de celuy qui l’",
            "donnée à toura la France, & neantmoins ilsne ſé6",
            "ſeruirontpas dvr ſigrand aduantage, pour S’effor",
            "cer eux- meſmes de ſecouërau plutoſt leioug deleut",
            "captuité Ls Prtiſans d Monſeur le Prince",
            "eſt -à dire tot oquilya degrad & de goenereus",
            "parmy les François, verront tous les eſprlts de la",
            "France patfairement dſpoſes à fajre vn effort pous",
            "’edſar gſdemenr de Maſieura le Pincess & ou",
            "iugez, Meſſieurs les Mararins, qu’ils n’auront pa",
            "aſſe- de vigueur pout donner-le branle aux eſperan",
            "ces de tous ces meouuements? Non ,; ie ne; croi;",
            "pas que voqsſoyez aſſez ſimples pour eſtre capa",
            "bles d’vne ſi lotte opinion: & par meſme raio",
            "ie pe penſe pas que vous iugiez que le repos de l’E!",
            "ſtat puiſſe compatir auec la detention de Meſſieurs",
            "les Princes, puis que par la ſuppoſition de l’infailli",
            "bilité de mon raiſonnement, il ne ſ peu que l",
            "France ne faſſe des efforts pour leur proeurer la li",
            "berté.",
            "Il eſt vray, Meſſieurs, que tout ce raiſonnement",
            "retombe ſur la reſte de voſtre Mazarin; & qu’ot",
            "ne ſç̧auroit conclure aà̀ l’élargiſſement des Prinees,",
            "qu’on ne concluë̈ d’abord às la perte devoſtre Mais",
            "ſtre: mMais quoy qu’il en ſoit, les coneluſions ſe.",
            "ront touſiours en faueur du deſſein que i’ay de prour",
            "uer que la perte du azatin, & la déliurancedes",
            "Princes ſont abſolument neceſſaires pour le reps",
            "de l’Eſtat;, ainſi puis que l’experience, qui eſt la ai",
            "ſon",
            "1",
            "i",
            "a",
            "1"
        ],
        [
            "s,",
            "n",
            "25j",
            "on ſans eplique, nous falt voir que cette deten",
            "-tion a caulé les grands troubles de la France, &",
            "qu’vne raiſonnable crainte nous fait apprehender",
            "qu’elle en ſera la ſource infaillible, ſi le Roy ne ſe",
            "haaſebientoſt d’en étouffer les menaces par lemoyé",
            "e cét eſlargiſſement cant deſiré de Meſsieurs lets",
            "Princes ie croy qu’il ne ſera pas mal à propos de",
            "tourner la medaille pou ſç̧auoir ſi la Franee trou",
            "era ſon repos apres qu’alle aura briſé lés iniuſtes",
            "fers de ces Illuſtres.,",
            "1 11",
            "Les ſentiments des politiques ſont ſi partagez",
            "rouchant l’inrertitude de cette propoſition, quil",
            "ſt hbien difficile de iuger de ſou euenement ſu les",
            "idées de la creance publique. Ceux qui ne iugent",
            "que par les ſeuls motifs de leurs inereſts, coneluens",
            "d’abord contre la deliurance de Meſsieurs les Prin",
            "ces, ſur la fauſſe opinion qu’ils ont, que la foibleſſe",
            "d’en bras mineut ne ſeroit point en pouuoir d’arre",
            "ſter le cours de leurs vengeances, los que le poinct",
            "d’honneur, ce ſemble, obligeroit ces Illuſtres, d’en",
            "pourſuiure viuement la reparation par le moyen des",
            "querlls qu’ils entretiendroient infailliblement",
            "pourpuſſer comme ils diſent, lesbiiſées de leus",
            "ambition. Lesautres ne deſaprouuent pas entiere",
            "ment le ſentiment de ces intereſſez, mais neant",
            "moins ils donnentvne vengeance plus nobleà. la",
            "paſsion de Meſsieurs les Princes, en ce qu’ils tomi",
            "bent diacçord auec les promiers, que eoIlluſttee",
            "ſeroient bien en effet pour pourſuiure quelque ſa",
            "faia del’affront qu’ils pretendent iuſtenent.",
            ", --",
            "G",
            "13",
            "1",
            "13",
            "1"
        ],
        [
            "4",
            "!",
            "1",
            "l",
            "7",
            "1",
            "1",
            "1",
            "!",
            "1",
            "1",
            "1l",
            "7",
            "11",
            "36",
            "Ait’ reéea, als qu’ls ne ’en pFedeeleſ plt",
            "la Prance tant pdtcei que l’experience leur falt",
            "voit quefhs n’eſt point complice de leur empſl",
            "ſonuement, que parce qu’ils auroient ltuſte ſuſet",
            "de crainlre qu’vne confltatîon generle deetdt",
            "Eſtat ne fûſt enfin- la cauſee de quelque plus hee",
            "ble deſaſtre.",
            "1",
            "e!",
            "1 t",
            "1 ge",
            "l ul",
            "1 p",
            "Quoy qu’il en ſoit, detous ces lentimés, & de eut",
            "que la peur de me rendre Phpottun m’emeſche de",
            "1 t01",
            "toucher, ie ne ſuis ny de l’aduis des premiers, ny de",
            "celuy des dernies Mais tluresfois ie luge auec",
            "tous les ſenſez, que Monfeigneur le Prince ſe ver",
            "toiobligeé́ par l eceſfité d’effacer de deſſus ſa",
            "front la plus motelle tehe ql’ll aſt iamais rece,",
            "de ne ſouffrir iamais dans ſen lndependance pe",
            "miere, celuy qui ne s’en eſt ſeruy, que pour faire",
            "de ſa perſonne le plus illuſtre ſujet de ſa ryranne",
            "tellement que nonobſtaat que eeldeſſein deſt eſte",
            "appuyé de tout ce qu’ll y n de plus genereux dds",
            "lEſtat, nous lſerions encore à lalveille de retom",
            "ber dans quelque plus horrile deſordre, pr la res",
            "ſiſtance de ceux que la honteuſe’atche de l’t2",
            "eeſt ne laiſſera iamais demorde de’ la’ preetil",
            "qu’ils ont conſacré à cét ennemy comun de eos",
            "les veritables Prançols.",
            "1 Ainſi ie croy que cette double impuiſſace quſe",
            "l’honneurimpoſeroit ̀ Monfeigneur de Pririté, d",
            "ae ſouffrtir les ordres de Macarin, ny a deſſus3eny",
            "aux deſſous des ſiens, ſans luy laiſſſer vneiuſte ambl",
            "uion, ou de leprecipiteér de ſa ſuperioriteé, ou e s’e",
            "in!",
            "1 l"
        ],
        [
            "l",
            "failt",
            "oſt.",
            "let",
            "ot",
            "?",
            "ui",
            "de",
            "de",
            "uec",
            "er",
            "ſo",
            "eu,",
            "re",
            "re",
            "ie:)",
            "te",
            "as",
            "m.",
            "re",
            "te",
            "o!",
            "s",
            "e",
            "de",
            "y",
            "4?",
            "vanger dans ſa dependance, feroient eceſſairement",
            "eéclorre quelque nouuelle ſource de diſſention qui",
            "ne pourroit iamais compatir auec le repos de l’E",
            "ſtat. Ie me reſerue de faire voir les neceſſitez que",
            "l’honneur impoſe à ce ieune Alexandre de ſe van",
            "ger de Mazarin: & les raiſons qui prouueront in",
            "uinciblement que certe vengeace ne ſera pas moin?",
            "politique que Chreſtienne.",
            "Cependant ie conclus de la ſuite infaillible de",
            "rous mes raiſonnemens, que puis que le Mazarin 2",
            "eſté la cauſe imprudente ou malicieuſe de nos de",
            "ſordres, en rompant par ſa mauuaiſe conduitte, l’v",
            "nion qui lioir les ſubjects auec leur Souuerain; puis",
            "qu’outre cela ſes mauuais deſtins le font aprehen",
            "der comme la cauſe neceſſaire des troubles don4",
            "nous ſommes menacez, à raiſon de la neceſſité qu’il",
            "aura de les fomenter pour ſe maintenir dans le gou",
            "uernement de l’Eſtat; puis que la detention des",
            "Princes doit eſtre la ſource auſsi iuſte qu’intariſſa",
            "ble de mille diſſentions, qui ſeront pour eſbranler",
            "infailliblement toute la onarchie; puis que leur",
            "élargiſſement doit neceſſairement ouurir la porte à",
            "la plus iuſte de toutes les vengeances, dont la lon",
            "gue pourſuite ne ſçauroit iamais compatir auec le",
            "repos de la France, ie conclus, dis-ie de tous ces in.",
            "uincibles antecedens, Que la perte du Mazarin &",
            "l’elargiſſement desPrinces ſont abſolument neceſſaires pour",
            "le repos de l’éſtaet, & qu’à moins de cela il faut ſe reſoudre",
            "viure touſiours dans les apprehenſions ou dans les effets des",
            "Guerres Ciuilles.",
            "FIN."
        ]
    ]
}