{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Louis XIV (1638-1715 ; roi de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "France. Conseil d'État (13..-1791)",
            "Pouvoir royal"
        ],
        "creation": "1652-09-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "L’écueil dela royauté, oul a Politique du conseil, où\n          l'on verra, dans un raisonnement pathétique, 1° que le conseil nous fait appréhender le\n          retour du roi, lorsque nous le désirons avec passion, et qu'il veut le faire revenir en\n          tyran, lorsque nous demandons qu'il revienne en roi ; 2° que le conseil fait appréhender\n          ce règne, en ce qu'il ne veut pas que le roi relâche même dans les choses qui sont les\n          plus contraires à l’avantage des peuples; 3° que le conseil fait mépriser le roi, en ce\n          qu'il le fait parler fièrement, lors même qu'il n’a pas assez de force pour vouloir ce\n          qu'il veut; 4° que le conseil fait agir le roi, non pas pour établir les intérêts de la\n          royauté, mais pour établir les intérêts de ses ministres; 5° que le conseil semble\n          dégrader le roi, en ce qu’il le fait agir en sujet ambitieux qui veut s'établir par\n          complot et par intrigue, Par le sieur d’Orandre (Dubosc Montandré).",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1183_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L'ESCVEIL",
            "DE LA",
            "ROYAVTE",
            "OV LA",
            "POLITIQVE",
            "DV CONSEIL OV L'ON",
            "verra dans un raiſonnement pathetique,",
            "Que le Conſeil nous fait apprehender le retour du",
            "Roy, lors que nous le deſirons auec paſſion; & qu’il",
            "veur le faire reuenir en Tyran, lors que nous de",
            "mandons qu’il reuienne en Roy.",
            "Que le Conſeil fait apprehender ce regne, en ce",
            "qu’il ne veut point que le Roy relaſche meſme",
            "dans les choſes qui ſont les plus contraires à l’auan",
            "tage des peuples.",
            "Que le Conſeil fait mépriſer le Roy; en ce qu’il",
            "e fait parler fiérement, lors meſme qu’il n’a pas",
            "ez de force, pour faire vouloir ce qu’il veut.",
            "V. Que le Conſeil fait agir le Roy; non pas pour",
            "eſtablir les intereſts de la Royauté, mais peur eſta",
            "blir les intereſts de ſes Miniſtres.",
            "V. Que le Conſeil ſemble degrader le Roy, en ce",
            "qu’il le fait agir en Subjet ambitieux, qui veut s’e",
            "ſtablir par complot, & par intrigue.",
            "Par le Sieur D’ORANDRE:"
        ],
        [
            "A A A",
            "eee é ees taea a; ie eo a;",
            "AL A",
            "7",
            "E 1",
            "DE LA ROYAVTE",
            "D",
            "A 7 *",
            "E",
            "OVLA POLITIQVE",
            "du Conſeil,",
            "OV L’ON VERR DANS VN",
            "e raiſonneeniet Pathétique,",
            "eal demande vous, Meſſieurs du",
            "e onſeil du oy qurele ſont vos pre",
            "ſ& tentions ? quelles vos pourſuites e quels",
            "AQ& vos doſſeins? En vouleous a l’au",
            "’ thorité Souueraine? où vouleous",
            "ese ien la reſtabirs Et ee pour afe mi",
            "e Throne, ou pour l’eſbranler, que vous agiſſez!",
            "VViſez vous à nous faire aymer vn Pere, ou à nous",
            "faire hair vn yran? pourſuiueous l’oppreſſion",
            "ou le ſoulagement des peuples? Vouleous la Paix,",
            "ou la guerre? que prerendezavous?",
            "n’eſt plus temps de paler en des termes douteux,",
            "faut s’explhiquer: Hl faut voir ſi nous deuons eſtre",
            "l",
            "1"
        ],
        [
            "s... ar",
            "l",
            "de voſtre ſentiment, ou ſi vous deuez eſtre du noſtre.",
            "L’Eſtat ne peut plus ſouffrir noſtre diuiſion, les étran",
            "gerss’en moequent, les ennemis s’en préualent, &",
            "nous nous affoibliſſons en nous deniſſant, pout",
            "eruir de riſée à l’Europe, de lujet à d’indignation à",
            "Chreſtienté, & d’objet de haine à la colere de",
            "Dieu.",
            "Si le reſtabliſſement de I’authorité Souueraine",
            "trauaille vos ſprits, fi vous n’auez d’ambiion que",
            "pour l’affermiſſement du Troône; ſi vous n’auez de",
            "deſir que de donner vn Pere à nos embraſſements; ſi",
            "e ſoulagement des Peuples eſt le ſujet de vos ſoins,",
            "& de vos fatigues, ſi vous ne voulez que laaix, quel",
            "eſt le ſujet qui vous eſloigne, au lieu de vous appro",
            "cher de nous? puis que vous ne deſirez que ce que",
            "nous deſirons; puis que vous ne pretendez que ce",
            "que nouis ne ſommes pas en deſſeéin de vous refuſer, &",
            "puis que vos volontez ſont les noſtres.",
            "Si nous voulions nous perdre nous nous ſouſtrai",
            "rions à l’authorité́ Souueraine, parce que nous ne",
            "ubſiſtons qu’en nous y ſoumettant: ſi nous voulions",
            "renoncer à la douceur du Genie de nos A nceſtres,",
            "nous regarderions les tendreſſes d’vn Roy, & d’vn",
            "Pere auec indifference, parce que nous n’auons de",
            "repos que pendant que nos Souuerains nous trait",
            "tent comme leurs enfans: ſi nous eſtions en deſſein",
            "de ne viure iamais que du pain pdiry dãs nos larmes,",
            "nous reculerions au traitté de la paix, parce que la",
            "guerre",
            "n",
            "e"
        ],
        [
            "5",
            "guerre ne laiſſe iamais entrer le boeur chez les.",
            "peuples qui la fomentent par leurs diuiſions.",
            "faut donc que vous pretendiez ce que nous",
            "ne pretendons pas: il faut que nos intenton.",
            "oient bien eſloigné́es des noſtres, il faut que d’aures",
            "iatçreſts que les Generaux donnent le branle à",
            "tous nos deſſeins: ll faut que ces belles apparences",
            "dont vous faies vnie ſi ſuperbe montre, ne ſloient que.",
            "es déguiſements de ves veritables iatentions a ilfaut",
            "qe Vous ayez. dans le cœ le contrairc. de ce que",
            "vous faict es paroiſtre dans la bouche, & que ppour.",
            "nous amuſer par ce chrmant eterieur, vouS vous.",
            "ortiez pour les Pa rizans du boeur, dont vous",
            "oulez nous peuſuader que nous ſammes le ſeuls ob",
            "ſtacles.",
            "Vuilons ce different, Ne languiſſons plus dans.",
            "L’incertitude du bien, dont la jou yſſance conſiſte à̀",
            "auoir qui l’empeſche, ou qui le prooure, éclairciſ",
            "ſons ce procez d’Eſtat: Il eſt remps de. ſçauoir ce que",
            "gnorance nous couſe: il eſt remps de connoiſtre",
            "es Aueheurs de os max, & les Autheurs de nos",
            "biens; euà pour les ex perimenter, & ceuy,",
            "pour lesadorer comme les dieux du bou eur de n0",
            "ſtre Eſtat.",
            "Braue Pariſien, deſintereſſoy, pour agir dans",
            "oette recherche ſans aucune préocupation: Ne penſe",
            "plus qu’à faire triompher ceux qui s’intereſſent pou4",
            "e repos puhlic: Ne preſte plus la main auy deux par",
            "B",
            "Hã"
        ],
        [
            "6",
            "tis, pour contribuer à te faire deſchirer, s’il faut pe",
            "rir, que ce ſoit pour la querelle publiqui tu ne peus",
            "pas auoir le boeur de ſuruiure à ces deſordres, ſois",
            "jaloux pour le moins d’y ſignaler vne vertu qui faſſe",
            "ehiuier ton mal heur: faul que l’indifforence de ton!",
            "ffection, faſſe ſi long temps tramer nos deſordres?",
            "& qu’en te partageant preſque égaiement aux deux",
            "partis, tu ne ſois la cauſe d’vne longueur, qui fait",
            "e mir! toul’Eſtat.",
            "Lors que la Cout te menage auec ces ſoupleſſes ar",
            "ficieuſes, dont le ſuccez te fait enfin deſcouutir la",
            "nte & ld diſſimulation; Ne connois tu pas qu’elle",
            "duertiſt tacitement que ſon deſſen depend de la",
            "ſaſle padnche de tes lnelinations? Et qu’il ne tiene",
            "qu’à toy, ou qu’elle vainque, ou qu’elle ſoit vain",
            "Cë: Ne remarqueu pas qu’elle te fait la cour, lors",
            "meſme qu’elle te donne ſujet de re defier de ſa con",
            "duitte, & ue ſi elle te tegarde fauorablement d’v’",
            "œil, de l’autre, elle te deſtine au tcouſteau,& au maſ",
            "facre?i",
            "A quoy bon tant de ſoupleſſes ? à̀ quoy tant de",
            "ulation: On agit auec ſincerité, lors qu’on",
            "n’agit point auec mauuais deſſoin: L es Princes ne ſe",
            "mettent pas en peine de te meſnager, parce qu’ils tes",
            "font parler iournellement par leurs actions, & qu’en",
            "s’abaudonnant à ta merty, ils t’aſſeurent aſſez pan",
            "eéetteſierité Erançoiſe, qu’ils ontiautant de cœu",
            "poui éy qbe d’auerſion pour coue qui traueſonu",
            "4"
        ],
        [
            "s",
            "l",
            "en",
            "r",
            "n",
            "5",
            "tos ropos. Tu les vois con des ioursy tepntrſe",
            "uec eux, o peux teſmoigaer des ſoips & des fati;",
            "gues qu’ilsprenaent poue t defahie tes ennemls",
            "Ne t’imaginent pas qu’ils fuſſent aſſez hardis pou?",
            "s’aſſeures dansls cœui de tes muralilles, ’ils auoient",
            "quelque mauuai deſſein coetraire à l’apparence de",
            "e qu’ils fonivoir à es youx: Oete franchiſei auol",
            "laquelle ils agiſlenbauec toy, marque vne ſincerlt",
            "de cœurquin peut fonder aucun mhauuaisſorpçi",
            "que dans lh feulocreanedes pntéſtine lbl?",
            "des foibles. E ſs tu veux falreparale le desite",
            "Feſſé de leurandutaue les ſoupleſſes du cohſeil",
            "du Roy ou de la Cut, u lugſeras ſans dout auec",
            "eoy quo tu m’ds pas naqinsde ſubjet de te defier de",
            "conduit dcelle yel quld taiſon de t’aban",
            "donner aſleurémeno à celle des ttres, pourt’y met",
            "re à l’abny des menaees qui te doiuent faire appre",
            "henderſi les muux precedents hé t’one mis ceux qul",
            "oed vnte dans liidifferehce p? vſeinſenſibilité.",
            "Si tu quittes le paerty de a’Cur or prendre.",
            "éluyi des Prins, de coſeil du Roe fait raitter",
            "de reblle: Tu peur eſtre ’aſſeie delabudu l’iniurtl",
            "edeerrſittemenairs paſſe: Si t guteés le par",
            "ey desi Piincs pout prehdtocelu laouip,’quel",
            "le eſt la faceptloai qulon ts fai Queeſt’l’aaeil",
            "que u on reçois Nleſlpas vry que tir nié ſtpouue",
            "que dſreâſes defeices dans loſcflſel9",
            "& que lors que tu penſes t’eſtre ſouſmi é8 u",
            "1"
        ],
        [
            "4",
            "reſpoſf qirte ſon ſuggorez pae bohduoin s",
            "pooriulos conduioss quiſont pireaque le aal quil",
            "t pourroit eſtrecauſe pair la, cosinaarionde. gere",
            "res ciuiles.",
            "Et u’ainſi. s ſoiu N’eſtil pas vray. qu’ln’eſt",
            "pintde Eoqgoss dana Pari qul ua ſauſpire apres.",
            "preſee deiſan. oy anec autans d’amatience,",
            "pe les enfans s qlus paſimnne & les plus afe",
            "up aprs cells de leui Pee E ul de marou",
            "Saffetion quil e or oie uiſblanmo dao it",
            "eg ds cu quj louuann cagnoſtre qu’i nly a",
            "que la preſen du ey quipiſ calmar nos ora",
            "eS & reſtablir la trnquillité publlque : Eſt,i de",
            "oimiſip qufon alt obmispu bligenMue",
            "ſté d nsipurepasbplu loug rems la apitolla",
            "uille de ſon Eſtat du bò heuii de la preſence: ILe",
            "Pincs s ls Scours Souueraines, leClerg, le Peu",
            "ple, ſ ſonadlé r pr loptrqmiharde leurs De",
            "put s piels vaaorables dece lee easPoples,",
            "pour l’obligar la prfondeur lleus reſpects à.",
            "et recanciliation.ant deſirée ausc ſes enfans,",
            "Nous n’haupn rien fait guine loie, iuſtfié́ panos.",
            "Loiy mitnqund npus aurions:aomis ousſles",
            "ciniss qu’ne fuiouſe séhpllion nup auroie inſpi,",
            "rée,les Rnysderance ne çauroiendqmais dxigen.",
            "Pur leur ſaujsfations que ce qunnous aũs faipoue.",
            "Rousrecpncilierauoc ſa Majeſté́,; Qu’auons nousaer",
            "eudans gage olli l nponei p",
            "IL"
        ],
        [
            "Jui",
            "tt..",
            "rtes",
            "e",
            "e.",
            "ue",
            "v.",
            "le",
            "u",
            ",",
            "à",
            "t",
            "9",
            "Vous le ſçaués, Deputez: vous auez porté la pa",
            "ole de vos Contoyens; Vous en auez fair i’expreſ",
            "ſion auec toute l’energie que voſtre aff ctir parti",
            "caliere vous a peu permettre; Vous auez ailié la pro",
            "fondeur de vos reſpects auec la ſoumiſſion des no",
            "ſtres: Vous aueproteſté́ àſa Majeſté́ que nos enne.",
            "is luyauoient deſgui noſtre fidelite poſr l’irniter",
            "contre nous, & que biea leide nus eſtie iamais de",
            "partis de noſtre deuoir, nous y auions conſtamment",
            "perſoueré́, au la meſme paſſion, auec laquelle nous",
            "eſtions en deffein doluy ep faire voir les effets, fi ſa",
            "onté ſe voouloit enfihreſoudre e nous accorder le",
            "bo heur de ſa preſenee dans ſa bõne Ville de Paris.",
            "Nous auons bieh ſceu que ces proreſtatrons accõ̃",
            "paignéos de vosdarmes ontfendu le cœr decette in.",
            "nocende Maijeſté Nous auons ſdou que ſes entrailles",
            "en onteſté eſmeuës de compaſſion, & que cette bon",
            "te naturelle qu’il a pour tous ſes ſubiects aà̀ trahy les",
            "entimens de violence qu’on luy inſpire, pour l’aigrir",
            "contre noſtre innocence, & pour en faire malgré nos",
            "eſperances, le Tyran de noſtre liberté.",
            "Mais quel a eſté enfin le ſucceés de voſtre deputa",
            "tion? Qu’eſe que vos protreſtations ont gaigné",
            "quel fruict auez vous remporté de toutes vos ſoumiſ",
            "ſions? Fa il que nous eſperions le Roy? Faul que",
            "nous eſperions la Paix? Faut il que nous eſporions le",
            "retour de la tranquillité publique:",
            "O Dieu que nous ſommes n auuais polſtiques; &",
            "que nous ſommes aueuglez par la paſſion que noi,",
            "2"
        ],
        [
            "1",
            "l",
            "7",
            "o",
            "nons de nous reſtablir dans la poſſeſfion de noſtre",
            "premier repos. Le oy parlant par la boche de",
            "on Conſeil, ou bien ſon Conſeil abuſant de l’iniuſte",
            "pouuoir qu’il eſt vſurpé ſur l’innocence de ce ieune",
            "Prince, reſpond que ſa Majeſté ne recule pss de reue",
            "nir en ſa bonne Ville de Paris, pour y receuoir les",
            "tendreſſes de fes enfans & les ſoumiſſions de ſes fi",
            "delles Subjects:Mais que ne pouuant y r’entrer auec",
            "eureté pendant que ſes enncmis y ſeront, il ſouhait",
            "teroit auparanant qu’on en chaſſaſt les Princes &",
            "eurs ’attyfamiant eſttagers que domeſtiques, apres",
            "quoy ,id nemamquenolt pas de faie reſſentir à ceux",
            "qui ne ſerbit point enuelopez das cette proſcription",
            "publique, ls effects ordinaires de ſa bonté.",
            "Attendieous cette reſponſe, Meſſieurs de Pa",
            "ris qui ſouſpires deſpuis ſi lonmps apres les dou",
            "c",
            "C",
            "ceurs de la Paix Attendiez vous qu’on ſe moque",
            "out ſiuſolemenr de voilre ſnenne quiapevou1",
            "uoir fait eſperer vn bien, qu’on ne peur plus vous re",
            "fuſer deſormais ſans vne iniuſtice qui crie vengean",
            "ce, onuous l’accor deroit auec des conditiõs qui ſont",
            "cent fois plus deduantageuſes, que le mal meſme",
            "qui vous trauerſe nevouselt ſenſible.",
            "Remarquaezs’il vous plaiſt les extrauagances ou les",
            "effroyables contradctions du Conſeil: Vous deman",
            "dez le reſtabhſſoment de la tranquilliteé́ publique:",
            "Vous demandez lerepos & la Paix: Vous demandez",
            "ce que voſtre Roy ne ſçauroit vous refuſer ſans eſtre",
            "yran:Oa vous l’accorde? Mais auequ’elles condi",
            "n",
            "L"
        ],
        [
            "t",
            "hed",
            "uſt.",
            "eun",
            "eue.",
            "t le",
            "es ſ.",
            "ut",
            "hai.",
            "ces",
            "pts",
            "Ceu",
            "ptio",
            "P",
            "dou.",
            "que",
            "ous l",
            "sre",
            "ean",
            "on",
            "ne",
            "ules",
            "que:",
            "dez",
            "tre",
            "ions!à̀ condition que vous chaſſerez vos Princes, à",
            "condirion que vous chaſſerez tous leurs Payſans, à̀",
            "condition que vous ne ſouffrirez dans voſtre Vile",
            "que ceux qui ſeront aſſez laſches pour complaire ſer",
            "uilement à la ryrannie: Eſt ce vous donner le repos",
            "que de vous prelcrire pour condition ce qui doit ne",
            "Ceſſairement continuer les troubles? Eſt ce vous ac",
            "corder la Paix que de vouloir vous mettre en main le",
            "couteau de la diuiſion, oule ſeul flambeau qui ſeroit",
            "capable de r’allumer les guerres Ciuilles ſi nous les",
            "auions eſteintes.",
            "Nous n’auons eſteé mal. heureux que par la mes",
            "intelligence de la Maiſon Royalle: Et cependãr pout",
            "nous r’eſtablir dans noſtre boeur, le Conſeil du",
            "Roy nous veut obliger de mettre la reünion de cette",
            "mes intelligence dans le deſeſpoir: Nous n’appre",
            "henderions iamais les tragiques effects des guerres",
            "Ciuilles ſi la diſcorde ne nous diuiſoit point: Et ce",
            "pendant pour nous mettre aà l’abry des tempeſtes que",
            "ces guerres font naiſtre dans les Eftats, le Conſeil",
            "nous exhorte de nous diuiſer plus mortelle ment que",
            "mais, & de nous mettre en eſtat de ne pouuoir plus",
            "tre reconciliez qu par la derniere impuiſſance du",
            "party qui choque ſa tyrannie.",
            "Si la Cour vouloit nous donner le repos, elle em",
            "braſſeroit les moyens qui nous le peuuent faire eſpe",
            "rer: Si le Conſeil eſtoit en deſſein de nous accorder la",
            "Paix, il ne demanderoit pas la continuatio du mal",
            "heur qui l’atroublé́e: bien loin de nous exhorter à"
        ],
        [
            "g",
            "l",
            "2",
            "pouſſer nos Princes à bout, il nous obligeroit à les ex.",
            "horter de ne reculer pas à̀ la concluſion dvn aecom",
            "modement: bien loin de nous vouloir armer les vs",
            "ontre les autres pour vne premiere autant qu’ef",
            "froy ble coditions de Paix; Il trouueroie des moye.,",
            "de nous reconcilier dans nos diuiſions pour talcher",
            "d’en rendre la reuü̈nion moins difficile.",
            "Ainſi lors que le Roy ou pluſtoſt ſon Conſeil ne",
            "veut nous donner la Paix, qu’à condition que nous",
            "nous denitons d’auec nos Princes, & d’auec eu",
            "ſe ſont ſi genereuſement iettez dans leur party,",
            "Nous pouuons nous aſſeurer qu’il ’a de deſſein que",
            "de rende encor cette meſme Paix plus impoſible,",
            "dy faire naſtre de nouueaux obſtacles que les",
            "nées entieres ne pourront point oſter, puis que les",
            "guerres n’ont eſté produites que par cetre meſ intel",
            "ligence fatalle, qui à diuiſé nos rinces & nos com",
            "pariotes d’auec leur Souuerain.",
            "Mais quoy ne voyons nous pas; à quoy tend cette",
            "politique baſtarde, & cette maeureuſe cõduite du",
            "m",
            "oi",
            "n10",
            "N",
            "ez",
            "ter",
            "té",
            "n’e",
            "pu",
            "re",
            "qu",
            "vn",
            "ſo",
            "Conſeil du Roy? Auons nous ſi peu de iugemét que",
            "de ne connoiſtrs pas qu’il ue craint rien cant que la vn",
            "Pa; & qu’à fin de nous armer contre ceux qui la",
            "pourſuiuẽt auec fincerité, il fait l’empreſſépour nous",
            "donners quoy qu’il ne nous faſſe que trop remar",
            "quer par les conditions qu’il nous en preſerit, qu’il",
            "en regarde la concluſion comme l’eſcueil infailſible",
            "de toute ſon authorité.",
            "Si le Conſeil veut la Paix, autant qu’il en a fait, du",
            ".",
            "oins",
            "re",
            "ſl",
            "ge"
        ],
        [
            "ue mois aſparemment ſe paſionné; ui le op&e",
            "Con",
            "pasau deſir que ſa Majeſt́ nodis eſmoighe de vou",
            "u loir reuenir à̀ Paris ? Qu’il n’inſoire pas à ́e ieune",
            "ue. l Monarque des ſentimes contraires àl’affection quil",
            "oyes l nous doit? Qu’il ne nous faſſe pas regarder en Farfax",
            "eter &en ronueon o il efaice de oni elpritees mauuai",
            "es impreſſiohs qu’l luy a donne adu preiudicé de l’in",
            "eln nocence de noltte conduites Qu’ils nous le rende",
            "ous l Nous ſerons les garants de ſa ſeure té: Nous ſerous aſ",
            "cta ſez forts pour le metrre lt l’aby de ces dhgers pre;",
            "pat tenlus dontl tai rant d’eſclat poulrt paret la neceſſit",
            "n que té de ſon retour Nous luy lerons’ voir qu’eſtant dans",
            "e, noſtre Ville il eſt dans le cœur de ſon Eſtat, & qu’il",
            "n n’eſt point d’ennemy quelque piſſant qu’il ſoit, qui",
            "ue ls pſe trauerler lon authorite, loits que nous lappuye",
            "35 1",
            "ntel l rons tadement contre leeinfultes.",
            "DBe dire qu’eſt ant à ndris pendant que les Prinćes",
            "Com.",
            "y leront, l n’y ſer pas en ſeuret́ Celt, o pretezte",
            "eum ui a eſt plus capable que d’amiſet dts enfas peeeſt",
            "te d vn delguiſement de hauuais deſſein aiquel houis nle",
            "tque ſommes plus reſolus de nous laiſſer ſurprendre; C’et",
            "ul vn delire de poliique qui ne peut plus ſeruir qu",
            "uil faire cor noiſtre les mauuaiſes intentions de ceu qui",
            "nous en ſeruent? Que feront les Princes quandle Roy",
            "na. ſera dans Paris: Que feront ils contre vn million de",
            "quil ſubjects qui le protegeront? Voudrontls ſe char",
            "ble ger de routela hiinde l’Eſtat pour continuer vhſe",
            "D",
            "du",
            "oins",
            "...",
            "J"
        ],
        [
            "n",
            "Jl",
            "j",
            "e",
            "Paue e enpn nſe eren eneleitenel",
            "pour ſe etet dins ſeuif party Seront ils aſſe fore",
            "pour ppiyel poids des affaires, lors qu’ls ſe ver",
            "Jont deiſe, meſuje par leur plus elchauffez Par",
            "ſ’is &s ſdieiſe dedſir dei plſn reunra oure l",
            "np 14",
            "vpſ?",
            "duiſjpgui e, lſtat ſoubs l’obeyſſance de ſa M",
            "iu1.",
            "eſte",
            "Pairſe onc elairement Meſieurs du Conſei,",
            "O I1 2t",
            "Vys ſe bouus phu eſperer deſormais de noo",
            "rt fpeſeoniſiſpiſie as unrenoons, oitres lrq.",
            "mept quis vous me, oule la Paix, que parce que ſ",
            "vous parie autrement on’vous forceroit bien aà la",
            "youloi: Confeſſez nous franchement que le re,",
            "poie ode ſodaieſe dan pianu, ſl ineompaibleaue",
            "Corinuation de Voſtre pouuoir;, Et que vous",
            "n’aurez garde d’y conſentir que lors que vous ne ſle",
            "e poipy n eſtart de vous y pouuoirdppoſer: Te",
            "oſgnedi ſ aſoie det prnteus que ſour fidei",
            "eé vous eſt que tropréconnue, niais que vous de",
            "gaues vous reudre aeceſaires aupre de la M ie",
            "ſté, ſous nc le faez quſſer pour ſes ennemis dans",
            "Pde e ce ieune Sooutrtain",
            "Monprenez garde, cependant , qu’ena muſan",
            "nos impatjences; par ſes eſperances ſubornouſes, vou",
            "nout donf ybiet d’appiehende l retour dy",
            "oy, lors ielqje qu oui le ſeliton auec plu",
            "S5",
            "e12111..",
            "i",
            "4",
            "&",
            "le",
            "2 22.eLee.e.",
            "p",
            "p",
            "d",
            "le",
            "8",
            "Ll"
        ],
        [
            "i5",
            "P de paſion. Nous ne reſpirons apres le boeur",
            "o",
            "de ſ preſence, queparce que nous eſperons qu’el",
            "lu",
            "e calmera nos troubles, & vous nous la faites ap",
            "Ver.",
            "prehendes comme le ragard̀ d’vn commetre afreu",
            "qui ne nous pronoſtique que des tempeſtes & des",
            "ages, Nounoupronmetons de ſa bon Aoyal",
            ".",
            "le, qu’elle enſeuelira dans vn eternel oubly, tout",
            "ce qui s’eſt paſſé de part & d’autre deſpuis la nai",
            "l iue des roulbils, Et vou nou marqueu pout n",
            "premiere condition de Paix que le Roy ne ſe re",
            "r.",
            "oncillera point auec tout le party qui s’eſt decla",
            "’tl té coatre les Tyrans des peuples: Nous conſide",
            "li rons ſon retour comme le plus infaillible ſubiect",
            "de reü̈uir tous les Francois diuiſez;: Et vous nous",
            "ul le faites regarder comme le premier obſtacle de",
            "ſl cette reconcliation tant deſirée, & le commen",
            "Itl. mencement d’vne meſ intelligence beaucoup plus",
            "́ fatalle que celle dont nous auons iuſq es à preſent",
            "dl1 reſſenty les ſimſtres effects.",
            "u l",
            "Sl faut interpreter cette conduaite ſans en flatter",
            "les Autheurs, n auons nous pas grand ſubiet de vous",
            "ds dire auec reproche, que nous ne voulons qu’vn Roy",
            "& que vous nevoulez nous donner qu’vn Tyran?",
            "u Que nous pe demandons noſtre Pere & noſtre Sou",
            "ou uerain, qu’à condition qu’il teceura nos ſoumiſſions",
            "r 1 & noreſpects; Et que vous ne luy cooſetleriez ia",
            "plu mais qu’il nous reuoyes qu’à concion qu’il aura",
            "I"
        ],
        [
            "l",
            "16",
            "toute liberté́ de nous faire reſſentir les eſffects d’ve",
            "rigoureuſe vengeance? Que nous pourſuiuons",
            "qu’il vienne regner ſur le Throſne des François e",
            "ſt eceſſeur des Louys, & que vous pretendez qu’il n’y",
            "smontera iamais que poury commander en grand",
            "Seigneur.",
            "Ah Meſſieurs que cette conduite ſeroit fatale à",
            "Majeſté,i nous n’eſtions parfaicte menr’conuain",
            "cus, que ce beau Prince le plus innocent de tous",
            "ceux que nous auons veu ſur le Throſne, n’agit en",
            "cette conioncture que par les impreſſions eſtrange",
            "res que vous donnez à la tendreſſe de ſon eſprit.S",
            "nous eſtions auſſi laſches pour porter toutes hoſes à",
            "extremté, que vous eſtes violents pour nous irri.",
            "que vous n’eſtes en droict d’exiger de noſtre fidelité,",
            "es extraua gantes ſoumiſſions que les predeceſſeure",
            "de ſa Majeſté n’ont iamais exigé de leurs Subie cts",
            "Mais vous auez beau faire, vous pouuez bien l’eſ.",
            "loignerde noſtre preſence, mais vous ne l’eſloigne",
            "r z amais de nos cœurs: fut il à cent lieuës de nous,",
            "nous le regarderons touſiours comme noſtre Souue.",
            "rain. Et nous nous ſoumettrons touſioursà ſes Or",
            "dres, lors que nous reconnoiſtrons par leur iuſtice,",
            "qu ils viendront de ſa Majeſté.",
            "Mais tandis que nous entendrons que le Roy ne",
            "peut point trouuer ſes ſeuretez à Paris pendant que",
            "es",
            "1",
            "ert s nous ſerions plus en eſtat de vous aie tre mble.",
            "d",
            "n"
        ],
        [
            "d’",
            "n",
            "stt",
            "n",
            "Slai",
            "te",
            "diu",
            ",",
            "es Princes de ſon Sangy feront; Ne vous imagi",
            "nez pas que nous puiſſions regarder certe inſolen.",
            "te propoſition, que comme le veritable effect de",
            "pprehenſion que vous auez de ne pouuoir pas",
            "regner librement en Tyrans, pendant que vous ſe",
            "riez en eſtat de pouuoireſtre contrequarrez par les",
            "ennemis de la Tyrannie: Les Princes n’en veulent",
            "point à la Majeſté́, dont ils ſont les plus illuſtres",
            "uu l eſcoulemens lls ayment le Roy, mais ils deteſtent",
            "niuſtice de ſes Miniſtres: L’authorité Royalle ne",
            "e",
            "e,",
            "n",
            "e",
            "eur peſe point ſur les bras, mais les vſurpateurs",
            "eur ſont inſpportables;, & c’eſt l’aſſeurance que",
            "nous auons de la ſincerité de ces genereuſes inten",
            "tions, qui nous a fait allier nos forces auec les leurs",
            "pour nous porter conioinctement auec eux à̀ la",
            "deſtruction de la Tyrannie, & au reſt abliſſement",
            "eus de l’authorité Royalle.",
            "Ainſi lors que vous nous parlez de nous redon",
            "d",
            "t",
            "os",
            "ut.",
            "Ot",
            "ner le Roy à condition que nous chaſſerons ſes",
            "Princes, vous nous faites aprehender ce que nous",
            "ouhaitons auec paſſionNous ne craignons point",
            "e Roy pourueu qu’il ſot auec ſes Princes, parce",
            "que s’ils ont aſlez de patience pour ſupporter l’in",
            "iuſtice de voſtre aueur, ils auront aſſez de vigueur",
            "pour brider l’inſolence de vos Conſeils: Nous crai",
            "e gnons le R oy, sl n eſt point accompagné de ſes",
            "Prnces, parce que nous ſçauons bien que ſon in",
            "aean",
            "1"
        ],
        [
            "r",
            "11:",
            "8",
            ",",
            "nocence ne le met point à l’eſpreuue de vos artifi",
            "ces; & qu’il faut neceſſairement qu’il s’abandonne",
            "à voſtre conduite ſi ceux qui peuuent luy en faire",
            "deſcouurir les fauſſes lumieres, sõt obligez des’eſ",
            "loigner d’aupres de ſa preſence pour ſe mettre à",
            "couuert de voſtre violence & de voſtre tyrannie:",
            "Ne nous parlez donec point de nous rendre le oy,",
            "vous nous parlez d’eſloigner ſes princes: Nous",
            "ſouhaitons bien le Roy: Mais le Roy ſans ſes prin",
            "ces nous paroit redoutable: Nous l’aymons auec",
            "eux, nous le craignons ſans eux.",
            "Il eſt vray que cette reſtriction que vous ap",
            "portez pour nous faire iouyr de la presece du Roy,",
            "nous fait defier du bien meſme que nous ſouhait",
            "tons, Mais quand bien il oubliroit apparemment",
            "tout ce qui s’eſt paſſe; Nous n’auons pas ſubiet",
            "d’eſperer qu’il puiſſe regner en Pere, puis que vous",
            "eſleuez ſon enfance Royalle à ne relaſcher iamais",
            "de pas vne de ſes pretentions quelques capricieu",
            "ſes qu’elles ſoient; Et que vous l’accouſtumez à",
            "vouloir abſolument tout ce qu’il entreprendra,",
            "ns luy faire entendre, qu’il eſt bien ſouuent de",
            "plus belle politique de flechir pluſtoſt que de",
            "rompre; Et que les Souuerains meſmes les plus in",
            "dependans ſont obligez quelquefois de ſe rendre",
            "vn peu complaiſans à la violence des affaires; de",
            "peur qu’en ſe roidiſſant pour les vouloir das toute",
            "8.1",
            "t",
            "A"
        ],
        [
            "ti",
            "hne",
            "fai.",
            "3eſ.",
            "tre",
            "e:",
            "oy",
            "Vous l",
            "Prin.",
            "utt",
            "Sap.",
            "Roy",
            "hait",
            "hen",
            "eâ",
            "vous",
            "mais",
            "Cieu.",
            "ez ̀",
            "dra",
            "t de l",
            "e de",
            "s in.",
            "ndre",
            "de",
            "oute",
            "eſtenduë de leur paſſion; lIls ne les poitent enfin",
            "̀ quelque dangereuſe extremité qui n’aura plus de",
            "reſource.",
            "Les Roys ſont tout puiſſans, il eſt vray, ils ſont",
            "olus, ils ſont independans, ils ſont Souuerains:",
            "Mais comme leur inde pendance neſt qu’vnpur",
            "efet de la ſoumſſion des peuples, il eſt à propos",
            "qu’on leur apprenne de bonne heure aà n’eſtre pas",
            "trop ſouuerains & trop independans dans leur",
            "pinions particulieres, & à croire que la paſſion",
            "eur peut bien ſouuent faire auancer, ce que la rai",
            "ſon leur fera retracter pus apres sils ne veulent",
            "regneren Tyrans.",
            "Les Roys, quelques Souuerains qu’ils ſoient ne",
            "ont pas moins ſubjects à leurs paſſions que les",
            "moindres de leurs ſubiects: Ils peuuent s’aheurter",
            "̀’leurs caprices par opiniaſtreté, pluſtoſt que par",
            "Vn principe de raiſon: Mais s’ils veulent regner en",
            "Roys, il faut néceſſaitement qu’ils renoncent à ces",
            "̀ttachemens d’opiniaſtreté, lors qu’ils ſont gene",
            "rallement choquez par la voix publique; Et qu’ils",
            "digerent politiquement le deſplaiſir de n’auoir",
            "peu executer ce qui deuoit eſtre contrequarré par",
            "routes les oppoſitions, ou par toutes les inclina",
            "tions de léur ſtat. Les Roys peuuent beaucoup,",
            "mais les peuples peuuent encor d’auantage, puis",
            "qu’ils peuuent deſtruire les Roys: La complaiſan",
            "L",
            "3",
            "4"
        ],
        [
            "e",
            "3",
            "4",
            "1",
            "20",
            "ce n’eſt point honteuſe lors que limpuiſſance luy",
            "peut donner vn pretexte de politique, ll faut",
            "que les bornes de ſa volonté ſoient moins eſten",
            "duës que ceux de l’authorité chez les Souue",
            "rains; Et quils ayent beaucoup plus de bras",
            "que de deſirs, pour ne s’engager point à re",
            "ceuoir le dementir dans pas vne de leurs en",
            "trepriſes: Pour ne demordre iamais de ce qu ’on",
            "reſolu, il faut eſtre en eſtat de ne reſoudre ia",
            "mais que ce qu’on peut vouloir; & de ne vouloir",
            "mais que ce qu’on peut executer ſans oppoſi",
            "tion: Celuy qui ne relaſche point donne à̀ con",
            "noiſtre qu’il ſe croit impecable, ou que l’opinia",
            "ſtreté le rend incapable de tout conſeil: l’vn &",
            "utre eſt inſupportable, & dans le ſuiet, & dans",
            "e Souuerain: Le ſuiet qui ne relaſche iamais eſt",
            "rebelle; parce qu’il n’eſt pas poſſible d’eſtre ſou",
            "mis, & de ne ſe rebuter pas quelquefſois contre",
            "on Maiſtre: Le Souuerain qui ne relaſche iamais",
            "eſt Tyran, parce qu eſtant homme il peut eſtre",
            "uiet à ſes paſſions; & qu’eſtant ſet a ſes paſ",
            "ſions, il peut to mber en des manquemens qui",
            "ne, euuent eſtr r parez que par vne retractation.",
            "y a deſi bie long teps, Meſſieuts les Mni",
            "ſtres d’Eſtat, qu vus onin a! trez ſa Maieſté à la pro",
            "tection d vn T ran que vus ſc..uez eſtre l’ennemy",
            "general de tous les peuples d cette Mona chie.",
            "Vous",
            ". ."
        ],
        [
            "fu",
            "en.",
            "uue.",
            "ta",
            "Ie.",
            "u r",
            "12",
            "on",
            "oſi",
            "n.",
            "F",
            "n",
            "âns",
            "seſl",
            "ou.",
            "ntr",
            "i",
            "te",
            "p.",
            "n.",
            "0",
            "y",
            "he",
            "Oui",
            "Vous inſpirez pour vne premiere & importante ma",
            "ime à cette ieune Maieſté qu’il eſt de ſon authorité́",
            "de ne relaſcher point de cette iniuſte prorection.",
            "Vous luy faites regarder les plaintes que les peuples",
            "font contre les aaluerſations de ce Miniſtre, com",
            "me des actes de rebellion. Vous le faires aheurrer",
            "à l’iniuſtice, pour laquele vous l’auez fait declarer",
            "ns raiſon.",
            "Comprene vous bien la conſequence de cette",
            "opiniaſtreté que vous pretendez nous faire paſſer",
            "pour vigueur d’eſprit? Sçaueous bien que vous",
            "faites apprehender au peuples le regne de ce ieune",
            "Prince, par la creance qu’ils ont que deuant faire",
            "pluſieurs faux pas dans le gouuerne ment, comme",
            "des ſuittes infaillibles de ſa mauuaiſe education, il",
            "s’imaginera touſiours ſur ces impertinens princi",
            "pes que vous luy donnez, qu’il ſera de ſon àuthorité́",
            "de ne relaſcher iamais: Croye vous que cette Po",
            "litique pretenduë ne luy puiſſe pas couſter vn iour",
            "eaucoup de cruels déplaſis, qu’il ne pourra di",
            "gerer qu’auec des conuulſions entierement mor",
            "telles à lon auithorié? Iugeous que ce dé́but de",
            "Majorité́ ne ſoit pas de tres mauuais augure, &",
            "que les peuples n’ayent grand ſujet de erore qu’il",
            "degenrera de la condite Paternelle de ſes prede",
            "ceſſeurs, lors qu’ls conſiderent qu’il ne relachera ia",
            "mais de les re lolutions, quel ques contraires qu’elles",
            "..",
            "nr",
            "3",
            "1"
        ],
        [
            "2",
            "1",
            "2a2",
            "oient au repos de ſon Eſtat,",
            "Detrompes le, detrompes le, Meſſieurs les Mi",
            "niſtres d’Eſtat pretendus; & detrompez vous, vous",
            "meſ ne en le de ſabuſant: Apprenez luy de bonne",
            "heure que l’independance dans ſon propre lenti",
            "ment elt le plus inſuportable vice des Roys, & bien",
            "ouuant l’eſcueil de la Royauté́: Faites luy conce",
            "uoir que ſi la complaiſance eſt le vice ordinaire de",
            "es Courtiſans, c’eſt la plus neceſſaire de teutes ſes",
            "vettus pour l’affermſſement de ſon Thrône; &",
            "qu’il n’y a que les Tyrans qui l’ayent iamais bffée du",
            "Catalogue des vertus, & des perfe ctions d’vn hom",
            "me d’Eſtat: Inſtruiſez le qu’eſtant Roy, il n’eſt pas",
            "pour cela ſans paſſion & ſans ignorance; & que",
            "pouuant ignorer quelque choſe & s’emporter quel",
            "quefois ſans raiſon, il n’y a que la comp’aiſance qui",
            "oit capable d’y remedier: Faites luv gouſter pour",
            "vne des plus importantes maximes de la ſouueraine",
            "teé, que lors que les peuples s’opniaſtrent à que lqu",
            "demande, il eſt tres dangereux de ne la leur accor",
            "der point dans cette chaleur; & que la peur l’vne",
            "ryrannie dans cette conioncture les orte bien ſou",
            "uent à des extremirez, dont l n’eſt pas poſſible de",
            "es rapeller puis apres à̀ la raiſon",
            "Lors que le Parle ment refuſa de verifier vne de",
            "elaration de Louis XI. pour l’eſtabl ſſe ment de",
            "quelque nouuel impot: Ce Roy le plus ialous de ſon",
            "21"
        ],
        [
            "AM.",
            "V us",
            "Onne",
            "enu. l",
            "e",
            "ne.",
            "te de",
            "es ſes",
            "e",
            "éed",
            "hon",
            "tp",
            "X que",
            "quell",
            "cequi",
            "pou",
            "Taint",
            "qu",
            "cco",
            "vnej",
            "23",
            "thorité́, & le plus entier de ſes predeceſleurs dans",
            "routes ſes re ſolutions, bien loin de s’opiniaſtrer à̀ la",
            "verification de ſes nouuelles volontez, loü̈a cette",
            "Cour Souueraine de lſa generoſité́, & la remercia de",
            "ce qu’elle auoit refuſé de verifier vn Edit, dont la",
            "nouueauté pouuoit eſtre capable du ſeuleuement de",
            "es peuples: Lors que les Prouençaux ſupplierent",
            "Henry IV. de leur oſter vn Gouuerneur qui leur",
            "peſoit ſur les bras: Ce Grand ne recula pas de les",
            "conrenter dans cerre Supplieation, quelque ſenti",
            "ment contraire qui luy en fur inſpiré par la Poliri",
            "que baſtarde de ſon Conſeil; adiouſtant meſme pour",
            "uſtfier certe complaiſance Royalle, qu’à moins que",
            "es Roys ne ſoient impecables, il n’eſt pas à propos",
            "qu’ils ſoient inflexibles en toutes leurs volontez.",
            "Meſſieurs du Conſeil: Louys Xl. & Henry IV.",
            "n’eſtoient point Mneurs, il n’eſtoit point enfants:",
            "Le premiera mis les Roys hors de page; Le ſecond a",
            "raſſeuré les Bourbons ſur le Throne: L’vn & l’autre",
            "toit grand, l’vn & l’autre eſtoit Politique, l’vn &",
            "utre eſtoit ialoux de ſon authorité, l’vn & l’autre",
            "neantmoins a re laſché́ dans des affaires de plus petite",
            "lou",
            "le de conlequence, que celle que tous les peuples vnis exi",
            "gent auiourd huy de ſa Maieſté: & vous le faites ce",
            "ne de",
            "nt de",
            "e lou",
            "pendant opniaſtrer à ne l’accorder point.",
            "Auez vous des troupes pour forcer tout l’E",
            "ſtat aà̀ ployer ſous cette iniuſtice, dont les tragiques",
            "...",
            "E",
            "p",
            "2"
        ],
        [
            "eee",
            "1",
            "4",
            "effers crient tous les iours vengeance deuant le",
            "T o&ne de Dieu! Auez vous des finances pour four",
            "nir i oures les grandes deſpenſes d’vn deſſein, que",
            "vous n’eſtablirez iamais que ſur les ruines & ſur la de",
            "ſolation de tout cét Eſtat: Aue z vous aſſez de reſo",
            "lution pour tenir teſte à toure l’Europo qui vient en",
            "foule à noſtre ſecours, en intention de deſemparer la",
            "Chreſtienté́ du plus general, & du plus meſchant de",
            "tous les ennemis.",
            "Prenez garde Meſſieurs, que vous n’expoſiez",
            "uthorit́ du Roy, lors meſme que vous faites ſem.",
            "nt de l’appuyer auec plus de paſſion: Prenez garde",
            "qu’en pourſuiuant de l’eſtablir, vous ne la deſtruiſiez;",
            "& qu’en entreprenaat de la retirer d’vne decadence",
            "pretenduë, vous ne la faſſiez entierement tomber",
            "dans le precipice.",
            "Eſt ce reſtablir l’authorité́ du Roy, que d’expo",
            "ſer la conduite de ſa Maieſteé au meſpris & à̀ la riſé́e",
            "eie e",
            "de tous ſes peuples? Eſt ce reſtablir l’authorité du",
            "Roy, que de luy faire entrepre ndre inconſiderement",
            "vn leul? Eſt ce reſtablir l’authoriteé́ du Roy, que de",
            "uy faire parler fiere ment, lors meſme qu’il eſt en ſa",
            "plus grande foibleſſe, & de le faire aheurter opinia",
            "ſtrement à ſes premieres reſolutions, lors meſme",
            "qu’il eſt à la veille de les voir toutes auotter à ſa con",
            "fuſion, & à̀ la honte de tout ſon Conſeil.",
            "Pour ne",
            "1"
        ],
        [
            "ntl.",
            "ou.",
            "qu",
            "de.",
            "teſ",
            "te",
            "tel,",
            "ntd",
            "poſn",
            "Sſn",
            "g",
            "uſ",
            "det",
            "ob",
            "erp",
            "rlé",
            "nté d",
            "em",
            "ecu",
            "qued",
            "t el",
            "p",
            "nelnt",
            "cu",
            "ure",
            "Pour ne relaſcher point des r eſoluins qu’on peut",
            "uoi pris, il faut tre eu, eſtar de ne cpaidre point",
            "es jeſiſtances de ceux qui ’y puuent, yppoler: Le",
            "Roy eſt il n cette poſture? pler en des ter",
            "mes ſi louueraina, tels que ſant cx dptyus auez",
            "cmpoſesl leroiere Lete, eeite aSon,.R. &",
            "Reſponle faite à nos Deputez, ilfut aupi le pied",
            "ur, laprge & le couteau, àl main:Le y , eil",
            "e ceuepſture? pau preljje, des cpndiisjm",
            "oſſibles, à fin e reyuler plus onueſtemenàla çoi",
            "cluſion d’un aitté de Paix auee les Subjets ilfaup",
            "uois vn mllion de trouppes à ſa ſolde, & des re",
            "ſoucsnfaillbles pour le triompps aſſeuré de ſon",
            "dſſj e Boſt; il en cee podtue?",
            "ſ seen aus beauçoup, Meſieurs du onſeil, V ous",
            "uez que our vous obliger d’aller chercher vne",
            "utre retnraitce ailleurs ,pien loin de noſtre voiſina",
            "uqupg i ir, min de vouloir vous",
            "eſier verrément dans pris. Vos ſnue qu bien",
            "oing de nous auoir le pied ſur la gorge, nous vous",
            "uons à diſcretion, & u vous teſmoignez aſſez",
            "en nous meſnageant, que nous pouuons bien nous",
            "paſſesdeva, oq3 As ne pope en reuan",
            "che s paſſes denou Vous ſçauez qje toures",
            "nvfoyppeſopt onteuſement aſſiegées; Et que",
            "meſmgyousteep peinedu tnrouuer vne retraitte,",
            "ou youiſie yusmctre.à l’abry de l’apprehen",
            "ſau querpusue,s: que ous ne uus pou ſuiuions",
            "1l"
        ],
        [
            "eeL",
            "1",
            "1",
            "1",
            "6",
            "Plneo ne ieilie que vous neengea ue nne",
            "7., 3",
            "d’imprudence l’authoriré́ du Roy, dont vous vou",
            "lez nous’ faire croire que vous eſtes ſi paſſionnément",
            "jaloux? d’où vient que vous luy faites parler auec",
            "des termes de Tyran, lors meſme qu’il eſn eſtat",
            "de ne pouuoir pas agir en petit Souuerain: D’où",
            "vient que vous luy faites préſcrire des conditions",
            "de Paix, qui ne’leront iamais receuës, Puis que vous",
            "çavez qu’il n’a point dequoy fournir’aux deſpen",
            "es de la guerre: D’où vient qu’à eontremps vous",
            "uy faictes exiger de nos ſoumiſſions vhe ob yſſar",
            "ce aueugle, puiſue vous ſççauez fort bien que nous",
            "ommes inſtruits de l’iniuſtice du comhrandement",
            "que vous luy inſpire: D’où viént qe’vous l’em",
            "pelchez de venit aà Paris, puis que vous ſçuez qu’vn",
            "Roy ſans Paris, eſt vh Roy de theatre, & que ſi nous",
            "pouuons nous paſſer deluy, ſl ne peutſpasen reuani",
            "che ſe paſſer de nbus.e.",
            "1",
            "II11",
            "L.",
            "1",
            "n1l",
            "e",
            "Cette Pdltique nous touſlurs feât doiueſMe",
            "ce que nous ne voynns ruibuHd’huy’ue hp ela?",
            "rement: Ce f’eſt pas l’aurhorité du oy ! uſ’yos",
            "fait agir, mais c’eſt la ſeulle paſſio uevbs auez",
            "d’aſſeoir les fondemerits devtré toiltunleà la fa.",
            "ueur d’vn ſi gloreux’preexte; Ee deſt papie ſedl",
            "0l",
            "p",
            "R",
            "S1",
            "n",
            "t"
        ],
        [
            "tan4",
            "u",
            "nent",
            "uec",
            "ta",
            "o",
            "ons",
            "vous",
            "pen.",
            "vou",
            "n)",
            "nou",
            "nent",
            "en",
            "u’u",
            "e",
            "de",
            "clai.",
            "vos",
            "uez",
            "fa.",
            "eul",
            "2 7",
            "norif que vous faitesſi hautement retentir le deſſein",
            "de reſfablir l’authorité́ du Roy, lors meſme que!",
            "vous allez la raualanr par ce mauuais principe à",
            "des laſchetez d’eſclaue, & que nous la ſoutenons",
            "par la conſtance inuiolable de noſtre deuoir dans",
            "toure ſon integrité.",
            "L’authorité du Roy ne ſuſiſte que ſur l’amout",
            "des Peuples: Ne faites vous pas tout ce qu’il faudroit",
            "pour nous le faire hai, ſi noſtre amour n’eſtoit plus",
            "genereuſe que celle de nos voiſins? L’authoriré du",
            "Roy ne peut ſe maintenir que par l’intelligence des",
            "Subjets auec leur Souuerain: Ne vous eſtes vous",
            "point ſeruis de toures les intrigues qui ſont capables",
            "de nous ietter dans la diuiſiton? L’aurhoi ité́ du Roy",
            "ne peurt ſe mettre à l’abry d’vne hoAteuſe decaden",
            "ce qu’à la faueur de la Iuſtice: Eſl d’niuſtice qu’e",
            "vous n’ayez pratiqué pour l’eſtabliſſement de vos",
            "fortunes paticu lieres.",
            "Ouüy, oüy, Meſſieurs, nous ne vous le diſſimu",
            "lons pas: Nous voyons bien que l’authité du",
            "Roy vous ſert de pretexte, & que vos intereſts par",
            "ticuliers ſont les verirables morifs de toute voſtre",
            "condure. Nous voyons que vous ne ous eſloi",
            "gnez la peeſence du’Roy que pbur vous donner",
            "olſir de vousanererdans es affectlos pour Vvous",
            "emrer enrierement de ſa perſonne, & pour t",
            "therlde. vous rndre neeſlaire dans ſon elprit.",
            "Nous voyona que vous ne reculez de’venrà Paris"
        ],
        [
            "1",
            "2",
            "3",
            "28",
            "e e que qus ſooee oien qouvau n’y ſenie,",
            "s toler dns le Mniſtere, &e que la neceſſiś",
            "de ceder la place à nos Princepour la condtte",
            "de ſa Majoſté vous obligei oit, de la deſempare",
            "Prprene: qus voyeps qu vous ne fomen,",
            "tez la guerre dans le cœur de noltre Eſta, & que",
            "oue vous oppoſe à la conluſion de la paix,",
            "que parce que vous ne pouriez peſchet e ea",
            "roule, & que le alme de,ſ’Ellat nous ferojit ro",
            "manfeſtement deſcourir, les mauerſarions, auee",
            "eſquels vous gouuernerez plus impunément pen.",
            "dant nos diuſions.",
            "Cependant nous n’entendons parler que de l’au,",
            "thorité du Roy: Toutes les lettres que nous recee",
            "onps de ſa part ſons re mples de ce beau Pretexte;",
            "Tous les ordres qui nous ſone nuoyez,, ſont ap",
            "puyez de ce meſme pretexte;: Lors qu’il eſt que.",
            "on de donner vn breuet de Miniſtre d’Eſtat",
            "pelque Eſtgjanger, ’eſt pour maintenir l’aurhnrité",
            "du Roy: Lets qu’il faur ranſpore vn Parlemenp",
            "pour eneſtablir vn qui ſoit plus compliſant à voſtre",
            "yrannie! C’eſt pour maintenir l’aueité́ du Roy,",
            "ors qu’n odanne de çhoſſor les, Prine c’eſt",
            "pour mainrnin l’aurppritéduſ Roy, lorsl qu’on",
            "n. veut. pnint ſigner le Traité d Paix, à moins",
            "qu’on n’y laiſſe vn article ſecret pou le reſtabliſſe",
            "ment de l’ennemy de l’Eſtat: C’eſt pour maintenir",
            "uthoritéduRoy.:2 pale,",
            "poll",
            "Roy",
            "Si le",
            "puiſ!",
            "es",
            "ces",
            "s",
            "eſ",
            "ns",
            "Si le",
            "n ſe",
            "erie:",
            "Roy",
            "voui",
            "Tht",
            "dez p",
            "V.",
            "Roy",
            "reme",
            "Soign",
            "u il",
            "enc0l",
            "Vous",
            "on",
            "faiten",
            "eſbra"
        ],
        [
            "e2",
            "e",
            "29",
            "Parlez, parlez franchement Meſſieurs de la",
            "politique pretenduë; ce n’et pas l’authorité du",
            "te",
            "Roy, mais c’eſt voſtre intereſt qui vous anime:",
            "e Si le Roy eſtoit à paris, il ſeroit plus fort & plus",
            "n.",
            "puiſſant qu’il n’eſt, mais vous en ſeriez plus foi",
            "lue",
            "bles:; Si le Roy eſtoit entre les mains de ſes prin.",
            "x,",
            "ces, il en ſeroit plus redoutable & plus illuſtre:",
            "mais vous en ſerier moins conſndeables & plu",
            "4",
            "meſpriſez. Si la paix eſtoit concluë le Roy ſerou",
            "Aee ſans danger, mais vous ne ſeriez pas en ſe reté:",
            "n.",
            "Si le Mazarin eſtoit banny pour amais, le Roy",
            "n ſeroit beaucoup plus reſpecte, mais vous ne",
            "u.",
            "erien pas fort eſtimez. Ainſi ce n’eſt pas pour le",
            "e",
            "1 Roy que vous vous intereſſez, mais c’eſt pour",
            "e: vous; Et lors que vous nous parles d’aſſenmir le",
            "Throne, nous deuons interpreter que vous enten",
            "p",
            "ue. l dez par ler de l’affe rmiſſement de voſtre fortune.",
            "t̀",
            "V. Auſſi ne faites vous point agir le Roy, en",
            "el Roy : Vous luy apprenez à ſe degrader volcnta",
            "nt l rement, vous luy luggerez vne Politique de petit",
            "Sugneut ou de cudet de fonune; Vous leſeue",
            "eu intrigues, eomme ſ ſon boeur pouuoit",
            "y.",
            "eſt l encoreſperer quelque accroiſſement dans l’Eſtat.",
            "n l Vous le reduiſe à la neceſſite de briguer les affe.",
            "ns &ions de ſes ſuiets, luy qui les peſſede plus pr",
            "e faitement que pas vn de ſes predeceſſeurs. Vous",
            "rl eſbranles ſon Throne, lors meſme qu’il eſt le plues",
            "gervmrrr"
        ],
        [
            "e",
            "2",
            "30",
            "nesbranlables Bref vous le faites agir d’vne fa",
            "çon, qui le perd, & qui ne nous deſtruit point:",
            "La Politique des Roys doit eſtre plus releuée",
            "que celle de leurs ſujets; La ſincerité doit eſtre",
            "ntendante de toute leur conduite; & leurs vo",
            "lontez doiuent eſtre ſi parfaitement aiuſté́es aux",
            "Loix de la Iuſtice, qu’elles puiſſent eſtre comme",
            "es œconomes de leur gouuernement. Les intri",
            "gues ſont les marques de leur inſuffilance ou de",
            "eur foibleſſe, s’ils ne peuuent, que ce qu’ils em",
            "portent par le ſuccez des menées, ils ne ſont plus",
            "ce qu’ils doiuent eſtre.",
            "Ignorez vous cette Politique Meſſieurs de la",
            "pretenduë: ou ſi vous laſç̧auez, pourquoy ne fai",
            "res v ous point agir le Roy par les beaux principes",
            "qu’elle vous preſcrit. Eſe par des affiches, & par",
            "des placars ſeditieux qu’il faut eſtablir ſon autho",
            "ll m",
            "rité? Eſe ſur le carnage & ſur vn tas de corps",
            "morts qu’il faut afermir ſon Throne? Eſe du l",
            "ng de ſes peuples qu’il faut faire rougr ſon eſ",
            "carlate? Eſe par le moyen d’vne rebellion pra",
            "tiquée par vos complots qu’il faut aſſeurer ſa Cou",
            "ronne.",
            "Voila les moyens d’vn Coadiuteur lors qu’il",
            "veut ſe faire Miniſtre d’Eſtat: Voila les moyens",
            "d’vn Gentiomme lors qu’il veut ſe pouſſer à",
            "quelque choſe de grand Voila les degrez ou les",
            "q"
        ],
        [
            "marches, par leſquels vn potiron de terre peut",
            "nt:",
            "quelquefois s’eſleuer aux grandeurs du monde:",
            "luinns u o ne peut en de uir ſiu ſi e puo",
            "dtsl ſre quil eſt bienoas , puis que ce ſont le degre",
            "de l’eſleuation: Mais vn Roy ne peut ſe compor",
            "l ter de la ſorte ſans donner quelque idée de la de",
            "le cadence de ſa Royauté,puis que ce ſont les moyés",
            "n de la eftablr, dlais vn ſRoy e peut auoir recours",
            "del aux menées que lors qu’il veut renoncer à̀ la iuſti",
            "l a pou queles ſoa les inneligenes de lniuſli",
            "ple ce, & les agentes des mauuais deſſeins.",
            "Ne luy ſuggerez donc plus des lettres eaptieu",
            "del ſes, ſi vous nevoulel nous faire dourer de ſiner",
            "fi l te ’Ne l’eſleuez plus à ces intrigues de Vaſſal, ſi",
            "pes l vous voulez nous le faire reſpecter en ſouuerain:",
            "&pu 1 Ne le faites plus l’autheur ſecret d’vne rcbellion",
            "utns 1l",
            "publique, ſi vous ne voulez luy acquerir le tiltre",
            "cop de Bour feu de ſon Eſtat: S’ileſt aſſez fort; qu’l",
            "l agiſſe en Roy, qu il concerte ſes deſſeins auec ſin",
            "onedi cerité; qu’il les execute auec courage; & qu’il les",
            "p rermine auec Triomphe: S’il ne l’eſt pas aſſez qu’il",
            "Cou 1 faſſe de neceſſité vertus qu’il relaſche quelque cho",
            "ſe de ce qu’il pretend; & qu’il commence par ce",
            "squl premier coup de complaiſance de regner en",
            "oyen Roy.",
            "Mais ce n’eſt pas de vous qu’il faut attendre",
            "e!",
            "oulel ce boeur: Le Roy ne voudroit que ce qu’il",
            "5",
            "3",
            "J"
        ],
        [
            "faudro’tvoloir ſi vous ne le poſſediez : I ’agit",
            "pas par ſ sprincipes, il agit par les voſtres: S’il",
            "és reſiſtances de l’Eſtat auec les leuls attraicts de",
            "on Genie: La politique dont il a beſoin pous",
            "en gouuerner, luy eſt naturelle: Celuy qui nous",
            "donné, luy a à meſme temps eſlargir tout ce",
            "qu’il faut, pour nous auoir: S’il ceſſoit d’eſtre",
            "entrevos mains, les arms nous tomberoient ds",
            "noſtres: Et nous le readrions plus abſolu par nos",
            "eules obeyſſances, que vous ne le rendrez inde.",
            "pendant par vos efforts.",
            "FIN."
        ]
    ]
}