{
    "entête": {
        "form": "prose",
        "genre": "discours",
        "subject": [
            "Du Bosc de Montandré",
            "Régence"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Discours de l’autorité que les oncles des rois de France\n          ont toujours eu pendant la minorité et bas âge de leurs neveux, avec un fidèle récit de ce\n          qui s’est fait de remarquable, jusques à présent, dans le parlement et dans les\n          armées.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1113_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "DE",
            "L’AVTHORITE",
            "QVE L'ES",
            "ONCLES DES ROIS",
            "DE FRANCE",
            "Ont toujours eu pendant la Mi",
            "norité, &amp; bas âge de leurs",
            "Neveus.",
            "Auec un fidelle Recit de tout ce qui s'eſt fait de remarquable",
            "iuſques à preſent, dans le Parlement, &amp; dans",
            "les Armées.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "DISCOVRS DE L’AVTORITE",
            "que les Oncles des Rais de France, ont toujours en",
            "eu penndant la Minorié &amp; le bas aage de leurs",
            "Neves.",
            "DE meſme que le petit Monde qui eſt l’Hom",
            "me, repreſente le grand, la Famille d’vn par",
            "J ticulier repeſente tout vn Royaume, &amp;",
            "ceux qui ont traitté de la Politique, tom",
            "bent d’accord, que la puiſſance Royale a tiré ſon Ori",
            "gine de la puiſſance du Pere de famille; vn Roy, di",
            "ſent-ils, ſe doit comporter enuers ſes ſuicts; comme vn",
            "Pere enuers ſes Enfans, &amp; enuers ſes Domeſtiques, puiſ",
            "que les Royaumes, &amp; le reſte des Eſtats ne ſont que",
            "des aſſemblages de pluſieurs familles, gouurnées par",
            "vne ou -par pluſieurs perſonnes. De la nous pouuons",
            "tirer cette conſequence que les meſmes Loix qui ont",
            "eſté faites pour le Reglement de la Famille, ſe doiuent",
            "obſeruer en celuy des Eſtats, auee la poportion qui ſe",
            "garde entre les choſes plus grandes &amp; plus petites, plus",
            "ſerrées, &amp; plus eſtendues.",
            "Les Romains qui ont autantſurpaſſé́ le reſte des Peu",
            "ples par leur Sageſſe, que par leur Fortune, &amp; parleur",
            "Vaillance, de qui nous reuerons toutes les Loix, &amp; en",
            "ſuiuons encre vne partie,n’admettoient point les Fem",
            "aes aux charges Publiques, &amp; les jugeoient incapables. <pb",
            "n=\"12\"/>",
            "gre¬¬",
            "4",
            "de tous les employs de la vie Ciuile: ſi leurs Maris",
            "eſtoient morts ſans Delaration de leurs dernieres vo",
            "lontee, la turelle de leurs Enfans ne leur eſtoit point",
            "donnée, elle eſtoit acquiſe aux plus proches parents",
            "du deffont, qui pouuoiẽt en diſpoſer par ſon Teſtamet, &amp;",
            "la leur laiſſer où a quel qu’vn de ſes amis. En ce temps la,",
            "la tutelle des pupilles ou la curatelle des Mineurs eſtoit",
            "commiſe aux ſoins de ceux qui en pouuoient attendre",
            "la ſucceſlion, parce, diſoient-ils qu’il eſtoit bien raiſon.",
            "nable, que ces perſonnes qui en eſperoient du profit en",
            "euſfent auſfi la charge..",
            "Cét Empereur luriſconſulte, qui prit le ſoin de",
            "compiler le Code &amp; le Dgeſte, a fait voir en mille en",
            "droits l’Amour ou la crainte, qu’il auoit pour ſa Femmeſ",
            "en faueur de laquelle il a fait beaucoup de conſtitutions,",
            "aduantageuſes à tout le Sexe. Outre qu’il a donné aux",
            "Meres leur part dans la ſucceſſion de leurs Enfants; il",
            "leur en a permis auſſ la Tutelle, &amp; l’a meſme eſtenduë",
            "iuſques aux Parentes du Pupille. La poſterité, s’eſt lai,",
            "ſé emportet à la douceur de cette nouueauté; les Fem,",
            "mes dont la Nature a recompenſé la foibleſſe par les",
            "charmes, &amp; par les attraits, ſe ſont adroitement ſeruie5",
            "de la Couſtume, elle n’ont pas eu beaucoup de peine à",
            "perſuader leurs Maris, de faire par exemple, ce qu’ils",
            "euſſent meſme fait par amour, &amp; par tendreſſe; de ſorté",
            "qu’aujourd’huy elles ont preſque toutes le choix de",
            "l’adminiſtration des biens de leurs Enfans, ou de le tenir",
            "aà leur Dot, &amp; à leur Doïaire.",
            "NosRois ont eu la meſme affection pour leurs Fémes,",
            "que Iuſtinian auoit euë pour la ſienne, &amp; quoy que no",
            "Loix"
        ],
        [
            "1",
            "Loix ayent exclu les Filles de la ſuceeſſion, les Meres",
            "eont eſté admiſes à la Regence, qui eſt à proprement",
            "parler la Tutelle d’vn Roy Pupi le, &amp; la conduite de",
            "ſon Eſtat. Ceux qui examinent les choſes de prez, ont",
            "de la pene à comprendre qu’on ait donné la Regence",
            "à des Femmes, qu ſont ordinairement Eſtrangeres, &amp;",
            "qu’on ait re fulé la ſucceſſion l egitime à des Filles, qui",
            "ſont rouſiours naturelles. En effer, cette Loy que nous",
            "appellons Salique ſans ſç̧auoir pourquoy, &amp; que nous",
            "deuons d’autant plus reuerer que nous en ignorons; l’ori",
            "gine iuſques meſme à l’etymologie de ſon nom, n’a liſſé",
            "Ia Couronne de France qu’aux Maſles, &amp; pour parler",
            "auec le Peuple n’a pas voulu que le Royaume tombaſt en",
            "quenoü̈ille; c’eſt vne Loy que nous ne ſuiuons pas ſeu",
            "lement à cauſe de ſa Vieilleſſe, qui eſt égale à celle de",
            "noſtre Monarchie, mais à cauſe de l’vtilité qu’elle",
            "apporte par la conſeruation de la Couronne ſur la teſte",
            "des Princes François. Elle eſt ſi excellente que les autres",
            "R oyaumes où les Filles ſuccedent ne laiſſent ps de limi.",
            "ter par toutes les precautions imaginables afin que leur",
            "Sceptre ne tombe point en des mains Eſtrangeres; l’Eſ",
            "pagne qui eſt la Riuale de la France, dans cet amour",
            "Politique, que l’vne &amp; l’autre ont le brt de faire au",
            "gouuernement de l’Europe nous en donne aſſez d’exem",
            "ples, le ſoin qu’elle a eu de faire remarier ſon Roy à̀ la",
            "Fille de l’Empereur, apres la pe te de ſon Prin ce pour en",
            "auoir vn autre, &amp; les difficultez qu’elle fait de colloquers",
            "ſon Infante auant qu’elle ait vn Frere, marquent aſſez",
            "qu’ils approuuent la Loy Salique, &amp; qu’ils l’obſeruent",
            "autant qu’ils peuuent, quoy qu’elle ne ſoit pas eſtablie",
            "B"
        ],
        [
            "5",
            "parmy eux, comme elle eſt parmy nous.",
            "Ie ne veux pas icy blaime ny la couſtume des Eſtats,",
            "qui admettent les Filles à la ſucceſſion de la Couronne,",
            "ny la noſtre qui depuis quelque temps reç̧oit les Meres",
            "aà la Regence de leurs Pupilles, lors principalement",
            "qu’elles en ont eſté jugées dignes par les dernieres dil",
            "poſitions de leurs Maris; ie lçay qu’il y a des Reynes qui",
            "valent mieux que des Roys, &amp; que noſtre See n’a pas",
            "touſiours l’auantage, ny pour l’eſprit, ny pour le cœur, ny",
            "pour la conduite; Les Hiſtoires m’apprennent qu’il ya",
            "des Tomyris, des Liuies, des Blanches, &amp; des Elizabets.",
            "Mon deſſein n’eſt que de manifeſter la natur lle &amp;",
            "legitime authorité que les Oncles des Rois Mineurs",
            "ont touſiours eué, &amp; doiuent touſiours auoir auprés",
            "d’eux, pendant leur peu d’experience, que ſi ie montre",
            "qu’ils ſont fondez en ce doict, durant meſme la Regen",
            "ce de leurs Meres, aà plus forte raiſon le doiuent-ils eſtre",
            "apres que cette Regence eſt expirée. Il ſemble qu’aprez",
            "qe les Rois leurs Neueus ſont hors de la puſſance",
            "des Meres, la Nature appelle les Oncles pour leur don",
            "ner ce que leur auoit oſte l’amour, que les maris ont ac",
            "couſumé d’auoir pour leurs femmes.",
            "Tout le monde ſç̧ait, que l’amour eſt la choſe du",
            "monde la plus complailante: la bonne opinion qu’elle",
            "nous fait auoir de la choſe aimée eſt hi forte, qu’elle",
            "nous ferme les yeux à tous ſes defauts: C’eſt cettre aueu",
            "gle paſſion qui a donné aà des femmes Eſtrangeres le",
            "gouuernement des Rois Mineurs, &amp; la Regence de leurs",
            "Eſtats au pré́iudice de leurs Oncles, &amp; des Princes du",
            "Sang, les plus proches; &amp; ſi nous voulons prendre"
        ],
        [
            "le ſoin de parcourir toutes les Regences qui ont eſté",
            "niſes entre les mains des femmes, Nous trouuerons",
            "qu’elles ont eſteé́remplies de mal heurs, &amp; de diſcordes",
            "épouuantables.",
            "Mais pour iuger ſainement de l’affaire que nous trait",
            "tons, ie croy qu’il faut la prendre de plus loin, &amp; re",
            "monter uſques à la premiere Minorité de nos Rois,",
            "qui fut en l’an huit cent ſeptante-neuf.",
            "Lors que Loüis ſecond, dit le Begue, laiſſa ſa fem",
            "me enceinte de Charles le ſimple, il n’eut garde de luy",
            "laiſſer la Regence, mais il choiſit Eudes, ou Odon",
            "pour le gouuernement, &amp; de la perſonne de ſon fils;",
            "&amp; de ſon Eſtat. Enſuitte Louys &amp; Carloman freres na",
            "turels de Charles, gouuernerent &amp; regnérent en quali",
            "té de Regents, &amp; apres eux Charles ſecond, dit le",
            "Gres, en qualité de premier Prince du Sang.",
            "L’an mil ſoixante-vn Henry premier fit couronnet",
            "oy lon fils Philippes, aagé de ſept ans, &amp; donna pout",
            "Tuteus &amp; Regent Baudoun Comte de Flandres, quoy",
            "qu’il euſt encores ſa femme viuante.",
            "L’an mil deux cens vingt ſix, Louys VIII. fut le pre",
            "mier qui laiſſa la Regence de ſon fils à la Reyne Blan",
            "che, &amp; quoy que l’Hiſtoire marque que ce ft vne ex.",
            "cellente Prnceſſe, &amp; la digne Mere de Sainct Louys,",
            "elle marque toutesfois que Philippes Comte de Bou",
            "longne, Oncle paternel du Roy, Robert Comte de",
            "Champagne, Pierre de Dreux Duc de Bretagne, &amp; Ro",
            "bert Conite de Dreux Princes du Sang, s’oppoſerent à",
            "ſa Regence, &amp; ſe mrent en deuoir de la luy oſt-r. Que",
            "s’ils ne reüilirent pas dans leur deſſen, ils nont pas laiſ¬"
        ],
        [
            "1",
            ", ¬",
            "ſe de faire voir le droict qu’ils auoient de conteſter cet",
            "re nouelle authoriteé des femmes Eſtrangeres dans la",
            "France.",
            "L’an mil trois cents quatre-vingt Charles cinquieé́",
            "me, ſutnommé́ le Sage, regla la Maiornité des Rois à̀",
            "quatorze ans, &amp; donna à ſon fils Charles ſixieſme pour",
            "Tuteurs &amp; Regents Louys Duc d’Anjou, Iean Duc de",
            "Berry, &amp; Pmppes Duc de Bourgongne, ſes Oncles",
            "2",
            "pateraels.!",
            "En l’an mil quatre cent quatre-vingt trois Charles",
            "huictiéme ſucceda à Louys vnze ſon Pete, à l’aage de",
            "quatorze ans: C’eſt là que Louys Duc d’Orleans fit",
            "bien voir ſes iuſtes reſſentiments, &amp; qu’il ne voulut pas ſe",
            "contenter de l’authorite qu’on luy auoit donnée, de pré",
            "ſider au Conſel des doue qui furent eſtablis pour de",
            "cider toutes les affaires au nom duRoy, &amp; qu’il en pour",
            "ſuiuit la Regence, comme vne choſe qui luy eſtoit ac",
            "quiſe par droict naturel: C’eſt ce Duc d’Orleans qui",
            "fut par apres Roy de France, ſouz le nom de Louys dou",
            "iéne L’hiſtoire remarque que Louys vnziéme qui a",
            "eſté́ ſans doute vn des plus adroits de tous nos Monar.",
            "ques, quelque temps auant que de mourir, aduertit ſes",
            "fils Charles huictiéme dene ſe pas fier à ſa Mere.",
            "En mil cinq cens cnquante-neuf, François ſecond",
            "fut blaſimé de s’eſtre laiſsé gouuerner aà ſa Mere, &amp; aux",
            "Onc les de ſa femne, quoy qu’il ne faſt pas Mineur de",
            "quatorze ans. On ſçait qu’elle inſtance le peuple fit en",
            "ce temps là pour la conuocation des Eſtars, &amp; pour ap",
            "peller à l’adminiſtration les Princes du Sang, comme",
            "les plus pro hes au defaut des Oncles.",
            "La"
        ],
        [
            "9",
            "¬¬¬¬¬¬¬¬¬",
            "La meſme Catherine de Medicis qui auoit gouuer",
            "né François ſecond ſon fils, quoy que Maieur, prit la",
            "Regence de la Minorité de Charles neufiéme, ſon au",
            "tre fils, Ie ne m’eſtendray pas ſur les euenements, puis",
            "que lamemoire en eſt encores aſſez fraiſehie, &amp; que ie",
            "nefais pas iecyl’Hiſtoire. le n’ay garde non plus de par",
            "ler de la defuncte Reyne Mere qui eſtoit ſortie de la",
            "meſme Maiſon, ie laiſſe aà tout le monde ſes ſentiments",
            "libres ſur les Regences paſſées, &amp; comme ie ne m’atta",
            "che qu’à mon deſſein, ie dis que pendant le Bas aâ̂ge de",
            "nos Rois leurs Oncles ou les Princes du Sang les plus",
            "proches ſont les veritables, &amp; naturels Tuteurs, &amp; Re.",
            "gents, que cette meſme Loy Salique, qui leur donne le",
            "Droict de la ſucceſſion, leur donne auſſi celuy de la Tu",
            "telle, &amp; de la Regence.",
            "Que ſi la France a jam ais eu beſoin de cette authorité",
            "naturelle que les-Oncles ont pendant l’incapacité des",
            "Rois leurs Neueus certes il n’y a perſonne qui n’aduote",
            "que c’eſt dans la conjonctare ou les affaires ſe trouuent:",
            "Son Alreſſe Royalle ne peut luy denier ſon ſecours, à",
            "moins que d’encourir le blaſme de toute la Chtreſtiente;",
            "ſi elles’endormoit dans des occaſions hi preſſantes, elle",
            "sexpoſerois ſans doute aux reproches du Siecle, &amp; de la.",
            "poſterité. Quoy elle verroit ſon patnmoine, la Couron",
            "ne, &amp; la ſacrée perſonne du Roy entre les-mains",
            "d’vn profane &amp; d’vn deſeſpere,. ſans s’en eſmouuoir,",
            "e ſans faire tous les efferts pour l’enretire? Elle ſeroit",
            "ſfacile que de ſe laiſſer perſuade rà des fourbes ou à des",
            "ſimples qui font parade del’Authoité d’vn Roy Majeur,",
            "&amp; par vn eſtrange paradoxe s’en veulent leruir pour la.",
            "C"
        ],
        [
            "10",
            "perdre, &amp; pour la diſſiper? Le Roy eſt Majeur, diſent-ils,",
            "&amp; par conſequent abſolu, il veut que le Mazarin ſoit au",
            "pres de luy, ſa volonté doit paſſer pour raiſon; de quoy",
            "les ſuiets ſe mettent -ils en peine, veulent-ils commander",
            "à leur Souuerain, veulent ils contraindre ſes inclinations:",
            "ſa condition ſera elle pire que celle des particuliers qui",
            "choiſiſſent des domeſtiques à leur fantaiſie. Voila de bel",
            "les raiſons en apparance, mais qu’il eſt aiſé de deſtruire",
            "par celles-cy.",
            "Premierement ſi le Roy eſt Majeur à preſent, &amp; qu’oa",
            "ſe veüille attacher au nombre prefix de la quatorziéme",
            "année pour le faireſi ablolu, qu’il luy faille rendre vne",
            "obeyſſance aueugle; il ne l’eſtoit pas moins l ſeptieme",
            "de Seprembre, qu’il fit ſa premiere entrée dans le Parle",
            "ment, il eſt toutesfois aſſeuré qu’l y confirma la Decla",
            "ration contre Mazain, qu’on auoit fais veriffier le iour",
            "precedent pour dupper le Peuple, de ſorte qu’il faut",
            "aduouër de deux choſes l’vne, ou que le Roy agiſſoit,",
            "de luy meſme ou par la ſugeftion d’autruy: s’il agiſſoit",
            "de luy meſme qu’elle apparance y ail qu’il ait ſi toſt",
            "changé de ſentiment; &amp; qu’il ne voulut pas tenir vne",
            "parole Royale donnée ſi ſolemnellement, &amp; en preſen",
            "ce de la plus Auguſte compagnie de l’Vniuers? C’eſt vne",
            "impieté de croire qu’vne ſi horrible diſſimulation ſoit",
            "ombée dans l’ame d’vn jeune Prince ſi excellent, &amp;",
            "d’vn Dieu-donneé; Les François s’eſtimeroient bien",
            "mallieureux, s’ils deuoient obeyr à vn Monarque qui",
            "commençaſt de regner tout ſeul en ſe pariurant. Quoy",
            "qu’vn de ſes predeceſſeurs, de meſme nom, ait fait me.",
            "ſtier de diſſimuler, &amp; qu’il l’ait jugé neceſſaire pour ſça¬"
        ],
        [
            "!",
            ",",
            "uoit regner, il n’a pas pourtant approuué le faux ſer",
            "ment, &amp; le violement de parole à ſes propres ſuiets, con",
            "tre leur repos &amp; contre le bien de l’Eſtat.",
            "Que ſi le Roy agiſſoit par la ſugeſtion d’autruy lor",
            "qu’il promit de ne iamais rappeller vn homme qui auoit",
            "eſté ſi iuſtement eſloigné, n’eſt il pas viſible qu’eſtant",
            "poſſedé par les meſmes perſonnes qui le poſſedoiene",
            "alors, il ſuit encores leurs pernicieuſes maximes, &amp; que",
            "par conſequent ceux qui s’oppoſent au reſtabliſſement",
            "d’vn Miniſtre, qui nous a eſté ſi fatal, ne contreuiennent",
            "point aux volontez de ſa Maieſté: mais ſeulement aà̀ cel.",
            "les des mauuais Conſeillers qui l’enuironnent? Mais,",
            "diſent-ils, le Roy auoit donné ſa Declararion contre",
            "Mazarin, &amp; meſme il l’auoit confirmée depuis ſa Maio",
            "1ité, nous l’aduouons, ſouuent on eſt contraint de ceder",
            "au temps, Le Roy le deuoit faire ence remps là pour con",
            "tenter le Peuple. Ie meſers de leurspropres armes pour",
            "les conuainere, d’autant que ſi le Roy a deu chaſſer Ma",
            "zarin pour contenter le Peuple, il le doit encores pluſ",
            "que iamais, puiſque les Princes, les Parlemens, &amp; les",
            "Peuples luy en font tous les iours leur tres- humblesſup",
            "plications. S’il l’a chaſſeé́ non ſeulement pour ſatisfaire",
            "aux veux de toute la France: Mais encore pour les Iuſtes.",
            "cauſes que ſa Maieſté́ a deduites dans ſa Declaration, à̀",
            "plus forte raiſon le doit-il faire à preſent, que ſon retour",
            "met ſon Royaume dans vne horrible combuſtfon, &amp;",
            "le menace d’vne ruine incurable, ſi vn Pere de famille",
            "auoit vn Domeſtique qui fuſt ſi mal-heureux que de ne",
            "pouuoir pas compatir auec les autres, &amp; qul cauſaſt vne",
            "guerre continuelle dans ſa maiſon, quelque fidelle qu’il"
        ],
        [
            "luy fuſt, il ſeroit obligé raiſonnablemét de le congediers",
            "mais ſi c’eſtoit vn voleur, vn perfide, vnſeditieux, il le",
            "deuroit non ſeulement chaſſer, mais le liuarer à la Iuſtice",
            "pour en faire vne punition exemplaire. Ie dis bien da",
            "uantage que tant s’en faut que la comiparaiſon d’vn par",
            "ticulier enuers ſes Domeſtiques, &amp; d’vn Roy enuers ſes",
            "fuiets ſoit auantageuſe &amp; aux Mazarins, qu’au contraire",
            "elle ſert à les confondre: Quand vn particulier chaſſe",
            "oit tous ſes Domeſtique, pour en retenir vn, quand il ſe",
            "ſepareroit meſme de ſa Fenmne &amp; de ſes Enfans il feroit",
            "vne faute à la verité; mais elle ne ſeroitnuiſible qu’à luy",
            "mieſme. Au lieu que le Roy pour retenir vn de ſes ſuiets",
            "ne ſçauroit chaſſer tous les autres, puiſque ſon Empire",
            "ne conſiſte qu’en leur obeyſſance, &amp; que ces deux cho",
            "ſes ſont relaiues.",
            "Contre ceux quifont ſonner ſi haut l’authorité d’v",
            "Roy Majeur, &amp; qui ne veulent point d’autre raiſon que",
            "ſa volonté́, ie puis reſpondte que nos Roys qui ſont veri",
            "tablement les plus abſolus de la Chreſtienté́, finiſſen",
            "bien leurs-Edcts, &amp; leurs Ordonnances, Par ces mots;",
            "Car tel eſt noſtre plaiſfr; Qui marquent la Souueraineté́ de",
            "leur puiſſance: mais c’eſt apres auoir fait vne ample de",
            "dution des cauſes, &amp; des motifs qui lesont porez ad faire",
            "ces Loix, ouls regardenttouſiours le bien de l’Eſtat, &amp;",
            "le repos de leurPeuple: i ls nomment meſmes les Prin",
            "ces, &amp; les grands perſonnages, de l’aduis deſquels il ſe",
            "ſont ſeruis dans leurs delberations, ce qui ſeroit abſolu",
            "mnent ſuperflu &amp; ſi les Roys n’auoient; d’autre but, que",
            "eur propre ſatisfaction, &amp; la monſtre de leur puiſſance.",
            "Concluons done que Son Alteſſe Royalle, &amp; en",
            "ſuite."
        ],
        [
            "ſuite Meſſieurs les Princes, Mefſieurs du Parlement",
            "peuuent &amp; doiuent s’oppoſer vigoureuſement aux deſ",
            "ſeins d’vne perſonne ſi ſuſpe cte &amp; ſi odieuſe à la France,",
            "pendant le bas àge du Roy, qui eſt graces à Dieu rem",
            "ply de toutes les lumieres dont eſt eapablevn Prince de",
            "treize ans, &amp; ſxmois: mais qui manque de cette ſcien",
            "ce qu’il ne peut acquerir que pr vn plus grand nombre",
            "d’années ou tous les ges de bien &amp; d’eſprit ſont trompez,",
            "ou nous le verrons vn our approuuer la conduite de ſon",
            "Oncle, &amp; condamner celle des perſonnes qui luy ont",
            "conſeillé le retour de ce malheureux banny.",
            "Apres des raiſons ſi conuaincantes que nous venons",
            "d’alleguerſe pourra-il trouuer des perſonnes qui ne les",
            "approuuent pas, &amp; qui doutent de la Sageſſe, &amp; de la",
            "bonne intenton de Son Alteſſe Royalle, de Meſſieurs",
            "les Princes, des Parlemens &amp; des Peuples qui leur",
            "obeyſſent, pourra-on trouuer mauuaiſe la leueé́e des gens",
            "de guerre, qui ſe fait en France, &amp; dans les pays eſtran",
            "gers? Condamnera on l’armée qui vient de Flandres",
            "ſouz la conduite de Monſieur le Duc de Nemours, par",
            "les ordres de Son Alteſſe Royalle, pour le veritable ler",
            "uice de ſa Maieſtés &amp; pour le ſouſtien de ſa puiſſance",
            "otre ceux qui en abuſent?Aimera on mieux qu’vn hom",
            "me u deſcrié chez nous, &amp; dans tout le reſte de l’Europe,",
            "vn deſtable, vn voleur, vn fourbe perpetuel, enfin vn",
            "proſ rit demeure, &amp; qu’il nous faſſe ſentir les derniers",
            "efforts de laTyrannie, &amp; de ſa vengeance; que de faire",
            "les noſtres pcur l’en empeſcher, &amp; pour l’eſloigner d’vn",
            "Royaume, ou ſa preſence a touſiours eſté h honteuſe,",
            "&amp; u funeſte? Certes ie ne le puis croire, le charme ſt à",
            "D"
        ],
        [
            "14",
            "preſen leué, les plus ſimples ſont deſabuſez, &amp; les Sages",
            "reſolus de pourſuiure leur deſſein iuſqu’au bout, qui eſt",
            "dene point poſer les armes que eeluy qui les a fait pren",
            "dre ſoit e xterminé́.",
            "Les deux armees de ſon Alteſſe Royalle, dont l’vne",
            "eſt om nandé́e par Monſieur le Duc de Beaufor &amp;",
            "l’autre par Monſieur le Duc de Nemours ne mettro nt",
            "pas long temps à ſejoin lre, &amp; nous deuons croire que",
            "douze mille hommes compoſez d’excellens generaux,",
            "de bons Capitaines, &amp; de vail lants Soldats euſſent eſté",
            "capables de faire leuer le ſiege que Mazrin auoit fait",
            "mme de mettre deuant Angers, s’il ne l’auoit deſia hon",
            "teuſement leueé a ſon ordinaire: comme nous vous en",
            "donnerons vn Recit particulier au premier iour. Nous",
            "deuons eſperer que ces Troupes appuyées de celles de",
            "Meſſieurs les Prnces en Guyenne contraindront noſtre",
            "Ennemy des’enfuyr encore vne belle nuit, comme il a",
            "fait autresfois?&amp; comme il eſt ſans honneur, &amp; accouſtu.",
            "mé́ aux affonts, il n’attend que cela, Mais peut- eſtre, que",
            "la prouidence Diuine en a autrement ordonneé, &amp; qu’elle",
            "ne permettra ps qu’il eſchappe aà la luſtice humaine. ll",
            "croit en eſtre quitte pourvuider le Royaume vne ſecon",
            "de fis; Mis ql prene garde q’on ne luy face vuider",
            "le onde; la mesfiance ou ſes crimes le tiennent luy",
            "fait deſia ſouffrir mille morts, il a eſloigné du Roy ſes",
            "gard:s Frnçoiſes, pour luy en donner d’Etrangeres, de",
            "ſorte qu’l faut qu’vn ſi grand Monarque s’acommode",
            "au caprce &amp; au ſoupon d’vn fa quin. Son Alteſſe",
            "Royalle &amp; Meſſiers du Prlement ne peuuent ſouffrr",
            "ce leshnn:ur à l Corone, &amp; c’et pourquoy l’o¬"
        ],
        [
            "attend de leur premier Aſſemble la derniere reſoluio",
            "por l toien de reſat, pous la rmnqulire pplire",
            "ue aou ae ſououn uoi que pe elr eo e",
            "unemy Capiai Tos les qeni de h n le ſouſri",
            "enae, &amp; l’eſperent de la bonte Duine, qu nous aſeure",
            "eeeue verté que, Conlum impiorum peribit.",
            "FIN."
        ]
    ]
}