{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-11",
            "@who": "AB"
        },
        "titre": "L’écho lugubre de la France, avec l’oppression de la\n          ville de Paris, et les ruses du renard sicilien découvertes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1180_MAZ.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L'ECHO",
            "LVGVBRE",
            "DE",
            "DE LA FRANCE,",
            "AVEC L’OPPRESSION",
            "de la ville de Paris.",
            "Et les ruſes du Renard Sicilien deſcouuertes.",
            "A PARIS,",
            "Chez IACQVES GVILLERY, ruë des Sept-",
            "Voyes, deuant le College de Fortet,",
            "proche Mont-Aigu.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "I.",
            "L'ECHO",
            "LVGVBRE",
            "DE LA FRANCE,",
            "AVEC L’OPPRESSION",
            "de la ville de Paris.",
            "Et les ruſes du Renard Sicilien deſcouuertes.",
            "TOute cette grande Monarchie retentiſt au",
            "iourd’huy dece pitoyable Echo: Le Roy eſt",
            "lde ee eie oe liltne le ne edele",
            "d’amertume: i’eſtois comblee de biens, mais ie me vois",
            "depourueue des neceſſirez de la vie, puiſ ie dire apres la",
            "bele mere de Ruth dans l’Hſtoire Sacree: C’eſt le",
            "vray ſentiment de ma iuſte douleur, puiſque l’on m’a ra",
            "uy mon Roy &amp; mon Epoux tout enſemble, &amp; par vn",
            "complot pernicieux, &amp; vne malice eſtudiee depuis long",
            "temps, l’on veut oſter à mes Enfans les moyens de viure",
            "&amp; de ſubſiſter: Action ſi dereſtable, &amp; crime tellemet",
            "e eileieieniſie eireelie"
        ],
        [
            "s p ’il euſt arrenté de faire eſelorre cete peridie en",
            "pleioiout l ne fſaut pais, eſonne ſd’ e lrt ſe eile e",
            "one le ’enine de eie ores n ceute i lion ſ no e puir",
            "au’illni ſere de ſuopooſ, auant entrepns de lee d",
            "pedne cee pſtat que fon prele eeſileur le eunounui de s",
            "cdelieu dont il ſoit lesmbireuſe s manimes auor deſe",
            "nus ens deſolauiouns e ſri on ps que le Sieiers e",
            "ompares e one le ent eni lurte e noinu ele",
            "de cloe nes pt n fone te ſis as il e ſroreren rol ure",
            "Sooo Francois ſous le oy phinppe oiuileſne diie",
            "Eladl ue peur donter que ee Pareſus ani dei le itr",
            "plene donel pure ſi foreent le inrere ſi, ateon.",
            "Ee nous ne aine here diraire auſni ben qu plalnon ha",
            "conre les onaos, veus oqu’eſnant airme de pouuoi dun",
            "orparon de lautorie epale i ’eſ pprse le",
            "de Plurns pou l’a ſraner beaeouip pluis pre queſe ner",
            "ne flenloil oiernnens qe ſi linus de i oute i",
            "que de Cains ont eſe ſuſeree conne des aels no",
            "cns o ces eprnis mimed de vengeanee quil pren",
            "pleiſi de onir rens enruiles deſeores u ure e le",
            "s ſouile par mes pnfans armet les ns conte les alu",
            "e s ulil vouodroit vot les eampagnes rou ies e",
            "leur ſang, pour donner cependant oeaun jeo aus e nie",
            "e e e ln pune qunn o peu rena pſaiuner i ue",
            "l prelen oue de l hoore e de eoo pr enre e nui n",
            "oie nue la Pouidene pume qu rmna roſioun li e",
            "d piorednon, apt oune les de’ens de e nui eore r",
            "llinſtre l relnons le ieoe de l enlia quis aloinren le",
            "Sil euſt enuope genis &amp; arrent pour ſeeounr e p leee",
            "qo eſtnuourd ny ſon appuy eſnoinle ſiepe de cdour",
            "Eay o tant de ſoldau frncoiu furentimnole ſla fa",
            "es es ane ne pous uoit doue ordoe u cone",
            "de lealnuns eouippi ur de eue plare l en ſeo ur nuer",
            "ouoo hommes Stifiſon dequin peouompenſoe due co",
            "uermement d’Ipre, teſmoio encore la derniere bataille",
            "de"
        ],
        [
            "de Lens, oi i’a f. llu corbattre l’arnce e ne mie beau",
            "conp pius forre que la noſtre; enfin nons n’auons ſuc",
            "comb iſoues à preſent, c’e-ſt vn coup du Cel qui a",
            "rune la conduite, quine tendoit qu’a noſtre perrc. Dre",
            "t’on qu’il a fait moõ̃pher les armes duRoy ds l’Irale? qua",
            "le Mareſhal de la Meſlerave à pris par ſes ordres Porto",
            "longone &amp; Piombin? qu’l a potteé la terreur en ce pais",
            "par les ſieges d’Ostelio &amp; de emone, &amp; que par ſon",
            "nduſtne le Duc de Modene a eſpou!eé nos inter ſts par",
            "la inntion de les armcs? uqu’il a fait reuolter le Royau.",
            "me de Naples contre le Roy d’Eſpa gne ſon Souuerain,",
            "&amp; que par ce moyen le Viceroy D. Iuan d’Auſtriche fut",
            "chaſſé de Naples, ou Monſieur de Gniſe fut introduitr,",
            "&amp; receu come vne duiniteé de Neapolitains, qui le",
            ". tenoenttres-heureux d’e ſtre affranchis du joug inſup",
            "portable des Eſpagnols? Mais il n’y a point d’eſnprit ſi",
            "groſſier, qui n ’ayt veu que routes ces leué́es de bouclier",
            "ne ſeruroient que pour faire la diuerſion desarmes du",
            "oy, qui ne pouuoient eſtre mieux employees qu’en",
            "Flandres, pour eloigner la guerre qui eſt preſque à nos",
            "portes, &amp; par vn puiſſant effort aſſeurer les conqueſtes",
            "que nous auons fait lur les ennemis? qui ne ſç̧ait que les",
            "ſieges d’Orbitello &amp; de Cremone, ont eſté́ leuez hon",
            "teuſement faute de gens &amp; d’argent? qui ne ſç̧air encore",
            "que ceſte belle guerre de Naples, s’en eſt allée en fumée",
            "faute d’auoir enuoyé vne puiſſante armée au Duc de",
            "Guiſe pour ſeconder &amp; faire reuſſir ſes deſſeins aà̀ la gloi",
            "re de cét Eſtar Ne ſcait-on pas bien que noſtre armee",
            "Nauale ne bougea iamais de Toulon, ſous pretexte que",
            "la mer &amp; les vents eſtoient contraires, bien loin de ſe",
            "courir ce Prince dans Naples, &amp; forcer les poſtes que les",
            "Elpagnols auoient ſaiſis aà̀ l’entour de ceſte ville? L’armee",
            "Naua le d’Eſpagne eſtoit en telle poſture, à conuert de",
            "Caſtel-nouo, &amp; du Chaſteau ſainct El me qu’ils occu",
            "poient, qu’on ne les pouuoit attaquer ſans danger. Nous"
        ],
        [
            "6",
            "oyons auiour i’hu na everience que ce Cardi",
            "nal ſans ritre, q nes’ei t naruealer eu ce Royae",
            "que pour le pe fi’pi er1s pius neatx he.",
            "nefices, épuſer le nanee lerns ſtes en le.",
            "lie, veut que l’a ern deheare pour y iouer la me ſ",
            "me tredu",
            "n a ve à Nple; que la fam, le et,",
            "&amp; le eu, lues fun ſtes nllrune ns pour ſatisfare",
            "la vegence, &amp; ſlouuir ſa cruauce: que pour er effet",
            "il a f venir les tupes qu eſtoient en garnſ.n ſurle,",
            "rontees ponr d ſtr re vn peuple qui eſt das l’oppreſ",
            "ſion depus trentens ſans ſe plandre. Nous voyons en¬",
            "core quecér auare inſat iable a ſait ſeruir nos treſor afin",
            "d’acheprer à Rome le Palais de Mntalte, vn Chapeau",
            "de Cardinal à feu ſon frere, moyennant cinquante l",
            "le eſeus, le droit de Bourgeoſie à Veniſe, &amp; la Prine",
            "peuteé de Strozzi pes de ceſte ville là. En fin que voyons",
            "nous? vn Parlement tres-innocent, l’honneur de cét",
            "Eſtat, que l’on veut faire paſſer pour coulpable, por en",
            "auoir voulu reparer les deſordres: Vn peu ple iuſtement",
            "armeé pour la deffenſe de ſa vie &amp; de ſaliberteé, que l’on",
            "luy veut rauir par vn blocus iniuſte. Noſtre Roy enleueé",
            "deux heures apres minuict dans l’innocence &amp; la ten",
            "r ſſe de ſes plus belles annees. Vne Reyne ſa mere qui",
            "l’a mis au monde par miracle, aoſſi bien qe Monſieur",
            "ſon Frere, aymer mieux voir ce Royaune en danger",
            "euident, que de ſouffrir l’eſloignement d’vn dereſtable",
            "tyran, vn premier Prince du Sang, eſtre tombé dans vn",
            "ſemblable ſentiment, &amp; vnautre Prince qui ſeroit plus",
            "eſtimable que Ceſar, s’il n’auoit leueé comme luy les ar",
            "mes contre ſa propre parrie, auoir pris le party de ce per",
            "turbateur du repos publiec, pour artirer lur ſoy la hayne",
            "vniuerſe lle des peuples, &amp; ternir le luſtre de les actions",
            "paſſeées. Sera-t’il dit que ceſte narion touſiours victo",
            "rieuſe parmy les autres, ayt eu le meſme ſort que l’Em",
            "pire Romain, qui ne fuſt vaincu que par ſes propres ar¬"
        ],
        [
            "mes dns la guerre ciuile; que les eſtrangers ſe moc",
            "quent de nous, voyans que les puiſſances ſupportent",
            "celuy qui merite d’eſtre exterminé́ de tour le monde,",
            "puis qu’il a rauy la paix exterieure &amp; interieure, au de",
            "hors &amp; au dedans de ceſte Monarchie, &amp; qu’il teſmoi",
            "gne vouloir abolr le Parlement, qui eſt le chef d’œuure",
            "de nos Roys. Enfin qi voudroit comme ce cruel Em",
            "pereur Romain, que tout Pars n’euſt qu’vne teſte pour",
            "l’abbarre d’vn ſeul coup. Mas il eſt à eſperer que Dieu",
            "confondra ſes deſſeins, qu’il lancera le foudre de ſa",
            "vengeance ſur ſa reſte criminelle, &amp; qu’il rendra contre",
            "luy en noſtre faueur vn Arreſt plus ſanglant que celuy",
            "du Parlement, qui luy faiſoit plus de grace qu’il ne me",
            "ritoit. Armez vous donc peuples Francois, &amp; venez ſou",
            "lager l’oppreſſion de Paris, qui eſt le chef &amp; le cœur de",
            "ceét Eſtat. Aſſeurez vous queſi ceſte ville capitale venoit",
            "à perir, ſelon les intentions pernicieuſes des Mazarins,",
            "les autres villes expoſé́es à leurs brigandages, ſuiuroient",
            "bien toſt le meſme branſle dans vne commune ruine.",
            "FIN."
        ]
    ]
}