{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-24",
            "@who": "KA"
        },
        "titre": "Discours de deux aveugles sur la paix et sur les affaires\n          de ce temps, en forme de dialogue.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1112_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "DE DEUX",
            "AVEVGLES",
            "SVR",
            "LA PAIX",
            "ET SVR LES AFFAIRES",
            "DV TEMPS.",
            "En forme de dialogue"
        ],
        [
            ".",
            ".",
            "mi",
            "1",
            "l",
            "noauaoole"
        ],
        [
            "epptêé",
            "sS v s s",
            "D",
            "T",
            "I",
            "DI V",
            "DE DEvxX",
            "ET",
            "AVEVGLES",
            "SVR",
            "T",
            "I",
            "A Al",
            "L A.",
            "ET SVR LES AFFAIRES",
            "DV TEMPS.",
            "En forme de Dialogue.",
            "IEV vous gard, compere Thibaut,",
            "e",
            "V vous vous eſtes aujourd’huy leué",
            "ll de prand̀ manin , ae pont ee le",
            "ae beau temps qui vous ya obligé, ou",
            "bien le bruit de la Paix; car pour ce qui de",
            "pend de faire fortune ny vous ny moy ces",
            "jours iey, qui deuroient pourtant eſtre les meil",
            "leurs de l’année, ie ne le croy pas; & j’auoü̈e",
            "que la pluſpart eſt en quelque facçon obligée",
            "A ij"
        ],
        [
            "4",
            "deſe retrancher, à cauſe des miſeres du temps.",
            "Thibaut.",
            "Vous dites vray, mon pauure Colas, j’ay veu",
            "qu’à tel jour qu’aujourd’huy, & pendant toutes",
            "les Feſtes, ie ’uſſe pas voulu donner ma",
            "queſte pour dix eſcus, mais ie penſe que cette",
            "anné́e ie ne ſerois pas mal ſi ie pouuois trou",
            "uérvn ſeul eſeu: Mais à propos de la Paix, puis",
            "que vous m’en parleé́s, qu’en dit-on, j’ay peur",
            "que ce Bruit ne ſoit faux.",
            "Le grand Colas.",
            "On dit qu’elle eſt faite, & ie l’ay oüy dire",
            "à vn Monſieur qui eſtoit dans vn Caroſſe, qui",
            "a dit à quelque autre en paſſant que tout eſtoit",
            "figneé & arreſfé, & pour témoignage de cela il",
            "m’a donné vn ſols marqué, ces gens la ſç̧a",
            "uent bien tout ce qu’il ſe paſſe; neſmes j’ay",
            "entendu publier quelque Declaration du Roy,",
            "auec les Articles de la Paix.",
            ". A -",
            "1",
            ",Thdau4",
            "Pouroaeu que cela ſoit vray tout ſera bien,",
            "&e pourueu qu’elleſoitàà noltre auanrage, au",
            "aoins les pauuesgens pourront gaigner leut",
            "vie, & chacun dans ſa condition, Aueé́s vous",
            "point ſçeu les Articles, & ſi ce ſont les mieſ",
            "mcs!"
        ],
        [
            "1 les que les premiers? ſur tout ie voudrois bie",
            "ſçauoir ſi les monopoles ſont bas, & ſi noſtre",
            "bon Roy reuiendra bientoſt à Paris.",
            "Le grand Colas.",
            "Ie ne ſçay riten de tout cela, & ie n’en ay en",
            "eores rien apris: pour moy ie ne eroy pas que",
            "nmos Generaux ayentſigné vne paix qu’à noſtre",
            "auantage, ils font trop affectionnés pour le",
            "peuple, entre autres Monſieur de Beaufort;",
            "d’aiſleurs les Meſſieurs du Parlement ne fe",
            "ront rien auſſi qu’à noſtre auantage.",
            "Thibaut.",
            "Ce qui me fait eſperer quelque bon ſuccés,",
            "c’eſt que toutes les Prouinces ſont en armes,",
            "qui ne les mettront pas bas que par ordre",
            "du Roy, & qu’on n’etermine vne bande de",
            "Soldats qui ruinent tout le Royaume.",
            "Le graud Colas.",
            "Ile veux croire que toute la France eſt bien",
            "troublé́e, maais ſans aller bien loin, il fautcon",
            "feſſer que Paris eſt aufſi bien diminué en ſon",
            "endroit, ce n’eſt plus ce qu’il a efté́, vn temps",
            "a eſteé́ qu’ony viuoit heureux & content: mais",
            "maintenant tout eſt renuerſeé, il faut en loü̈er",
            "Dieu, principalement depuis trois mois on y",
            "B"
        ],
        [
            "6",
            "a ſoutt utnt q’on puiiſ mir fair en liu",
            "d m le; car quels plus grands maux que le",
            "froid, la fmine, & la guerre.",
            "Thibaut..",
            "Ie le dois bien ſçauoir par experience;, car",
            "quand le Roy partit de Paris il n’y auoit mor",
            "ceau de bois en noſtre maiſon; De; pls j’ay",
            "ſt par deux diuerſes fois deux jours ſans gou",
            "1er au pain, moy, ma femme, & trois enfans que",
            "j’a, ce qui me faiſoit encore plus grand dueil:",
            "& pour la guerre j’ay penſéeſtre deuxou trois",
            "fos ecraſé parmy des Soldats; & vne fois en",
            "tr’autres ie me trouuay tellement embaraſſé de",
            "cheuaux, qu’il y en eut vn qui me marcha ſur",
            "le pied, dont j’ay eſté́ preſque deux mois ma",
            "lade ſans bouger de la maiſon, ce qui he porte",
            "grand prejudice.",
            "Le grand olas.",
            "Vous n’eſtes pas ſeul mon pauure Compere,",
            "qui audés eſté incommodé, mais c’eſtvne pau",
            "ure conſolation, ie me ſuis bien des fois allé",
            "coucher ſans ſouper moy & toute ma famille,",
            "aais le plus grand mal que nous auons eu dans",
            "noſtre maiſon, c’eſt qu’vn jour ma femme",
            "nous apporta vn pain de vingt & cinq ſols qui",
            "n’eltoit que de ſon, qui nons penſa faire mou"
        ],
        [
            "rir, j’en ay eu dix ou douze jours le fleux de",
            "ventre, dont ie ne ſuis pas encore trop bien",
            "reſait, on n’auoit pas aecoiumé de manger",
            "à Paris dupain quie fuſto;",
            "i hidaut.",
            ".l",
            "Ce n’eſt pas la grande choſe, mon pauure",
            "Colas, auspris-de ce ui n’arriua quelque",
            "temps apres que ie fus gquery de mon pied",
            "comme ie vous ay dit; ’il faur donc quevous",
            "ſçachiés que comme ie paſſois par vne petite",
            "ruëauprés Npſtre Dame; il y auoit vne chaiſ",
            "netesduë̈ -dont-je ne me geſtois pas qinme",
            "fiſt culbuter, il ma couſté vne partie dece que",
            "j’auois pour nme faire guerir, j’eſtois tout meur",
            "try, & entre autres ie me fis vn grand trouà la",
            "reſte, & me deſpouilleé tout vne jambe; mais",
            "Dieu mercy ce ne fut pas celle que j’auois euë",
            "bleſſée.",
            "Le gramd olas.",
            "l’ay bien plus ſujet de me reſſouuenir de la",
            "guerre de Paris que vous, mon pauure Thi",
            "baut, ie n’auois qu’vn garç̧on qui ſç̧auoit bien",
            "gaigner ſa vie, vous en aués entendu parler, il",
            "S’appelloit Geruais, qui fut rué à Charen",
            "ton, ſa mere en a penſé mourir, il nous ſeruoit",
            "bien."
        ],
        [
            "Thibaue",
            "Eſt poſible maon Colas, ie n’ea ſçauois rien",
            "qu’il euſt eſté taé,ie vous diray que cetee guer",
            "re eſt cauſe de la rayne de la moitié de Paris,",
            "c’eſt pourquoy Dieu par ſa grace nous donne",
            "vne bonne paix l yaſi mauuaiſe paix qui ne",
            "ſoimelleure quvhe bono guetre..",
            ", L gand Celau",
            "Nouſçaurons bien oſt ce qu’on aura con",
            "clad à ſël ie m’inforerAypattiulierenent",
            "desArtleles, & à la premoiere lrencontre no?",
            "en patlerons, epenant arteſtous nous icy, il",
            "eſt plus de ſepe heures, & ie n’ay encore rle",
            "rouué.",
            "Thilapt,",
            "Ny moy auſſi.",
            "Lé graamd Colas.",
            "3",
            "ee-",
            "u",
            "Adieu, mou pauure Cooptre, juſqu’au",
            "revoir."
        ]
    ]
}