{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "justification"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-27",
            "@who": "KA"
        },
        "titre": "Discours ou Raisonnement sur la lettre de monsieur le\n          Prince, écrite au roi (contre Servien, de Lyonne et Le Tellier).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1131_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DISCOVRS",
            "OV",
            "RAISONNEMENT",
            "SVR LA",
            "LETTRE",
            "DE MONSIEVR",
            "LE PRINCE",
            "ESCRITTE",
            "AV ROY"
        ],
        [
            "DISCOVRS",
            "OV",
            "RAISONNEMENT",
            "SVR LA LETTRE",
            "DE MONSIEVR",
            "LE PRINCE.",
            "Eſcritte au Roy.",
            "Les actions des Prinesfons touſiours",
            "Eaſ& de pas drmermune l dunrn",
            "3. la loy ar ande, iq ſemple qu’il ae",
            "& ſae lir eu pou un, qa leealar",
            "fa ae luifſe qu pour leuf eſelairer, &",
            "u qpadoeo s purdeilnre ſdlura lurnue",
            "ſance, C’eſauſ-paarquoy lauts- deportemens ſoat.",
            "gardez d’vu autre œil queceux du aommun,",
            "aun ſe mele d’ea vouloait paietterle fond & les",
            "onſequesces;Et comame. leurs vettusfont bien plus",
            "ſtlaadtes- que celles des autos ltomaaes, leurs fau",
            "es’ils enfon, ſonbtaaeoappls eneuë & plus",
            "naqquables bous faiſiaas: aaes ſoes dé di."
        ],
        [
            "ours ſur cet eſloignement de la Cour de Monſieur",
            "e Priuce; & aomme les nuees qui’aſſenbleat nous",
            "menacent d’orage, de meſime quand on a veu",
            "Monſier le Prince s’aſſembler auee ceux qui ſont",
            "de ſa partie, on a eu crainte & auec raiſon, que ce",
            "la n’ecitaſt du trouble’ & du changement. Enfin",
            "ſur ces dſcours & duers iugemens des vns & des",
            "autres, o a apporté́ à la eyne de la part- de Mon",
            "ſieur le Prince, vne lettre n fbrme de nanifeſte,",
            "pour iuſtifier ſes aipns, & faire voir- à tout lem",
            "de les cauſes veritables de ſa retraite. On croyoit",
            "aſſez qu’elle eſtoit principalement fondee ſur la ia",
            "louſie du gouasernement,-& eſtoit aſé́ à recognoi",
            "ſtre où alloit l’indignatiou de onſieur le Prince,",
            "& ſur qui particulierement il ſe vouloit deſcharger.",
            "Il en parle au iourd’huy out ouuertement, ſe plaine",
            "d’eſtre desfauoriſé :& rchlé des affaires, qu’on ne",
            "loy enmfais pa! qu’attaat: qu’ile plaſt à ceux qui le",
            "g uurdenc: vu 11",
            "Aioſi de eto-l plas;de dounè en es-oſprits du",
            "plooarehtemnt de Monſieur le: Pinee & de",
            "ceu qui l’aſſiſtent. Nlus ſçauns : os que ceu",
            "qui onu vouhs rdmmaëren rousdes fieelos nionrt ia",
            "mais : manqueé́ de plauſibles & ſpecieusp̀teeés3",
            "ayans rouſouts couuert & nuafué: leurs eantrepri",
            "ſes ou de liberté́ ou de bieni public, ou de roli",
            "gio:Eces mos! ſacrez on eſté les & des",
            "pieges, pour ſuprendre la.ſinplioié des peppdas.",
            "Mais"
        ],
        [
            "5",
            "ldals Dieosa penis que tout aufroſt ils oht.eleé",
            "eeognus & deſcouuerts; & bien quequelqu ne de",
            "ces entrepriſes ayt eu dù lutcez, ſi eſt-c que la plu",
            "pat ont eſté mal-heureuſs & inforudes: Et c eſt",
            "porquoy Mnſieur le Prne& etuax qui l’ont ſuiiy",
            "nut grand intareſt de- faire re luire par tout le mop",
            "de leur innocence, ’faire voir iuſques au fdad de",
            "ders eœurs la ſyneéeité́ de leurs irrentions & qu’ile",
            "nont eſté touchez d’aucun ambitio ’atticuliene",
            "out ſe reiro lde ld oue. & f rendreial bonten;",
            "ueottaite que les ſeulesuſuderationspublique?",
            "les qne epores , comma syans autre hut & autre",
            "ohiect queteſeace du. Roy,lebiocniueeſel d",
            "oyaome. Ce n’eſt pas ſeuſermht âla race qu’ils",
            "doieat eompre de leuars ations; mais il faur que",
            "ausdes Prnmees& Potentats en ſoient blan difie,",
            "qu’isne iagen netement & en leur aueur; Beſ",
            "qu’ils fient deſchargez enuers tou du blafme de ce",
            "mmuérer- lle peoeſtet panleuseſcrisqu’ils ſfont",
            "ſodede lalour, bd poutſséir de l’obeyſſance qu’ilt",
            "doiuene d oaes Maieſtes, laquellei conſatueront in¬.",
            "nioldosle lnais pout ne pouuoin fogffrir qu’auereb",
            "aynrpeib eu place;, & ſe ſoion empate du o.",
            "aaetde Eta n diroierûdesuys parler,",
            "qu’ils nou enuellent lafable deoœôeryon teo",
            "ops, & qu’epola perſohne de iroishoalestout ſ’E.",
            "lte rrma ſtaaa auloupay, emes’ib.",
            "bi alieaé & ſpigééque aiulans: ’e lA"
        ],
        [
            "done le peineipal aojet de leote pluiutes, que qoe",
            "ques particuliers regne auvmihau le nou dans l",
            "confuſion, & ont vſurpe ſoubs l nors dui Roy vne au",
            "thoriré abſoluë3 commeſi on ne laiſſoir à leursMaie:",
            "ſtez que le tiltre & l’image de la dignit Rayale, &",
            "que ces perſonnages ayene titee beux la fote oooiee",
            "de la domination. lls n’ont peu, comme ils nous di",
            "ſent, tellement ſe commander & forcer leurpatienc8",
            "d’enduer plus longuement elte oppreſſ V’ages",
            "nereudeſdain a ſai leuts ames Ils é ſont r alliezen¬l",
            "ſmble pour oſter leé deſodie, &remore orleui",
            "gueur ncieaae lesloir duRoyaume, quinont pasà",
            "leurt compt eſté ſeulement violees en lêuts perſ",
            "ness mais eu toas les Ordres de l’Eſtan Que pou",
            "uoient-ils, donc faire ences occurrencas, los q ilh",
            "ontendenoldvoix & clameur du peple, qu’ils voyeut",
            "les loix peruenies, tout ordre reuerſé, que des’o",
            "poſer au al, & en faire tres-humbles remoanrrancesà",
            "Le Peinces du Saag à la verite ſoas enfans da lamis",
            "ſon intereſſez en l’Eſtat;, & apres le reſpectdeu aSoui",
            "uerain, qui a toutés ſortes d’obhgaronsſut oous, oia",
            "leurs doie vne particuliere cognoiſſanee. Mais !aes",
            "ces ſabmaifſias ne ſe endent au Princes du Sangqgaue",
            "par refleion,cbnne eſtans les images du Souerair.",
            "Car lors qu’il s’agit du ſerulee du maiſtre commua de",
            "tous, lors ſans-coaditioa, ſans exception, il y faat",
            "ooutageuſemene porter nos vies & aos. fſartunes.- lIls",
            "ſeront tſiours bian resaus àépofr a loi"
        ],
        [
            "olutaires aduis, & faie ouuerture deee qu’ils iuge",
            "roat neceſſaire pour le ſeruice du Roy & le bien deE",
            "at: Mais il faut que-ce ſoit par les voyes legitimes, &",
            "quils taſchent d obtenir cete reformation des deſor",
            "dres tant deſiree & attenduë des gens de bien, par",
            "aayens doux &graciex non point en ſeparans de",
            "leurs Maieftez: mais en s’raiſſant plus eſtroittemeut",
            "auec elles pour la conſeruation de leur autheorité Cer",
            "s la Souuerain eſt touiſiours lntereſſé en l’honnedr",
            "dos Psinces deſon ſag, qui ne peuuent eſtre blefſez",
            "quele cotrecaup n’en vienne iuſqu’à luy. Ils ſont les",
            "membres honorables de l’Eſtat, & ſur ceux s’appuye",
            "&ſe ſoutien principalemenmt le corps de l Mona",
            "chie : ais cesmembres oatouſours lertdpport au",
            "chef, ſaaslequel ils nepeuuenſubſiſter. Ce ſont bra¬",
            "ches qui n’ont vie que du tronc. lls ſqnt eomme la pal",
            "me qui ne peut eltee hors de ſon teroir hauarel qu’el",
            "lene langulſle, & ſi onla veut tcanſplaater, ëHle ne pr",
            "duitaucunfruit. Bcef la grandeur des’rinees du ſang",
            "m’eſt qu’vne ombre, à bien patlet, ſans l’ayde & aſſi",
            "ſtance du Souuerain. Ilsn’ont en partage que la gloi",
            "rede l’obeyfſnce&e faue qu’ils reglent leuts deſſeins,",
            "eaptiuent leurs volonez ſous les loixs de fa domina",
            "ian. La Monarcheettouûiours lndiuaiſible & ineom",
            "muosi cable. Et le throne royal eſt commeé celuy d’Ale",
            "andre, dù c’eſtois crine ſeulenent de s’aſſeoir; la ſo",
            "ieé ae ’yameſle point; les Roys ſont impatiensi d’au",
            "e geadurque lale) Ealloarque e’ut eſtre"
        ],
        [
            "le ſeularbire de out a quiſe pnſe en ſon EatA",
            "trement c’eſt ſaper qu eſbranlet les fondemens de l",
            "Monarchie, qui ne regarde que l’vnité́. Ce n’eſtpas",
            "que les bons Roys, comue les noſtres, ferment iamais",
            "l’or ille aux iuſtes remotrances de leurs ſubiets, .",
            "que particulierment les Princes du ſang ny doiun?",
            "auoir la meilleure part, & eſtre eſcoutez pat deſſus",
            "toup. Mais il fauy qu’ils portent leurs vœux & leursi",
            "tentious aux pieds de leurs Maieftez: auez aouteſos",
            "de reſpec &de ceremonie, & ſe ſouuiennemtrouûout",
            "qu’il fuffit aux Roys d’opoſer à leurs ſuiats quelsquns",
            "ſoienr la Maieſté de l’Empire. Si le feu eſt en la maiſ",
            "on e refuſe, point leurs aydes pour d’eſteindre. lLe",
            "Princes du ſang ne porteront iamaisen leurs ais e",
            "tiſon fapal-de la France; & ne pourrour pas eegard",
            "du haut d’vne tourt l’embraſement de leur patrio:i",
            "noſtre Eſpateſt malade, qu’ils ous donnenr les reme",
            "des, s’il ea oas put ſa guariſon: nous ne les pouuous",
            "attendre d’vne main plus amie & plua faorable. Si",
            "l’ennermy eſt au Capitcole qu’ils viennent hardimenle",
            "ecourir; ils y ont la premiere & plus eſtnote obliga",
            "tion. Si ’eaetre de toutes parts dans vaiſſeas,",
            "que les Pjlottesqui le ẽduiſent n’en manientde tom",
            "çomue il eſt neceéſſaire, ains l’abandbnnentâu nen?",
            "& aux fots, ils ont plus d’inmereſt que uuls aatres d’y",
            "metre la main& empefcher le naufrag.. On-adoe",
            "de epueemps esbienfa eurspuhdiecSconae Die.",
            "teleres, & oul nraeia à̀ſouſubir, maulbisv",
            "ueſel"
        ],
        [
            "nerlel du pays. Toute entrepriſe qui a pour ſa fin l’v",
            "tilté publique eſt touſiouts fauoriſee des vœux com",
            "uns des gens de bien: Mais au contraire ſi el’e ne re",
            "garde que le particulier; ieu permet auſſi toſts qu’el",
            "le ſoit diſſippee à la coufuſion de ceux qui lont aui",
            "theurs des nouueautez.. Or la marque la plus certai",
            "ne pour diſcerner le bon zele d’aue le auuais, &",
            "aire iugers qu’on n’eſt pouſſe que d’vne faincle affe",
            "ion. c’eſt quand on ne meſle point ſon intereſt priué",
            "auec le publie, mais qu’on ſe donne & deuoüetel.",
            "lement aubien du pays qu’ons’oublie ſoy-meſme, &",
            "qu’onrenonce à ſon propre bien. Et les Roys ſont les",
            "enfans du Ciel, & Deu qui eſt le vrayfondateur des",
            "Monarchies, en eſt auſſi le proteâeur, a vn ſoin par",
            "iculier de ſes Oincts qu’il aſiſte viſiblement. Et tane",
            "d’eremples des ſiecles paſſez qui nous font voir",
            "omme la Prouideuce diuine les conſerue, ſont au",
            "tat de regiſtres où nous apprennt que lesentr",
            "priſes faites contre eux ſout touſouns ſuiuis d vu",
            "malheureuſe ſſuë. Les Princes & grands du Royau",
            "ue ſont trop interefſez en l’Eſtat, trop attachez à",
            "la Monarchie pour la vouloir deſchirer & deſme m",
            "ber, Et enoore pouuos nous diie auec paiſon, que",
            "s auons trop d’aſſeurance enmonſeurs le Pri",
            ", pour roirequ’il veuille iamais ſoüiller ſonou",
            "e ceue ache, de s’oppoſor aex votontede leurs",
            "bMaieſtez; nais que tout ſon but & touce ſon inten",
            "oaaataure que de les faireoregnor iec plasd."
        ],
        [
            "gdire & d’authoriteé, roleuer ce Royaume e plus",
            "grand ſplendeu & reſtablir toures: choſes n mell.l",
            "leur ordre: Dvn tige ſi illuſtre comme celuy :da",
            "Bourbin, il ne peut iamais ſortir que. toute fidelité.",
            "llsniont amais deſaduüé leRoy, ains touſiouts",
            "proteſté que leups armes n’eſtoient que pouit le fai.",
            "re obeyr & luy rendre ſon auihorité, qu’on luy a",
            "uoit vſurpee. Et ont touſiours eu re ſoin paticolier",
            "d’inſere aux Edit, que’tout. ce qu’ils auhient fait",
            "eftoit pour le ſorice du Roy & bien de l Etat Cot.",
            "te chauſe eſtant, comme chacun ſç̧ait, l’vn des prin",
            "eipaux fondemens des Edits. Tant a de pouuoir ſus",
            "les vrays François le deuoir natutel & le reſpet ds",
            "la Maieſté Royale ?. Croyons donc que Moufieu",
            "le Prince & ceux qui ’ouat ſuiny, n’ont intention qu",
            "de bien faire: Obligeons leur foy à cette creance",
            "Aſſeurons-nous qu’on n’arrachera iamais les fleurs de",
            "lys de leurs cœurs, que la racine y eſt touſiours vi",
            "e, qu’ils ſont tous: auſſi ialoux que leurs peres",
            "de la grandeur de la France. On cognoiſt aſſez",
            "qu’elle eſt inuincible, ſi elle ne tourne les armes",
            "contre elle-meſme. Ce nous ſeroit trop de repro",
            "he, qu au lieu d’eſtre bien vnis; & nous rende",
            "redoùtables par cette vnion, nous fuſfons l fable",
            "de l’Eſtranger, en hazard d’en eſtre la proye. E",
            "perons que tous ceux qui ſe ſont efloignez de la",
            "Cour, donnecont à l’âmour du pays ldeuxs reſſenci",
            "ueas’ pariculiers, & ſe iaindcoat tous enſemble"
        ],
        [
            "plus que iamais- au ſeruice du Roy, & au bien",
            "commun de l’Eſtat. C’eſt la vraye vnion ; C’eſt",
            "le ſyncretiſme autresfois tant varté. Et ’eſt par",
            "ce moyen que Dieu inſpirant à tous l’eſprit de",
            "paix & de concorde, les ’anlmea dauantage à",
            "l’honneur & exaltatibn du Royaume. Il ne faut",
            "quo ls ramenerpar prudence, & les rapprocher",
            "de leurs Maieſtez,-en faiſant ceſſer les cauſes de",
            "ceſt eſlognemene. Noftre Monarhle eſt vhe iu",
            "te Principauté́ ſut des hioimes libres, qui por",
            "ent plus franchement leurs-vies & feurs biens au",
            "ſeruice-de nos Roys, que re font par contrajnte",
            "les ſubies de tous ’autres. Princes: Majs auſſt ia",
            "mais cette grace n’a eſté deſnie aut bons & lojaux",
            "ſubiets, & particulierement aux gtands intereſ",
            "ſez en l’Eſtat, d’eſtre eſcoutez en leurs raiſons &",
            "remonſtraés; quand elles vot ’au blen gene",
            "al & reſtabliſſement’du Rdyaume.’Et c’eſt à quoy",
            "Il eſt auiour d’huy neeeſſaire’de poutruoir ſqub?",
            "l hauthorité du Roy par les arts é la Paiyx, & Ies",
            "oyes legitimes, & que leirs Maieſte ayent! cet",
            "e gloire d’auoir la eileurt par ’à V s’bdn’ el",
            "are tant ſouhaltté &’attend’ des ges de’bien.",
            "Les oys ont dés leur naifſance vn eſptſt magla",
            "nime & ’reſol, Ce lont plates diuines qui por",
            "tent les fruts aduſitoſt qſe les fleurs.’ ſ’ne faut",
            "point d’dtre eenple- ſoſtfe’Roy, auec la bon¬"
        ],
        [
            "ne inſtitution qu’on luy donne, que celuy de ſes",
            "maieurs, pour l’exciter aux belles & vertueuſes",
            "actions. C’eſt ſur ce patron-là qu’il faut former ſa",
            "ieuneſſe, & que par la memoire glorieuſe de nos",
            "Louis, de nos Charles, de nos Philippes, de no",
            "tre Henry le Grand, il ſoit inſpiré d’vn genereux",
            "deſir à les ſurmonter. C eſt d’eox auſſi qu’il doit",
            "apprendre à bien regner, & ſe ſouuenir touſours",
            "qu’ils ont heureuſemen manié leurs ſceptres,",
            "quand ils en ont fait hommage à Dieu, & qu’ils luy",
            "ont rendu la meſme ſuiection & recognoiſſance",
            "qu’ex- meſmes deſitent de leurs ſubiects.",
            "Noſtre grand vainqueur Monſieur le Prince,",
            "ne s’eſt eſloigné de la Cour, que our des rai",
            "ſons tres- iuſtes qu’il a clairement prouuees dans",
            "la derniere letre, teſmoignant aſſez le zele qu’il",
            "auoit poun le ſeruice de ſa Maieſte: Et le ſenſible",
            "deſplaiſir de n’oſer ſe trouuer à la recepuion de ſa",
            "Maiorité: & que la crainte qui s’eſtoit emparee",
            "de ſon am, par l’apprehenſion de tomber dans",
            "les pieges de ſes calomniareuns, auoit eſté le ſeul",
            "ſuiet pour lequel il seſtoit reiré: & le je gret exe",
            "trelme quil reſent en ſon ceur, re’eſtant pas aut",
            "pres ſa Maieſté́,, pour teſmoigner aec quelle",
            "paſfiqn il eſt poré pour-le bpien de ſou Eſftat. &",
            "l’aſſeubs de l’aſfeciou qu’il-acpour le ſe uir,",
            "craignaut point de ader ſa vie, ſon henoeur.,",
            "&"
        ],
        [
            "& ſa foreune pour le ſeruice de ſa Maieſté, &",
            "voudroit employer mille vies s’il les poſſedoit,",
            "en effect il ne bruſle point d’autre paſſion que ds",
            "eelle d’aller cueillir les palmes vitorieuſes par les",
            "luccez heureux que ſon inuincible courrage nous",
            "fait efperer; car il ne deſire rien tant que de",
            "rendre les Royaumes. & Nations tributaires &",
            "ſouſmis à l’obeyſſance de noſtre glorieux Monar",
            "que. Ses victoires paſſees qui ſont touſiours fri",
            "ches dans noſtre memoire, n’ont elles pas enui",
            "ronné ſon front de tous, les lauriers. du monde :",
            "La bataille de Rocroy, la priſe de Thionuille, &",
            "tant d’autres, dout il faudroit des vohames enier",
            "pour en faire yue ample dedution, s des bou",
            "ches eloquentes pour en dreſſer les eloges & des",
            "panegyriques, on les trouuera eſcrits par les mains",
            "de tant de bons Aufreurs gui aa-ont fait quanti",
            "té de beaux Liutes. Ce n’eſt pas icy ù ie veux",
            "eſtaler ſes triomphes Ce p’en eſt qu’vu petit rac",
            "courcy ſeulement, le me contenteray de dire qu’l",
            "ſera lluſtre d’vn renom immortel; & que les vi",
            "ctoires qu’il a moiſſonnees, & celles que nous eſ",
            "perons qu’il gemera rendront ſa memoire & ſa",
            "renommee d’vne duree eternelle: Enfin ſ ce bra",
            "ue Prince ne tient pas à preſent à la Cour le rang",
            "que ſa naiſſance luy doit faire tenir, ce n’eſt que",
            "pour quelque temps qu’il en eſt abſent, il reuien¬"
        ],
        [
            "14",
            "dra aupres du Roy auſfi bien voulu que iamaia.",
            "La maiorite de ſa Maieſté dſſipera les nuages",
            "brouillards qui auoient pendant ſa Minorité taſ.",
            "ché d’ohſcurcir la gloire de Monſieur le Prince,",
            "par le vent empeſté d’vne noite calonmnie fauſſe.",
            "ment inuentee contre luy, mais qui rerournera à",
            "la confuſion de ceux qui l’ont ſi malicieuſement",
            "ſemee:-ceux qui penſent touſiours eſtre aux oreil.",
            "les des Roys pour empoiſonnet leur cœr pa",
            "leûr ſoufle eontagieux penſant fletrir l’innocence,",
            "fe trouueront enfin deſcheus de leur pretemtion;",
            "Et vertont que la verité tenant le haut bout ſur",
            "nontera le menſonge, & protegera les lnnoceni",
            "C’eſt ee qu’elle fera en la perlonne de Mbonſieur",
            "le Prince, & le rendra iriomphateur de ſes enne",
            "mis, le faiſant venir aace aſſeurance offrir ſa vie",
            "& ſon ſang aux pieds de ſa Maieſté."
        ]
    ]
}