{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "galant"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-02",
            "@who": "KA"
        },
        "titre": "La disgrâce du courtisan ou la Bouffonnerie\n          fortunée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1157_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LA",
            "DISGRACE",
            "DV",
            "COVRTISAN.",
            "OV",
            "LA BOVFFONNERIE",
            "FORTVNEE.",
            "IL faut que ie confeſſe, Olympe, que ie ne ſuis mal",
            "auec la Fortune, que depuis que i’ay ceſſé, d’eſtre",
            "bien auec vous. Ie penſe que vous auez vſé des",
            "charmes de la magie pour ne perdre , & que vous croyez",
            "qu'il eſt bien ſeant à vne Dame de ſe vanger quand elle",
            "croit eſtre offenſée. Pardonnez moy ſi ie vous dis que",
            "ce raiſonnement eſt iniuſte, & que celles de voſtre Sexe",
            "n'approuueront iamais ce Caprice qui vient de ruiner",
            "toutes les pretenſions que i'auois en Cour. ie vois bien",
            "qu'on a raiſon de dire qu'il en eſt du grand monde,",
            "comme de la mer où les Vaiſſeaux ſe perdent ſur le",
            "ſoir dans les lieux meſmes où ils voguoient auec plaiſir"
        ],
        [
            "en plein midy: C’eſt en vain que mon riul à qui mon",
            "aoſence eſt fauorable s’eſt efforcé́ par les termes elo",
            "quens d’vnc belle lettre, de me donner quelque conſo.",
            "ltion dans la mauuaiſe poſture où ie ſuis. Ie commen",
            "ce auiourd’huy à deuenir ſage, & ie fais malgré moy",
            "l’eſpreuue de ce prouerbe quo i’ay ouy dire autrefois à",
            "l meilleure de vos amies, c’eſt cettre incomparable",
            "fille qui à̀ merité, & qui à reçeu des adorations detous",
            "les grands, Que la langue ne dſe poin choſe que la eſte",
            "paye. Vn ſeul mot accompagné d’vne grimaſſe fait que",
            "i’ay eſté contraint de me retirer de la ſuite de mon Prin",
            "ce, & qu’on m’a donné ordre de me retirer chez moy.",
            "Cela veut dire, Olympe, que ie paſſe à preſent toute",
            "ma vie, à la pourſuitte des Lieures, & à la chaſſe aux",
            "Oyſeaux, au lieu de vos Tuilleries, & de voſtre Lu",
            "xembonurg, ie ne verray plus que mon Parc, & mes",
            "parteres, d’ouù meſme par mal-heur mon Iardinier a ar",
            "raché les Fleurs. de-Lys, comme s’il ne m’étoit plus per",
            "mis de voir ſeulement ce qui ne peut faire reſouuenir de",
            "celles que nos Rois portent en leurs Armes. Mais apres",
            "tout ic penſe que vous ſeriez peu touché́e de mon mal",
            "heut, car ie ne connoiſt que trop comme voſtre cœur",
            "eſt inſenfible. Vous direz ſans doute, belle Olympe",
            "auec le prouerbe Eſpagnol, Ce n’eſt rien, ſinon qae l’on",
            "pue mon mary, Ce que les François ont accouſtumé de",
            "dirc en ces termes, Ce n’eſt rie e’eſt vne femomeé qi ſe",
            "oye, Mais pour vous dire franchement, ce qui me con..",
            "ſole le plus en cette triſte conioncture, c’eſt qu’il n’y",
            "à plus a la Cour que des boufons, & des laſches qui",
            "ſoyent les biens venus, & c’eſt à preſent( plus que ia",
            "mais) que ſe, verifie ce que i’ay apris chez vn bel eſprit",
            "lors qilpafle de ceux qui ſont propres, à faire For",
            "tune,entre les moyens ſaciles pour y paruenir, il di",
            "Pti"
        ],
        [
            "piicullerement eette peſee, i et vn peu Chairla",
            "tln’, iſ fe mee dé bbifſonfier,’aſſeurement il ſeta",
            "Frtne. C’eſt l’rhel? qui’és’vient cah",
            "& eeres, ie’ée qnd ie’cofdPe ’la gthré2",
            "e les anciens Rbsans, &-la bſeſſe d6’ceurde",
            "ex ’qi leu ot Tuccé II’ſeblſe u’l’ne lea",
            "ſit rien reſté e cette Rohe trlormphante, que l’ats",
            "de ſaire des Comedies ;-& lel uirleſque ôn mha di",
            "que ’Aatmante vradie à remoigné beaacobpde reſ:",
            "Ieneimént de ’cete diſgrace,’& qu’elle n’a pi ſouf",
            "ftir v̂ſtré ſdoursiſur-ee ſaiet, quad vous. ale.",
            "gaſted, eohy àePiio Prabfeiſe qi a b́",
            "u e? ſe poſe y pianr a ha p deſſas5-t",
            "qf’n’yla point duf de muaiſe Fiuhe quii ne",
            "ceſes d’eſf e&huyeuſe. It e uijerrivray, Olynmpé,",
            "qui s’et dis’treuué v braue qui ’Htſtral de po?",
            "pour vimdee& qu ee qi tu les tes fſur ſn",
            "’iet’3’e ſet- d’es ditoulei ’y utant-de",
            "ſaiet de me plajndre de os, cemsmne Fehs y de me",
            "oiér d’vrane!- Toutefois hà paſſton eſt ele que ie",
            "ne’puié mn’mléſcfier de vo dire l’encbre: que ile",
            "vous ayme.",
            "Vot vous étonnérée pete eſtre, qu’vn Courti",
            "ſan diſgracié oſe parler d’amour, à celle qui n’a des",
            "yeux que pour les riches & pour les Fauoris. Sans",
            "doute ie ſerois l’vn & l’autre, ſi i’auois l’art de faire",
            "le Farceur, où̀ de me meſler dans les inttigues amou",
            "reux. Voilaà les degrez Olympe, parleſqjels on",
            "monte auiourd’huy à l’Eminente Foruane. le vous"
        ],
        [
            "eonſeille d’enuoyer la our ce pstit poqné p",
            "vous ſçauez, quij peu paſſe pour v4 Eſoe reſul,",
            "cité ant par la mip que ar ſq eſpit,: ç4ç4",
            "ce paye- là, quſ’oa. aymp, ls. nouueg ,qus",
            "tout e qui eſt à. ontge çips pJait-, ceteçrout",
            "pe de Saltip Banques: &de yjplons qui ppeà ce;",
            "e heur, le aeſme credi pres, des R9js e 3",
            "hpneſtes gens y upiepe aufoi.. Maj 3 yos",
            "mande les choſes qu,, yous, ſçaue,uſſi iep qu5",
            "moy, & vou; pouez iugar pr, l ds,q loaiſj",
            "lors que ie n’ay plus de ſoi que dates es A",
            "res, & d’aller peſcher daus es; Etans, uis",
            "jronuen a demeure Chaapeſtra eue",
            "quilité et bien ifſerente, du tuul, du, Rlais",
            "Royal qui eſt maiatenant élopigné d, qy, eplus",
            "de quatre lournés,. Mais apres ot. ſçace ué",
            "ma letr vaux miuu que l Ga4ettg cçe., erpst",
            "debita des mefong d’pparat,, l premaie ne",
            "conient que des varitez aonſphiſtique, &jep",
            "la finir par vue verité ſi raconuë de tout le mpe",
            "que perſonne n’en igpare et qu ia oy ye-,",
            "2t.: cV",
            "Le Courtiſap nconn"
        ],
        [
            "7",
            "conſeille d’epuoyer A la Coqur ce ptit omud gp",
            "vous ſçauez, quij peut paſſer, pour v Eſoge reſul",
            "cite ant par la mip qepar. ſq eſpie,: g4",
            "ce-pays-l, ſa.ayhp, ea. eaeg,,qus",
            "tout ce qui eſt à çontge: çps pai à cettproue",
            "pe de Saltip Paques: &de yjplons qui, pt ce",
            "e heur, le meſme credi pres, des R9j, slp",
            "qneſtes gens y upiept auſois Maj ic, yos",
            "mande les choſes; qu, yous, ſçaue,ſſi ie q",
            "moy, you pouuz igr pas dsma loiſ",
            "lors que ie a’ay plus de ſoip, que 4tey es, A",
            "res, & d’aller peſchez das des Etass, e",
            "ujronnen; demeure Chaapeſta,, ece",
            "quilité at pie ifferante, du uqule, du,, Paſa5",
            "Royal qui oſt maiatenant élopigné de qy.deplus",
            "de quatre lounés,. Mais apres ut. ſçace, Aé",
            "na-letere vaux miou qu la Gapet; et, erpit",
            "debit des mefong d’apparat,p l4 premiez:e",
            "coqnient qe des verie4 aonſoghiſtique, &ieç",
            "la finir par vae verité ſi reconuë e toue le mps",
            "que perſnpe n’en igpae et gqu i-o4 aye.,",
            "Le Courtiſa aconn"
        ],
        [
            "4",
            "1s",
            "p",
            "rs",
            "nau Goot"
        ],
        [
            "e1",
            "aun",
            "Esll",
            "ee",
            "’j",
            "ss",
            "riEi",
            "dii",
            "’dt",
            "t",
            "2",
            "lſe",
            "etl",
            "lla",
            "A",
            "5",
            "ee",
            "e eag",
            "ie",
            "aue;",
            "2",
            "Pe",
            "E",
            "E le",
            "4",
            "r S",
            ". ?",
            "33",
            "e3",
            "en i",
            "’e",
            "ru",
            "2..",
            "re",
            "ede",
            "e",
            ".",
            "al",
            "J",
            ", 6",
            "eonſeille d’enuoyer àÀ la qur ce ptit omedqp!",
            "vous ſçauez, quj peut paſſe, pour v Eſope teſuil,",
            "cité ane par la aipq quer ſqu eſpit,: c’454",
            "ce-paye- là, qa ayp, l. qpeeg s",
            "toue ce qui et à çonee teps paiſt., cet;erou?",
            "pe de Saltip Banque: &de yjplons qui p c;",
            "e heur le aeſme credie prey;ds R9jp,, e-",
            "hneſtes gens y qupiet auſoj Mai 4 yos",
            "mande les chſes; que,yous, ſçauye,-uſſi ie qu5",
            "moy, & vous pouusz iugpar ds,m loiſy4",
            "lors que ie a’ay plus de ſoip que 4cer 4es A",
            "res, & d’alle peſchez das e; taas is",
            "jronuen aa demeure haapea, eu",
            "quilité at bie ifferante, u u, du,, Raajs",
            "Royal qui eſt maiatenant éloigné de y, eplus",
            "de quatre lournées,. Mais apres teut. ſçace 5",
            "a-letre, vux miu -qus l Get; Cec, erpt",
            "debit des nefongs d’appaat,, l premiene",
            "conient qe des vgrite4 uon ſophiſtique4, &jeep",
            "la finir pas vae verité ſi ceaconuë e toe le mp,",
            "que perſnpe n’en igpe eſt qug i ou5 ye.",
            "Le Courtiſan lnconnu"
        ]
    ]
}