{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Longueville, Henri II (1595-1663 ; duc de)",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)"
        ],
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Discours au parlement sur la détention des\n          princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1102_MAZ.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1102_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1102_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7857142857142857,
            0.7794117647058824,
            0.7562724014336918,
            0.7578947368421053,
            0.793233082706767,
            0.7870036101083032,
            0.7689655172413793,
            0.8333333333333334,
            0.7838827838827839,
            0.7553956834532374,
            0.782608695652174,
            0.6914893617021277,
            0.7617328519855595,
            0.7605633802816901,
            0.7670250896057348,
            0.8295081967213115,
            0.7758620689655172,
            0.7810457516339869,
            0.7894736842105263,
            0.7667844522968198,
            0.7835365853658537,
            0.7696969696969697,
            0.7635135135135135,
            0.7592592592592593,
            0.7940298507462686,
            0.7047619047619048,
            0.7156549520766773,
            0.7708333333333334,
            0.6868327402135231,
            0.7525083612040134,
            0.775438596491228
        ],
        "lexicalite": 0.7654803079326119,
        "ecarts": [
            -0.006302521008403339,
            -0.023139363272190572,
            0.0016223354084135,
            0.03533834586466167,
            -0.006229472598463737,
            -0.018038092866923927,
            0.06436781609195408,
            -0.0494505494505495,
            -0.028487100429546497,
            0.02721301219893657,
            -0.09111933395004623,
            0.0702434902834318,
            -0.0011694717038693847,
            0.006461709324044662,
            0.0624831071155767,
            -0.05364612775579425,
            0.005183682668469691,
            0.008427932576539399,
            -0.02268923191370653,
            0.016752133069033892,
            -0.013839615668884031,
            -0.006183456183456171,
            -0.004254254254254186,
            0.03477059148700934,
            -0.08926794598436383,
            0.010893047314772475,
            0.055178381256656084,
            -0.08400059311981023,
            0.06567562099049029,
            0.022930235287214606
        ],
        "ecart": 0.032845285703248905
    },
    "texte": [
        [
            "DISCOVRS AV PARLEMENT",
            "ſur la detenion des Princes.",
            "MESSIEVRS,",
            "Quand ie conſidere que ie dois par",
            "ler de lenpriſonnemenr de nois pin",
            "ces, dont il yen a deux du Sang de France, & qu’il",
            "me faut examiner deuant la pre miere Compagnie du",
            "Royaume, le ſujet & les conſequences de leur dete",
            "tion, i’apprehende auec beaucoup de raiſon que mon",
            "eprit ne reſponde pas à la grandeur & à l’importan",
            "ce de cetre affaire où il s’agit du ſalut & de la liberté",
            "de trois Princes, du repos de l’Ellat, & de la Fortune",
            "de tous les François.",
            "er puis qu’au lieu de finir vne guerre eſtrangere",
            "pPar vne bonne & honnorable paix, la France par ce",
            "malheureux accident eſt precipirée dans les fureurs",
            "d’vne guerre ciuile, qui peut douter que de ces em.",
            "priſonnemens ne depende pas abſoluementla fortu",
            "ne publique & particulere de tout le monde.",
            "Ceſt eete raiſon, Meſieurs, c’eſt l’amour que ie",
            "porreà̀ la Patrie qui m’engage dentrependre au deſ",
            "lus de mes forces,eſperant que cette illuſtre aſtmbld.",
            "ne reconnoiſtra pas tant de foijbleſſe dans mon diſ",
            "Ou, que de generoſité dans mon deſſein purené",
            "dans mes intentions.",
            "l",
            ".,.",
            "A",
            "1",
            "1",
            "1!",
            "1"
        ],
        [
            "1",
            "2",
            "2 A",
            "1",
            "5",
            "Ie commence donec par l’aſſeurance que ie reçois",
            "des mouucmens de ma conſcieace & par la connoiſ",
            "ſance que i’ay de voſtre zele au bien public, duquel",
            "vous aucde tout temps eſté les deffenſeurs legitimes,",
            "auſſi bien que de l innocence des particuliers, par la",
            "Iuſtice que vous rendiez auec tant de ſuffiſance &",
            "d’integrteé.",
            "Et conſiderant en premir lieu la naiſſance de deux",
            "Princes de la maiſon de Bourbon, ce qui eſt deu à la",
            "dignité & à la qualité ſacrée des Princes du Sang, à",
            "cauſe le la proximité qu’ils ont auec le Roy, ie ne",
            "puis m’empeſher de dire d’abord de deux choſes",
            "l’vne, qu’vne entrepriſe ſi temeraire ne peur auoir é́té",
            "conceuë ny conſeillée, que par le plus au dacieux de",
            "tous les hommes, ou bien que ces Princes ſont con",
            "uiaincus par des preuues inuincibles & plus claires",
            "que le iour, d’auoir conſpireé́ la ruine de la Monar",
            "chie, depuis l’eſtabliſſement de laquelle nous n’auons",
            "point d’exemples pendant douze ſiecles que ſous vne",
            "minorité, ny meſmeſous les regnes des Roys les plus",
            "abſolus, & des Miniſtres les plus entreprenans, il aye",
            "eſté rien fait de ſemblable, ſi l’on adiouſte au nombre",
            "& à qualité́ des priſonniers, les formes de cette reſo",
            "lution & la circonſtance des temps.",
            "Mais qu’importe,dira quelqu’vn, d’auoir des exem",
            "ples, ſi la raiſon & la neceſſité de l’Eſtat qui iuſtifient",
            "toutes choſes ont exigé ce conſeil ſi les temps paſſez",
            "ne ſe ſont point trouuez dans des exrremitez ſit dan",
            "gereuſes que nous eſtions, ſi les Miniſtres de ſoixante"
        ],
        [
            "3",
            "& tris Roys n’ont pas eſté ſi ſaes ny ſi vigoureux",
            "que le noſtre, & ſi les conionctures n’ont point eſté i",
            "fauorables qu’à preſnt. vn bon Politique doit il pour",
            "cela manquer de faire de grandes choſes, parce qu’el",
            "les ſont nouuelles.",
            "Certainement, ſi quand routes ces ſuppoſitions ſe",
            "roient auſſi indubitables, qu’elles ſont conſtamment",
            "fauſſes, il n’y auroit neantmoins beaucoup à redire à̀",
            "la preſomption de celuy qui hazarderoir le gouuer",
            "nement d’vn ſi grand Royaume, par des moyens ſi",
            "nouueaux, ſiviolens & ſi dangereux pendant vne Re",
            "gence & pendant la guerre.Que dira t’on, s’il ſe trouue",
            "que ces Princes ſoient innocens, & que la Reine aye",
            "eſté ſurpriſe par les artifices du C. M. dans l’ordre",
            "qu’elle a donné́ pour cét empriſonnement. Que fera",
            "Monſeigneur le Duc d’Orleans, ce Prince incompara",
            "ble pour ſa generoſité́, pour ſa Iuſtice & pour ſa dou,",
            "ceur, auſſi bien que pour ſa ſageſſe & pour ſa naiſſan",
            "ce, quand il connoiſtra que ce Fauory luy a pour ſon",
            "intereſt particulier, & ſans conſideration de la repura",
            "tion de l’Eſtar, ny du gouuernement, dont il eſt Lieu",
            "tenant general, ny de la qualité de Prince du Sang,",
            "ſuggeré de ſi mauuais conſeils, qui font qu’il n’ya plus",
            "rien d’inuiolable: Que penſeront tous les peuples, qui",
            "e croyans à la veille de la paix, apres laquelle s ſouſ",
            "pirent depuis tant d’années, lors qu’ils s’en verrõtplus",
            "eſloignez que iamais, & qu’au lieu d’eſteindre vne",
            "guene eſtrangere qui leur couſte tant de larmas, tant.",
            "de ſang & tant d’argent, ce mal heureux en vient d’al",
            ", ,,,,,,,,,",
            "u3",
            "!",
            "1",
            "l"
        ],
        [
            "1",
            "4",
            "lumer vne nouiuelle. Etvous, Meſſieurs, qui compoſeis",
            "ee grand Senar, qui eſtes les Anges Tute laires qui gar",
            "dez le Royaume, & dont le rare eſprit eſt aà̀ nos affaires,",
            "ce que les eſprits adminiſtrateurs ſont aux Spheres.",
            "qui leur ſont commiſes, que par voſtre prudence lors.",
            "que nous auous eſté à l’extremité des coſeils & de l’e",
            "ſperance & dans la derniere confufi6 des affaires, auee",
            "releué l’Eſtat penchant, qui l’auez affermy, qui auez:",
            "tant repareé de ruines & de naufrages, que ce Plote qui",
            "tonduit noſtre vaiſſeauauoit faite. Quel iugement e",
            "rez vous de celuy que vous auez deſia condamné, à",
            "qui vous auez pardonné́ tant de crimes & d’atrentats,",
            "quand pour le reſpect de l’aurhiorité du Roy qui nous",
            "donnoit Iapaix, vous en ordonnaſtes la publication,",
            "& que l’on oublieroit toutes les iniures paſſées, &",
            "tous les outrages qu’il nous auoit fait, afin de recon",
            "cilier vne fois pour iamais la France auec la France,",
            "afini qu’il’nous rendit noſtre Roy qu’il nous auoit en",
            "leué, & nos Princes qui auoient ſuiuy le Roy par de",
            "uoir Quel iugement ferez vous, Meſſieurs, quand vous",
            "verrez ce meſme homme par les meſmes enchante",
            "mens dort il’s’eſt deſra ſeruy tant de fois, qui diuiſe",
            "encore nos Princes, qui met le Sang de France contre",
            "le Sang de France, qui enfin va acheuer la ruyhe de",
            "l’Eſtar ſi vous ny metrez la main vne autre fois, ſivous,",
            "ne rompez les charmes dont il abuſe ſon A. Rquine",
            "refpire qe le ’alme & la tranquillité publique qui",
            "veut la paix que hous voulons tous, mais que nous ne",
            "ſçurions iamais auoir pendant que ce furjeux ſe mé",
            "lera",
            "i"
        ],
        [
            "lera’de nos affaires, qu’il nous diuiſera les vns d’aue",
            "les autres, qu’il portera le flambeau de Prouince en",
            "Prouince, & qu’il retiendra ces trois Princes dans la",
            "captiuité, dont le premier eſt vn conquerant fameux",
            "par les batailles qu’il a gagnées, & par les villes qu’il",
            "a priſes, qui eſt la terreur des ennemis, qui a eſté l’a",
            "mour de la France & qui le ſeroit eneore ſi par vne",
            "obeyſſance aueugle il n’euſt eſté le prorecteur de ce",
            "luy qui lors nous perſeecutoit, & dont les deux autres",
            "freres furent en meſme temps les deffenſeurs de nos",
            "biens & de nos fortunes.",
            "I’ay doncà faire connoiſtre l’innocence de ces trois",
            "Princes qui paroiſtra clairement ſi l’on examine les",
            "faux pretextes dont le C. s’eſt ſeruy,les veritables mo",
            "tifs qui l’ont porté à ces empriſonnemens, & la foi",
            "bleſſe de cette accuſation.",
            "l’ay conſideré́ auec ſoin, Mefſieurs, la lettre du 1s.",
            "Ianuier dernier qui vousa eſté enuoyeé́e ſur le ſuist de",
            "la detention de ces Princes, & laquelle ſans doute n’a",
            "rien oublié de ce qui ſe pouuoit imaginer contre eux,",
            "puis que le Miniſtre qui l’a compoſée eſt le plus har",
            "dy calomniateur quifutiamais.",
            "le ne vous en rapporteray, Meſſieurs, que trois ou",
            "quatre exemples, qui certes ſont eſtranges pour ſon",
            "impudence ou pour ſes intrigues. Vous ſçauez la pei",
            "ne que vous euſtes a démeſſerla premiere aceuſation",
            "qu’il forma contre Monſieur de Beaufort, & combié",
            "ce Heros & ſa vertu ſont demeurées en peine & en",
            "ſoupçon par ſes artifices, & leſquels n’ont pû eſtre",
            "l",
            "l",
            "1"
        ],
        [
            "2",
            "6",
            "1",
            "!",
            "l",
            "1",
            "8",
            "confondus due par le iugement de Dieu & le voſtre.",
            "La violence faite à Meſſieurs de Brouſſel & de Blac",
            "meſnil en l’abſence de Monſieur le Prince, & qui fut",
            "ſniuie des Barricades de Paris, & la re ſolution de chaſ",
            "ſe ; autrres Officioers du Parlement, pour ne rien dire",
            "de plusſaſchaeux, ſut priſe ſur les ſiniſtres impreſſions",
            "qu’il donna de leur conduite, encore en l’abſence de",
            "Monſieur le Prir ce.",
            "e Cmſeil d’aſlſie ger Paris & d’enleuer le Roy, ,fdt",
            "formé ſur les impoſtures qu’il allegua, il fit voir tant",
            "de monſtres aà̀ l’eſ rit de la Reyne, il ſç̧eut par tant de",
            "terreurs perſuader les Princes de la ruyne de l’Eſtar,",
            "& du peril où le trouuoit la perſonne du Roy, qui",
            "leur ſembla toucher le moment de ſa perte & d’eſtre",
            "ſur les bords du precipice, & qu’enfin ils n’oſerent y",
            "contredire; ll aſſeuroit qu’il ſçauoit infailliblement,",
            "quele lendemain quelques-vns d’entre vous ſe de.",
            "uoient rendre Maiſtres de la perſonne du Roy pour",
            "le liureraux ennemis, & en meſne temps pour ſe cou",
            "urir de cet attentat & de toutes les fauſſetez qu’il a",
            "uoit mployées pour y paruenir, il eut le credit de fai",
            "re eſcrire au Parlement par Monſieur le Duc d’Or.",
            "leans & par Monſieur le Prince, que c’eſtoient eux",
            "qui auoient donné ce conſeil, quoy que le Mazarin",
            "ſeul l’euſt propoſé & perſuadé.",
            "En der nier lieu, l’entrepriſe pretendue faite contre",
            "la perſonne de Monſieur le Prince, dans les informa",
            "tions de laquelle Monſieur de Beaufort, Monſieur le",
            "Coadiuteur & Monſieurde Bruxelles ont eſté com"
        ],
        [
            "l",
            "17",
            "pris, n’eſtoit-ce pas vne piece de l’inuention de Mqui",
            "auoit compoſé ce ſtratageſme dans ſon cabinet, afin",
            "de diuiſer l’eſprit des grands du Royaume, & de ſe",
            "deffaire par ce moyen des vns & des autres s’il pou",
            "uoit, ou pour le moins des vns apres les autres..",
            "Voila des eſchantillons, Meſſieurs, de ce que ſçait",
            "faire l’ennemy de ces Princes, qui a compoſeé ce grand",
            "libelle de leur accuſation que i’examineray tres-exa",
            "ctement, apres vous auoir ſupplié́ de conſiderer deux",
            "ou trois choſes La. que ce monſtre eſt vn eſtran",
            "ger, qui par voſtre Arreſt de l’année i7. rendu ſur",
            "le ſuiet du Mareſchal d’Ancre nommé Conchiny I",
            "talien de nation auſſi bien queMazarini ne peut tenir",
            "la place qu’il fait, & que c’eſt ce luy que vous auez de",
            "claré perturbateur du repos public, ennemy du Roy,",
            "& de l’Eſtat. En ſecond lieu, que l’empriſonnement de",
            "ces Princes eſt ſans exemple pendant la minoriteé d vn",
            "Roy, qu’il eſt contre toure ſorte de Iuſtice & particu",
            "lieremen contre les dernieres declarations dont l’ob",
            "ſeruaion a eſté tant de fois promiſe & ſi ſolemnelle",
            "ment violée en la perſonne de ces Princes, d’vn Cha",
            "celier de France, d’vn Preſident de la Chambre, d’vne",
            "Ducheſſe, de deux Princeſſes, ſans parler de tant d’au",
            "tres particuliers, & qu’enfin il eſt iuſte de leur pro",
            "duire vn autre accuſateur & des teſmoins & ne les pas",
            "oprimer ſans quls ayent droit de ſe deffendre & que",
            "vous, Meſſieurs, deuezleſtre les luges de leur innocen",
            "ce, tous les autres Iuges du Royaume en eſtans incom",
            "petans, daurant que le Parlement ſeul eſt le ſiege des",
            "1!",
            "I",
            "!",
            "11"
        ],
        [
            "3",
            "1",
            "t",
            "J",
            "2",
            "Roys & la Cour des Pairs, & que les Princes du Sang",
            "de France ont dés long temps ce droit acquis de ne",
            "pouuoir eſtre iugez, en ce qui touche leur honneur",
            "que par le Roy leur Souuerain & Chefde leur Mai",
            "ſon dans le Parlement, qui eſt le vray Temple de la",
            "Iuſtice Françoiſe & le plus celebre Theatre du méde.",
            "Le Mazarin deſirant couurir la violence de cette a",
            "Ction parle beaucoup de la moderation de ſon gou",
            "uernement dans le commencement de cette lettre&",
            "prend pour pretexte qu’il veut reſtablir vn ferme re",
            "pos dans l’Eſtar, parce que les ennemis ne ſe rendoient",
            "difficiles à la concluſion de la paix, qu’à cauſe de nos",
            "diuiſions.",
            "Ces pretextes ſont fort ſpecieux, mais ſont ils ve ri",
            "rables, quelles diuiſions auons nous veuës dans l’E.",
            "ſtat, que celles qu’il y a fait naiſtre pours’y maintenir",
            "contre le vœu de tous les gens de bien? N’eſt- il pas",
            "l’autheur de tous les deſordres de Paris, des troubles",
            "de Bourdeaux & de Prouence N’eſt- il pas coupable",
            "de toutes les voleries qui ont eſté faites dans les Fi",
            "nances pour l’enrichir? Quelle multitude d’Edits de",
            "toutenature? quelle violence dans l’execution d’i",
            "eeux, iuſques à prendre les gages de tous les Officiers",
            "duRoyaume,pendant 4. années, leuerſur 1y. Genera",
            "litez plus de cinquante millions par an, fair e des taxes",
            "ſans fin, ſans raiſon & ſans meſure ſur tous les Ofi",
            "eiers & ſur des miſerables que l’on nomoit Aiſez,",
            "ce pendant ne payer y gages ny rentes, ny la table,",
            "ny la raiſon du Roy, ny les gens de guerre. S’il ap",
            "pele"
        ],
        [
            "9",
            "pelle cela la moderation de ſon Minitere, oiE",
            "me tout ce que nous auons veu, qui ſera incroyable",
            "aux ſiecles à venir la douceur de ces conſeils; ô Dieux,",
            "où en ſommes nous! Et quoy, apre que le Mazari",
            "nous a fait manger du pain de ſon, il a l’audace de ſe",
            "promettre, que le ſouuenir qu’aura toute la Chre",
            "ſtienté de la moderation & de la douceur de ſes con",
            "ſeils, qui a eſté tel ( dit il que ſouuent meſme on à",
            "imputé à̀ foibleſſe dans le gouuernement ce qui né",
            "partoit que de ſa bonté ou de ſa prudence, perſuadera",
            "aiſément qu’il a eu regret d’en venir aux derniers re",
            "medes Non, non, ny les Chreſtiens ny les Barba",
            "res meſmes qui regarderont de toutes parts les",
            "profondes playes que nous auons receuës de luy,",
            "qui verront les Campagnes deſertes, les Villes rui",
            "nées:, les Prouinces deſolées, qui conſilereront",
            "les Empriſonnemens du Preſident Barillon, d",
            "Due de Beaufort, du Mareſchal de la Mothe, &",
            "de ces trois Princes, qui feront reflexion ſur les",
            "proſcriprions de tant de Magiſtrats, & qui eſcoute",
            "ront les clameurs de tout le mode, ne prendront",
            "point le Mazarin pour vn Monſtre qui aye ny dou",
            "ceu, ny moderation, ny bonté, mais pour le plus",
            "abominable de tous les hommes, & que nous euſſions",
            "eaterminé. ſi la Reine, Monſieur, & Monſieur le",
            "Prince ne l’euſſent arraché́ des mains de la luftice, &",
            "ne l’euſſent protegé contre le reſſentiment general",
            "du Royaume. O mon ieune Prince, qui eſtes le fruict",
            "de benediction, l’artendu & le deſiré des peuples,",
            "C",
            "1",
            "- -"
        ],
        [
            "1",
            "2",
            "1",
            "t",
            "3",
            "1",
            "10",
            "Prince donneé de Dieu, pour la grandeur & pour la",
            "felicitré́ de la France, que les gens de bien & que les",
            "Sages ont de regret de voir, que l’Inrendant de vo",
            "ſtre e ducation, ſoit celuy qui à eſteé condamné́ par",
            "la voix de tous les Peuples, & par l’authorité de tous",
            "les Parlemens, & que celuy qui a les maledictions",
            "de toute l’Europe gouuerne ſes plus belles eſperan",
            "ces!",
            "Mais parlons ( cette reflection eſt trop douloureu",
            "ſe & ne cherchons pas plus long temps en luy, ny",
            "bonté ny moderation puis qu’il n’y en a point, con",
            "tinuons cette lettre, qui dit qu’il a de bonnes inten",
            "tions, & que c’eſt pour faire la paix qu’il a fait empri",
            "ſonner ces Princes.",
            "Icy, Meſſieurs, i’appelle à teſmoing route l’Euro",
            "pe. Que diſent les Hollandois de ſon deſſein, ſinon",
            "que le Cardinal M. a touſiours voulu continuer la",
            "guerre, afin de ſe rendre neceſſaire, qu’ils l’ont preſ",
            "ſé́, qu’ils l’ont attendu, & bien que leur alliance ne",
            "fut pas de petite conſideration, neantmoins qu’il l’a",
            "meſpriſé́e, de peur d’eſtre obligé́ de faire la paix con",
            "ioinctement auec eux. Que diſent les Nonces du Pa",
            "pe, ſinon que le C. M. n’a iamais voulu la paix. Qu’a",
            "dit Monſieur de Longueuille à ſon retour de Mun",
            "ſter, où il auoit eſté enuoyeé par vne negociation i",
            "importante, ſinon que le C. M. auoit empeſché que",
            "la paix ne fuſt ſignée, que Monſieur Seruien, qui ſeul",
            "auoit ſon ſecret s’y eſoit oppoſe formellement, &",
            "que Monſieur Dauau, ce grand Plenipotentiaire,",
            "11"
        ],
        [
            "1",
            "11",
            "qui auoit pris tant de peine à conduire les choſes au",
            "point de leur perfection, où enfin il les auoit miſes",
            "lors qu’il en vit la rupture,; en auoit eu des deſplaiſirs",
            "infins.",
            "Le Cardinal M. peut- il contredire tant de teſ",
            "moignages, ſe peut-il contredire, luy-meſme qui a",
            "publieé rant de fois en ce temps-là qu’il ’eſtoit le mai",
            "ſtre de la paix: non, ces preuues ſont trop conſtan",
            "tes On en ſç̧ait trop les particularitez, & que la paix",
            "non ſeulement n’a pas eſté́ faite par le C.M mais qu’il",
            "la formellement empeſchée, & que ne ſç̧achant plus",
            "de moyen de s’oppoſeraux vœux de tous les François",
            "qui la demandoient: Il a par vn artifice bien ſurpre",
            "nant empeſché́ les Eſpagnols d’y conſentir;, ainſi nous",
            "a reduit aà̀ deſirer vne choſe impoſſible, puis que la",
            "paix ne deſpend plus de nous en l’eſtat où nous ſom",
            "mes.",
            "ll nous reſte apres les faux pretextes de cette aceu",
            "ſatioh deſcouuerte, de faire voir a tout le monde l’in",
            "tereſt verirable duC. M. & de quels mortifs il a eſté",
            "porteé́ pour faire empriſonner ces Princes: Ce qui ne",
            "ſera pas bien difficile, tout le monde pouuant conclu",
            "re, que puis que conſtamment ce n’eſt pas le bien du",
            "Royaume, il faut neceſſairement que ce ſoit ſon ad",
            "uantage particulier, auſſi y trouue t’il non ſeulement",
            "la ſeureté́ de ſa perſonne, & l’eſtabliſſement inébran",
            "lable de ſa fortune; mais encore ſa vengeance, ſon",
            "ambition, ſon auarice, & toutes ſes eſperances ſatiſ",
            "faites. Et ſi quelqu’vn en France ſe laiſſe perſuader d’y",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "!",
            "1",
            "auoir part, & de profiter de cette diſgrace. Il ſe trom",
            "pe aſſaurement Enoicy les effets veritables: L’Eſtat",
            "y perd le repos: Lepeupley perd la paix: Les Princes",
            "y’perdent leur ſeureté, & quittant leurs prerogariues",
            "ſacrées, deuiennent comme les particuliers, Les Par.",
            "lemens y yoyene la luſtice & la Declaration violée, &",
            "les Grands du Royaumeſe-voyant ſouſmis à la domi",
            "nation da cét ſtranger furieux, tomeraire & vindica",
            "tif qui les perdra, quoy qu’ils ſe flattent les vns apres",
            "les aurres, &feva gemjir tous les gns de bien ſous ſa",
            "tyrannije, à l’eſtabliſſement de laquelle nous trauail",
            "lons nous meſme, au lieu de nous y oppoſr conioin;",
            "ctement, & de l’exrerminer.",
            "Deſire t’on que ie verifie que c’eſt vne vengeance",
            "de long temps premedite, qui ne ſçait pas qu’à Lens",
            "& aà Lerida, Le C, M fie tout ce qu’il put pour perdre,",
            "Monſieur le Prince: Tous ſes amis ne l’ont ils pas ad",
            "uerty-bien des fois de ne plus s’engager dans les Ar.",
            "mé́es, ou qu’auttemont il periroit, ç̧omme auoit fait le",
            "Comte de Soiſſons. On voyoit bien que ce Miniſtre,",
            "craigoit qe.la, valeur de ce Prince ne fur fatale à ſa",
            "fortune, -& c’eſt pourquoy il s’en voulut defaire, &",
            "& haiſſois celuy quil craignoit, depuis ces premiers",
            "temps ſa haine auoit eſté augmentée par les pbligations",
            "qu’il auoit auec Monſieur le Prince: C’eſt le naturel,",
            "des ames laſches de hair ceux auſquels ils ſont infini",
            "ment redeuables: Et par la encores, combien de gens",
            "d’eſpit ont-ils preueu que celuy qui luy qeuoit la vie,",
            "luy oſteroit la liberté. Mais depuis ce qui arriua pour",
            "le",
            "aeaeaaao",
            "iiiii",
            "iiEaab"
        ],
        [
            "1j",
            "le Pont de Larche, depuis que Monſieur le Prince",
            "l’eut menaceé́, & qu’il eut la foibleſſe. (Il me pardon",
            "nera ſi i’en parle ainſi de ſe racommoder auec ſon,",
            "Italien, qui n’a pas publié tout haut que Monſieur le",
            "Prince eſtoit perdu.",
            "Les Grands ſont ſi malheureux qu’ils ne croyét per",
            "fonne, qu’ils s’aſſeurent tropſur leur grandeur, & pour",
            "rant il y a tant d’exemples funeſtes de leur ruyne,",
            "eſt incomprehenſible à ceux qui ont le ſens commun",
            "qu’ils ſoyent & qu’ils veulent rouſiours eſtre les dup",
            "pes des Fauoris, il n’y a rien de ſiſaint que nous n’ayvos",
            "veu prophanerpar leur inſolence, ce qui a eſté́ de plus",
            "cher dans les Eſtats a eſté de tout temps conſacré à",
            "leurs intereſts, c’eſt le premier teſmoignage qu’ils",
            "donnent de leur puiſſance, & il y en a fort peu qui",
            "n’aye eu quelque victime de la Maiſon Royale Mon",
            "ſtre aboninable, que tu deurois eſtre en horreur à",
            "tous les Princes, puiſque tu te repais ordinairement",
            "du plus precieux Sang des Eſtats.",
            "Apres cela y a-t’il encore quelque vn qui doute de",
            "lâ ioye qu’il a receu de ſa vengeance, parce que dans",
            "cette léttre il a fait l’affligé & a voulu perſuader qu’il",
            "auoit eu vne repugnance extreſme à coſentirà cette",
            "reſolution. Mais ſa vengeance n’eſt que le moindre",
            "de ſes intereſts, l’aſſeurancede ſa fortune & l’eſtabliſ",
            "ſement de ſa grandeur luy en aient donné d’autres ſa",
            "tisfactions; car au lieu qu’il voyoit que ſon Miniſtere",
            "alloit deuenir inutile, quiſque la Reyne Monſieur &",
            "M le Prince vouloient la paix, que le Parlement la de.",
            "1J",
            "1",
            "j",
            "1!",
            "1"
        ],
        [
            "11",
            "l",
            "1",
            "14",
            "man doit aueec ipſtance à cauſe de l’extreme neceſite",
            "des peuples, & que les Lſpagnols de leur coſteé lavou",
            "loient autant que nous, & qu’ainſiil ne ſeroit plus cet",
            "te fameuſe ldole quireçoit depuis ſi long-temps des",
            "offrandes de toutes ſortes de mains, au lieu que ſa per",
            "te & ſa cheute ſembloient infaillibles Ils’eſt rendu par",
            "le moyen de ces empriſonnemens le Maiſtre abſolu",
            "de tout parce que la guerre ny les voleries, ny ſa puiſ",
            "ſance ne fini ont point que tous les iours il faudra fai",
            "re de nouuelles impoſitions, qu’il aura vn pretexte",
            "perperuel du rerranchement des gages des Officiers,",
            "de mal payer les rentes de l’Hoſtel de Ville, &que",
            "non ſeulement il diſpoſera des charges & des Gou",
            "uernemens qui vaqueront doreſnauant, ſans contra",
            "dction de perſonne, mais dés à preſent il a donneé́ tous",
            "ceux qu’auoient ces Princes à ſes creatures, &à ceux",
            "qui ſont dns ſes intereſt; de ſorte qu’il s’eſt trouué́ en",
            "vn moment par leur deſpoü̈illes, plus puiſſant qu’ils",
            "n’ont iamais eſté, ſans parler de l’eſperance qu’il a",
            "d’eſtre bien toſt par la delicateſſe & par le peu de ſan",
            "té du Prince de Conty, & par la rigueur de ſa priſon",
            "l’heritier de tous ſes grands benefices. Voila les veri",
            "tables motifs de ces Princes, le reſte de l’aceuſation",
            "n’eſt que pour amuſer le peuple, & pour tromper les",
            "imples qui croient tout ce qui eſt imprimé, & qui ſe",
            "laiſſent piper par les apparences, leſquelles, comme",
            "des Phantolines, acheueront des’eſuanouyr à meſu",
            "re que nousi ons plus auant dans cette grande accu",
            "ſation, qu a eſte l’effoit des atifices du C. M. & de",
            "asaânmii"
        ],
        [
            "l’eloquence de ceux qui le ſeruent.",
            "Ila dépeint Monſieur le Prince comme vn Geant,",
            "qui vouloit empieter le Troſne de leurs Majeſtez, &",
            "qui ſe vouloit ſeruir contre eux des biens & de la",
            "puiſſance qu’il tenoit de leurs graces pour ruiner ce",
            "Prince en effet. Il la fait riche en apparence, & pour",
            "I’abbatre entierement, il a eſleué́ ſa puiſſance ſur des",
            "faux fondemens, & ſon ambition ſur de vaines ima",
            "ginations. Les trois moyens de ſon accuſation ſont, il",
            "eſt trop riche, il eſt trop puiſſant, il eſt trop ambi",
            "tieux, ſa defenſe ſeroit aiſée en trois parolles, que",
            "c’eſt à la verité́ vn des Princes du monde le plus ri",
            "che de gloire, de Conqueſtes & de Victoires: Le",
            "plus puiſſant pour defendre nos Frontieres, la gran",
            "deur de l’Eſtat, & l’authorité du Roy, & le plus am",
            "birieux de fidelité pour ſon Prince, pour ſa parolle,",
            "& pour ſes amis.",
            "Mais comme l’inuectiue faite contre Monſieur le",
            "Prince eſt fort eſtenduë; il la faut examiner plus am",
            "plement, il l’aceuſe d’eſtre le plus riche Sujet quiſoit",
            "dans la Chreſtienté: C’eſt le crime dont les Tyrans",
            "acecuſoient autrefois les hommes quand ils vouloient",
            "prendre leurs biens: mals ſi d’eſtre riche c’eſt vn cti",
            "me, que le Cardinal a fait d’innocens pour deuenir",
            "ctiminel. Il a plus d’or en Italie, qu’il ne nous en re",
            "ſte en France, & l’on a verifié à̀ ce qu’on dit par les",
            "Regiſtres des Banquiers, qui ont negotié ſes affaires",
            "plus de cent ſoixante & dix-huict, millions de liures",
            "qui ont eſté enuoyez de ſon ordre, & ſous ſon nom",
            "ee",
            "1"
        ],
        [
            "1l",
            "3",
            "1",
            "en Italie. Ie veux croire qu’il y a de la faute en ce ea",
            "eul mais iln y ena point en celuy-ecy que le Chapeau",
            "de Cardinal qu’eutſon frere. Le lacobin couſte à la",
            "France plus de douze millions de liures. Il eſt certain",
            "que le Cardinal M. a pris desſommes immenſes pout.",
            "la Marine, dont il a diſpoſe ſans en rendre compte.",
            "Il eſt conſtant que les Venitiens ſouſtiennent en par",
            "tie la guerre du Ture, par le moyen de l’argent con",
            "tent que le Cardinal a dans leurs banques. Il eſt pu",
            "blié qu’il n’y a quaſi plus d’or ny de bonne monnoye",
            "en France. Qu’eſt-elle deuenuë, tout le monde le",
            "ſçait. Ce ſuperbe Palais de Rome où il a fait condui",
            "re plus de trois cens hallots de meubles des plus pre",
            "cieur de toute l’Europe, & ſon Palais de Paris le pu",
            "blient aſſez hautement. Nous auons beaucoup de",
            "Princes qui n’ont point vaillant ſes Statuë̈s, ſes Meu",
            "bles, ſa Bibliothecque, & ſes Eſcuries, ſans y com",
            "prendre ſes pierreries. Apres cela, quelque Efoquen",
            "ce que puiſſe auoir voſtre Orateur, il ne perſuadera",
            "pou tant à̀ perſonne, que vous ayez eu raiſon d’accu",
            "ſer Monſieur le Price d’eſtre le plus riche Suier qui",
            "ſoit dans la Chreſtienté, & pour cela de le faire em",
            "priſonner, & quelque ſoin au contraire que vous ayez",
            "pris à vous faire pauure, quelque artifice que vous",
            "ayez employeé pour tromper la Reine & Monſieur ſur",
            "ce ſujet; i’oſe me promettre, que ſi iamais ils iettent",
            "les yeux ſur ce diſcours, ils ne croiront pas que vous",
            "ſoyez ſans treſors, ny que Monſieur le Prince en aye.",
            "Ce n’eſt pas neantmoins que ce partage ne fut bien",
            "iuſte,",
            "Lsnéii m",
            "eeedl"
        ],
        [
            "p7",
            "iuſte: Ill y a bien de la difference du petit fils d’vn",
            "chapelier à vn Pprince du Sang de France, & qui a",
            "l’honneur d’eſtre de la aiſon du Roy, qui eſt la plus",
            "lluſtre race du monde & la mieux marquée, puis",
            "que les ſourees dior & les mines qui portent les plus",
            "precieuſes pierreries, ne ſont pas ſi riches ny ſi renom",
            "mées. Auec cela, onſieur le ince n’a point de",
            "biens, que ceux que Monſieur ſon pere luy a laiſſez,",
            "& qu’il a meritez par des ſeruices de ſoixante années,",
            "& vous n’auez que ceux que vous auez volez à l’Eſtat",
            "depuis ſixou ſept ans, & ce pendant vous eſtes aſſe",
            "imprudent pour luy reprocher de mediocres biens,",
            "ſans conſi lerer que vous en auez d’infinis.",
            "Peut eſtre vous aurezp lus de raiſon dans la ſuitte de",
            "etre lettre, où vous accuſez Monſieur le Prince des.",
            "grands eſtablſſemens qui lont dans ſa maiſon, ſoit en",
            "charges, en gouuernemens ou en biens d’Egliſe, à̀ la",
            "verité le ramas que vous en auez fait donne de l’eſ.",
            "bloüiſſement, & comme il vous a donné de l’enuie,",
            "vousauez creu qu’il pourroir cauſer de la ialouſie con",
            "tre luy le veux croire que vous auez reü̈ſſi & que vous",
            "auez ſurpris d’aborl beaucoup de perſonnes, mais",
            "ſans doute tout le monde ſe deſtrompera, quand ils",
            "conſidereront qu’il ya bien de la dfference entre a",
            "uoir des charges & des gouuernemens & eſttre erimi",
            "nel, puis qu’au contraire ce ſont les recompenſes de",
            "la vertu & des ſeruices, & les marques de l’eſtime &",
            "de la confiance que l’on a eu de la fidelité de ce Prin",
            "ce, que ces charges & ſes Gouuernements l’enga",
            "E",
            "1"
        ],
        [
            "1",
            "11",
            "1",
            "31",
            "i",
            "31",
            "1",
            "!",
            "1",
            "1",
            "1",
            "18",
            "geoiét plus neceſſairement & l’vniſſoit plus inſepara",
            "blement au ſeruice du Roy, duquel il ne s’eſt ia mais",
            "deſtaché, comme nous le ſçauons tous. Commẽt vou",
            "driez vous condamner ce que la Reyne a fait par vo",
            "ſtre aduis, & ce que le defunct Roy le plus ſage de tous",
            "les Roys auoit fait auparauant elle, de ſon regne feu",
            "Monſieur le Prince n’auoit-il pas la charge de grand",
            "Maiſtre & les meſmes gouuernemens, les eſtabliſſe",
            "mens de ſa maiſon eſtoient ils moins conſiderables,",
            "qu’ils ne ſont aà preſent, non ſans doute, puis qu’il s’en",
            "faut l’Admirauté qui eſtoit dans ſa famille, les gou",
            "uernemens de Broüage, des lſles de Ré Doleron,",
            "& Monſieur de Prezé́ ſon beau frere, qui valoit mieux",
            "tourt ſeul que Broiage & l’Admirauté, & qui mourut",
            "d’vn coup de canon dans le ſeruice.",
            "Mais Monſieur le Prince n’a-il rien meriteé de ſon",
            "chefne comptez vous à rien les batailles qu’il a ga",
            "gnées, les villes qu’il a priſes, les merueilles qu’il a fai",
            "tes en Flandres & en Allemagne, les hazards qu’il a",
            "couru mille & mille fois, & le ſang qu’il a reſpandu",
            "pendant que vous eſtiez à la Comedie & à reſoudre",
            "icy l’empriſonnement & la mort de Meſſieurs de Bru",
            "xelles, de Blancmeſnil & de beaucoup d’autres. Com",
            "ment apres tant de preuues de ſa valeur & de ſa fide",
            "lite, trouuez-vous à̀ redire qu’il y aye moins d’auanta",
            "ges dans ſa maiſon, qu’il n’y en auoit du viuant du feu",
            "Roy & du defunct onſieur le prince. O le grand",
            "crime, Meſſieurs, le moyen de s’en defendre, le",
            "fils poſſede le bien de ſon pere, & le Roy luy a conti",
            "nué les meſmes races.",
            "i",
            "ll"
        ],
        [
            ",,,,, ,,,,,,,,’l s,",
            "19",
            "Mais il ne ſe contentoit pas, dites-vous, il vouloit",
            "traiter de Charleuille & acheter de ſes deniers le M6t",
            "Olympe, voila des crimes bien nouueaux. Il auoit de",
            "mandé des troupes pour conquerir la Franche Com",
            "té, & la poſſeder apres en Souueraineté, ou les con",
            "queſtes qui auoient eſteé́ faites en Flandres du coſté́",
            "de la mer. Il auoit demandeé́ vn corps de Caualesie",
            "pour aller du coſté du Liege appuyer le deſſein qu’a",
            "uoit le Prince de Conty ſon frere pour la Coadiuto",
            "rerie de cet Eueſché.Il auoit demande l’eſpée de Con",
            "neſtable. Il auoit demandé pluſieurs fois l’Admirau",
            "teé & pluſieurs autres choſes: voila bien des demandes",
            "mais voila bien des refus, voila bien des penſées inu",
            "iles ſi ce n’eſt à voſtre Rethorique & leſquelles,",
            "ie m’aſſeure ne viennent pas toutes de M. le Prince,",
            "lans doute le C. M. luy en a fait propoſer la meilleure",
            "partie, afin de l’amuſer de vaines eſperances, comme",
            "il a bien ſç̧eu entretenir beaucoup d’autres perſon",
            "nes d’imaginations creuſes & qui n’ont produit que",
            "du vent & des reſueries, ſi nous ſç̧auions, Meſſieurs, co",
            "bien il a fait en promeſſes de Prelats & de Cardinaux,",
            "combien de fois il a marieé́ l’Empereur en France &",
            "le Roy de Portugal, combien il a fais de Ducs & Pairs,",
            "de Mareſchaux de France, de Cheualiers de l Ordre,",
            "de Generaux d’armée, deGouuerneurs de places & de",
            "Prouinces, combien il a fait de Secretaires d’Eſtat, de",
            "Surintendans & de Garde des Seeaux, bref combien",
            "de fois il a marie ſes niepces, combien de fortunes il a",
            "fait, nous admirerions ce grand Miniſtre, qui ſeul a"
        ],
        [
            "2!",
            "1",
            "a!",
            "3",
            "1",
            "!",
            "2",
            "plus fait de bien que tous les Roys n’en ont fait depuis.",
            "l’eſtabliſſement de la Monarchie, l’Admirauté, l’épée",
            "de Conneſtable, les conqueſtes de Flandres, & les au",
            "rres auantages qu’il veut que Mle P. ay t deſitrées, sõe",
            "aſſeurement des imaginaios Mazarines, mais ſi nous",
            "ſçauions combien apres tant de piperies, il y a encore",
            "des propoſitions de ſa part, de cetre meſme nature, co",
            "bien ce negotiateur eternel a ſous luy de negotians;",
            "nous aurions honte de la foibleſſe du ſiecle, qui ne ſe",
            "peut deſabuſer de ce charlata n.",
            "Toutefois ſans nous arreſter aux penſées dont il ac",
            "cuſe M. le P ny aux imaginations dont il trompe en",
            "core tant de perſonnes. Examinons quels eſtabliſſe.",
            "mens redoutables le P: auoit en ſa maiſon & par la",
            "comparaiſon des gouuernemens de cette accuſarion",
            "ne ſera pas auſſi iniuſte que celuy des richeſſes qu’il a",
            "re prochées à M. le Prince.",
            "Les gouuerne mens de Bourgogne, Breſſe, & Berry",
            "font les moins eonſiderables duRoyaume,tant à cauſe",
            "de peu d’eſtenduë qu’onrt ces Princes, que de leur ſi",
            "tuation outre qu’il n’y a aucune place forte, Bellegar",
            "de ſeul excepté. le P à la verité auoit en Champa",
            "gne Stenay & Clermont: mais qu’eſt-ce pour vn n",
            "Prince du Sang. Car de vouloir mettre en céte le gou",
            "aernement de Champagne qu’auoit le Prince deCon",
            "y, & la place de Dampuilliers, il n’y a point d’appa",
            "ence, non plus que du gouuernement de Norman",
            "die qu’auoic le Due de Longueuille. Et quand M le",
            "PEſeul euſt poſſedé tous ces gouuernemeus, ce n’eſtoie",
            "i",
            "fixari",
            "pas",
            "-"
        ],
        [
            "a.......",
            "pas dequoy balancer l’authorité du Roy, ny pcur deue",
            "nir redoutable à la France, puiſque l’Empire & ’ Eſpa",
            "gne ne luy ſont pas comparables.",
            "Venons maintenantaux eſtablſſemens du C. & en",
            "faiſant l paralelle auee ceux de le p ſeul & meſme de",
            "toute ſa famille, & l’on verra quelle diſproportion ily",
            "aura entre les vns & les aurres.",
            "I. LeC. a le plus puiſſant & le plus precieux gou",
            "uernement du monde. ll eſt gouuerneur de la pe ſon ne",
            "du Roy qui eſt le maiſtre de tous les Gouuerneurs. La",
            "Reyne outre celal’a fait premier iniſtre & luy a donné",
            "ſa principale confiance: Et ainſi il a le gouuernem nt de",
            "es deux importans Eſts, c’eſt à̀ dre du Roy & de la",
            "France. Il donne des Bene fices, il diſpoſe des Finances &",
            "tient l’authorité abſolü dans le Conſeil: bref il comma",
            "de dans laCour, dans les armées & dans le Royaume, par",
            "oe que le bien & le mal ſont en ſes mains, & qu’il eſt le",
            "maiſtre de la bonne & mauuaiſe forrune: ll ordonne de",
            "la paix & de la guerre comme il luy plaiſt, voicy comme",
            "il en vſe, la guerre d’talie pour Portolongone & Piom",
            "bino, a eſté entrepriſe pourſon ſeul interoſt, & pour luy",
            "en faire vneprincipauté, ſes confidens en ont les gon",
            "uernemens. Pignerol Suze& Caſal ſont en ſa depen dan.",
            "e, ainſiil eſt maiſtre de tous les aduantages que la Fran",
            "ce a dans la Sauoye & dans l’Italie. Pour la Caralogne &",
            "Ie Rouſfillon il en eſt auſſi en poſſeſſion, la Faro &Noail",
            "les qui onteſté́ Capitaines de ſes gardes, luy conſeruent",
            "Roſe, perpignan & Salſes, le fiere de la Fare eſt Gouuer",
            "neur de Balaguier, & Launoy luy garde Tortoſe. L’eſtra",
            "de qui a eſté auſſiſon Capitaine des gardes eſt pour luy",
            "l"
        ],
        [
            "!",
            "11",
            "31",
            "1",
            "2",
            "1",
            "daas Dunquerque. Enfin il y a peu de places conſide",
            "rables dont il ne ſoit aſſeuré par le moyen des per",
            "ſonnes qui ſe ſont entierement deſauoüées à ſon ſerui",
            "ce. La Claucire eſt dans ’hilisbourg: Il a donné a Til",
            "ladet beau-frere du hellier Briſſac, qui eſt vn Gouuer",
            "nement de deux à trois cens mil liures de rente, Lanoy",
            "eſt dans Ardres, Chaſtelnau eſt à Breſt, le Comte de",
            "Broglie eſt dans la Baſſée, Nauailles eſt dans Bapaulme,",
            "& ſi ie ne craignois d’ellre trop long dans le deſnõbre",
            "ment des autres, il ne ſeroit pas mal-aiſeé de faire con",
            "noiſtre que toutes les recompenſes font pour ſes dome",
            "ſhques & pour ſes creatures, & que ceux qui ſeruent les",
            "Princes n’ont iamais rien. Paluau pour cetre raiſon a eu",
            "Court ray & Ipres qu’il a perdus, & fut preferé à M. de",
            "Chaſtillon. Coiderez s’il y a quelqu’vn, ie ne dis pas",
            "chez M. le Prince, mais chez M. le Due d’Orleans, ouù̀ il",
            "y a tant de perſonnes de Naiſſance, de merite, & de ſer",
            "uice, qui aye eſté gratifié d’vn Gouuernement ſembla",
            "ble a Perpignan, Roſe, Dunquerque ou Briſſac. X a-il",
            "vn des ſeruiteurs de M. qui aye eu vn Benefice de di",
            "mil liures de rente. A-on donné beaucoup d’Eueſchez à",
            "ſa recommandation, & M. le Prince à qui on reproche",
            "tant: Qu’a-il fait pour les ſiens, ſinon qu’il a aydé à la",
            "promotion de l Eueſque d’Angouleſme, & de l’Arche",
            "ueſque de Bourges ſeulement, & qu’il a ſeruy à Gaſiou",
            "pour le Baſton de Mareſchal de France, & Meſſieurs de",
            "Chaſtillon pour obtenir le Breuet deDuc: Mais les vns",
            "& les autres ne meritoient-ils pas ces recompenſes; &",
            "quand on a fait vn crime, M. le P. d’auoir intercedé pour",
            "ceux qui ont eu recours à̀ ſa protection. N’eft ce pas fai"
        ],
        [
            "re entendre aux Grands qu’ils n’en doiuent pas vſer de",
            "meſme: Tou le monde trouuerra ce crime bien leger,",
            "& cette accuſation bien artificieuſe & der aiſonnable; &",
            "pour retouer aà noſtre Paralelle, quand on voudra fai.",
            "re comparaiſon du credit qu’auoit M. le P. auec l’autho",
            "rité du Cardinal, & le grand eſtabliſſement qu’il s’eſt",
            "fait par le moyen de ſes creatures: Quelle difference y",
            "rouuerrons-nous: Le premier Prince du Sang, qui ſert,",
            "qui combat, qui expoſe ſa vie, qui a conquis tant de",
            "places de conſequence, ne peut poſſeder ſans crime les",
            "biens-faits qu’il a trouuez dans ſa maiſon. Car il eſt vray",
            "qu’il n’en auoit point d’autres, ſi ce n’eſtoitr Clermont &",
            "Stenay qui luy auoient eſté donnez pour recompenſe",
            "de l’Admirauté Et le Maxarin qui n’auoit rien quand",
            "il eſt venu en France, qui n’a ſeruy qu’à ioüer au Hoc, &",
            "à faire des Comedies, à empeſcher la paix, & à ruiner la",
            "France, a luy ſeul plus de puiſſance, que . le Duc",
            "d’Orleans, & ces trois Princes enfemble, deſquels il a ſi",
            "bien ſceu charmer l’eſprit iuſques à preſent, qu’ils ont",
            "combattu pour luy, pour eux meſmes,& leur propre de",
            "ſtruction comme vous voyez, & continueroat encores,",
            "ſi Dieu ne leur ouure les yeux, afin de connoiſtre le pre",
            "cipice dans lequel ils ſe iettenet, & où ils nous entraiſ",
            "nent auec ex.",
            "Auec cela, toutes ſes creatures ne ſont pas dans les",
            "Gouuernemens des places, il en a d’autres pour le gou",
            "uernement des Princes, les vaillans ſont pour la guerre,",
            "les fourbes, les traiſtres & les habilles ſont pour laCourt,",
            "& pour les intrigues dans les maiſons des Princes: Ce",
            "ſont ceux-là qui ſement la diudiſion parmy eux, qui i",
            "1",
            "i"
        ],
        [
            "2",
            "1l",
            "1!",
            "1",
            "4",
            "ſpirent les defiances, qui propoſent & font rëſſir les",
            "grands deſſeins, qui ſurprennent, qui corrompent, &",
            "qui font toutes les paſſe paſſes de la Court. Ce ſont ces",
            "gens-la qui ont fait prendre contre Paris & contre toute",
            "la France le pany du Car dinal, par M. & par Mle P. qui",
            "propoſerent, ſ ily a quelque temps: Le changement",
            "de tant de Gouuernemens pour amuſer la Courr, qui ont",
            "affronté́tant de monde, qui ont fait attenter au Carroſſe",
            "de M le P. ui l’ont animé d’en d’eſcouurir la verité, &",
            "qui l’onten fin empriſonné, qui font que le Cardinal dit",
            "qu’il ’eſt plus Mazarin, & qu’il s’appelle Frondeur, qui",
            "luy font prendre autant de formes de couleurs & de viſa.",
            "ges, que les Fables en donnent à̀ Protheé́e, qui ont reüny",
            "Mde ßeaufort & M. le Coadiuteur auec le C. comme ils",
            "auoient raccommodé M. le P. & le M. apres l’affaire du",
            "Pont de Larche, car il yen a qui raſſemblent & qui rac",
            "oommodent à tout le moins en apparence & pour quel",
            "que temps. Ily a des Oublieurs auſſi bien que des Fron",
            "de: Brefil a des Legions de ces meſehans Eſprits de",
            "l’vn & de l’autre ſfexe dans ſa dependence, qui ont tant",
            "daddreſfes & tant d’artifices, tant de filets & tant de",
            "pieges, qu’il y en a, qui pour y auoir eſté attrapez, ne",
            "laiſſeront pas de l’y reprendre. Tous ces gens- là ſont de",
            "la Cabale du M. & trauaillent à ſes fins, & pour l’eſleua",
            "ion de ſa grandeur & de ſa fortune, Et pour le mariage",
            "de fes Niepces, qui acheueront l’eſtabliſſement tout ou",
            "uertdeſa tyrannie, d’où s’enſuiuira infailliblement l’a",
            "neantiſſement des Parlemens, de cette belle Declara",
            "on, & la conſommation des calamitez publiques.",
            "agez aà preſent, Meſſieurs, de la comparaiſon des",
            "forces",
            "i"
        ],
        [
            "forces qu’auoitM. lep. auec les grands li llabliſſemês u",
            "C. qui ſans compter la puiſſance de ſes ſoubes, las par",
            "ler du gouuernement du Roy, de celuy del’Eſtat, des",
            "Princes & de la Cour: A quaſi tous les Gouerneurs des",
            "Prouinces à luy, & toutes les places de Sauoye & d’ita",
            "lie, du Rouſſillon, & de Catalogne, de la Lorraine, de",
            "Flandres & de l’Alſaee, au lieu que . le p qui merite",
            "tout puis quil conſerue tour, & qui a gagnéplus de cent",
            "Villes à la France, n’auoit qu’a peine ce que , ſon pere",
            "poſſedoit du viuant du Roy.",
            "Voila l’inuentaire general & veritable des richeſſes &",
            "des eſtabliſſemens de M.leP. dans lequel il ne ſe trou.",
            "uerra rien qui ne fut dans celuy de M. ſon Pere ſen pour",
            "roiton dire de meſme du C. tout ce qu’il poſſede eſtoit",
            "il dans ſa famille, Non, Meſieurs, ſa Naiſſance ne luy a",
            "rien donné, ſa Vertu ne luy a rien acquis: La Fortune",
            "ſeule luya laiſſe prendre rout ce qu’il a, & quil deuroit",
            "eſtre pluſtoſt partagé entre les Vaillans & les hons ſer",
            "uiteurs du Roy, & de M. qu’entre les ſuiuans, les dome",
            "ſtiques, le flateurs, les Courtiſans de cet Eſtranger.",
            "Pour defendre Mle P. de l’ambition dont il eſt accu",
            "ſé, c’eſtoù il y a plus de peine, parce que tout le monde",
            "n’eſt pas bon luge en cette oecaſion, où il eſt tres aiſé de",
            "ſe laiſſer ſurprendre, & de ſe tromper ſoy-meſme.",
            "ha aleut & l’ambitio ont tant de reſſemblance qu’i!",
            "eſt bien diffcile de les diſtinguer: A la verié ceu qui",
            "conſidererent M. leP. dans les batailles de Rocroy, de",
            "Norlingue & de Lens, & qui l’apperceuront au trauers",
            "Aes eſeſairs & de la fuimée des Canons tout couuert de",
            "ſang & de feu: Ceux qui le verront en ſuite chargé de",
            ", .,.",
            "G",
            "l",
            "11"
        ],
        [
            "1",
            "26",
            "ros ces fameux & ſuperbes trophées, le prendront ai",
            "ſemen pour vn Ambitieux, auſſi bien que pour vn Vi",
            "ctorieux, mais ie m’aſſeure que les gens de bien & les",
            "bons PançoSne le voudront pas condamner, puis que",
            "les Eſpagnols & les Allemans en parlent ſi laborieuſe",
            "1nent. Il’ny a que i poltronnerie & la ſi btilité d’vn lta",
            "lien qui y puiſſe trouutà redire, quandil aceuſeM.leP.",
            "de lerdonner des bataillesauec ce beau raiſonnement,.",
            "( que s’il les gagne, ila droit de dem nler quelque re",
            "compenſe &s’il les perd, il et plus neceſſnre à moins",
            "que d’auoir perdu le ſens perſoue ue pouuoit fire vn",
            "crime de cela ſi ce n’eſt celey quue ermsde le",
            "Majeſté, àM. de Bonqueua e per!",
            "̀ ſon",
            "..11 ,",
            "rabat Voila de dignes penſées dl",
            "voila cét homme lurnaturel qui ſt le rila l",
            "l’educaion, & l’inſttucteur du plu gran l des Ros. Il a",
            "vne autre preuue de l’ambirion deM lel qui le rend",
            "auſſi criminel que la premiere. Il adit, il efuſe le com",
            "mandement de l’ rmée cette derniee Câpmgne: C’eſt",
            "n pecle d’obmiſſion tout au plus, mis non d’ambitiõ,",
            "certainement c’eſt examiner de bien prés Ia condute de",
            "M.leP. ſi en ſept ans de trauail, il n’a pas pû meritervne",
            "excuſe de trois mois ſans deuenir coupable. Eſt ce abu",
            "ſer de ſa gloire que de n’aller pas tous les ans la guerre;",
            "Eſt ce abuſer de ces emplois,. que d’auoir apporé au",
            "pieddu Roy toutes les Campagnes qu’lafaltes Tant",
            "d’eſtendars & rant de cleſfs de Villes, & de places conſi",
            "derables Si Mle P n’eſtaſſez vailant,s’iln’en a pas a",
            "ſe fauit pout vou &e pour l’Eſat, vous eſtes bien diſfieit",
            ", contenter. Il a ſacrifié pour vous plaire, contre fon ſens",
            ".."
        ],
        [
            "27",
            "& contre ſon cœur, auſſibien que contre le noſtre. Le",
            "prix de tant de ſeruices qu’il auoit rendus, quieſtoit l’e",
            "ſtime & l’affection generale de tout le monde, en fin il",
            "vous a ſauué, & vous le perdez pour recompenſe.",
            "Que ceux qui ſe fient en vous ſont aueuglez, & que",
            "ie preuoy de mal heurs pour euxſi vousne ceſſez en ef",
            "fet auſſi bien que de nom d’eſtre M. c’eſt à dire, le plus",
            "perfide & le plus ingrat de tous les hommes, vous ne reſ",
            "ſemblez pas à ce Lion, reconnoiſſant que l’anciene Ra",
            "me vit combattrepour-vn gladiateur qui luy auoit tireé",
            "vne eſpine du pied, puis qu’en ayant aurat dans le cœur",
            "& dns la teſte Que d’maginations, & en ayanteſte de",
            "liuré p la vlenr, vouis le ’chirez àpreſent, & luy ô̂tez",
            "la lher",
            "! 1",
            "l nee, t Iuy youlez-rauir l’hon",
            "neurc",
            "d’nis1",
            "VS ..",
            ". c pat ce qu’il n’a pas eſté",
            "oſtre niepce, dout il auoit dit,",
            "e e i fortvrile a la Frãce, ou bicn par",
            "equ’il uoti ice deconſentir au mariage de ,",
            "dinclie va ii que vous qui ayez droit de marir",
            "voren; l ugez qu vons eſtes, & qui ſont vos Nie",
            "pces & regardez s’il y a rien de plus grad dans le oyau",
            "me, que. de Murcœur à qui vous en deſtinez vne, ie",
            "n’oſe penſer aux voſtres, puis que voſtre premier vol y",
            "ſi loing Que ne ferez vous point quand’vous aurezlaile",
            "plus forte, & apres voyez ſi le remier Prince du Sang",
            "eſt moins que vous, ſi Madame dePon peeſaut- pas",
            "mieux que toutes vos Niepces, & ſi tus ls auoispeu",
            "uent entrer en comparaiſonauec M: de Mercur, c’eſt",
            "cela que l’on poutnomer A mbirion dereglée, c’eſtabu",
            "ſer de voſtre enplayque ’émpriſouner s’ainaes, ’eſt",
            "1"
        ],
        [
            "1!",
            "1",
            "1",
            "1",
            "1",
            "E",
            "l!",
            "28",
            "abuſer de l’eſprit de la Reine, & de celuy de M. que de",
            "leur impoſer tant de fauſſetez pour leur donner de la co",
            "lere contre M leP. l’Eſtat où eſtoit la Normandie, le",
            "Berry, & la Bourgogne, & Bellegarde, auee-14o. mouſ",
            "quets ſans poudre & ſans boulers, ſont les preuues con",
            "uaincantes de voſtre calomnie & de leur innocence, &",
            "ie m’aſſeure, Meſſieurs, que s’il vous plaiſt de faire refle",
            "Ction ſur le paſſé, & ſur ce que M. le ?. a pû, s’il l’auoit",
            "voulu, & comme aux derniers temps. Il le contentoit à",
            "S. Maur de s’amuſer & de ſe diuertir auec ſes domefti",
            "ques: Vous iugerez ſans doute que ce P. n’auoit pas tant",
            "d’ambition que l’on luy en donne, & que d es defauts de",
            "la ieuneſſe, il n’auoit que la ſimplicité & la cedulité qui",
            "le menerent à S. Germain, (pour ne point quitter le Roy)",
            "& qui l’ont conduit dans le Bois de Vincennes, où les",
            "charmes & la puiſſance qu’exerce le M.ſur l’eſprit de la",
            "Reine & de M. le reriennent, & non pas le bien de l’Eſtat",
            "& de la Iuſtice, comme il le veut faire croire, qui deman",
            "dent au contraire ſa liberté, laquelle ne peut eſtre con",
            "tredite que par de laſches Ennamis, ou par ceux qui ay",
            "ment mieux partager auec luy la tyrannie, que de l’ab",
            "battre & de la deſtruire entierement, ou qui prefer ent",
            "leur colere particuliere à leur bien propre, & à la Paix",
            "generale, qui eſt pourtant ſi neceſſaire au peuple, qu’ils",
            "trompent & qu’ils acheuent de ruiner, en ſaiſant ſem",
            "blant de le vanger, & ce pendant ces gens là ſe font ap",
            "peller les peres du peuple.",
            "Vous voyez, eſſieurs, que tous les crimes que l’on",
            "impute à eſſieurs les princes, reſſemblentaux pourtraits",
            "dont les ſonges nous fait des peintures ſans matiere",
            "&",
            "ſſ"
        ],
        [
            "L",
            "--.",
            "& ſans couleur, qu’ils ne peuuent eſtre veucs que dans",
            "l’obſeurité, & qui percez des premiers traicts de la lu",
            "miere, diſparoiſſent incontinent.",
            "C’eſt à vous, Meſſieurs, qui eſtes Protecteurs des Loix",
            "& de l’innocence les dep ſitaires ſacrez de l authorité",
            "Royale, les ſeuls luges des ’Princes du Sang, qui ſont aucc",
            "vous les prineipales Colomnes de la onarchie, de ne",
            "ſouffrir pas que cette belle Declararion que vous aue",
            "faite, pour reprimer l’inſolence de & des nauuais i",
            "niſtresluy ſoit violée dans le preceux de ſes arrcles, qui",
            "eſt celuy de la liberté & de la ſeureté pub’ique, pour la",
            "conſeruation de laquele vous auez veu Paris prendreles",
            "ares ll n’yaura iamas d’occaſion plus glorieuſe pour",
            "le Parlement, ny plus vtile pour l’Lſtait, puis qu’en main",
            "vnant dans ce rencontre ſi notable vne partie de la loy.",
            "Vous lur donnerez vne vigueur nouuelle, &vous aſſeu",
            "rerez pour iamais l execution entiere de tout ce qu’elle",
            "contient, qui eſt ſiimportant, pour le ſoulagement de",
            "ous les peupleus, ouaucontraire, ſi vous pe rnmeue que",
            "lony donne ne atteinte de ſi grande couſequemce i.",
            "me de tout voſtre ouunase, & quand & qund̀ eeule",
            "du publie eſt infaillible.",
            "le enis d horreur quand ie me repreſente limuge",
            "de cen faurale iourmede quel’oenleua ue ſieurs de os",
            "Jedlo de lane meſnil, dont on auoit re lol e lre",
            "aeniſiere ſndans, puſi hienque de pluſ unrs aure d",
            "Plenmeone ouande penſe i la mot unpjeoque du nure",
            "ſleae laridon our troſerpnon qur noun alons rers",
            "aue Empriſonnenmes du oue de beau fort,",
            "de Chauign &e de ant dauue paree que ie peuo.",
            "H",
            "!",
            "1"
        ],
        [
            "Eien que nous recrombons dans les mefmes mal heurs.",
            "deſqucls nous peuſions eſtre ſortis pour iamais, & qui",
            "ſcront datnt plus grands quel’empriſonnemeét de ces",
            "rois ’nce ne laiſſe plus rien d’inuiolable à l’audace de",
            "la fortune, uelle ntraiſne auec ſoy la ruine des peuples,",
            "& l’impllb ite de faire la paix, & qu’elle donne la puiſ",
            "ſance auM de ſ vanger de Paris & du Parlement, qu’il a",
            "vou ’u metre à ſeu ̂ a lag auant qu’il luy eut fait aucu",
            "ne iniure.",
            "Preuenez, Meſſieurs, s’il vous plaiſt par voſtre pru",
            "dence, tant de maux dont nous ſommes menacez. Sou",
            "uenez-vous que le Meſt de Sicile & des cruautez quis’e",
            "xercent à Naples: Ne conſiderez pas l’imprudence des",
            "premiers mouuemens qui font aſſez ſouuent auſsi bien!",
            "que le menu peu, le des iours de Feſtes, des iours de leur",
            "ruine, faites luſtice à ces ’rinces, coſeruez le Sang foyal",
            "qui fait ſubſiſter le Corps de l’Eſtat: Repenſez aux ſerui",
            "ces verirables que ces Princes ontrendus, & aux auanta",
            "ges que la France a receu de tant de Victoires rempor",
            "tées ſur les ennemis, diſsipez les faux ſoubçons que l’on!",
            "a voulu malicieuſement faire prendre de la fidelité in",
            "corruptible de ces Princes: Deſtrompez l’eſprit de M.",
            "faites luy’connoiſtre que la protection de M. bleſſe ſa",
            "repuration, que cela ſeul fſait tout le crimede M le P.fai",
            "tes le ſouuenir des perſecutions qu’il a ſouffertes d’vnau",
            "tre Fauory qui a inſtruit celuy-cy de ſes maximes par ſes",
            "artifices, & de ſes exemples. Dites luy que M. le p. eſt le",
            "reietton illuſtre, le greffe d’honneur & de vertu de cette",
            "noble Souche de Mommoreney, qui eſt le Neveu de",
            "cét Heros inçomparable, qui combatit & qui mour"
        ],
        [
            "3j1",
            "pour luy: Faites luy voir Madame la Princeſſe toütn lar",
            "mes qui luy demande ſes enfans, excitez ſa gratitude, &.",
            "ques’il ne peut redonner la vie à l’oncle, il eſt en quel",
            "que ſorte obligé de procurer à la ſœur & aux neveux la",
            "hberté: En fin, eſsieurs, faites luy entendre qu’il y a",
            "deux princes de la maiſon de Bourbon, quiont l’hon",
            "neur d’eſtre de ſon Sang, que la Narure auec vous luy",
            "demande luſtice pour eux & s’il n’y a point d’arbre qui",
            "ne plie, & qui ne ſe plaigne, quelque ſauuage qui’l",
            "puiſſe eſtre, quand vne branche luy eſt arrachée par la",
            "tempeſte. & ne doutez pas que le meilleur prince du",
            "monde ne ſoit ſenſiblement touché́ de leur mal heur:",
            "Pour moy qui conſidere cette grande Compagnie, com",
            "me le zele & le refuge des lnnocens, comme le temple",
            "de la luſtice, où les choſes ſont peſées au pieds du San",
            "ctuaire. Ie ſçay bien que ces Princes ne ſçauroient man",
            "quer d’auoir de puiſſans nrotecteurs, & qu’apres que",
            "rtant de ſages Senateurs aurent remonſtré à ſon Alteſſe",
            "oyale que . le p eſt ſon bras droict, que le bien de",
            "l’Eſtar le luy demande, que c’eſt le moyen d’auoi la",
            "paix. Ie me promets & ie m’aſſeure que . obtiendia",
            "du Roy cette grace, & s’y portera d’autant plus vo",
            "lontiers, que toutes les vertus qui le rendront celebre",
            "aà tous les ſiecles. Celle de ſauuer le. luy ſea la plus",
            "glorieuſe & la plus honorable, la plus vtile à la France",
            "& aà tous les peuples, & dont le rarlement luy puiſſe de",
            "meurer plus redeuable.",
            "FIN."
        ]
    ]
}