{
    "entête": {
        "form": "prose",
        "genre": "discours",
        "subject": [
            "Du Bosc de Montandré",
            "Monarchie",
            "Taille (impôt)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-03-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Discours important sur l’autorité des ministres et\n          l’obéissance des sujets, faisant voir 1° que les ecclésiastiques qui flattent les\n          consciences des grands, sont les sources de tous les maux des États; 2° que tous les\n          ordres sont abligés, en conscience, de résister à la tyrannie des ministres; 3° qu’aucunes\n          impositions ne peuvent être faites que du consentement des peuples; 4° que l’obéissance\n          n’est due qu’aux justes; c'est pour cela qu’elle doit être raisonnable, et non pas\n          aveugle",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "DISCOVRS",
            "IMPORTANT",
            "SVR L’AVTHORITE’ DES",
            "Miniſtres, &amp; l’obeyſſance des",
            "Subjects.",
            "FAISANT VOIR",
            "I. Que les Eccleſiaſtiques qui flattent les conſciences",
            "des Grands ſont les ſources de tous les maux des",
            "Eſtats.",
            "II. Que tous les Ordres ſont obligez en conſcience de",
            "reſiſter à la tyrannie des Miniſfres.",
            "III. Qu’aucunes Impoſitions ne peuuent eſtre faites",
            "que du conſentement des Peuples.",
            "IV. Que l’obeyſſance n’eſt deuë qu’aux Iuſtes, c’eſt",
            "pour cela qu'elle doit eſre raiſonnable &amp; non pas",
            "aueugle.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "DISCOVRS IMPORTANT",
            "ſurl’authorité des iniſtres, &amp; l’obeyſſance",
            "des ſubjects.",
            "FAISNT VOIR",
            "I Qe es elſiofiyues qui flatent ls onſeienees de",
            "Granmds, ſont les ſources de tous les maux des Eſtas.",
            "I. Que tous les ordres ſont oblige en conſcience de reſiſter à",
            "la pyrannie des cMiniftres.",
            "III.Qu’aenes Iopoſt ions ne peuuent eſtre faites que da",
            "conſetement des Peuples.",
            "1. Que l’obeſſance n’er deue qu’aa Ioſtes, &amp; ’eſt pour",
            "cela qa’elle dois eſtre raiſonnable &amp; non pas aueugle.",
            "A ’Obeiſſance des ſubiers enuers leurs",
            "&amp; Souuerains, eſt un deuoir ſiliegpitime",
            "eloeie le lrene lee nee i eoiene",
            "Diuine, &amp; vn danger evident de ſes",
            "t maledictions. Dieu les a eſleueés au",
            "deſſus des aurres hommes auec cette",
            "prerogatiue, &amp; pouuoir de leur com.",
            "nander toutes choſes uſe, d&amp;e min ſes Loin eomain pot",
            "uger de leurs pretentions &amp; de leurs diferemds, ſelon l",
            "drmement de la raiſon, punir le iee &amp; reeompenſer lu",
            "ertu l faut perir ou ſe lauuer en cerre ereane quief",
            "rthodoxe, &amp; neantmoins fait vn ſehiſme dan, le",
            "oya ume qui le ruine &amp; le deſehire de toues parts, e",
            "A ij",
            "1"
        ],
        [
            "p¬¬¬¬¬¬¬¬",
            "1",
            "4",
            "qui prouient de la diuerſité des interpretations qu’on luy",
            "donne de la malice &amp; cormuption de ceux qui ſont appel.",
            "lez &amp; ſont participans au gou vernement de l’Eſtax, le",
            "quels ne pouuans autrement pallier &amp; couurir toutes",
            "Ieurs impietez que de l’authoriré Royalle, luy donnent",
            "vne eſtendue &amp; vne immenſité ſemblable à celle",
            "out-puiſſant, &amp; ne luy preſcriuent point de bornes no",
            "plus qu’à leur auarice &amp; leur ambition, conſtit uans le;",
            "Souuerains maiſtres abſolus des vies &amp; des biens de leurs",
            "ſubiets, des mains deſquels ainſi que des eſclaues ils les",
            "peuuent retirer quand bon leur ſeblera. En relle ſorte",
            "que ces Miniſtres deteſtables ſuiuis des maltoſtiers &amp;",
            "autres genre d’hommes qui n’ont aurre regle de la veri",
            "é que celle de leurs intereſts, trauailans ſir ce principe",
            "d’horreur &amp; d’abomination, ont foillé dans tous les",
            "abyſmes de la mace, ont recherché &amp; n’ont obmis au",
            "cune inuention diabolique auec laquelle ils puſſent faire",
            "des impoſirions &amp; des leuées ſur les peuples. Dont la",
            "ſeule penſée fait fremir, &amp; la forme de l’exation donne",
            "des tremblemens, d’auoir veu des Intendaons &amp; des fuſe",
            "liers, des Sergens &amp; d’autres nommes qui n’en auoient",
            "que l’apparence exercer des barbaries incroyables, arra",
            "cher les enfans de la mamelle, &amp; le ain des pees &amp; des",
            "meres, pour les forcer au payement d’vne rts x d’emprune",
            "&amp; daiſez, de Tailles &amp; de ſubſiſtances, remplir au de.",
            "faut de ce les priſons de ees pauures gens, meſme pour",
            "des ſoli ditez- contre toutes les formes de droict &amp; de Iuſ.",
            "tice, &amp; menacer de gibets &amp; de tortures tous ceux qui en",
            "feroiene le moindre murmure, urquel eſtant paruenu",
            "quelque porit bruit aux oeilles de la, Reyne dans les",
            "commencemens de ſa egonte;’&amp; h ayant telnoigne",
            "quelque legera douleur &amp; deſir de luſtice a d’Hemey ce",
            "gandeorſaire ou eorpphee de ladaleroſteil lſy reſpon.",
            "dit que ſi elle ſe laiſſoit coueher à la tendroſie &amp; à la pieté,",
            "&amp; vquloit practiquer la luſtiee qu’i! falloit àbandonne",
            "ſes affaires.",
            ".",
            "Et",
            "l",
            "1!",
            "1",
            "1",
            "1",
            "l"
        ],
        [
            "5",
            "Et en effet renouuelans de rtout point les temps des",
            "Sejans &amp; des proracles &amp; ſurpaſſans leurs cruaurez,",
            "on a rendu nos larmes criminelles apres en auoir tiré du",
            "tribur, nos plaintes ont eſteé priſes pour des rebellions,",
            "&amp; les remonſtrances des Princes, des Parlemens &amp; des",
            "peuples pour des deſobeiſſances formelles &amp; des atten",
            "tats à l’authorité́ Royale. N’auons-nous pas veu ſous",
            "le Marquis d’Ancre tous les Princes &amp; grands Seigneurs",
            "eſcartez de la Cour, &amp; le Parlement intimidé &amp; con",
            "traint de garder le ſilence? N’auons-nous pas veu ſous le",
            "Cardinal de Richelieu Monfieur le Duc d’Orleans &amp;",
            "Monſieur le Comte de Soiſſons obligez de ſauuer leurs",
            "libertez, &amp; de chercher vn azile contre ſa tyrannie parmy",
            "les eſtrangers, parce qu’ils n’en voulurent pas ſouffrir",
            "tous les deſbordemens, deſcuels feu Monſieur le Prince,",
            "ny Monſieur ſon fils n’ont pas eſteé exempts ? Ne l’auons",
            "nous pas veu bannir, proſcrire &amp; empriſonner par vne",
            "pure violence tous les gensde bien des Cours Souuerai",
            "nes, &amp; de la Nobleſſe qui ont oſé declarer leurs fenti",
            "mens? Et ne voyons-nous pas le Cardinal Mazarin con",
            "tinuër &amp; encherir ſur ſon predeceſſeur, ayant dés l’en.",
            "trée de ſon adminiſtration fair ſans cauſe aucune reſſer.",
            "rer le Duc de Beaufort au bois de Vinciennes, qui ſeroit",
            "encore dans les liens, ſi apres cin années de perſecution",
            "Dieu par miracle ne luy auoit baillé le moyen de les",
            "rompre ? Les Preſidens Gaian &amp; de Barillon ont ſuiuy de",
            "preés la rigueur de cette violece, celuy-cy relegué hors",
            "Ie Royaume y eſt mort par le poiſon. Er celuy¬l",
            "y a conſommé les infortunés reſtes de ſa vie, dans les",
            "amertumes &amp; les deſplaiſirs. Les anneées coſecutiues",
            "n’ont pas eſté plus moderé́es,au commencement de l’an",
            "neée 1648. pluſieurs Bourgeois furent aſſailſis, grand",
            "nombre de Conſeillers au grand Conſeil &amp; de !a Cour",
            "des Aydes deux mois apres proſcrits &amp; bannis, &amp; finale.",
            "ment en vn ſeul iour la moirieé du Parlement ſans autre",
            "crime que d’auoir exprime leur aduis contre la petulan",
            "B",
            "1"
        ],
        [
            "1",
            "ce de ſon gouuernement &amp; ſon inſuffiſance. Et ce quieſt",
            "paradoxe, il a fait ſortir le Roy de Paris en i6̃49- oà il",
            "eſtoit ſincerement reſpecté de tous les habitans, pour y",
            "faire vn ſiege, &amp; auoir lieu d’en faire vne horrible bou",
            "cherie: Et en i5o. pour recompenſe de la prorection",
            "que luy auoit departy Monſieur le Prince au milieu des",
            "tempeſtes dont il eſtoit menaſſé, il le fit empriſonner",
            "en vn melme iour auec Monſieur le Prince de Conty ſon",
            "frere &amp; le Duc de Longueuille, parce qu’ils portoient",
            "quel que ombrage à ſa tyrannie, &amp; qu’il ne pouuoit plus",
            "ſupporter la gloire, le progrez &amp; le bon heur des armes",
            "de Monſieur le Prince, au preiudice du Roy d’Eſpagne",
            "Ion Maiſtre &amp; ſon Seigneur, eſtant né ſon ſujet, dont il",
            "luy a rendu de fideles teſmoignages en l’abandonnement",
            "de Monſieur de Guiſe à Naples, en l’abandonnement de",
            "nos frontieres pour aller venger les folies &amp; les emporte",
            "mens du Duc d’Eſpernon, en la vente de Courtray, Gra",
            "ueline, &amp; de tant d’autres places, &amp; enfin dans l’embraſe..",
            "ment vniuerſel du Royaume qu’il expoſe à̀ la riſeée des",
            "nations &amp; en proye à nos ennemis.,",
            "Cés vices &amp; ces crimes connus &amp; auerez, auſquels on",
            "pourroit adiouſter le vol &amp; le tranſport de toutes nos Fi",
            "nances, qui a deſerté nos armees, chaſſé la diſcipline d’i",
            "celles, &amp; ouuert la porte à toutes ſortes de forfaits &amp; de",
            "cruautez dont nous reſſentons ſi viuement les effers, s’i",
            "magineroit on qu’il y euſt des François qui vouluſſent",
            "approuuer ce gouuernement? Le diray-ie, &amp; la poſterité",
            "le pourra elle croire, qu’il s’en eſt trouue non ſeulement",
            "qui l’ont approuué, mais qui l’ont loué? Diray ie que",
            "c’eſt le premier ordre, &amp; des Prelats entr atres à la rteſte",
            "deſquels eſtoit l’Archeueſque de Rouen, qui ſont allez",
            "en foule à Blois au mois d’Auril de cette année6̃52 pa",
            "ranympher le Cardinal Mazarin comme vne lumiere de",
            "l’Egliſe, quoy qu’ils ſçachent (peché contre leS.Eſprit)",
            "qu’il n’a pas la moindre teinture des Lettres ny de pieté.",
            "&amp; qu’il l’a ſouillee d’vne infinité de Simonies, par vn ſale"
        ],
        [
            "Z abominable trafie des Benefices, dans lequel ſont er",
            "rrez ceux qui les poſſedent depuis ſon adminiſtration,",
            "de l’infamie &amp; mauuaiſe vie deſquels on ne peur pas dou",
            "ter, par conſequent &amp; moins encore de leur baſſeſſe &amp; de",
            "leur laſchete dans les complaiſances ſeruiles &amp; hon",
            "reuſes qu’ils ont rendu &amp; rendent iournellement au der",
            "nier de tous les hommes, qui n’a point de pas à faire pour",
            "monter au faiſte de l’iniquité, ſous l’eſpoir de butiner",
            "encore, &amp; de trafiquer de quelque nouueau Benefice.",
            "Que nous ſomries eſloignez de la purete de ces pre",
            "miers Chreſtiens qui ſe faiſoient chercher dans les de",
            "ſerts, &amp; arracher de leurs ſolitudes pour eſtre promeus",
            "anxdignitez de l’Egliſe; Que leur modeſtie &amp; leur hu",
            "milité eſt peu en vſage parmy les Prelats de ce ſiee le, qui",
            "n’eſtudient au dedans &amp; au dehors que le luxe, &amp; les",
            "grandeurs du monde, &amp; ne mettent leur eſtime que dans",
            "l’eſclat de l’or &amp; de la pourpre: le ſoin de leurs trou",
            "peaux ne les touche iamais, leur reſidence &amp; leur occu",
            "pation ordinaire eſt dans la Cour des Roys, non pour y",
            "employer le talent que Dieu leura donné à la façon des",
            "Prophetes, deſquels ils rempliſſent les charges, qui en.",
            "troient dans leurs cabinets pour les reprendre, &amp; les",
            "admoneſter de leur deuoir, mais pour dilater leur pui¬",
            "lance, &amp; flater les vices des Courtiſans qui les approchbẽt",
            "de plus prez, &amp; profiter de cette conniucce criminelle. Ils",
            "e vantent, &amp; auec raiſon d’eſtre eſleus &amp; propoſez pour",
            "annoncer l’Euangile, &amp; d’eſtre les interpretes des Ora¬",
            "cles diuins: Mais trahiſſans leur vocation qui ne void",
            "comme ils les defigurent, &amp; iuſques à̀ quel poinct ils ſe",
            "ſonr oubliez, &amp; ont abuſé de leurs characteres durant ces",
            "malheureuſes conjonctures, les vns ayans oſé preſcher",
            "dans la chaire de verité, que les Miniſtres qui comman",
            "doient, ou toleroient la ruine &amp; le maſſacre d’vn nom",
            "bre preſque infiny de perſonnes innocentes, le viol &amp; le",
            "ſacrilege, &amp; tant d’autres impietez horribles ne commet",
            "toient pas vn pechéveniel, les autres iuſtifier la condui",
            "1",
            "1",
            "1J",
            "1!",
            "1",
            "1"
        ],
        [
            "te &amp; preconiſer tous les deportemens d’vn Miniſtre",
            "eſtranger qui eſt l’opprobre de l’Egliſe &amp; de noſire na",
            "ion, qui n’enferme pas en ſoy vn homme capable de la",
            "gouuerner, prenans pour axiome que tout eſt permis ſous",
            "le nom des Roys, que nos vies &amp; nos biens ſont en leut",
            "puiſance, qui ne peut eſtre cireumſerite par leurs lubjets,",
            "auſquels il n’eſt pas permis de contredire leurs volo",
            "rEe, ny ſe deparrir en quelque façon que ce ſoit de l’o.",
            "beyſſance.",
            "Eſt-ce ainſi que vous traitez, Meſieurs, les verirez les",
            "Dlus nportantes deſqueles depend le repos &amp; la tran",
            "quilit́ des Eſtats Eſ-ce ainſi que vous vſez des prémi",
            "ences &amp; des prerogatiues attachées à voſtre profeſſion,",
            "Eſt ce ainſi que vous employez le calent &amp; l’aur hiorire",
            "que Deu vous a mis entre les mains Eſt ce la l’exemple",
            "que le premier corps de l’Eſtat doit porter aux deux au.",
            "tres, de lechit au lieu de reſiſter a’l’inſolence, &amp; aux",
            "pernicieuſes entrepriſes des Miniſtres &amp; des Fauorits,",
            "Pour des vanitez &amp; des intereſts du monde que vou?",
            "cheriſſez, &amp; pluſieurs de la Nobleſſe qui vous imirent",
            "plus que vos conſceiences, de corrompre la parole biui",
            "ne, &amp; de vous faire preuaricateurs au’lieu de mediateurs",
            "des peuples euers leur Souuerain, de preparer pluſtoſ́",
            "&amp; d’allumer la matiere de leur auanice &amp; de leur ambi",
            "tion que de l’eſteindre &amp; la deſtourner. Direaonus ’i",
            "vous plaiſt où eſt la ſource de ces axiomes qui eſgalens",
            "les Puiſſances erreſtres aux celeſtes, les exemprenrt de,",
            "loix &amp; des regles de la Religion, &amp; mettent la conmdirion",
            "des hommes dans le dermier eſelauage, &amp; dans la depen",
            "dance toute entiere dvne puiſſance abſolue qui n ’appa",
            "tient qu’à Dieu. Tacire ce grand Poliique l’a verirabl",
            "ment aduancé, mais il faut conſiderer que c’eſt quil",
            "fait parler des gens ſemblables à vous, des ſlatreurs &amp;des",
            "ſelaues de la forrune, qui ſoubſmetent les ntereſs dn",
            "Eſtat ̀ leur vtilité partieuliere, qui font de la Royute",
            "vn inſtrument de tyrannie, &amp; ne luy donnent pour apa",
            "nage",
            "LTLLE¬¬¬¬¬¬¬"
        ],
        [
            "3",
            "nage qu’vne licence effrenée, ny autres bornes que celles",
            "de leur bon plaiſir.",
            "Que cette doctrine eſt cruelle qui enſeigne aux Miniſ¬.",
            "tres de la moderation, deſquels nous n’auons point",
            "d’exemples, toutes ſortes d’excez, exactions &amp; leué́es, le",
            "meurtre &amp; la vengeance comme vn droict legitime an",
            "nexé à leur employ, qu’ils conſulrent ce grand Arche.",
            "neſque de Rheims de la Maiſon des Vrſins, qui parlant",
            "au Roy Charles Vl. que l’on auoit imbu de ces maxi",
            "mes, luy dit qu’elles eſtoient impies, que le Domaine des",
            "Souuerains eſtoit ſepare de celuy de leurs ſubjets, auſ",
            "quels ils n’auoient rien ny aucune diſpoſition ſur iceux.",
            "C’eſt la raiſon pour laquelle Phlippes de Commines ce",
            "grand Hiſtorien &amp; ſage Courtiſan, dir que le Roy Char",
            "Ies VII. qui le premer a impoſé la taille aà ſon plaiſir",
            "fans le conſentement des Eſtats, a fait vne grande playe à̀",
            "fa conſeience &amp; à ſon Royaume, n’eſtant pas en la puiſ",
            "fance d’aucun Prince de faire des leuées extraordinaires",
            "de deniers ſans ce conſentement, ſi ce n’eſt par tyrannie",
            "&amp; par violence: Et vne verité de l’Eſcrirure qui deffend",
            "aux Roys de theſauriſer &amp; de faire des amas d’or &amp; d’ar.",
            "gent, ny de s’eſleuer &amp; glorifier au deſſus de ſes ſubjers",
            "qui ſont qualifiez leurs freres, du nombre deſqueis ils",
            "font &amp; doiuent eſtre choiſis, &amp; leur enjoint de garder les",
            "loix dont ils ſont les depoſitare: &amp; les luges &amp; Magiſ",
            "trats ſous eux, qui ſont ſes Miniſtres &amp; dſpenſateurs de",
            "la luſticeafin de les faire obſeruer, &amp; par ce moyen punir",
            "les meſchans &amp; en reprimer l’andace, proreger les pau",
            "ures &amp; les innocens, &amp; les deliurer de l’oppreſſion des",
            "riches.",
            "C’eſt de là̀ eſſieurs, que vous deuez puiſer vos con",
            "ſeils &amp; vos reſolutions, &amp; penſer que vous rendrez",
            "compre à Dieu de vos preuarications, de vos flareries &amp;",
            "de vos complaiſances criminelles, l’vnique &amp; veritable",
            "origine de tous les malheurs, &amp; de tousles deſordres de",
            "cet Eſtat que vous auez mis ainſi ſur le panchant de la",
            "¬¬¬¬¬¬¬2¬¬¬¬¬¬¬¬¬¬¬¬¬¬...¬¬¬¬.¬¬¬¬¬",
            "1",
            "¬¬.L"
        ],
        [
            "1",
            "l",
            "l",
            "ruine, ayans ſeruy &amp; fauoriſé́ tous les deſſeins des Mini",
            "ſtres &amp; des maletoſtiers qui ſe ſont fondez ſur l’impieté",
            "de cette maxime par vous aduancée, que tout eſt per",
            "mis aux Roys, ſi fauſse qu’il faudroit dire que Dieu euft",
            "commis vne njuſtice quand il menaca Salomon de de",
            "membrer ſonRoyaume &amp; de le transferer à ſonſeruiteur,",
            "au ſujet de la tranſgreſſion des Loix, des leuees immen",
            "ſes, impoſitions &amp; charges qu’il mir ſur ſon peuple, dont",
            "ſon Fils par vn conſeil ſemblable a voſtre n ’aat rien",
            "voulu relaſcher ny diminuër pour quelques remonſtran",
            "ces qu’on luy peuſt faire, le meſpris d’icelles fit l’accom",
            "pliſſement de la Prophetrie &amp; de la menace annoncee aà̀",
            "ſon pere, dix triburs s’eſtans ſeparées de ſon obeïſſance",
            "&amp; eſleu vn autre Roy, ſous l’eſpoir d’eſtre gouuernes",
            "aueec douceur &amp; ſelon les Loix du Royaume, au deſſus",
            "reuoquer, par ce que les loix onr eſté faites auparauãt par",
            "les peuples, leſquels viuans auparauant en vne confuſion",
            "eſtrange, en telle ſorte que le plus foible eſtoit expoſeé",
            "à la malice &amp; aà l’arrogance du plus fort, ils ſe ſont aſ",
            "ſemblez, baſty des Vlles, dreſſé́ des Communautez, &amp;",
            "choiſi celuy qu’ils ont crû le meilleur, le plus iuiſte, &amp; le",
            "plus habile au commandement auquel ils ont confié",
            "leurs vies &amp; leurs fortunes, &amp; s’ ſont ſoumis pour eſtre",
            "protegez &amp; garentis de l’injure, &amp; non pout leur en fai",
            "re. &amp; les traicter comme des heſtes qu’on force de ſui",
            "ure les voontez de celuy qui les gouuerne par les moyés",
            "que les hommes ontinuentez, lelquels ne ſe peuuent n7",
            "doiuent regler que par la raiſon, &amp; par la police des loix",
            "qui ſont l’ame des Republiques, ſans leſquel les elles ne",
            "peuuent ſubſiſter.",
            "Les Miniſtres, les Intendans de Iuſtice, es maleto",
            "ſtiers, &amp; les autres de certe trempe, que l’auarice &amp; l’am",
            "bition feule domine ne peuuent ſupporter ces veritez",
            "infailhbles; Et neantmoins comme les plus impies &amp; les",
            "plus abandonnez taſclient dans leur conduite, &amp; veu",
            "9",
            "deſquelles les Roys ne peuuent eſtre, ne les changer &amp;",
            "¬¬¬¬¬-¬-¬¬¬¬¬¬¬¬"
        ],
        [
            "lent faire paroiſtre quelque ombre de Iuſtice, ils ont re",
            "cours à vn paſſage du 8. ch. du liure des Roys, duquel voi",
            "cy les termes: le droict du Roy ſera tel, qu’il prendra vos",
            "entans pour s’en ſeruir, &amp; vos heritages pour les donner",
            "à ſes Courtiſans, &amp; leuera des tributs ſur iceux, penſent",
            "&amp; ſe perſuadent en faire vne couuerture à toutes leurs",
            "exactons &amp; leurs violences, imputer au reſte des hom",
            "mes &amp; les couurir de tenebres.",
            "Or ie leur demanderois volontiers ſi ce droict qu’il",
            "eſtabliſſent de la ſorte eſt general, &amp; contre tous, ou",
            "contre vne partie du peuple ſeulement: Il eſt ſans",
            "doute vniuerſel &amp; indefiny comme la ſeule lecture le",
            "monſtre: carc’eſt tout le peuple conuoque qui deman",
            "de vn Roy, &amp; fait que les biens des grands &amp; des petits",
            "ſont égallement aſsujettis à ce droict &amp; à̀ cette puiſſance.",
            "Ce qu’eſtant, n’eſt-il pas plus iuſte &amp; plus raiſonnable",
            "s’il ſuruient des neceſſitez publiques auſquelles le Roy",
            "ne puiſſe pouruoir qu’auec le ſecours de ſes ſujets, que",
            "cette contribution vienne des riches &amp; puiſſans que des",
            "pauures &amp; des mediocres. Et tant s’en faut, que ce ſont",
            "ceux là qui accablent le pauure peuple de foules, pren",
            "nent toute ſa ſubſtance &amp; la conuertiſſent à̀ leur profit",
            "auec les Parriſans, que nous auons veu declamer le plus",
            "hautement contre cette maxime que vous authoriſez,",
            "parce qu’ils n’eſtoient pas aſsez toſt rembourſez de leurs",
            "preſts &amp; de leurs vſures compoſez du ſang des miſerables.",
            "Examinons le ſens &amp; la verité de ce palsage, comment",
            "eſt-il poſſible qu’on en faſse vne application ſi outrageu",
            "ſe, ſi difforme, &amp; ſi contraire à l’intention du peuple qui a",
            "nettement expliqueé le pouuoir qu’il vouloit donner à̀ ſon",
            "Roy &amp; de Dieu meſme, qui a trace le deuoir &amp; l’ausho",
            "riré des Souuerains au 17. du Deureronome bien different",
            "de celuy que vous ſouſtenez, &amp; contre lequel vos faires",
            "vn blaſpheme en le rendant par vos interpretrations erro",
            "nées contraire à luy-meſme, &amp; blaſme à meſme remps",
            "celle deS. Thomas, qui parlant de l’inſtitut des Roys dic",
            "LLe-¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬"
        ],
        [
            "l",
            "l",
            "!",
            "11",
            "1",
            "1",
            "l",
            "1",
            "1l",
            "1",
            "1l",
            "1",
            "1",
            "1",
            "1",
            "qu’ils ſont eſtablis pour procurer l’aduantage, &amp; l’vtilire",
            "des peuples, &amp; non la leur particuliere. Et en effect apres",
            "auoir demandé vn Roy à Samuël, &amp; que Deu par ſa",
            "bouche leur euſt fait entendre les excez &amp; les violences",
            "qu’il exerceroit en ſa coduite comme vn droict acquis",
            "pour les dérourner de leur deſir &amp; de leur penſée qui",
            "choquoit ſa bont́, &amp; leur attente, &amp; qu’il ne tlendroits",
            "compre des plaintes &amp; des remonſtrantces qu’ils luy fe.",
            "roient ſur le ſujetde fes entrepries &amp; de ſes vſurparions,",
            "ils reſpondirent qu’ils n’en vouloient point a cette con:",
            "dition: mais bien viuroir en Roy, c’eſt à dire, comme il",
            "eſt explique dans le meſme texre qu’il regneroit ſur eux",
            "équirablemenr ſelon les Loix, qu il conduiroit leurs Ar",
            "mees, combartroit pour eux, &amp; les peſerueroit de rou",
            "rtes ſortes ’inijures, ce que Dieuleur accorda, &amp; induit",
            "neceſſairement &amp; formellement que ce n’eſt pas v",
            "droict legitime, &amp; quil les aduertiſſoit pour leur en oſter",
            "l’enuie quil abuſeroit de ſa pſſance, ce qui eſt ſ?",
            "vray qu’en ce Chatre des Roys il dt qu’l traictera",
            "ſes Sujets comme des ſerfs, fera faire des chariots, &amp;",
            "prendra le bien de chacum: Et au Deureronome Deu",
            "commande aux Roys de coniderer leurs Sujets c̃me ſes",
            "Freres, de ne point faire amas de cheuaux, d’or ny ar",
            "gent, &amp; de ne les point ramener en Egypte, c’eſt à dire",
            "Jes mettre en ſeruirude: En celuy lad ſe void l’inage d’A",
            "ehab qui prit de force la vigne de Naborh dont il fur",
            "ehaſtie, marque de ſon inuſtice. Et en celuy cy Dauid",
            "oſt repreſenté́ qui ne voulut pas boire l’eau que ſes gens",
            "luy auoient eſté chercher &amp; apporré auec grand peril. En",
            "celuy là Samuë̈l dit que celuy qu’ils demandent pour la",
            "conſeruarion &amp; diſtrbution de la Iuſtice enfraindra les",
            "loix, &amp; s’en pretendra exempt pour ſou inrereſt ſeule.",
            "ment. Et en celuy-cy Dieu commande aux Roys d’auoir",
            "touſiours deuant leurs yeux les loix qu’il leur a fair bail.",
            "ler par ſes Pontifes. Auſſi le mot Hebreux qui eſt Dére",
            "ale que l’on a ſiniſtrement tourné pour ſignifier le",
            "droi",
            "aſſ",
            "1"
        ],
        [
            "1",
            "13",
            "droict du Roy, ne ſignife pas cela. mais la couſtume u",
            "Roy, par ce qu’il teurne facilement dans l’abus lors qu’il",
            "ne trouue point d’obſtacle, &amp; s’efforce touſiours d’e",
            "ſtendre ſa puiſſance, ou pour mieux dire ſes Minſtres au",
            "de là de la iuſtice &amp; de la raiſon, par le moyen de quoy ils",
            "lIa font degenerer en tyrannie &amp; en violence quand elle",
            "ſert des l’imirez de la Iuſtice que Dieu luy a preſcripres,",
            "qui eſt le ſigne &amp; le fondement de leur duré́e, ſuiuant les",
            "decrets de la Prouidence eternelle.",
            "Encores que cet ordre ſoit immuable eſtant de la main",
            "de Dieu, &amp; que le changement des ſiecles &amp; des ſaiſons",
            "n’y puiſſe apporter aucune muration; Si eſt ce que plu.",
            "ſieurs accommodans la religion à leurs paſſions &amp; à̀ leurs",
            "intereſts, ne manquent pas d’artifices ny de pretextes",
            "pour le maintien de leur opinion. Diſans qu’il faut eſtre",
            "ſoûmis aux Puiſſances Superieures &amp; leur obeit, &amp; que",
            "quiconque ne le fait pas, reſiſte à la Sapience Diuine, in",
            "ſerans de là vne obeiſſance aueugle comme ſi nous eſtis",
            "des animaux deſraiſonnables, ou qu’ils fuſſent desDieux,",
            "&amp; qu’ils en euſſent les meſmes attributs, qui eſt vn blaſ",
            "pheme ſi grand qu’l n’y en a point qui irrite dauantage la",
            "Majeſté́ Diune, laquelle offenſée de certe preſomption",
            "que les flatteurs font monter iuſques à ſon Trône &amp; à ſa",
            "Grandeur dont elle eſt extremement ialouſe, menaſſe de",
            "ſa cholere tous ceux qui feront ces atrentats, meſme les",
            "peuples qui y adhereront, &amp; ne s’y oppoſeront pas; ce",
            "qui doit encore ſeruir de ſufiſante reſponſe à la ſubtiliré",
            "de ceux qui publient que les remedes bien ſouuent ſont",
            "pires que les maux ( quand il ſeroit licire) comme il ſem.",
            "ble auiourd’huy, &amp; que les peuples n’ont que la voix des",
            "remonſtrances, qui deuenans inutiles obligent de plier",
            "ſous la violence, pluſtoſt que de defendre les Loix, qui",
            "eſt en vn inſtant ſupprimer toute la gloire des Martyrs, &amp;",
            "ſapper les fondemens du Chriſtraniſme poſez ſur la reſi",
            "ſtence &amp; le courage des premiers Chreſtiens, &amp; eſleuer",
            "des Trophées à la poltronerie &amp; à la laſcheté, dans la",
            "quelle nous eſprouuons il y a long- temps que les cauſes",
            "D",
            "1"
        ],
        [
            "l",
            "1",
            "1",
            "1!",
            "i!",
            "1!",
            "1",
            "i",
            "14",
            "de nos miſeres ſont renfermées, deſquelles il ne faut pas",
            "eſperer que Dieu nous deliure que nous ne prenions des",
            "reſolutons fortes &amp;e genereuſes &amp; conformes ̀ ſa volon",
            "re, Dautant qu’il n’aſſiſte que les fidelles &amp; vertueux &amp;",
            "non pas les puſillanimes qu’il declare par tout indignes",
            "de ſes graces &amp; de ſes miſericordes.",
            "Ai elelairez des veritez Euangeliques, &amp; ne nous",
            "Iaiſſans point urprendre aux dangereuſes perſuaſions, &amp;",
            "maimes vicieuſes de ces ſubornateurs, meſpriſans tou",
            "tes lortes d’intereſts, richeſſes, &amp; vanitez du monde, &amp;",
            "renuerſans ces fauſſes idoles, ces miiſtres d’iniquite qui",
            "baſuſent des Puiſſances illegitimes pour nous rendre tri",
            "utaies de leurs paſions, ces demons, ces ennemis de",
            "oſſre repos qui abuſent auſſi inſolemment, qu’hardi",
            "ment ils artribuent l’authorite Souueraine, ne crai",
            "gnons point ces accuſations de reuoltes imaginaires, &amp;",
            "e diHferons plus de nous declarer en faueur de noſtre",
            "Roy, contre ces traiſtres &amp; ces perfides qui l’enuiro",
            "nment qui ſont ſes ennemis &amp; les noſtres, &amp; qui le veulent",
            "abbreuuer de noſtre ſang, en fauer de noſtre parrie qu’ls",
            "deſolent de routes parts, &amp; qui nous reprochera eternel",
            "Iement nos laſchetez &amp; nos ingrarirudes de l’abandonner",
            "de la ſorte à la fureur &amp; à la rage de ces tyrans, apres",
            "mous auoir donne la naiſlance, ſas faire aucun eſtort de",
            "la ſecourir. Dieu qui void le plus profond de nos ames,",
            "Aqui rien n’eſt caćhé, qui a eu noſtre patience &amp; leur",
            "endurciſſement, qui connoiſt la iuſtice de noſtre zele &amp;",
            "leur deprauation, l’excez de noſtre amour, &amp; de leur auer",
            "ſion, de noſtre obeïſſance, &amp; de leurs entrepriſes ſur nos",
            "hbertez, ne nous refuſera pas ſon aſſiſtance non plus qu’au",
            "peuple d’Iſrael pour bnſer &amp; abbatrre ce ſerpent d’arain",
            "que le Roy Ezechias auoit fait dreſſer, &amp; leur voulois",
            "faire adorer comme vne choſe contraire à ſa gloire &amp; à",
            "noſtre conſcience qui ſe cõſeruera touſiours pure &amp;entie",
            "re, &amp; obtiendra la paix randis qu’elle demeurera dans",
            "vne obeiſſance raiſonnable.",
            "Siue viuimus, ſuue morirur, Dominiſſmus."
        ]
    ]
}