{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Louis XIV (1638-1715 ; roi de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Anne d'Autriche (1601-1666 ; reine de France)"
        ],
        "creation": "1651-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Discours de la ville de Paris à monseigneur le Prince sur\n          son retour, par un Parisien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1115_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOURS",
            "DE LA VILLE",
            "DE PARIS.",
            "A Monſeigneur",
            "LE PRINCE",
            "SVR SON RETOVR.",
            "Par vn Pariſien",
            "A PARIS"
        ],
        [
            "llaur udêrichnatdre dlr",
            "iudloée paella",
            "prmdence du iugement, pout en faireé le choix, &amp; par",
            "la vepé, E rJuele enſpſé)en ſietes",
            "A ,..",
            "&amp; doufeuſes Ies coſes les plus veritables.",
            "2.",
            "Oracio diefesleſoabſveritatis",
            "Ne amor currat in vinium laudando. Euſeb"
        ],
        [
            "port, apres auoir eſté battu de Ia tempeſte, aioir ſouffert les",
            "vents contraires, &amp; les orages, &amp; auoir éuité les écueils, les",
            "rochers &amp; les ſables, il laiſſe la gloire &amp; le nom de ſon Pilotei",
            "plus illuſtre ſur les mers, &amp; plus fameux ſur les Ports.",
            "Ms tua Typhi iaret ſi non ſit in equore fltus",
            "8..",
            "Si aleat hoiies ars tu Pbb iacei.",
            "Ainſi voſtre Ville, qui porte en ſes armes vne Nauire, dans",
            "cette coniecture de mouuements, vous donne, quoy qu’auea",
            "des regrets &amp; deſplaiſirs rres-ſenſibles, du ſuiz de ſignaler",
            "vos merites, &amp; pat voſtre heureuſe &amp; ſage conduite vous ga",
            "gne les affections de vos peuples, &amp; vous fair luger capabdes",
            "de gouue rner les Empires.",
            "Il ne reſte qu’à conteinuer vos ſoings, &amp; dans vos peines re",
            "doubleées teprendre de douueaux courages, pour receuoir",
            "les acclamations publiques, &amp; les vœux que tout le Royaume",
            "fait pour voſtre proſperité.",
            "Pour moy, puis que dans ce petit ouurage ie prens ſa har",
            "dieſſe de vous faire parler, il eſt iuſte que ie vous le preſente,",
            "pour voir ſi vos ſentimens ſont conformes à mes paroles, de",
            "P’E que voulant pablier des verir i au pliſ- edue ds",
            "menſongos.",
            "Mon deſſeineſt que cette premiere Ville du monde, eon",
            "duite maintenant par vos ſoings, &amp; gouuernée par voſtre ſa",
            "geſſe, dans ceere rencontre d’affaires, que nous pouuons ap",
            "peller faſcheuſes &amp; diffieiles, ſe preſente à Monſeigneur le",
            "Prince, pour le porter à cette vnion tant ſouhaictée des eſ",
            "prits, &amp; dos cœurs de tous les peuples auec leurs Majeſtez.",
            "Et comme ie ne puis douter ſans crime, que ce ne ſoient vos",
            "penſées &amp; vos ſentiments, ie n’ay plus qu’à vous faire exeuſe,",
            "&amp; à me plaindre de rmo malheur, de n’auoir pas vne eloquen",
            "ce aſſez maſle &amp; aſſez forte, pour exprimor plus viuemont ce",
            "eieiaeireeuie",
            "vn Royaume touſiours victorieux, &amp; qui ne peut eſtre vaincu",
            "ue par ſas propreforces adurant les diuiſions.",
            "Il eſt vray que ie n’ay pas vn diſcours ajnſté ſ-l roaee les.",
            "ragles &amp;lelois doAadeuie des eloquens du ſiecle, mais",
            "ie"
        ],
        [
            "0",
            "ie parle en bon François, cemme vn bon Bourgeois &amp; en vray",
            "Pariſien, ayant l’honncur de l’eſtre il y a plus de deuix cents",
            "ans, &amp; de parens qui ont eu l’honneur d’exercer vos Charges,",
            "quoy que non pas auec tant de gloire.",
            "Que ſi ce project ne reſpond point à vos vœux, &amp; fſe trouue",
            "beaucoup au deſſous de ce que vous auez à dire dans vne tel",
            "le rencontre, il vous ſera pour le moins, s’il vous plaiſt, vn te",
            "moignage public &amp; aſſeuŕ de l’affcction que ie dois à ma Pa",
            "trie, de la fidelite que ie garde à mon Roy, &amp; de l’obeiſſance",
            "que deſire vous rendre,",
            "MESSIEVRS,",
            "Voſtre tres-humble &amp;tres-obeiſſant",
            "ſeruiteur, Le Paris’EN.",
            "B"
        ],
        [
            "0.",
            "Aes",
            "V ese ’ e e’ef:",
            "LE SVIET.",
            "T Ee qui eſt arriué à Paris durant l’abſence Monſei",
            "lL gneurle lPrnce",
            "Les cauſes de ſon abſence &amp; de ſon retour.",
            "Du Roy.",
            "De la Reyne Regente.",
            "De Monſeigneur le Duc dAnjou.",
            "De ſon Alteſſe Royale.",
            "De eſſeurs du Clergé́ de France.",
            "De Monſeigneur l’Archeueſque de Paris.",
            "De Monſeigneur le Coadjuteur de Paris.",
            "D Parlement de Paris.",
            "De l’Vniuerſité́ de Paris.",
            "Des calomnies contre Paris.",
            "De l’authorité Royale ſouſtenuë des Pariſiens.",
            "Deffences de la ville de Parus."
        ],
        [
            "e",
            "t-ae",
            "eee ſoges",
            "S8",
            "e",
            "3",
            "L lL .",
            "à Monſeigneur",
            "n ſjiri",
            "LE",
            "T",
            "1 H 1",
            "L L. L L",
            "CE.",
            "¬",
            "SJAN PRNCE.",
            "E le ſuis neruine en ouel eſat e dois",
            "e roitre deuane voſtre Alteſſe, partce que le ne",
            "ſopms queis ſoue le ſeninenus q e ne n pſis ieroenr oeuenr",
            "actions.",
            "Ie devrois eſtre veſtuë de dueil, auoir les yeux moüillez de",
            "ln &amp;epornerle vſageabbau de tiſeſe, ſie penſoisqu",
            "V.A. creuſt que durantcette premiere nuid de veſtret",
            "qe lors que iepaus toute en fou, &amp; remple d’vne eonfnfo,",
            "diſferente de ceis quſembloient eſe deioye, d dee vrln",
            "pa coire que i’euſſe alume ces feux de mna propre man",
            "pmuſe deua cniſle douleutes eis qui ſenlhiloent daler",
            "eie ſerois ſans conſoation aui bien que ſans eoeuſe",
            "eneſoudroua llalonte ola cufaſeon auſi roſi quee",
            "proiſtre a vorpieds lais V. A ſçait erop hien que ma fanmi",
            "leet compaſee d’neſtmngemeſlange, quenos e eena",
            "B",
            "l."
        ],
        [
            "4",
            "2?",
            "remplie de toutes ſortes de Narions, qu’il y a plus d’Eſtran",
            "gets &amp;e plus de ſujets des autres Prouinces, que de Domeſti",
            "ques, &amp; que i’ay plus d’enfans qui le veulent paroiſtre &amp;",
            "qui",
            "ſe iſent l’eſtre, que de legjtimes &amp; denaurels du pais, ir",
            "ien’axecuſe point ces feux que ie dois appeller feux de diſ",
            "corde pluſtoſt que d’ynion, pluſtoſt feux folets &amp; trompeurs,",
            "que feux veritabes de ioyes, &amp; pluſtoſtembraſement de mu",
            "tineries, qu’embraſſemens de paix. Ie ne les excuſe poins",
            "iſeje, ſur la foibleſſe d’vne populace touſiours inconſtante",
            "touſiours incertaine, &amp; laquelle eſtant comparée à l’eau",
            "dan les Eſcritures ſainctes; que nultae popaſi nmuli. Elle",
            "en conſerue l’agitation continuelle ſelon le gré́ des vents, le",
            "cmangement de l’air, ou le premier mouuement qui les eſ",
            "branle.",
            "Vofire AIteſſe n’igore pas que iamais perſonne n’a pu con",
            "tenter tout le mode, que le-plus parfair &amp; le Roy des hom",
            "mes &amp; des Anges, tout Fils de Dieu qu’il eſtoit, rauiſſant",
            "ous les Eſprits &amp; les Peuples du Ciel, n’a pu agte gule",
            "maent a la moindre parie de la terre, qui eſtoit la Iudée, que",
            "les plus grand Perſonnages ont cu des ennemis ue le!",
            "plus haues ſforunas ſonteuies, &amp; que le Clat tioppan",
            "ldes plu idtorieux, ne proſſou ont aurosfoiseupubl",
            "ue ’ou ny viſt la fgure de leuie dépeinte auec ous ſes",
            "déguiſemens, ſes grimaces &amp; ſes fentes",
            "ene lee ſte paſſe ſans difeulté dans noſte ſiecle pou",
            "e Pince le plusaccomply qui puiſe eſtre, du ſang le plus ilu",
            "re du monde, du cœuir le plus vaillant &amp; le plus genereu,",
            "de ’eſprit le plus remply de lumier &amp; de ſeence: &amp; enfn",
            "pout le plus grand Capitaine, &amp; le guoier le plus heuteu",
            "qui ait combaitu ſut la terre depuis le Ceſars Mais toues",
            "es riehes &amp;rauiſſantes qualirez quivous ont fait des adota",
            "eurs, vous ont engendré de l’enuie Vous oſtes les delices",
            "des vns, mais auſſi ’eftoy &amp; la tenrreur des aucres; il yena",
            "ſans nmombre qui vous horiorens mais il yena qui vuour qa",
            "ment is P euples qui ſont duus la lberi de caoſis lmon",
            "ous, vouseuſene, ſans doue, eleu pour leut Monarque lle",
            "euſſent",
            "a¬...."
        ],
        [
            "3",
            "enſſentpù epercr eee faueur que s’iy a eu des vœux &amp; des",
            "is de ioye pour vos triomphes, il a parû depuis quelques i",
            "mes de l’enuie, mais ſes feux n’ont éclaté que durant lanui",
            "dont ils empruntoient le manteau pourſe couurir, &amp; lee nua",
            "ges pour ſe cacher auſſi bien que voſtre abſence.",
            "Pésauſi-toſt que le iour vint à naiſtre, l’on vit tous ces me",
            "eores &amp; feux de nuict bien roſt diſſipez, les eaux, emeuex",
            "eſtre vn peu plus calmes, ceux qui auoient é́claté, ſe reten",
            "oeux quiauoent failly s’aecuſer &amp; ſe reprendre euix-meſnmies,",
            "&amp;comme ſ l’ou ſe fuſt réueille d’ vn ptofond aſſoupſſement,",
            "chacun paroiſſoit le lendemain auſſi ſurpris &amp; autant eſtonn",
            "que ſi l’on euſt changé l’ordre de touce la nature.",
            ",’enendos parmy mes tues &amp; dans mes places publiques,",
            "es foupirs &amp; des voix entrecouppées qui dſoient, que fa",
            "ſonsnous, ce ſont nos Princes qu’on nous rauit, ce ſont les",
            "Enfans de la Maiſon qu’on nous enleue, l’vn eſt l’efroy d.",
            "nos ennemis, l’autre eſt l’eſperanee de l’Egliſe Gallicane, &amp;",
            "le troſieme eſt le rray Medateur de la paix, nos ennemis",
            "donc vont reprendre de nouuellos forces, le Clerge va eſtre",
            "deceu de ſon attente, &amp; la paix va donec eſtre bane pour le",
            "reſte de nos iours.",
            "Ces voix publiques qui ne faiſoient au commancement",
            "que murmurer &amp; qui n’eclatoient point, ſe trouuerent bion",
            "toſt forrifiées de elle façon, qu’eſtant deuenuës generales,",
            "lesſe ſoutfait eotendre auee des ſons ſi eclarans &amp;e de on",
            "ſi vis &amp; pouſſez auec tant de ſentimen, qu’onfin mon Cerge",
            "a fait ſes prieres aux Souuerains du Ciel &amp; de la terre, mo",
            "Parlement a forme ſes Remonſtrances, &amp; mes Peunples one",
            "ant fair de vœux pour voſtre proſperité, que les vns &amp; lesau",
            "tres ont eſté exaucez.",
            "Voſtre Alteſſe en voit les effets, &amp; ſans que ie parle, elle",
            "en a dé́couuert la verité dans ſa pureté toute entiere &amp; toute",
            "nuë. leſt vray que ces mains audacieuſes, qui auoient eté",
            "chargées de flambeaux la premiere nuict de voſtre abſence,",
            "ont depuis voulu paroiſtre inſolentes par leurs plumes, mais",
            "leurs atheurs ſone demeurez incognusa &amp; come le men.",
            "C"
        ],
        [
            ".",
            "fongeſe deſtrailqar la vetité, ces fauſſecœz vollares onteſté",
            "aui-toſt diſſjpeus pue anfantées. effet l’vn des grandsmal.",
            "eurs de ce tompsa eſté lal ibertéd’eſcnre, &amp; d’xpoſeren pu",
            "blic les enfans de la plusnoire médaiſance. Maisie diray à vo",
            "ſtre Alteſſe que ce defordre a eſte ſi general &amp; ſi exceſſif",
            "qu’il",
            "rapas maſmoeſpargné les porſonnes les plus ſacrées, ny el",
            "sdon le Tcoſneeſt inuiolable &amp; quifont tout nore bor",
            "heur.",
            "V. A. eſt au deſſus de tous ſes eoutbillon qui ne-penuent",
            "pas tant noircſr l’air, qu’vn ſeul de vos regards eſt apable d",
            "e remplir de lunieres. La trompette de la renommée qui",
            "porte vos belles ations par l’vniuers, a aucant de bouches",
            "qu’ily a de Villes ſoûrmiſes à vos armes, de Ptouinces gagnees",
            "de Peuples vaincusſou vict orieux ſous voſtrecoaduite. Si",
            "ces voix languiſſantes ont jette quelques ctls en mourant,",
            "V. A. a des bouches &amp; des voix eternelles qui font par tout",
            "tetentir l’immortalité de ſo nom. Les voutes de nos Ten",
            "ples ſont tou tes embelſes des drapeaux emportez ſur les en",
            "nemispavos armes, nos Arſenacs &amp; Fortereſſes toutes plei",
            "nes deeurs Artlleies&amp; de leus dépouilles, &amp; nos Hiſtoi",
            "re5 ſeroient deuenuës mucttes ſi elles auoient ceſſé de ra",
            "conrer vos vertus heroſques &amp; vos triomphes.",
            "Ce qui m’a plus faſché apres voſtre abence, a eſté que ce",
            "enmdemis de voſtre gloire &amp; de mon repos ont voulu couuri",
            "auomanuaiſe volonté́ d’vn pretonxte qui m’eſtoit cout à fai",
            "niurieux, indigne de ma franchiſe, &amp; contraire à la verité,",
            "quand ls ont dit, que ces feux &amp; ces eſcrirs eſtoiene les efecta",
            "demes reſſentiments pour les derniers mouuements où voſtre",
            "valeu nous auoit expoſez; mais comme dans ces troubles",
            "il n’y auoit qu’vne ſeule volonte de ſeruit le Roy, &amp; vne meſ",
            "me intelligeneeapparente &amp; mal meſnagée: auſſitoſt que ch",
            "eun s’eſt angé ſous les loix de la raiſon &amp; dans les termes du",
            "euoir, auſi-oſt chacuna oublié les maux paſſez, &amp; perdu la",
            "memoire de tontes ſesdiſgraces. Ainſi ce ſeroit me faire paſ",
            "ſer pour peu genereuſe &amp;̀ peu Chreſtienne, ſi les onſide",
            "ss que ay d auoir de da teeee &amp; du Ciel n’ont pu ea¬"
        ],
        [
            "cer de mon eſprie les ſouuenirs, &amp; de mon eœur les deſſeis",
            "de vengeance queie n’ay iaais ſeuleman écoure, ien loin",
            "de les auoir receus ou recheschez dans l’occaſion. l’aurois",
            "pris plaiſir à ime deſtruire moy-meſime, &amp; dans la derniere foi",
            "bleſſe i’aurois voulu me contenter en mepecrdane.",
            "Hl n’eſt donc plus icy queſtion pour moy de paroiſtre eni",
            "deüil, puis que io dois eſtre le theatre de la iaye publique,",
            "que ie ſemblerois alterer ou diminuer par cét ornement lu",
            "gubre, &amp; dourer de la generoſité &amp; de la force de voſtre",
            "eſ",
            "prie, qui ſçait bien diſcerner la verité d’auec le menſonge,",
            "&amp;",
            "les fauſſes acclamations d’auec les applaudiſſements veri",
            "ables.",
            "He, vais done entrer dans mon cabinet pour me parer de",
            "tousmes ornemens les plus riches &amp; les plus precieux, afin de",
            "plaire plus que iamais aux yeux de V. A. &amp; pour la charmer",
            "fiie puis de telle façon, qu’elle m’eſcoure auec plaiſir, &amp; m’ac",
            "corde auec ioye la priere tres-ardante que luy fait la Fran",
            "ce par ma bouche, ayant entre mes bras &amp; dans mon ſeir les",
            "premicres toſtes de ſon Clergé, ſa premicre Nobleſſe, ſonpre",
            "nier Parlement, &amp; le premier peuple de ſon Iſle, qui donne",
            "le nom a tout le reſte du Royaume.",
            "V.A. en ce iour de ioye ſi publique refuſera-elle d’entendre",
            "les voix de ſes trois Eſtats, qui forment la parole que ie luy",
            "porte, &amp; compoſent la troeshumble priere que ie luy fais de",
            "ſeruir de lien &amp; denœud tres-eſtroit pour l’entiere &amp; la par",
            "faite vnion desvns &amp; des autres.",
            "Chacun de ſes Eſtats pretend auoir la meilleure part à vo",
            "ſtre ſatisfaction; chacun diſpute la gloire de l’auoir meſna",
            "gée; pas vn ne veut paſſerpour auteur de nos diſgraces: ne",
            "penſons point aux ſujets de nos déplaiſits, attribuons à vn",
            "malheur general cette abſence d’vne année, à laquelle per",
            "ſonne ne eut paroiſtre auoir donné conſentement.",
            "Ne ſeſe mee iactauit vulnere quiſquam.",
            ", Donnons à̀ quelque conſtellation maligne des Cieux ce",
            "quo toute la terre deſaduouë; &amp; s’il nous eſt permis de iuget",
            "dass cauſes parlours effects, les malheurs arxiuez dans nas"
        ],
        [
            ",",
            "Prouinces par voſtre abſence nous font croire qu’eſlenepeut",
            "auoir eu qu’vne cauſe tres-ſiniſtre &amp; tres-malheueuſe.",
            "uod eſt cauſa canſa eſt auſa cauſaei.",
            "Mais quelle peut-elle eſtre? l’enuie, la ialouſie, les ſou",
            "pçons, les deffiances &amp; ſemblables Monſtres de l’enfer n’ons",
            "que trop regné ſur la terre, maintenant que par vn commun",
            "conſentement de tous ils ſont chaſſez hors de noſtre Empire,",
            "il faut que V. A. vniſſe le Clergé auec le Parlement, la No",
            "bleſſe auecc le peuple, &amp; les vns &amp; les autres auec leurs",
            "Ma",
            "jeſtez &amp; leurs Minſtres, afiu que le Roy vous regarde comme",
            "le Vainqueur de ſes Ennemis; la Reyne, leSouſtien de ſon",
            "Thrône &amp; deſa Regence; le Clergé, comme le ProreCteur de",
            "l’Egliſe; les Parlemens, le Bouclier de leur autorité; &amp; les",
            "peuples, comme vn Pere de la Patrie, &amp; le Mediateur de la",
            "paix, que tous attendent auſſi bien par vos ſoings, que les vi",
            "toires par vos armes.",
            "Tout le monde ingera qu’il eſt glorieux à V. A. de reuenirà",
            "la Cour, poureſtre l’vnion de tous les cœurs, &amp; pour affermi",
            "le repos deous les eſtars du Royaume. Mais comme le meſ",
            "contentement de voſtre abſence a eſté́ general, il faut auſfi",
            "que la ioye publique ne ſoit point alterée par aucune diuiſione",
            "i petite qu’e lle peuſt eſtre elle romproit la parfaite ſocieté &amp;",
            "intelligence de toutes les parties du corps de la France, qi",
            "vous regarde, comme vn Prince qui doit vnir ſes mombres,",
            "leur donner la force, &amp; leur communiquer e mouuement&amp;c",
            "la vie.",
            "Pout cét effet V. A. approchant du throſne du Roy, ne",
            "doit pas conſidererſa Majeſteé cormme les autres Princes, pour",
            "leſquels i! faut attendre la ſuitte des anneées &amp; des temps pour",
            "anoir ſujet de former leur eſtime, &amp; de prendre leur loüangé",
            "dans leurs belles actions Pour ce Monarque c’eſt aſſoz qu’en",
            "naiſſant il a merité́ d’eſtre Roy &amp; d’auoir l’Erapire fur les",
            "peuples auſſi toſt que la vie. Hleſt au premier de ſes iours, ce",
            "que les autres ne peuuent pas eſtre au dernier periode de leur",
            "durée &amp; de leur perfection; c’eſt aſſez de voir la majeſté de",
            "ſon front, le feu brillant de ſes yeux, la douceur de ſes ue",
            "gards,"
        ],
        [
            "gards, le port de ſon corps &amp; le maintien de ſon viſage pour",
            "iuger qu’il eſt digne d’eſtre Roy &amp; de receuoir nos tres-hum",
            "bles reſpects &amp; tres-fideles obeiſſances. Il n’eſt pas ncceſſai",
            "re d’atrendre qu’à la teſte de ſes armeées il aye jetté́ la",
            "terreur &amp;",
            "l’effroy dans le Camp de nos ennemis, ou bien que par ſes pro",
            "fuſions &amp; magnificences il aye gagné les cœurs de tout le",
            "monde.",
            "Il faut iager &amp; parler des Roys comme nous faiſons de",
            "Dieu. Nous le loü̈ons preciſement parce qu’il eſt, &amp; deuant",
            "que de le cognoiſtre ny ſes diuines perfetions, que nous ne",
            "dé́couuriront que dans l’eternité. Et cela dautant que c’eſt",
            "aſſez qu’il ſoit pour auoir en conſequence de ſon eſtre toutes",
            "osS adorations.",
            "Philon, le Iuif, au liure des Sacrifices dit, que la vertu ne",
            "depend point du temps. Propoſition qui ſemble n’eſtre pas",
            "veritable, parce que la vertu eſt ſi fort ſujete &amp; dependante",
            "du temps, qu’vne vertu pratiquée hors de ſaiſon, peus deuc",
            "nir vn crime. Eu effer, pourtanrt ſon diſcours eſt veritable,",
            "parce qu’il l’entend des vertus naturelles qui meritent des",
            "loüanges deuant le temps; &amp; c’eſt aſſez de les auoir e n naiſ",
            "ſant, pour eſtre remplis de merites. De plus, il y a deux ſortes",
            "d’herirages l’vne qui ſuit apres la mot des parens quand l’on",
            "entre dans la poſſeſſiõ̃ de leurs biens, &amp; l’autre eſt celle du ſang",
            "d’one nous heritons meſme auant la naiſſance. Ainſi naiſtre",
            "d’vn ſang Royal, &amp; naiſtre Roy c’eſt aſſez pour meriter les ſou",
            "miſſions entierecs de tous les Peuples. Les arbres meſmes ſont",
            "eſtmez deuant que d’auoir porté du fruict, quand ſe ſont des",
            "grefſes excellentes. Par le paſſé l’on iuge de l’aduenir, &amp; do",
            "uant que de recueillir les vignes, l’on en publie la bonté par",
            "celle de leur terroir &amp; de le ur ſituation. C’eſt aſſez que noſtre",
            "Monarque ſoit ſorty du ſang de ſainct Louys, de philippes",
            "Auguſte, d’Henry le Grand &amp; de Louys le l uſte d’hecureuſe",
            "memoire, pour dire qu’en naiſſant il eſt heritier de la vertu de",
            "ſes peres, &amp; digne d’eſtre noſtre Roy.",
            "Inſtillata parua vrtus tbi,",
            "Meſme, le temps luy fut ſi fort auantageux qu’il ne vint"
        ],
        [
            "14",
            "pas au monde durant les horreurs de la nuict, pour dire qu’il",
            "y auoit rien à ecra indre ſous ſa conduite ; non pas au poinct",
            "du iour, d’autant que pour lors il n’y a pointd’aſſeurance dans",
            "l’inconſtance de l’air, non pas au Soleil couchant, parce que",
            "ſa durée ſeroit rop courte, mais bien en plein midy, ou le",
            "oleil paroiſt dans ſon Troſne, diſſipe tous les nuages par",
            "l’ardeur de ſes rayons, commanique auec plus d’efficace ſes",
            "influances ſur la terre, &amp; découure fixement toutes choſes",
            "ourmonſtrer que ce Monarque auoit en naiſſant ſes meſmes",
            "aduantages ſur les autres hommes, que le Soleil auoit ſur les",
            "utres creatures.",
            "Que V. A. en ſuitte conſidere ſa Majeſté Regente, comme",
            "vne Prnceſſe dont toutes les actions ont touſiours eſté rem",
            "plies de pieté &amp; de iuſtice; de pieté ſi grande dans la hantiſe",
            "&amp; reception des Sacremens ſi frequente &amp; ſireglée, qu’il n’y a",
            "point d’affaires, de voyages, ny de maladies qui les puiſſent in",
            "errompre: Et i’ay veu ſouuentesfois V. A. l’aceompagaer",
            "aupied des Autels, dans le premier de mes Temples, deuant",
            "l’Image de la ſacree Viecrge &amp; Mere, qu’elle cherit ſi tendre",
            "ment, &amp; qu’elle honorc aucc tant de conſtance, que ſa deuo",
            "tion ſert d’exemple à coute l’Egliſe.",
            "Pour ſa Iuſtice, elle eſt touſiours meſlée de tant de bonté́,",
            "que ſi elle eſt contrainte quelquesfois d’exercer la premiere,",
            "elle y adiouſte tant d’effects de la ſeconde, qu’elle imite en",
            "cela noſtre Dieu autheur de ſa puiſſance, qui voulant paroiſtre",
            "eſgalement iuſte &amp; bon, comme il eſt, fait pourtant vn tel meſ",
            "lange de ſes deux perfections diuines, qu’il ſemble nous vou",
            "loir perſuader qu’il a plus de bonté que de iuſtice.",
            "Ainſi dans tous les mouuemens atruez durant ſa Regence,",
            "ſil’ona veu quelque ae de iuſte rigueur, la neceſſite du temps",
            "&amp; des afaires l’a tiré comme par force du conſentement de",
            "cette Princeſſe, qui porte les graces dans ſes mains: ſi ſon port",
            "maieſtue ux donne du reſpect, ſon maiutien doux &amp; affable",
            "engendrc de la confiance, ſi l’vn de ſes yeux montre de la ſeue",
            "rité, l’autre fait naiſtre par ſa douceur la ſouſmiſſion &amp;",
            "l’obeiſ",
            "ſance voloncaire.",
            ":."
        ],
        [
            "Durant ſes deſordres paſſez que de paroles, que de chan",
            "ſons, que d’eſcrits, que de vers dignes du feu &amp; du ſupplice,",
            "cependant auons-nous vû̂ cetta bonne Princeſſe s’en eſmou",
            "uoir, s’en plaindre, ou en demander la iuſticé, ny commander",
            "u’onleurs mpoſaſt ſilence Hinnoeence qu’ele a pour ſon",
            "pattage, eſtabliſſoit ſa propre ſatis faction, &amp; ſa bonté pour ſos",
            "peuples luy arrachoit des mains les chaſtimens, &amp; luy faiſoit",
            "diſſimuler la verité de tout ces menſonges.",
            "Cette auguſte Reyne eſt ſur ſon thtoſnocomme ſur le cillac",
            "du vaiſſeau, où̀ l’on eſt contraint ſouuent de donner des mou",
            "uemens contre ſon greé &amp; contre ſa penſ́e; mais c’eſt pour la",
            "conſeruation du Nauire, des marchandiſes, &amp; des voyagours,",
            "dont la conduite eſt touſiours difficile, &amp; qui ne peuune ia",
            "mais iuger equitablement des differentes routes &amp; diuers",
            "mouuemens qu’a receuë la Nauire, que quand ils ſont au port.",
            "Alors ils deſcouurent qu’il y a eu des ſecouſſes &amp; ſouffrances",
            "par neceſſité &amp; par contrainte, decs changemens de route par",
            "force, des fuittes &amp; des retraittes par addreſſe, &amp; des ſoins",
            "touſiours veritables poutla conſeruation de tous.",
            "Grand Princeie porte en nmaes armes vn vaſſeau, &amp; la diffi",
            "culté de ma conduite n’eſt pas moindre que celle d’vne Na",
            "uire &amp; d’vn vaiſſeau, mais Admiral &amp; le premier d’vne",
            "eſcoüa",
            "de &amp; d’vne flotte, qui donne l’ordre, le branle &amp; le mouue",
            "ment à̀ tous les autres. Iamais ma Nef, ſe ſemble, n’a eſté tant",
            "agiteeque dans ſes derniers temps, &amp; ie puis dire auſſi qu’elle",
            "n’a iamais eſté conduite plus heureuſement, que ſous la Re",
            "gence de ette Auguſte Reyne, me rrouuant redeuable a ſes",
            "ſoins &amp; à ſa honteé, de la conſeruatcion de toute mes feli",
            "citez..",
            "Donc vne pieté ſi conſtante, vne iuſtice ſi modorée, &amp;",
            "vne bonté ſi generale, n’eſt-elle pas capable de gaigner les",
            "cœurs de tous les peuples, &amp; de tous les Princes du monde,",
            "parmy leſquels V. A. luy endant les humbles reſpects, &amp; ſes",
            "delles obeiſſances fera croiſtre l’amour &amp; la fidelŕque tous",
            "ſes ſubiects ont pour ſa perſonne Royale &amp; ſacrée.",
            "Il faut, s’il vous plaiſt, que V. A. me permette de l’ac.¬"
        ],
        [
            "compagner iuſques au pied de ſon throfſne, pour aſſeurer ſa",
            "Majeſté que tandis qu’elle employe ſes ſoins à reſtablir la paix",
            "de ce Royaume auec les autres Monarques, il eſt bien iuſte",
            "que ie trauaille à la luy donner parmy ſes peuples, en les ſouſ",
            "mettant à ſon Empire, elle nous la donnera au dchors du",
            "Royaume, nous luy aſſeurerons au dedans, elle nous la main",
            "tiendra chez les Eſtrangers, nous la conſerueront cherement;",
            "elle nous l’eſtabliera ſans crainte, nous la nourirons auec plai",
            "ſir: elle la donnera à tout le monde, &amp; nous la rendrons à ſa",
            "Majeſte par nos entieres ſouſmiſſions &amp; parfaites obeyſ",
            "ſances.",
            "Dauantage, pour fortifier cette vnion, que V. A. reçoiue",
            "ce petit Prince qui volle entre ſes bras, &amp; qu’elle le regarde",
            "comme les delices de la France, &amp; l’eſpoir du Royaume: qu’el.",
            "le voye dans ſa viuacité tant de moderation, qui ſerr dés-ja",
            "d’exemples aux Princes de ſon temps, &amp; à toute la poſterité,",
            "de la ſoubmſſion &amp; obeiſſance qu’ils doiuent à leurs Roys.",
            "Ce Duc d’Anjorqui n’a rien d’enfant que l’innocence,",
            "merite des-ja des loanges pour ſa piete &amp; ſa retenuë ecxtra",
            "ordinaire. Il paroiſt tous les iours au S. Sacrifice à genoux",
            "derriere ſa Majeſteé autant immobile, ie ne diray pas que les",
            "Images de marbres, qui ſont prés des Autels, mais bien au",
            "tant que s’il eſtoit en extaſe, ſans égarer ſa veuë ſur les Cour",
            "tiſans qui l’enuironnent, &amp; ſans é́couter leurs diſcours, com",
            "me s’il n’auoit point d’orelles pour les enteudre, non plus",
            "que d’yeux pour les voir, montrant tant de réſpect pour les",
            "choſes ſaintes &amp; ſacrées, qu’il rauit de ioye les gens de bien;",
            "&amp; donne de la confuſion aux libertins de la Cour &amp; dufiecle.",
            "Son eſprit dés-ja plein de maturité́ monſtre qu’il n’y a",
            "point de temps pour les enfans des Roys, &amp; ſa moderation,",
            "ſoit qu’il jouë, ſoit qu’il mange auec ſa Majeſté, eſt touſiours",
            "ſi grande, qu’il ne s’emporte iamais ny d’actions, ny de paro",
            "les. Ce Prince donc chery du Ciel &amp; de la terre, demande à",
            "V. A. cette vnion de tous les cœurs du Royaume à celuy de",
            "leurs Majeſtez; &amp; ſi ſes ſouhaits &amp; ſes deſirs ſont les voſtres,",
            "que ne deuons nous point eſperer dans. ce tencontre?",
            "Son",
            "5"
        ],
        [
            "17",
            "Son Alteſe Royale, frere du plus iuſte, &amp; fils du plus graned",
            "de nos Roys; eſt tellement çonſiderable dans çette vnion des",
            "peuples aucc leurs Majeſtez, que chaecun iette les yeux ſur",
            "ſa perſonne, &amp; le voyant embraſſer les affaires qui regardent",
            "voſtre pleine ſatisfaction, &amp; conſeruer toutes choſes dedans",
            "vne vnion parfaite, il rous-fait onceuoir l’eſperance d’vnte",
            "entiere paix, ſi vous vniſſez vos deſſeins &amp; vos conſeils auec",
            "ceux de ſon Alteſſe.",
            "I’ne parleray point icy des autres Princes, ny de oute la",
            "Nobleſſe du Royaume forintereſſee dans voſtre conſerua",
            "ion, c’eſt aſſez de dire, qu’ils ne reſpirent &amp; ne demandent",
            "de V. A que cette parfaite intelligence &amp; vnion des cœurs,",
            "Pour laiſſer la paix dans le Royaume, tandis que de toutes",
            "arts ils en voht coômbatre les ennemis.",
            "Les vœux pour la proſperite deV. A. qu’a fait tout le Cler.",
            "ge de France aſſemiblé dans vn de mes Temples, &amp; dans le",
            "Tenple d’in SaAinit touc de cœur, &amp; qui porte ſon cœur erne",
            "e ſes mains ſont les teſo gnages aſſeure des ſentimens",
            "gu’l a pour voſtre Alteſſe.",
            "La phpe funebre ſuperbe &amp; magnifique que ces Prelat",
            "ont dreſſée en l’honneur de feue Madame la Princeſſe, d’heu",
            "reuſe memoire, n’eſt pas tant la marque de leur pieté, com",
            "me de leur deü̈il, rres ſenſible à cous vos déplaiſirs.",
            "Mais ces Prelats vńs dedans mon ſéin, comme ils ne veulent",
            "qu’vnteoupeaud’&amp; qu’vn bereail, ils ne demandent auſſi qu’v",
            "ne autorité Royale conſeruéedans vn Souuerain: ils ſont",
            "pl’emis de la diuiſion que les autres, &amp; ont d’autant plus",
            "d’afen pour l’vnion &amp; pour la paix, que l’exereice de",
            "leur Charge et interrompuë par la guerte, leurs ouailles",
            "noyees dans leſang, &amp; la plus grande prtie ou bien perdue,",
            "ou dans vne mort fort douteuſe pour l’eternité.",
            "Etre les autres, mon Paſteur dans la retraite de ſa ſolitu",
            "de ſans bruit, &amp; ſans ́clat, aptes s’eſtre plailt iuſtemene,",
            "qu’o mettoit la main à l’entenſoir, que’pluſieurs perſbnnes",
            "laicques &amp; ſeculieres, &amp; meſmes desDames, par vn ele ;",
            "diſctetſe meſloient de ſa Charge Paſtorale, &amp;e de la reforma¬"
        ],
        [
            "18",
            "tion auſſi bien de ſon Clérgé que de ſon peuple; qu’il ne luy",
            "eſtoit pas permis de faire le chox de mes enfans, &amp; de ſes",
            "propres oiüailles, meſme des plus conſiderables pour leur",
            "naiſſance, &amp; pour leur capacité, dautant que la brigue im",
            "portune des puiſſances de la terre, luy arrachoit les enefi",
            "ces des mains pour des perſonnes eſtrangeres, dont on louë",
            "les merites &amp; la probiré, parce que l’on ne cognoiſt pas ny",
            "leurs actions ny leurs vies. Apres, dis-je, que ce bon Prelat,",
            "digne ſucceſſeur de tant de Cardinaux &amp; de Princes d l’E",
            "glſe, ſes maieurs, a ſouſpiré pour les deſordres publics &amp;",
            "particliers, l a laiſſe à ce digne Coadjuteur, vray heritier de",
            "la vertu de ſes anceſtres, le ſoin extericur de la vie de ſes öail",
            "les, ſe reſeruant la conduitte ſpirituelle des choſes de la Re",
            "ligion, &amp; qui regardent le culte de la Diuinite que nous",
            "adorons.",
            "Ainſi tous deux trauaillent à la parfaite vnion, l’vn des ames",
            "auec Dieu, &amp; l’autre des cœu5s, les vns auec los autres, &amp; de",
            "tous auec leurs Majeſtez: que ſi l’vn par les beſlles lumieres de",
            "ſon eſprit remply de ſcience, ſç̧ait preuoir les malheures, à ve",
            "nir &amp; employer ſes ſoins vigilans pour yremedier, l’autre par",
            "la ſageſſe de ſes conſeils, par ſss ſouû̂pirs &amp; ſes larmes, ny tra",
            "uaille pas moins. L’vn vnit le peuple dans la vil le par la chari",
            "te du prochain; l’aure dans les Temples au pied des Autels",
            "par la charité de Dieu. Et tous doux aimables pour leurs ver",
            "tus, ne demandent à V. A. pour tant de peines &amp; de vœux,",
            "que la conſeruation de certe vnion parfaite, &amp; l’achemine",
            "ment d’vne paix enticre dans tout le Royaumc &amp; dans toute",
            "I’Egliſe.",
            "Mon Parlement qui fait le premier Corps de la Iuſtice, la",
            "plus auguſte &amp; la plus celebte de l’vniuers, compoſé de vieil",
            "lards &amp; de forts, pour meéler l’experience auee la vigueur de",
            "l’execution, fera voir à la poſterite, ſur ces Regiſtres eternels,",
            "les ſoins qu’il a pris pour V. Alteſſe ſes aſſemblées frequentes",
            "pour ce ſujet, ſes reſolutions continuelles &amp; ſes depurations",
            "iournalieres vers leurs Majeſtez, pour voſtre conſideratlon",
            "ſes harangues éloquentes ſur vos merites, &amp; le iournal de ſes"
        ],
        [
            "13",
            "iuſtes &amp; antentiques deliberations, font les illuſtres preuqs",
            "de ſon trauail infatiguable pourcette entiere vnion de tpçes",
            "les parties de c Royaume, aueo leurs Majeſtez. Vuion pafai",
            "te qu’il attend de V. A. non pas tant pour recognoiſſançe de",
            "tant de ſoins &amp; tant de fatigues, comme pour l’accompliffç",
            "ment de vos merites &amp; le dernier chef-d’œuure de voſtre",
            "gloire.",
            "Mon Vniuerſiteé par ſes bouches ſçauantes &amp; eloquents",
            "a touſiours fait tetentir le mçrite de vos belles actions, &amp;",
            "durant voſtre abſen ce à ſans ceſſc arboré vos eſtendars, &amp; mis",
            "ſur ces marbres &amp; ces pierres parlantes les armes de voſtre Al",
            "teſſe.",
            "Ces Philoſophes ont touſiours pris la hardieſſe do comba",
            "tre ſous vos auſpices, leurs accademies ont touſiourseſte plei",
            "nes de vos adorateurs, leurs diſcours &amp; harangues publi",
            "ques touſiours rcmplies de vos bcaux faits &amp;’ de vos triom",
            "phes: abſentvous eſtiez preſent dans toutcs leurs aſſemblées",
            "par voſtre nom celebre, par vos armes illuſtres, par vos ſtatuës",
            "&amp;Z par la ſouuenance de vos rares qualite &amp; vertus, qui ne fle",
            "triront iamais. Mais toutes ces Muſes qui viennent au de",
            "uant de vous ſont pacifiques, &amp; ne demande à V. A. qu’vn",
            "baiſer de paix, elle qui les a tant cheries &amp; tant careſſées au",
            "gresfois, ne les mécognoiſtra pas, &amp; ne leur refuſera point",
            "cee parfaite vnion qu’elles luy demandent, vniſſant leurs",
            "res-humbles piieres auec les ennes.",
            "Et dautant que ma grandeur &amp; mon eſlenduë, le nombre",
            "de mes citoyens &amp; de mes forces, ma magnificence &amp; mes ri",
            "cheſſes m’ont fait naiſtre des ennemis ou eſtrangers, ou bien",
            "des autres Prouinces, qui crieneque mon augmentation le;",
            "deſtruit, que mes richeſſes font leur pauurefe, que mes de",
            "pences les deépouillent, que ma gloire les obſcurcit &amp; qui ne",
            "ſuënt que pour mon honneur &amp; mon bien; qu’ainſi deſor",
            "mais ils doiuent trauailler à ma ruine, &amp; pourcet cffet, taſ",
            "chent de perſuader à leurs Majeſtez que les témoiguages de",
            "ma fidelité &amp; obeiſſancoau ſeruice du Roy, ſons desentirepri",
            "ſes manifeſles ſur l’authoriteéRoyale, es effors à ue pas ſouf¬ <pb",
            "n=\"28\"/>",
            "28",
            "fri, desfénés à éaſtes pat le fer &amp;’e ſag &amp; des mouue",
            "jhéns à reptimer pa deschaſtimens exemplaites.",
            "i lés enterdre d’atord i ſemble qu’ils diſenc vray",
            "’uthorité Royale eſt ſi ſainte &amp; ſacré́e, qu’elle eſt eſtablie de",
            "leu’aueebrdre de la conſcruer inuiolablehent, ſous peine",
            "dés ſuppliees eérernels les meſmes que ceux qui ſot ptepa",
            "rée aux refractaires &amp; deſobeiſſans à ſcs loix diuines. L’auh̃",
            "ié Royaleé eſt-ſgrande que tous les ’peuiples- doluene échir",
            "les genoux, baſſer la teſte, ren dre les eſpales à portet’ejoſg",
            "qu’on leur impoſe, donner les mains à toutes ſortes de ſerui",
            "ces, preſter leurs bras aà toutes ſortes d’emplois, cdouritrlà",
            "toutes",
            "ſortes d’entrepriſes, expoſer leur ſang &amp; leut vies à̀ toutes ſo",
            "es de hatards &amp; ſeſoumetre entierement à toutes les vohon",
            "tezdes Roys ſans eſerue, finon aux choſes qu poutroient",
            "eſtrécontre la Religion &amp; contre Diu.",
            "Enfin, l’authorité́ Royale eſt ſi chaſtouilleuſe &amp; ſi deſicate,",
            "qu’elle ne peut pas ſouffrir la moindre-attainte ſans s’é́mou",
            "oir &amp; ſanis reſſentiment. Auſſi ie puis proteſter à̀ la face du",
            "Ciel&amp; e la terre, que ie meriterois, non pas d’eſtre razee ou",
            "rHddnit encendre, mais d’ſtr nbyſmêc dans le neanr fi i’a",
            "uoisreceu les moindresimpreſſions, écouré les moindres ſen",
            "mens, ou ſouffert’les moindres pratiques qui luy fuſſent",
            "Cbntraire &amp; diretemeit ouindirectemeént contts leeTroſe",
            "Royal quiee ſouienms e que ie pretends aſfietmie , agrandir",
            "&amp; éleuer autant que le Ciel m’en donmra de frce &amp; de pui",
            "fance.",
            "Al",
            "I’aycet auintage pardeſſus les auitres villes du Royaumie;",
            "q’eſtdicrà rma conſeruaiofc’eſt trauailler à celle de l’Eſtat,",
            "penſet à maſeureté,; e’eſt peſer à la tranquilité publiquieé,; me",
            "mainteir3t’eſt ſouſtenir-leTrſne de mon Roy: Et quoy",
            "qu’il ſemble que iefaſſe poutmoyaſeſihe, tout eſt pout con",
            "ſetuetl’authorlté Royale, ſans laquelle, quoy que ie ſois gran",
            "de riche &amp; puiſſante, ie ne ſuis rien.",
            "Ie ſuis done bien éloignée des pehiſées dont mes eniemis",
            "mé voddrien atcuſer, &amp; puiſquofi l’ohinme le permettoit,",
            "i’éleueris mo eftdirtj&amp; e hehéroisfapéple adu e l",
            "des"
        ],
        [
            "o",
            "des rmaers puinir cotte Iſſe inſolente reuoltée contre ſon M.",
            "arque, &amp; chaſtieér ſes ſujets dignes de la hainec de tout le",
            "monde, &amp; de la colerc des Cieux. Nourrie &amp; eleuce dans ſes",
            "bncimens, que nevoudrois-je pas faire pour mon Roy? n’ay-je",
            "point eu toufiouts mes cofftes ouuerts, mes bras &amp; mes mainus",
            "armées pour ſon ſeruice. Laà milleure &amp; la plus grande pa",
            "vies de ſa Maiſou Royalé eſt compoſée de Pariſiens, des qua",
            "res Capicaines des Gardes de ſa Maeſteé, il y en a trois, des",
            "Ducs &amp; airs plus de la moitiée, des Mareſchaux de Erance",
            "les trois pars;, dans les troupes de ſon Armée, ſoit des vieux",
            "Corps, ſoit des nouucaux, le plus grand nombre de ceux",
            "qui commadeir, Capiraimes &amp;e Officlers, ſont de Paris. Dans",
            "le Clergé des Eueſques &amp; Abbez, Patiſiens ſans nombre. Des",
            "Predicateurs qui dans les Chaires publiques eſtabhſſent &amp;",
            "ſouſtiennent tous lesiours l’authorite Royale, autant que les",
            "veritez eternelles de la Religion les plus ancins &amp; les plus fa",
            "meux ſopnt de varis. Ce Parlement quiri’a paint d’autorlté que",
            "par le Roy, &amp; aucune autorité ſans celle du Roy, auſſi bien",
            "que les auttes orps de uftie, ſont telérent compoſcz,",
            "qu’il y a dix Pariſiens pour vnautre, &amp; les plus eloquents",
            "Aduoats, &amp; les plus conſiderables du Barreau ſont mes en",
            "fans. Enfin, ſi la Roligion, à arss ecelle eni denotion, &amp; ſi",
            "dle: éleeles mainsau Ciel, ceſt pout leo Si ms Mar",
            "cllandsrrauaillen, cd’eſt pourſouſtenjſ mgmficenco, eml",
            "lir fes treſors, &amp; pour contribuer à otes fes voloncez: E",
            "apres cela Paris voudroitdminuer l’authorité Royale? Q",
            "oſetoit din; nou des, enuieux Mais qui lo pourrui cno",
            "re; ſnon des enaemis de a glot? qui taſchend blafmer",
            "nes. dericg-ouuoment cmme ſi ; ppAaois! auoine",
            "d’autes ideosqe la cpſotuaiondel ſtase la glolte in",
            "aiolabl delteuMajeſte2&amp; le en Royaume, doint Pa",
            "is, faiſantla preçre &amp; la pinipaole pavrie, ne ps receioi",
            "du déimaent-dla parp, que tr lereſt neoo reſfenu;",
            "2 S la aoe aiq ynlo ps ſ Mſtn errſs da he",
            "airie lE5s . e our;olmaéhd",
            "rie des Roys, &amp; touſiours amantc ſbeg u. doio iact",
            "4."
        ],
        [
            "2E",
            "eé leurs Majeſtez, auee des tcndreſſes tres-ſenſbles &amp; tries",
            "ordiales. Ce grand Corps a beaucoup d’yeux, qui voyene",
            "bion loing, &amp; beaucoup d’oreilles, quientendent tout, &amp; de",
            "toutes parts: Ainſi ſi ie preuois ce que les autres villes de",
            "noindre force &amp; de pouuoir ne ſçauroient decouurir, ie cons",
            "daits certe grande Machine par de iuſtes reſſorts, mais ie n’ay",
            "point d’autre but que l’authorité Royale conſeruée, &amp; ce",
            "grand Vaiſſeau agitte par tant de mouuements va touſiours",
            "droict à ſon port, qui eſt le Troſue de ſa Majeſté, ſouſtenu",
            "dans toutes ſortes de tencontres, meſme au peril de tout",
            "mon ſang &amp; de ma vie.",
            "C’eſt ce que ie ſupplie tres-humblement V. A. d’aſſeurert",
            "leurs Maieſtez, m’eſtimant la plus heureuſe &amp; la plus fortu",
            "née des villes du monde, ſi V. A. me fait l’honneur de rece",
            "uoir la parole que ie luy en donne, &amp; de prendre le ſerment",
            "inuiolable que ie luy en faits, pour eſtre la caution &amp; le ga",
            "rant de ma ſincere fideliteé, &amp; de mon entiere &amp; parfaice",
            "obeiſſance.",
            "Que V. A. diſe à ſa Majeſté, que les acclanarions que l’o",
            "vous rend, &amp; que ces cris de ioye publiecs que vous entende",
            "à voſtre loiange, rejalliſſent ſur ſon Thrône, &amp; n’ont point",
            "d’autre but que l’honneur de ſa perſonne Royale.",
            "Les princes necſont rien ſans le’ Roy, comme les Saints &amp;",
            "les hommes ne ſont rle ſans Diez. Nou loüons tous les",
            "iours les vns &amp; les autres, mais leur gloire retourne touc à",
            "Dieu, duquel ils releuent &amp; dépendone, &amp; auquel ils rendene",
            "leurs hommages. Ainſi V.A. ſouffte des acclanacios &amp;e re",
            "çoit des loanges, mais elle voit honoror ſon Roy en a pere",
            "ſonne, elle luyconſerue &amp; luy rend l’autlaoriéé e le pouoir",
            "qu’ele a receuoriginellement de ſa Majeſté Vos randeura,",
            "vos Char ges, &amp; vos loanges naiſſen des eimplois &amp; pouuoits",
            "qu’eclle vous a cominuniquz, malsteut retourne à fa gloiret",
            "atce quvous-meſne vousluytendet;&amp; dans ſtré ora,",
            "pax les ſeneimens delaverieé, dansvo acêios &amp;xtcerires",
            "deſoubmiſſlon ; par lesſentlmdi de- ly fdelité- de obſi",
            "ſance que vuslluy -deuez iiii o.. 91",
            "."
        ],
        [
            "23",
            "QueV. A, done ne ſe preſente pas toute ſeule aux pieds",
            "du Trône de leurs Majeſtez, qu’elle y mene la premiere &amp; la",
            "plus balle ville du monde, offrant auec le ſien les cœurs de tout",
            "ſon peuple: Paris n’eſt pas vn petit preſent, &amp; ſi ie ne merite",
            "point d’eſtre regardée de moy-meſme, ie le puis deuenis",
            "eſtant preſentée par V. A. qui peut rendre les moin dres cho",
            "ſes fort conſiderables, &amp; les teſimoignages qu’on attend de",
            "mon obeiſſance tres-conſtans &amp; trecs aſſeurcz.",
            "Enfin apres que V. A. aura ttauaille à l’vnion &amp; à la paix",
            "particuliere du Royaume, qu’elle prenne encore vne fos les",
            "armes ſous l’authorité du Roy, &amp; ſuiuie de toute la Nobleſſe,",
            "&amp; de toute la Milice, qui l’atten dauec impatience &amp; chaleur,",
            "pour les combats: que V. A. aille acheuer l’ouurage qu’elle",
            "a commenceé, par tant de villes priſes, &amp; tanr de batailles",
            "gaignées ſur les ennemis: c’eſt à dire, qu’elle pourſuiue à ſou",
            "mettre ſous l’obciſſance de ſon Roy les Nations eſtrangeres,",
            "qu’elle eſtende les bornes &amp; limites de ſon Royaume, qu’elle",
            "luy acquiere de nouueaux ſujets, qu’elle faſſe éclater par l’v",
            "niuers la gloire de ſon nom; &amp; enfin, qu’elle contraigne ſes",
            "ennenis à luy de mander la paix, dont l’Europe ſera redeua",
            "ble à vos ſoings auſſi bien qu’à vos armes, ſi par vos ſages con",
            "ſeils vous portez leurs Majeſtez à terminer leurs conqueſtes,",
            "&amp; à donner la parfaite paix à tous les peuples; parmy leſquels",
            "ie ſeray la premiere pour en rendrc à V. A. mes tres-ſenſibles",
            "remerciemens, comme ie ſuis la premiere à luy en preſenter",
            "les tres-humbles prieres, auec les aſſeurances des reſpets &amp;",
            "des ſeruices que deſire touſiours iendre",
            "A VOSTRE ALTESSE,",
            "La Ville de Paris.",
            "Par le ſieur L’ESCAILOPIER Conſeil ler, Aumoſnier &amp; Predicatui",
            "ordinaire du Roy."
        ]
    ]
}