{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "avertissement"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Discours sur plusieurs points cachés et importants de\n          l’État, touchant la nouvelle conduite du cardinal Mazarin, découvert au roi par un page de\n          la reine, pendant le séjour de Pontoise, et du depuis envoyé par écrit, à Paris, à un des\n          es plus intimes amis.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1151_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\1101-1200\\Moreau1151_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\1101-1200\\Moreau1151_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.765625,
            0.6148148148148148,
            0.6708860759493671,
            0.703862660944206,
            0.6973684210526315,
            0.7018348623853211,
            0.7375565610859729,
            0.6351351351351351,
            0.6694915254237288,
            0.7654320987654321,
            0.7164750957854407,
            0.646551724137931,
            0.7269076305220884,
            0.7415254237288136,
            0.7435897435897436,
            0.7755905511811023,
            0.6493506493506493,
            0.6864406779661016,
            0.743801652892562,
            0.7542372881355932,
            0.6652719665271967,
            0.6640316205533597,
            0.7211155378486056,
            0.7083333333333334
        ],
        "lexicalite": 0.701609812188578,
        "ecarts": [
            -0.15081018518518519,
            0.0560712611345523,
            0.03297658499483891,
            -0.006494239891574494,
            0.004466441332689586,
            0.03572169870065178,
            -0.10242142595083781,
            0.03435639028859372,
            0.09594057334170325,
            -0.04895700297999139,
            -0.06992337164750961,
            0.08035590638415735,
            0.014617793206725183,
            0.0020643198609300306,
            0.032000807591358704,
            -0.12623990183045297,
            0.0370900286154523,
            0.057360974926460306,
            0.01043563524303126,
            -0.08896532160839654,
            -0.0012403459738369316,
            0.05708391729524587,
            -0.012782204515272233
        ],
        "ecart": 0.05036418836954122
    },
    "texte": [
        [
            "DISCOVRS",
            "T T",
            "1 1",
            "Sur pluſieurs points cachés & im",
            "portans de l’Eſtat touchant lanou",
            "uelle conduite du C. Mazarin.",
            "3o9s",
            "DESCOVVERT AAV ROT PAR",
            "vn Page de la Reynes, pendant le ſejour",
            "de Pontoiſe:",
            "Et du depuis enuoyé par’eſcrit à Paris, à vn deſes",
            "plus intimes Amis.",
            "A",
            "2",
            "APAR1S",
            "M D. C. LII."
        ],
        [
            "&urêéêrêréyéésr?",
            "o:aiosoooa oéeo",
            "Aduertiſſement au Lecteur.",
            "T L y a quelques jours que l’on nm’enuoya",
            "Ln Pacquet, das’lequel au ieu de Let",
            "res, ie roay ce. Diſcours, ſans Nos, &",
            "ſans moyen quelconsque de reconnoiftre ny",
            "l’Autheur, ny le lieu d’où il eſtoit enuoé.",
            "Neantmoins aprés laioir leu, & ayat re",
            "counu qu’il ne pouoir veir q4us d’vn tés",
            "fdele François, quoiſair digement reuerer",
            "le Roy & ſes Pninces; I’ay osé́ à ce ſabjet",
            "le pblier. En quay i’eoy cre ſruir le pu",
            "blic, puis qu’il n’et remply quee des choſes",
            "neceſſaires pour vne tranqillité́ vniuerſl",
            "le dans ce Royaume: laquelle par la Gra.",
            "deur das courage de nos grands Princes, &",
            "par leur Prudece & Fidelité, rendront ot",
            "Empire le plus eriſſant de la Terre."
        ],
        [
            "3",
            "A",
            "d",
            "oeooéaoéooéoéooesss",
            "ſriſeyſe",
            "’pp’tpetu",
            "DISCOVRS SVR PLVSIEVRS poNT3",
            "cachez & importants de l’Etat, touchant",
            ". la nouuelle conduitte da C. Maarin.",
            "Deſcouuert au Ray par va age de la Reyne, pem",
            "dant le s’ejour de Pontoiſe: Et d depuis enuoyé padr",
            "1 eſrit à Paris, ̀ vn de ſes pſu inmtimos Ami.",
            "QE.",
            ".",
            "’aſ le commun ſentiment non ſeulement",
            "vos Peaples, mais encore des Eſtfalgens, que l6",
            "Cardinal Mazarin rmerited’eſtflerenu & tegad",
            "comme vs prodige de rebellion, veu que dns v",
            "grand & puiſſant Eſtat, tel que levoſftte, il a peu",
            "ca l’eſpace de ſix ans, malntenirſes reuoltes con",
            "etous les Princes & Eſtats du Royaumße, voyane",
            "que l’on vouloit faire la paix eatre l’Eſpage &",
            "la France: & à eſté l’vnlque fupport d’vn danlge",
            "reux party, qui ſans luy euſt eſte ilya ong- temps",
            "aſope e neuei lineni enle ne iunr",
            "A"
        ],
        [
            "& m’auoit portéà faire vne curieuſe recherche de",
            "l’origine & progrez de cette puiſſance extraordi",
            "naire, & par quels moyens ce Mazarin s’eſt acereu",
            "& maintenu iuſques à preſent, & pourroit à l’ad",
            "uenir eſtre rangée à ſon deuoir. De ſorte qu’a",
            "pres tant de troubles qu’il emeus dans cét Eſtat,",
            "abuſant de l’authoriteé du Roy, pour s’établit ſur",
            "la perte des plus puiſſans de ce Royaume, & tirerla",
            "gloire de la ruine da tous les peuples, j’auois enfn",
            "reſolu de manifeſter ouuertemét la veriteé, & ce que",
            "mes années m’en auoyenappris, faiſant entendreà",
            "vn chacu comment il s’eſtoit monſtreé ingenieux",
            "& malin, à ſe bander contre pluſieurs de nos Prin",
            "ces, lors qu’ils eſtoient les plus chargez d’afaires:",
            "dans les mencées de ſon frere le Cardiral ſaincte",
            "Cicile. Contre Monſieur le Princé durant les",
            "guerres qu’il ſouſtenoit pour le Roy à Lens: E",
            "auſſi contre tous les Generaux de France, lon",
            "qu’ils eſtoiuent es plusgrandes priſes auec les en",
            "aemis..",
            "Comment il eſtoit impatient en tous les ter",
            "mes auſquels il ſe trouuoit, ne pouuant viure",
            "en paix,, ſans reeommencerla guerre; & lors",
            "qu’il ey eftoit engagé. voulant uee des proim",
            "ptitudes & preſſes incroyablés, ſoudain teue",
            "air à vne paix diſimulée, qui n’eſtoit que pour",
            "donaer plus de couleur aà ſes mauuais deſſeins, &",
            "n veir enaprés à̀ boat auec plus de facilité.",
            "Com"
        ],
        [
            "Comment céſte pretenduë dignité, qu’iléleue",
            "ſihaut, n’eſt conna que du temps de ces troubles,",
            "1",
            "qu’il a excitez pour s’attribuer vne autlaoritépre",
            "iudiciable à tout l’Eſtar, & n’eſftantfondée que ſur",
            "vae mauuaiſe conduite.",
            "Comment depuis l’entrée dans ceſiecle, tant en",
            "paix qu’en guerre, il s’eſt monſtré plus fore",
            "né́ que iamais, par continuelles deſobeyſſances,",
            "& par la violence des reigles de la uſtice, ſe",
            "ſouſleuant touſiours contre les Parlemens, l",
            "ayant empriſonné apres eſtre ſortis de leurs char",
            "ges, chaſſé tous les meilleurs Citoyens, &conti",
            "nué ſes practiques inceſſamment: Bref fais voir",
            "qu’en ſes faç̧ons d’agir, il a ſurpaſſé les plas bar",
            "bares. Toutes ces choſes, & vne infinité de ſem",
            "blables, ſe preſentoient à mon eſprit, & me con",
            "vioient à dire à V. Maieſteé: ce que les ſiniſtres",
            "d’Artaxerxes repreſentoient à leur Maiſtre, tou",
            "chant la ville de leruſalem: Naus auons eſerir oes",
            "choſes pour le notifier au Roy, afin qae s’il luy ſemble",
            "bon, on cherche au liure ade ſes Peres: Il rrouuera que",
            "tette nation Sicilienne eſt peruerſe, faiſant toaſiours la",
            "gerre à leurs Roy.",
            "Mais ayant veu la paix proche, i’ay tou ſupprimeé,",
            "eſtimant eftre plus à̀ propos, d’effacer par vne per",
            "petuelle oubliance la tmemoire des mal-heurs paſ",
            "ſez, que d’eſſayer d’irriter d’auantage voſtre Ma",
            "ieſté cotre les pernicieux deſſeins de ces ſeditieux",
            "B"
        ],
        [
            "6",
            "auſquels elle’ napeutpardonner: & qui peut-etre,",
            "laſſez de leur aauuaiſe conduitte, voyant qu",
            "tous les peuples coniurent pour leur perte, pour",
            "ront ſe reconnoiſtre, & par leurs humbles ſubmniſ.",
            "ſions, reparer leurs fautes paſſeées. Neantmoins me",
            "voyant deſia la plunmae à la main, i’ay voulu, chan",
            "geant de ſujet, diſcourir plus plainement de cé!",
            "Eſtat, & faire voir par le bref rapport queie vy",
            "fairadu gouuernement preſent, comme depuis le",
            "grand Henry, reſtaurateur d’iceluy, il n’a iamuis",
            "eſté plus ſagement conduit, ne plus courageuſe:",
            "aent maintenu, que depuis que ce Minſtre le",
            "Cardinal Mazaria s’eſt ſenſiblement empare de",
            "l’authoriteé Royalle.",
            "Il faut remarquer que la funeſte mort de ce gran",
            "Roy, nous donna vne furieuſe ſecouſſe, & ſem",
            "bloit qu’vn accident ſi extraordinaire, deuſt trail",
            "ner apes ſoy vnaſuitte de calamitez preſque ire",
            "mediables. Ce que ſans doate fuſt arriue, ſans la",
            "bonne fortune, grande reſolution, & heureuſe",
            "condaitte de la Reyne Mere, laquelle d’vne pas",
            "comblee d’ennuis capables de luy donner mill",
            "fois la mort, & d’ailleurs touchée ſenſiblementds",
            "la ſolide affection qu’elle portoit au Roy ſonfils",
            "dont le bas aage luy faiſoit craindre que ſansv",
            "ſecours oppoirun il auroit de grands maux à ſouf",
            "frir; prit courageuſement le rnon & gouuernil",
            "du vaiſſeau agité de beaucoup d’orages: Et pou"
        ],
        [
            "biencommencer, ſe ſeruit des eſmes Miniſtres",
            "qu’elle trouua eſtablis dans les affaires5 penſant",
            "qus leur experience produiroit les effets qu’elle",
            "aoit eſperez:ce qui luy ſucceda maalhaeureuſement,",
            "r comme ils n’ont tous autres deſſeins que de ti",
            "leurs auantages de la ruine del’Eſtat & des",
            "puples, s’engndra entre ouax tant de diuorce, que",
            "pour en euiter les inconueniens, elle fut cotrai",
            "cede les eſloigner. Et apres diuers accidens ſur",
            "uenus depuis, enfin uous auons veu’part le grand",
            "bon-heur de la France, le tres-llluftre Cardinal de",
            "Richelieu appellé par ſa Maieſté au gouuerne",
            "ment des affaires: Lequel orné́ des qualez gran",
            "dement releuces, & d’vne admirable capacite d’eſ",
            "pit, poly dans la perfection de toutes ſortes de",
            "diſciplines, a fait voit que Platon s’y connoiſſ9it",
            "fort bien, quand il diſoit, le bon-heur des Eſtats",
            "& Royaumes ae conſiſter qu’à eſtre conduits par",
            "des hommes pleins de ſapience & de ſçauoir. Ce",
            "que nous experimentonhmainrenant eſtte vray",
            "en ceſtuy-cy, lequel commencé en pdrtant ſon",
            "induſtrie plus qu’humaine, au releuement de la",
            "reputtion de cet Eſtat, venuë à tel meſprisparmy",
            "tous les eſtrangers, que les vns me penſoient qu’̀",
            "l’opprimer, & les autrses à l’abandoaner, pour d’y",
            "trouuer plus l’appuy & la prototion a couſtunée.",
            "Car on ne ſçait que trop qu’on ſouloit auparauant",
            "mener les affaires par artificas & conniuencos:"
        ],
        [
            "8",
            "Mais maintenant, procedant auec l’authorité́, la",
            "puiſſaace & la Maieſté Royadle, on conduit les af",
            "faires auec la dignité́ requiſe à vn ſi grand Pince.",
            "Etſion fait des Traitrez, on conſerue la foy & les",
            "paroles donné́es, que par foibleſſe ( de peur dela",
            "violeounertement on taſchoir de voiler pardes",
            "interpretatios ou euaons captieuſes, qui rem",
            "pliſſoient vn chacunde deéfiance & de de ſoup5o.",
            "Auſſi eſt ceà̀ preſent que les gés de bien, auparau",
            "abandonnez, trouueat leur place, n’eſtant beſoi",
            "que d’eſtre vertueux, pour eſperet; & d’aimerle",
            "Roy, pourttendietoutes les choſes dont on en",
            "capable, Partant on ne ſçauroit regarder le luſr",
            "& l’eſclat de ce gouuernement, rapporté à lhon",
            "neur duRoyanec mnoins de merueille &admirati,",
            "que le belliquux Alexandre faiſoit les grandeun",
            "de Darius, vaincu par le bon-heur de ſes arm",
            "Car conſiderant l’innombrable quantité d hom",
            "mes qui l’auoient ſuiuy, les grandes richeſſes qu",
            "le gain de la bataille luyauoit acquiſes, l’orrlui",
            "ſantpartout fur ſes tontes & pauillons, s’écriatout",
            "rauy, Quecdt homme ſçauoit regner. Ainſi venant e",
            "voir tout fraiſchement tant d’armé́es ea meſme",
            "temps, ſurla Mer dans l’ltlie, dans les Grifons,",
            "ſur les bds de l’Allemagne, de la Flandre, &",
            "tart d’endoits du Royaume, pour ſouſtenir lel",
            "oppreſſez, chaſtier les rebelles, dompter l’audate",
            "leceux qui penſoients toaſiours faire trembler l",
            "mond"
        ],
        [
            "9",
            "monde, diſſiper des factions prodigieuſes, dont",
            "la ſeole penſée en fait horreur, Nous pouuons dire",
            "auec toute veriteé, Que voftre Maiefteé ſçalt regner,",
            "& faire d’vne France mourante, vne France triom",
            "phanre, qui remplita Ies ſiecles à venir d’hiſtoires,",
            "des merueilles paſfées, eterniſant le nom Maje",
            "ſtueux de Lovs XIIII. Le ſon deſquels par les",
            "gnereux conſeils & la prudence courageuſe de",
            "Son Alteſſe Royale & de Meſſieurs les Princes,",
            "qui ont deſia écdattez comme des coups de tonner",
            "re, entous les endroirs de l’Europe: Et ont appris",
            "aux Alliés de cette Couronne, à ne craindre plus",
            "d’eſtre atraquez: & à ceux qui ont touſiours pre",
            "enu l’Empire de l’VHdiuers, à connoitre qu’il",
            "leur faut tenir bride en main, & ſonger pluſtoſt à3",
            "ſeconſeruer; que par les troubles & duiſions qu’ils.",
            "otaccouſtemé de ſermer dans tous les Eſtats, met",
            "e les leurs daus les riſques & hazards, qiltea",
            "ſent éprouuez fion los euſt pourfuiuis.",
            "C’eſt par tels Conſeils que la reputatio des",
            "grands Rois s’eſt immortaliſée. Ce ſeront eux,",
            "SIRE, qui éleueront voſtre gloire & renom ſi",
            "haut, qu’ils vous foront eſtimet la miueille des",
            "hommes; & que dans peu’ de temps, les peuples",
            "vous nommeront comme Daniel’, le. Roy Nabu",
            "chodonoſor, le Roy des Rois, auquel le Dieu adû",
            "Cul a donneé le Royame, la Force, l’Epire & la Ma",
            "jeſlé Et coõme vnautre Cyrus, vous vous vanterez,"
        ],
        [
            "1o0",
            "Que le Seigneur Dieu du Ciel vous auma donné tous",
            "ls Royaumes de la rerre. C’eſt pour la ſeule gloire",
            "que cettuy-cy combattoit, ayant en l’eſprit lalu",
            "nmiere de cette verité. Que la renommée vaut nieux",
            "que mille threſors. Et c’eſt la meſme raiſon pour",
            "laquelle ceux qui vous ſeraentſi fidellemaet, ont",
            "fait tant d’efforts pour eſtendre la voſtre danstou",
            "tes les contrées, par tant de gens de guerre mis ſur",
            "pied en meſme temps, qui ſurpaſſoient le nombre",
            "de ſix-vingt mille, ſans que la pluſpart de voſtre",
            "Royaume ne ſoit apperceuë que voſtre Majeſtéfut",
            "occupéa en nulle part: Qui a fait voirà toate l’Eu",
            "rope, que ſi tous vos Peuples s’en fuſſent meſlé",
            "elle la pouuoit reduire ſous ſes loix. Et comme tels",
            "deſſeins ont bien ſuccedeé, on en verroit ſouent",
            "d’autres, dont la fiu ſeroit autant glorieuſe, que",
            "profitable à tout le Royaume, ſans les frequentes",
            "diuiſions qui empeſchent que l’on ne peut rendre",
            "̀ voſtre Maieſté la ſubiection & aſſiduité qui ſerois",
            "neceſſaire pourfaire mettre à execution les reſolu",
            "tions priſes deuant voſtre Maiefté, dont le retar",
            "dement peut apporter de grands inconuenin.",
            "lrme ſemble, SIRE, que ces paroles ſont comme",
            "vne Prophetie qui s’addreſſe à voſtre Maieſté, luy",
            "annonçant toute felicité́ & bon-heur continuan",
            "comme elle fait, de ce ſeruir des conſeils de cœs ll",
            "laſtres Princes & du Parlemeat, qui luy ſera en",
            "ideliteé, conduite & hardieſſe, vi autre louada."
        ],
        [
            "1?",
            "ie poul’́leuer au deſſus de ſesennemis, & le rendre",
            "omme loas, vn Prince-valeurteux, rodouté. &",
            "dey de tous les hommes. Et cette propheie eſt",
            "e latant plus aſſeureée en ſon. euenement, que",
            "Votre Maieſté ſuit l’ordre qui a eſteé pratiqúau",
            "E gouuenement du peuple de Dieus, ioignant dans",
            "os Conſeils l’Egſiſe auee l’eſpée. Moyſe pnioit,",
            "n la montagne ſors que, loſué çomnbaroit Ama-",
            "leh, & lors que le meſme loſué fut deſtiné pour",
            "ſucceſſeur de Moyſe, ce fut auec cette condition,",
            "qu’Eleazard SPrſte eoit de ſon conſel, & que tant",
            "luy que tout le peuple predroir diroction de ſa parle.",
            "Ainſi le pratiqua ce grand Roy de Iuda, Ioſaphat,",
            "vay exemplaire de voſtre regne, lequel gouue",
            "noit ſes Eſtats coniointement parſes Princes & ſes",
            "Leuites, & vn million d’hommes entretens d’or",
            "dinaire pour tenir vn chacun en ſon deuoir. Tele",
            "pocedre, SIRE, authoriſée par le ſainct Eſpit",
            "és ſacrez cayers, eſt baſtante pour. éleuer voſtre",
            "Sceptre par deſſus tous les Rois qui viuent, & pour",
            "faire dire à tout le monde, que voſtre puiſſance",
            "ſerendra inuincible, non tant par la force de vos",
            "armes & de vos Finances, que patla ſaincteréd &",
            "ſyncerité d’vn bon conſeil, qui ſert pour eſtablir",
            "les ſolides fondemens, d’vn ſiecle d’or à̀ ce Roy",
            "aume, lequel ne peut manquer deſeuir biantoſt.",
            "de paiſſans efets de cette coduitt, au ſoualage",
            "ment & reglement qui paroiſtra on tous lettois",
            "Eſtats donuil eſt compoſé.",
            "a",
            "."
        ],
        [
            "2",
            "C’ſt la ſeule traiſon pour laquelle quelques eſ",
            "prits enebreux, ne pouuant ſouffrir ſ’eclat & la",
            "vertu de ſes ellés intelligonces, qui donnent le",
            "branſle eu Cit de la-Frace, voyat que la force",
            "leut manquoit pout reſiſter i ces mouuemens,",
            "one eu recoursi à̀ de tres-permicieux érits, faiſant",
            "pablier cesſahglans & iniuſtes libelles contreVo!",
            "te Majeſté́, qup one’eſteé promptement eſtouffez",
            "par la pluine des does & idicieux eſprits. Et",
            "comme leur malice n’a point eu de bornes, ſe",
            "voyans chaſſez comime des Harpies, ilsont pris",
            "leur vol d’vn autre oſteé́, s’attaquans à nos Prices",
            "ſacrés, dont la tuine en’quelque facon qu’elle peût",
            "etré, leur ſembleroit vegrandefacilité́ pour par",
            "uenir aà celle de Voſtre Maieſté, qu’ils s’imagine",
            "roient bien auancée, s’ils la pouuoient priuer de",
            "tel ſeruiteur, ſ coarhageux, ſi adroit, & ſi des.in",
            "reſſe. Ceſt pouirquoy comme des inſenſez dgnes",
            "d’eſtre lie, ils ont voulu fleſtrir le luſtre doü̈ay à",
            "leurs dignitez & de leurs merite, s’en prenans à eux",
            "auec vn tel debordemeut de langue, qu’on ne voit",
            "point en leurs écrits, la voix des hommes; mais",
            "les hurlemtehs des demons les plus noirs de l’en",
            "fr, qui doinenr demeurer coufus de honte en la",
            "dadutfion ſommaire que ic m’en vay faite de ce",
            "qui-c’eſt paſſéde plsimportant depuis que Vo",
            "ſtre Maieſte l’a appeſlé aü- nanimert des affaires,",
            "Au commënement il’trouua le mariage du",
            "Parlement"
        ],
        [
            "1j",
            "Palement auec voſtre Maieſté, ontraîté pour le",
            "bien & vtiliteé de tous les peuples: lors portant en",
            "uie à vne choſe ſi raiſonnable & meſme neceſſaire,",
            "il it e ffort d’y mettre la confuſion, pour s’en auan",
            "tager à noſtre preiudice, & nous en empeſcher l’e",
            "ecution. Par l’addreſſe & la luſtice du ’arlement,",
            "on a rompu ſes pernicieux deſſeins donnant fin à",
            "cét ouurage, qui par le temps s’eſtoit rendu fort",
            "difficile. Et quoy que maintenant il ſemble que",
            "les euenement ſemblent vn peu éloignez de l’at",
            "tente qu’on en auoit conceuë, cla ne peut point",
            "alterer la bontc du conſeil qu’on en auoit pris.",
            "Quel moyen plus aſſeureé́ pouuoit-on choiſir,",
            "pour ioindre & conſeruer entre les peuples vne",
            "Paix de longue durée? Si depuis, des menées &",
            "intereſts de eabinet ont changé ces choſes, & que",
            "des intereſſes, pour fomenter des diuorces qui ſe",
            "fonoient parmy nous, ayent eu l’induſtrie de",
            "faire haſſer tous les fideles Franç̧ois qui eſtoient",
            "proche de Voſtre Maieſté, ſous pretexte qu’ils éloi",
            "gnoient l’eſprit de la Reyne de ce qu’on deſiroit",
            "d’elle; & perſecuter de nouucau tous vos bons ſer",
            "uiteurs, Iur des ſuppoſitions fauſſes & ſeditieuſes.",
            "Cela ne ſe pouuoit preuoir, ſtant pouit par le",
            "remps & par la folie des hommes: Non p’us que",
            "la pluſpart de ces gens ne peuuent ſoffrir nos",
            "Princes, parce qu’ils ſont trop iudicieu à leur gré,",
            "& trp cair voyans ccnue ceux qui ſont portez à",
            "D",
            "A"
        ],
        [
            "la broüillerie: Non plus, que le deſeſpoit les uſt",
            "deu ſaiſir, quand ils virent il y a deux ans, vn",
            "homme éloigné des affaires, duquel ils eſoeroient",
            "de plus auantageuſes conditions que de noſtre",
            "Parlemeut. Non plus, que de les voir dépirez de",
            "la Paix faite en France, parce que ce n’auoit pas",
            "eſté en la forme & au temps qu’ils le voudroient,",
            "& de la voirſuiuie glorieuſement du bon- heur de",
            "ce Royaume, contre leur intention, parce qu’il",
            "n’euſſent pas eſté marris de nous voir touſiours o",
            "cupez, pour nous eſtre plus nuiſibles, & pour aba.",
            "tre de plus en plus la grandeur & la puiſſance de",
            "cét Eſtat.",
            "Qui eſt-ce qui euſt peu coniecturer, que tant",
            "d’inquietudes qu’on leur a veüs depuis deux ans",
            "principalement, tantde Coſeils ſecrets parmy eur,",
            "tant de voyages parmy nous; n’eſtoient pas plu",
            "ſtoſt des penſéesindifferentes, que des deſſeinsca",
            "chez pour nous cauſer des troubles? Qui eſt- c",
            "qui euſt pau iuger, que lors qu’on a deſcouuert ce",
            "qui ſe tramoit en France, on les euſt veu grincet",
            "les dents contre nos Princes, parce qu’il proce",
            "doiene trop courageuſement en leurs affaires pout",
            "le bien public? Qui euſt creu, que des particu",
            "liers dans vn Eſtat, euſſent oſé entreprendre tnt",
            "de choſes, & par des deguiſemens enuers leur",
            "Roy, l’engager par ſurpriſe en des actionns que",
            "ſon bon naturel luy fera hair quelque iour; & me"
        ],
        [
            "15",
            "me ceux qui les luy ont fait commettre: N’eſtant",
            "point vray-ſemblable, qu’vn cœur vrayement",
            "Royal, ſe puiſſe porter ſi promptement en des",
            "changemens ſi notables, & preiudicier ſi appa",
            "remmnt aà ce qui eſt de iuſtice & afection enaers",
            "ſes peup’es. Toutes ces choſos ne peuuent quel",
            "quefois entrer dans l’eſprit humain pour les pre",
            "uoir, & fonder des Conſeils pour les pouuoir",
            "éuiter: mais maintenantnous eſprons cque voſtre.",
            "Maieſteé eſtant aduertie des deſſens que prennent",
            "es peres de troubles & confuſion pour ruiner en",
            "tierement voſtre Eſtat, lle ne manquera pas dy",
            "preſter la main, & des’oppoſer à̀ ces dangereuſes",
            "pretentions du Cardinal Mazann, ſe ioignant",
            "aucc ſes Ptinces fideles, qui ne reſpirent aucune",
            "choſe dans toutes leurs actions, qu’vne trancuil",
            "lté publique & vniuerſelle. N’a t’on ps yeu auec",
            "quel iugement en vn ſi gliſſant paſſage, ils ont",
            "heureuſement ſecondé les intentions de voſtre",
            "Maieſté auec le bien de vos peuples, pour mainte",
            "nir & conſeruer l’integrité de l’vn & de l’autre,",
            "ſans aucun preiudice du reſpect & affection deu a",
            "tous les deux. N’ont-ils pas reſiſté courageuſe",
            "ment aux effors de ces ſeditieux, ſç̧achant bien que",
            "ſi letemps preſent leur en ſuſcitot de l’in commo",
            "dité, à l’aduenir ils en receuroient des Couron",
            "nes, & que ce qui pourroit apporter en cela quel",
            "que degouſt à voſtre aieſté ne conſiderant pas",
            "--",
            "..."
        ],
        [
            "16",
            "leurs vrays deſſeins, ſeroit par elle meſme approu.",
            "ué & eſtimeé digne de loüuanges, comme choſe qui",
            "tourneroit au bien & repos de routre la France, &",
            "à l’affermiſſernent de voſtre uthorité Royalle.",
            "Et comme quelques eſprits vouloient troubler",
            "ces affaires & en retarder l’effect ſi neceſſaire; l’in",
            "duſtrie de ces genies puiſſans à tirer profit de toute",
            "rencontre, fit qu’il ſçeut appaiſer ces tumultes, &",
            "confondre ces pernicieux qui vonloient empeſ",
            "cher vne affaire ſi auantageuſe à teus. Et le frui",
            "en a cſté ſi grand en la forme qu’il s’y eſt comporté,",
            "que cent millions d’or, & la vie de cent mille hom",
            "mes, n’y ſeroient pas à pleindre, veu les gens à qui",
            "on auoit affaire, qui vouloient éluder vn actordſ",
            "puiſſnt ſous le pretxte de conſeruer la paixenv",
            "lieu qu’ils ne pouuoient occuper ſans iniuſtice;",
            "comme ſile Roy l’euſt voulu deſtruire luy qui ou:",
            "tre le titre glorieux de Dieu donné, ſurpaſſe en ſ’ie",
            "reé & Vertu tous les Princes du monde.",
            "Et pour comblede la hardieſſe & fe rme rſolu",
            "tion de ces nobles courages, en l’execution des",
            "volontez de ſa Maieſteé, on a veu comment ils ſe",
            "ſont portez en la detention de Monſieur de Cha",
            "igny, qui auoit vne puiſſance abſolue ſur l’eſprit",
            "de Monſieur le Duc d’Orleans, & de Monſieur le",
            "Prince, en laquelle non ſeulement ils ont ſuiuy",
            "l’inclination & l’auantage du Roy, mais lors que",
            "l’execution en fut faite, ſur ce qui leur fut dema",
            ",,a."
        ],
        [
            "dé s’ils en auoient eu’la connoiſſancéy ils le don",
            "feſſerent hautemét,monſtrat qu’au ſeruices qu’ils",
            "rendoient, leurs cœurs incapables de craiate, ne",
            "ſouffroient point vne laſehe diſlimulation, meſme",
            "envne matiere qui ne pouuoit pas moins porer",
            "qu’vn tres-grand trouble dans l’Eſtat, ſuiay",
            "dvn diuorce dangereux, & d’vn feu allumé́",
            "dans la maiſon Royale, qu’ils vaudroient pluſtoſt",
            "eteindre de leur ſang, qued’en ſoulffrii l’embraſe",
            "ment. Comme tout le monde leuoit les ycux &",
            "les mains au Ciel d’apprehenſion. Dieu en vn in",
            "ſtant chan gea les craintes en ioye, Monſieur s’e",
            "nt porté par ſa ſageſſe à reſoigner au Roy & à̀",
            "la Reyne ſa mere, qu’il ne ſe deſpartiroit iamais de",
            "l’amour, reſpect & obeiſſance qu’il lesr deuoit:",
            "Lequel fut ſuiuy de pareils reſmoignages que",
            "Monſieuir le Prince fit rendre à ſa Maieté : De la",
            "quelle on ne ſçauroit aſſez loüer e recommander",
            "la fermeteé, la reſolution & Ie bb-cobſeil q’eſle",
            "pit en coutes ces occaſions, afini de rouuër vi re",
            "mede aux maux qui ſembloieat mendceſon Etat:",
            "pour leſquels eéuitor, & diſſipertous les uaages qui",
            "ommençoient à ſe foriner; ellen’a fidn eſpargne:",
            "Aufſi on vid que lors qu’il s’aie du iepos de",
            "l’Eſtat, rien ne les peut reterir:& quetoutes ſortes",
            "de conſiderarions de ſng de parehté & d’aimitié",
            "ne les touchen’point ’Ayars pourſeilbutſe bi",
            "duRoy & de ſou peuple, dous Héquſelſei iëeit,",
            "-..",
            ",,"
        ],
        [
            "1",
            "-8",
            "les oit à ous paomens quitter tous les plaiſin",
            "&e coatehtemcns, poun ſe donner aux peines &",
            "auax trauur, daas leſquels ils oat eſteé́ continuelle",
            "mentoccupéj Ee dansles perils de la guerre, das",
            "e maladies contagieuſes & mortelles qui or",
            "ſouentremply leurs cartiers, leurs propres loge",
            "mens. amporté leurs domeſtiques, & ceux meſme",
            "qui eſtoient les plus prés de leur perſonne & de",
            "leur -faueur, Et dans les chagrins de ſe voircon",
            "rains d’yſer. de toure ſorte de rigueur, conte",
            "leurs natures doux & benins, à l’endroit de ceu",
            "qui voulans ſubornes les plus fidels, vouloient re",
            "npuueller les maux de Frnce. Quelle pitié deli",
            "voir ueuë preſte d’eſtre conſumeé de toutes pau,",
            "pour l’ambition de quelques paiculiers? Quelle",
            "pitié de voir vn ſi bel Eſprit & vn ſi grandcœu",
            "que çeluy de: Monſieur le Prince, ſi capable de",
            "rendce dçsbiens idchlesà ce Royaume, preu",
            "& obſcurey par des tenebres artificielles qu’onluy",
            "mettoit deuant les yeux? Ma plume n’eſt pas aſ",
            "ſeœforte pour repreſenter l’horreur d’va ſi peni",
            "cieux deſſein: prrtant i’en quitte la penſée, pou",
            "ne- perdre pas ma piſte, en ceſſant de pourſuiurela",
            "hiens que cét Eſtat poſſede par les laborieuxſa",
            "uices de ces uobles Princes, & les mal-heurs qul",
            "luy ſonpt rriués par la. conduite de ce Minſte",
            "L’ajr retentifſoient de tous coſtez, de ſouſpirs &",
            "de eus reſpendus par les vefues qui perdoient leuſs"
        ],
        [
            "i9",
            "marys, par les’Peres qui perdoient leurs enfans,",
            "pat les enfans qui ſe voyent ſans Peres: Sang &",
            "larms qui pourroient eafin attirer l’ire & le",
            "courtroux du Ciel ſur luy, s’il ne pouruoyoit à vn",
            "ma! dont le remede eſtoit en ſa puiſſance. Ce fu",
            "rent donc nos Princes qui penſerent fort ſerieuſe",
            "ment, qu’il falloit mettre la main aà̀ l’œuure pout",
            "ſatisfaire aux pieux ſentimens de leurs Rois, &",
            "oſter de ſon Eſtat vn mal-heur qui auoit eauſeé tant",
            "de funeſtes accidens. Pourquoy faire ſe reſſouue",
            "nans des infortunées filles. Mileſiennes, qui ſe",
            "penſoient immortaliſer en ſe defaſant elles- meſ",
            "mes, & qu’on ne pût deſtourner d’vn ſi tragique",
            "deſſin, ſinon lors qu’on remplit d’infamie ce en",
            "quoy elles coſtituoient leur principal honneur,",
            "faiſant obtenir par la honte ce que l’amour de la",
            "patnie, des parens, & la crainte des loix, n’auoit",
            "ſceu faire; Se reſolurent de ſuiure ce conſeil, par",
            "ce celebre Edict qu’ils en voulurent dreſſer; &",
            "oſter l’excez de la rigueur contenuë dans les pre",
            "miers, reduiſans cettuy-cyaux pertes de l’honneur,",
            "des biens & des charges qu’on poſſedoit: Dont",
            "nous voyons vn ſi prompreffet, qu’il n’y a plus de",
            "doute, qu’en fort peu de temps nous n’apperce",
            "uions perir cette deteſtable couſtume, que leé diable",
            "ennemy du genre humain a eſtablie parmynous.",
            "Ce chaſtiment d’vn fils de Mareſchal de Frince,",
            "quia eſte deſpoüillé des honneuts que les longs",
            "-.LL ."
        ],
        [
            "20",
            "erices de ſon Pere luy auoient fait meriter, pour",
            "auoir eſté le prermierinfracteur da cette ſaincte loy,",
            "ſeruira d’exemple à ceux qui ne ſç̧auent pas co",
            "duire vn Eſtat; retiendra force gens, qui crain",
            "dront grandement de perdre ce qu’ils poſſedent",
            "& ce qui eſt tres diffiele d’acquetrir quand oa la",
            "perdu. Les banniſſemens qui ſuiuent, les chagris",
            "qui ſe trouasent dans les maſons apres tant de deſ",
            "ſtres, ſont ſi ſenſibles qu’ils rendent la vie meſe",
            "inſupportable. Ainſi peut-on dire qu’ona trou",
            "l’vnique oyen pour chaſſer les furies qui nous",
            "agitoient, & que nos Princes nous ont deliuré da",
            "pſus herribles maux qui affligerent iamais Eſtat,",
            "qui pouuoient aà la fin perdre certuy-cy parlam",
            "lice où les ſceditieux s’addonnoient, ne ſe palant",
            "plus que de nouueaux deſſeins tramés contrele",
            "repos public, & le bon-heur des peuples.",
            "Qui a fait iuger, combien il importoit de pan",
            "cheuer cette action, qui diſſipoit tant d’orag",
            "affermiſſoit la Paix, & donnoit eſperance de vois",
            "bien toſt augmenter la maiſon Royalle, & parlà",
            "confondre ceux qui n’en demandoient que la i",
            "ne, pour dans vn renuerſement de routes choes",
            "trouuer l’impunité à commettre tout ce que dea",
            "humeurs deieiglées ſç̧auroieat penſer. Et ceſt",
            "qui a fait dire à va homme fort renommé eatreles",
            "Eſpagnols, qu’il ſe voyoit bien que le Royno",
            "ſeulenent etoit remply de beaucoup de ſageſe.",
            "mis",
            ".."
        ],
        [
            "a21",
            "mais encorés acconpagaé d’V gnn-àeur, d’a",
            "uoir peu auoir dans ſo regae, vn Conſailler ſi",
            "courageux & ſi fidelle, que ce grand Bruxelle, le.",
            "quel auec tant d’addreſſe auoir pau penétrer des",
            "affaires ſi obſcures, & tellement entorltillees, q",
            "les dé́meſler il a’auoit pas fallu vne mediocre pru",
            "den ce, mais l’auoir enſouuerain degreé, eſtant par",
            "deſſus tous les hommes qu’il connoiſt :n’eſtans pas",
            "etrange ſi on l’eſtime, veu les ſeruicosquil rend;",
            "Loüiant ſur tout,& exaltatt ſa conduitte en ce",
            "trhef, ds n’auois point voulu donner conſeil pout",
            "l’aceompliſſement de ce mcilleur deſſein comne",
            "ayantſçeu iuger, combieaiſeément les choſes d",
            "monde changent de face par la diuerſité des ren",
            "contres, & que ce qui a des fondemens plus ſoli",
            "des, eſt ſouuent renuerſé par la- malice des hom",
            "mes. Ce qui eſt d’aurant plus vray, qu’a termps de",
            "la conlulio, il y eut des eſprits ſi mé hans; que",
            "de vôuloir apporter du trouble en vne action hi",
            "ſaincte, & faire ttouuer du mal & de a ernte en",
            "ne choſe où toutes ſortes de biens ſe trouuoient.",
            "Cela fue principalement cauſe qu’il ne isge pas",
            "ptopos, de ſecharger d’vn ſigtad poids, ſetoni",
            "naat auec cette ingenuë candeur qui luy eſt na",
            "tutelle, derepieſcater auRoy toutes les raiſoos",
            "qui l’en pouuoint diſſuader, & tellespatdeſque",
            "esily pouuoit vſtre conuié. Afinqepai V&n choix",
            "libte, il ſe portaſ a-ce qui ſesoitpluscorforne à",
            "--,"
        ],
        [
            "ſon humar, eſtantae matiereoùſa Maieſté́ſes",
            "Je pouuoideliberer apres uoir entendu les in",
            "onueniens, & ls biens qu’elle en deuoit attendre,",
            "afin que la gloire en fuſt roure ſienne, & ſ",
            "ſeruiteurs garentis, des ſuccez deſquels autreque",
            "Dieu ne pouuoitreſpondre. Ete cet Eſtrangereſtoit!",
            "rauy, quand il ouit raconter les Paroles de ce Sage",
            "Prince, qu’il tint pour declarer la reſolution qu’il",
            "en preno, Qui eſtoient, Qu’l pourioit y anor",
            "gelques raiſos qui mblereiene le deuoir diueri,l",
            "& luy oſler la penſee dë voir ſon ſeruieur: moais que",
            "le ben & ſeureié́ de ſon Eſtat le requeroit. Qu’â celail",
            "prferoit tout ce qui eſtoit de ſo parieulier. Partas",
            "ga’ prenoit cét adp; Protctant qu’ul ne verrmit ia",
            "maai; de on œil ceus qui d’en vouroiens d ſourner",
            "Qe pai que ſes tentons eſtoient bonnes, il n’enat",
            "pndoi qe de bons. euenemens: Et que pour des eſfet",
            "çorares, il auoit en mais ba puiſſncs & les remei",
            "e.",
            "1",
            "Voila l’eſtat des affaires generales, depuis que",
            "les Princes Illuſtres en ont eu la condutte, Qui",
            "me fera pleindre auecle Prophete Royal, & dire,",
            "agyruoy eſt- ce que des gen ſe- ſont rmiute, & que",
            "les peuples ons penſe choſes vaims t domande es",
            "leurs nom, ce que noſtre Seigneur faiſoit aux Iuifs,",
            "Poar losedle de cas act’ans, eſt- ce gee voue se vouxl:Z",
            "apidere, Et au nien. Pour laqselle eſt: ce qus vo",
            "ueZ iauenmté tant d’impoſturas ? Ce ſera peut-aſtrt",
            "aa",
            "..."
        ],
        [
            "25",
            "pou les actions particulieres deſa vie: C’eſt. lao",
            "ie vous attendois, calomniateurs, peur vos do",
            "ner le coup de la mort, & vous voi briſercomme,",
            "les vagues contre les eſcueils. Car quiels Prinsés,",
            "a-’on iamais connu plus vertueux, plus pr",
            "dents, plus veritables, & amateuts du bien pblicl",
            "Ceux qui les voyent enuironné́s en tua leieux",
            "ou ils ſejournent, & tous les bons Ftançois auront",
            "bien de la peine, à croire ces gens qui n’ontmon",
            "ſtré́ leur prudence qu’aà ſe tenircachez t eſtans tres",
            "aſſearés que ſon les connoiſſoit, qu’on les cour",
            "roir à force pour les aſſommer auec des pierres,",
            "comme des beſtes enraǵes, dignes de la layae p",
            "blique par leur petulnte humeur, qu comneà",
            "cas peuples, barpares,leur fait maudire la bcauceé",
            "du Soleil. Il leur ſufi dleſç̧auoir pour leur cuſoe",
            "lation, ce que le meſme Prophete Royal dit à telles",
            "gens, Que crluy qui halie es Cieux-’en ira, & ls",
            "Seigneurſe mocquera d’eux, Et que ce ſont des enne",
            "mis du public, qui en veulen à ſa perſonne: Et de",
            "ſe glorifier auec cét excellent Romain, de ce que",
            "ecux qui entreprennent de ſe declarer ennemis de",
            "I’Eſtat, ſe propoſent en meſme temps dè luy de",
            "noncer la guerre: Et que c’eſt choſe ordinaire de",
            "voir ceux qui manient les affaires, expoſez com",
            "me ſur vn theatre, à la haine de tous les malcon",
            "tens. En quoy ie iuga qu’ils ſont grandement à",
            "plaindre, de ce que leurs meil leures actions ſont"
        ],
        [
            "24",
            "ſjettes, aon ſeulenmene d’eſtre oublíes, mais",
            "d’eſtre calotmniées par cos Monſtres agitez de la fu",
            "reur de Cain-naeurtrier de ſon frere, pource quil,",
            "aſtoit plus laorome de bien que luy. Apres tant de",
            "trauaux ſoufferts en bian feruant, il eſt aſſeuréque",
            "lors que Voſtre Maiaeſté conme vn aurrs Aſſuerus,",
            "ſs fefa line ſes Aanashes, eſquelles il uerra tantd’a",
            "tionsſignalé́es, tant de ſoins, tant de veilles, pou",
            "faire diſſiper les troubles du ddans & da dehos,",
            "& faire ectuffer ce Miniſtre fi dangereu à la",
            "Couronne, Qu’elle tiendra le traiſtre Amant pou",
            "abominable, & que ces fidels Mardochées ſerot",
            "éleues en la gloire qu’ils maritent. Voſtre Maieſteé",
            "voit bien que ſi on le hayt. & ſi oa fait des deſſeins",
            "& des entrepriſcs contre ſ vie; ce n’eſt que pou",
            "uy eſtre fidelle, mettant ſous les-pieds toues con.",
            "ſiderations, capables de retenir les plus aſſeurez,",
            "our vous ſeruir à voſtre gré.",
            "e",
            "lE vue",
            "9. 2",
            "A",
            "Q"
        ]
    ]
}