{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Emprisonnement des\n            princes",
            "Conti, Armand de Bourbon (1629-1666 ; prince de)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)"
        ],
        "creation": "1650-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Discours consolatoire à madame la princesse douairière\n          sur l’emprisonnement de messieurs les princes de Condé et de Conty, ses enfants.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1104_MAZ.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1104_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1104_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7142857142857143,
            0.6649484536082474,
            0.6675126903553299,
            0.47770700636942676,
            0.6609686609686609,
            0.6675191815856778,
            0.5763157894736842,
            0.5619834710743802,
            0.5830985915492958,
            0.6128205128205129,
            0.624,
            0.6221662468513854,
            0.5670731707317073,
            0.6031746031746031
        ],
        "lexicalite": 0.6053160598615144,
        "ecarts": [
            -0.04933726067746691,
            0.0025642367470825045,
            -0.18980568398590314,
            0.18326165459923416,
            0.006550520617016886,
            -0.09120339211199358,
            -0.014332318399304045,
            0.021115120474915594,
            0.02972192127121709,
            0.011179487179487135,
            -0.0018337531486145586,
            -0.055093076119678175,
            0.036101432442895875
        ],
        "ecart": 0.05323845059806228
    },
    "texte": [
        [
            "DISCOVRS",
            "CONSOLATOIRE",
            "A MADAME",
            "LA PRINCESSE",
            "DOVAIRIERE,",
            "Sur l’Empriſonnement de Meſſieurs",
            "les Princes de Condé & de Conty,",
            "ſes Enfans."
        ],
        [
            "DISCOVRS CONSOLATOIRE,",
            "A MADAME",
            "LA PRINCESSE",
            "DOVAIRIERE.",
            "Sur l’Empriſonnement de Meſſieurs les Princes",
            "de Conde & de Conty, ſes Enfans.",
            "MADAME,",
            "Ceux qui vont viſiter les malades ne s’approchent deux",
            "qu’auecque douceur; on mene le moins de bruit que l’on",
            "peut à leur approche, & la demarche hardie, ſuperbe & au",
            "dacieuſe ne s’accorde point à l’eſtat triſte & pitoyable de",
            "leur",
            "douleur. En cette viſite que ie vous rends, Madame, i’en fais",
            "de meſme; ie ne vais pas à vous, ie m’y traiſne; ie m’en ap",
            "proche auecque le moins de bruit qu’il m’eſt poſſible, & ie",
            "taſche à vous accouſtumer à me voir auparauant que de vous",
            "accouſtumer à m’entendre. Ie ſçay dans voſtre deplaiſir ex",
            "tréme, que rout ce qui ſe preſente à vos ſens vous deplaiſt,",
            "& que la lumiere meſme vous eſt importune, par ce qu’elle",
            "vous eſclaire auſſi riante que de couſtume, & qu’il ſemble",
            "ou qu’elle n’ait pas apperceu voſtre aſfliction, ou qu’elle n’en",
            "face pas d’eſtat. Il y a fort peu de perſonne au monde à qui",
            "daus la deuleur, la ioye indiſcrette des autres, ne cauſe des",
            "A ij"
        ],
        [
            "redoublemens de ſoupirs, & cela ſemble ſi naturel, & cé ren",
            "tontre ſi ordinaire dans les ames affigées, que l’on peut",
            "dire, ſans mentis, qu’entre celuy qui ſouffre & celuy qui e",
            "réiouyt, il y a vne extraordinaire antipathie. Ie dy meſme i",
            "eraordinaire & ſi peu commune, que deux amis qui ſim",
            "pathiſeroienr abſolu ment, s’il arriuoit que l’vn des deux fus",
            "malade & que l’autre ſeréioiyt en ſa preſence, ils antipa",
            "thiſeroient encores plus qu’ils n’ont ſimpathiſe.",
            "Moy quiveux m’approcher de vous, Madame, & qui ſçay",
            "que la ioye n’eſt pas le chemin pour y aborder, ie eomble",
            "mon ame de triſteſſe, & ie me rends ſemblable à vous, autant",
            "qu’il m’eſt poſſible, pour y trouuer vn plus facile ac cez. C’eſt",
            "toutefois ſaus violence & ſans peine que i’imite vos deplai",
            "ſirs. Ne croyez pas de moy, Madame, comme de ces pleu",
            "reurs à gages qui font effort à̀ mouiller leurs yeux & chan.",
            "ger leurs viſages, ſans que le cœur ſoit touché que de ioye,",
            "cependant qu’ils imirent le deplaiſir. I’ay de veritables &",
            "d’aſpres ſentimens de vos maux & le dehors ne vous decou",
            "ure qu’vne petite partie de ceux qui de meurent au dedans.",
            "Auſſi, certes, il faudroit eſtre d’vn naturel bien inſenſible,",
            "pour n’eſtre point touche du grand coup qui vous a renue",
            "ſee, & pour demeurer ferme parmy les triſtes agitations de",
            "voſtre eſprit aſſlige.",
            "L’infortune des Princes de Condé & de Conuty, vos il",
            "luſtres Fils, n’eſt point de ces malheurs communs, qui ne",
            "ſe font ſentir qu’à ceux qui les eſprouuent, ny de ces ſou",
            "dres qui ne rauagent, & qui ne mettent en deſordre que les",
            "lieux où̀ ils ſont tombez. L’aſtre malin qui brille ſur leurs",
            "teſtes & qui preſide à leur ruyne, iette de tous coſtez ces",
            "funeſtes rayons, & au meſme temps qu’il les afflige & les per",
            "ſecute, il regarde de mauuais œil & menaſſe tour le reſte",
            "u monde. Il ny a point d’eſprit railonnable qui n’ait frayeuy",
            "de voir cette ſanglanute Comete, & qui ne die auecque beau",
            "çoup de terreur & de raiſon, puis quelle traire ſi mal de",
            "ramds Princes, que ne deuons nous pas craindre de ſa fureur.",
            "L’affiction eſt donc generale, & vos onſans ne ſont ps",
            "les",
            "."
        ],
        [
            "5y 9",
            "ieoſels malheureat qiſofhen lesrgs dé lear’pn",
            "ſ. Chacunauſſlveeitblebert aà ſuit de es plaindoes & d",
            "ce plaindre auecque eux dans lour- mauuais ſor. Mais ſi",
            "quelqu’vn la doit faire, & ſi quelque amy-ou quelque pne",
            "reux, à cauſe d’eux, doit pouſſer des ſoûpirs, quele raiſeuun’a",
            "re dn eHneoé voe he & voaicedouleueleux",
            "que’ous pleurbns ou core nopamyso conhei lés- hle",
            "os de ce Royaume, ſont vos enſans! ſeſont vspbpres",
            "rrailles qu’on a deſchirées, &-les plds tendres obetsde vo",
            "ftre plus tendre affetion; ceu qu’auec tane d’amoat vou?",
            "aue porté neaf moirdansvos-laesy ſontpoutletrepour!",
            "tant d’anées dedabsleur prlſſo-Et lear dtuîle deſtin6é",
            "ſemble ne les-auoir tirez de lie’blen-hdtui, que poure",
            "les enſeuelir dans celleu déplorable:- Certes grande & mald",
            "heureuſe l’rinceſſe;, il’vouseuſt eſt́ o quelque forte plus",
            "doux de ne point enfanter que de mettre’aour deseſlaues",
            "de faire des enfansjht lescdchoesVoye à quy e Ciel",
            "vous a reduite & combien voſtreſor eſt ceuel; puis que cs",
            "qui eſt le plus amer aux utres femmes, au prix de ſa rigueur",
            "vous ſeroit doux; & que ce qui leur eſt ordinarement ſr doux",
            "1",
            "vbs eſt amer,...",
            "Ve larmes ſont dohe des lahes blen legllmeé pisque",
            "lé mae? qui vos les arracé- eſt ſi grand-, que toule bõ",
            "eur de voſtre vle paſſée, vous eſt deuenu ralheureux à",
            "cauſe de luy. Plapſa riguenr, leamour leplus beau de tous les",
            "deſirs, vn eſpoux la plus douce de toutes les oulſſâates?",
            "PenfaitéeflerHplAtré ôttés lêsprodutlons, vous",
            "pſſſent ib’htyéohlfle desnonſts ennefiis, & l’õn",
            "ouis efſerRroit les ſpglos&e lesplainces? Non, non; Ma",
            "dame, ie niens pas icyſpour os e iuereir,-& ie n’ay",
            "ps-a barbariede o8 lblae De quoy quo ſe puiſſ8",
            "vahtet ; qteléq dfepHſee iſſeela Stſquetup?!",
            "c, leſéay éd diſSnt’aai &non pasdebro",
            "le & quiéans de ſi gtants reuers, nous ne deohrpoſine",
            "eſrédes taesdebs, de pietre, ny de fer. La coftuede",
            "tobsſeseeafſſSehiehsiataleſo8"
        ],
        [
            "6",
            "pirs qui ous eauſne ſes ſenimons Nous n’auons poln en",
            "ora vou de peples qui ne ſeeuſdent nypleurer, ny ſouſpirer,",
            "ny ſe plaindre; Et de tout temps, comme la ioyes’eſttrouuee",
            "à la ſuitte des bonnes fortunes, la triſteſſea accompagne les",
            "mauuaiſes.",
            "naeturene nous a point donné des larmes pour les re",
            "enir, & le Ciel qui uous a rondus ſenſibles & qui voulu que",
            "nous ſouffriſſions, a voulu que nous teſmoignaſſions nos",
            "douleurs par nos ſanglots, & que nous ne fiſſions point les",
            "heureux, cependant qu’il nous rendroit miſerables. Comme",
            "il veut bien ſouuent que les chaſtimens des vns ſeruent d’e",
            "nemple & d’aduertiſſement aux autres, il entend auſſi que",
            "ces chaſtimensparoiſſent en ceux qui les ont receus, & l’on",
            "peut dire de ceux-laà qui les enſeueliſſent dans vne murine &",
            "criminelle conſtance, qu’ils font vn crime qui en merite en",
            "cor de plus igoureux.",
            "ousvoyez donc, Madame, que bien loing de vous les",
            "arrelter ie fauoriſe le cours de vos larmes, & ſi vous voulez",
            "ie les ſolliciteray, & ie vous diray tout au contraire du reſte",
            "de vos conſolareurs. Pleurez, pleurez, Madame, verſez vn",
            "torrent de pleurs ſur l’infſortune de voſtre vieiſleſſe, & ſur cel",
            "le de la içunſſe de vos enfans. Il ne faut pas craiudre qu’on",
            "prenne pour fſoibleſſe la force & la viollence de voſtre amour,",
            "& qu’vne Mere qui perd deux enfans, ayans eu pour eux vne",
            "affeion legitime ſoit blaſmée, dans leur malheur, d’vne affe",
            "ftion criminelle.",
            "Si de toutes les pertes que nous faiſons nous deuons auoir",
            "des deſplaiſirs ſenſibles, quels doiuent eſtre ceux d’vne mere",
            "à quil’on rauit lesenfans? Et ſi la perte des enfans eſt la plus",
            "aſfligeante de topures les pertes, quelle doit eſtre la voſtre,",
            "adame, qui n perdez des ſpgrands & de ſi glorieux? Cet,",
            "s e qu’ils valloine vos doit pcore plus aſſliger queceé",
            "qu’ils vous ſont: & leu merite eſtoit vn charme pour vpug",
            "qui radoubloit les affections de la nature, doit auiourd’huy",
            "muleiplier yos deſplaiſirs. L’affection aueugle de ſes meres",
            "abuſ́asushpt le, eſagspuquge ſeleent"
        ],
        [
            "7",
            "elles les ont engendrez, eſt quelquefois duſsi blaſmable qu’e",
            "le eſt ardente. Elles engendrent quelquesfois auſsl des. Mon",
            "ſtres, & ie ne penſe pas que leuramour ſoit deub a des produ",
            "ctions ſi pleines de defauts: Quand la vertu ne ſeconde pas",
            "la naiſſance, on ne doit point conſiderer vne naiſſance qui",
            "n’eſt point fauoriſée de la vértu. Cependant ellesen conſi",
            "derent l’vne ſans l’autre, & donnent routes leurs paſsions à",
            "celle-là, ſans auoirſoin do celle-cy.",
            "Vous n’eſtes pas en ce danger, Madame, vous auez aymé",
            "ces illuſtres enfans, parce qu’ils eſtoient illuſtres: c’eſt à dire,",
            "parce qu’ils eſtoient engendrez de vous & dela vertu tout à̀ la",
            "fbis. C’eſt cette glorieuſe conſideration qui rend vos deſplai",
            "ſrs encor plus legitimes & qui adiouſte vne circonſtance à",
            "voſtre douleur, plus cruelle que la douleur meſme. Quand",
            "vous conſiderez les grandes qualitez de ces deux ieunes He",
            "ros. Quand vous les regardez ſi dignes de l’illuſtre naiſſance",
            "que vous leur auez donné, & ſi reſpladiſſans de la gloire qu’ils",
            "ſe ſont acquiſe; l’é clat de tant de lumieres vous plonge en de",
            "plus obſcures tenebres, & voſtre deuil s’augmente & ſe re",
            "double par ces triſtes obiets de contentemenr. On ne s’aſſlige",
            "pas beaucoup à̀ la perte de peu de choſe, mais la douleur n’a",
            "point de limites quandon ſe void enleuer de ſi grands treſors.",
            "Tout ce que la Rethorique a de plus beau & de plus inge",
            "nieux & ce que la Philoſophie à de plus fort & de plus",
            "raiſon",
            "nable ne ſert à rien quand il faut conſoler de pareils malheu",
            "reux, On les rencontre de la nature de cette Niobe, à qui Ap",
            "pollon & Diane auoient tué quatorze enfans; comme s’ils",
            "eſtoient changez en pierre auſsi bien comme elle, ils ſont in",
            "exibles & dures comme des rochers. Auſſi ie n’entreprends!",
            "pas de vous conſoler dans la grande aſfliction ouvous eſtes",
            "tombéc. Ie ſç̧ay que mon diſcours ne feroit autre choſe qu’ir",
            "riter voſtre iuſte douleur. Ie vous conſeille plutoſt de pleures",
            "& de veſer des larmes en abondance.,",
            "Mais auſſi, Madame, dans voſtre deuil iugoz l’ordre de tout",
            "l’vniuers. Voyez comme le Soleil apres auoit eſclairé tout",
            "le iour, nous laiſſe toute la nuit dedans les tenebres, Qu"
        ],
        [
            "5J",
            "3",
            "l’hyuerſfeld l Efté, qe la rompeſte vient apte&s la bdnaii",
            "ce„ & que lesdouleurs ſuiuent les plaiſir. Vous’ſtes i-l",
            "beée dans cetse nuict, dans cét Hyuer, dans cette tempet",
            "& dans ccs douleurs; mais coame ces choſes ne demeurent",
            "pas touſiours, & qu’elle ceſſonx d’eſtre, comme le iour ſort",
            "des tenebres, l’Eſté de l’Hyuer, la bonacede la tempeſte e",
            "les plaiſlrs, des douleurs. Apres uoi ſouſiert les voſtres, re",
            "ſoudez vous enſin, d’en ſortir. Id h’oſt pas iuſtequ’elles ayent",
            "vVne eſtendu infinie, & qu’elles s’exceptent d’vn ordre ſivni",
            "uerſel.",
            "I vous inuite donc a verſee des larmes en abondance",
            "mais je ne vous follicite a les vetſer que pour les tarit. Quandt",
            "vpus aurez rendu à la nature & au merite de vos enfans to!",
            "de qu’is exigent de vous, ne leur en donnez point d’auanta",
            "tag. Ne ſoyez point ingenieuſe à vous toumenter, car",
            "fi n’y voſtre conſtace & voſtre conſolation ne fera det",
            "alcou que vous pleuroz, n’y voſtre deſeſpoir ne leu?",
            "fetde bien La-nature, l’amour, & la bien ſceance, vou",
            "loient que vous pleuraſſiez; mais non pas que vous de",
            "inciez vne fontaine de larmes. Il y a de l’excez dans le deili",
            "auſſi bien comme dans la ioye, & le trop ſent l’hypocriſieſ",
            "comme le trop peréſa ſurpidit: c ar anfin it fau qu’il ye les",
            "raiſons qui l iuſtifient, ſi’l’onne veu pas qu’A ſoit condn",
            "nable, & ſi lon veut qu’il ſoit approuué. Auant que le",
            "mal-heur nous petſecute, & que le Ciel nous aye faict ſenti",
            "ſo ourreu, perſonne ne douts qu’alne fuſt rldiilr, &",
            "quo s’aſſligr dans les proſperit́s ne fuſt ſas eaiſd, & quan",
            "ltenps de la douleur eſt paſſés it n’y a perſonne qui neda",
            "blaſim de duter encore, & qui ne la conſidere pluſtoſ",
            "omme vnobjet de rmeſpris que tomme vn ſujet de com",
            "paſſion Il y’a done vn certain temps où l’afliétion eſt pai",
            "fonnable„ & auquol il eſt iuſte de ſo plandre, & de ſou",
            "pirer. Au de là de ce temps, que la douletat deuiene muer,",
            "les foupirs ne ſont plus les triſtes ntepreetee nol é",
            "plaiſits, mais ce ſont lesopiniaſtres ennemſs de noſtre re&.",
            "Or poarquoy ſouffiron nouo cette ſeull ſote d’enne",
            "mis"
        ],
        [
            "9",
            "mis ſi nous faiſonstous nos etorts pour thaſſer & pr ’nob",
            "deffaire des autres; quand il n’en auroient que le ſil nb",
            "n’eſt-cec pas aſſez pour les hayr? Mais utre ce nom redo.",
            "table, la douleur qui lesentretient, & dont ils ſont les enfahs,",
            "fait en nous vn cruel raage, qui nous rendhodpibles a neais",
            "meſmes & nteſcognoiſſables à tous nos araysEle epo?",
            "ſonne noſtre vie & noſtre humeur & nous read ſilſaſchieu",
            "&",
            "i inſupportables à tout le monde qu’elle nous rctranche de",
            "la commune ſociecré. l’erſonne ne nous oſe abordet en-cét",
            "eſtat, & nous-meſmes nous unvolons volr perloſe,-&",
            "nous traittoas ous des homms conne nos eunisQule",
            "le laſchete donceques à la grandor d’vne bel le amie deſe lai",
            "ſer conduire, par tant d’indignes mouuemetrs & deſeruir en",
            "eſclaue à cette impitoyable & aà-cette noire & ſauuage futie.",
            "Il n’y a point d’aurre plus forte conſiderationque celle de le",
            "ſtat ou elle ndu redult qeand elle naus umdiſtriſequi ayt",
            "porte les Stoi ques à en deffendre toute ſorte d ſeutiment.",
            "Quand ils ont penſé qu’elle nous abbatroit entienoment le",
            "cœur, qu’elle ienuerſoit tout le ſiege de la raiſon; qu’elle",
            "uous oſtoit on quelque manicrce quenous auons d’homme",
            "pour nous reueſtir de la ſauuage nature d’vne beſte, ils n’ont",
            "peu la conſiderer d’auantage ſans la codemner. Ils n’ont pas",
            "voulu ſouffrit de raiſon qui palaſt pour elle, ayant veu qu’el",
            "le ſtoit capable du l’oſte& ilsont dit ſaus reſerle à leur",
            "ſage,",
            "ſois etieremaeat ecemps doleuer.",
            "Cette precipitation eſt caufe qu’ils ſe ſont vrompez, &",
            "qu’ils n’ont pas compris que pouudnt eſtre modere elle pou",
            "uoit eſtre raiſonnable. Hors cette moderation toutesfois,",
            "concluons conme eux. Oicotte moderation, Madams,",
            "vous ſçauè ce que c’eſt; & géaele s’entend pas plus dela",
            "vloleuce & de la gtandeur qoede la durée.l me ſaruiroit de",
            "rien ſi la douleur eſtant medlocte elle eſtoit infinie; ceſte in",
            "finité ſeroit touſiours vn excez egallement vicieux chez les",
            "-Stoiques & chez los Peripateticiens. V oyez done, Madame,",
            "-que la voſtrene dure npeu trop, & que pour voſtre gloire,",
            "& pour uoſtracontcnteaçut olde ue tout pas aſlez toſt appa"
        ],
        [
            "-uaaaaaa",
            "o",
            "ſée. Vqul’auez ſolffertedignement y maisilyiauroit d l’ina",
            "dignité,à l’endurerdauantage. La nature vous commandoit",
            "e luy obeyr & la raiſon vous ordonne de vous en deffendre:",
            "Si vous anez ſuby les loix de la nature, ſouffrez celles de la",
            "aiſon. Ils’aſt eeuué́ des perfonnes, iuſquesà cepoint, capni",
            "euſes qsdecplaindreau ſentiiuent de la eudleur & de",
            "rouloir pçiſudrqu’ils la bruoiaent. Poſitdonius, vn de ces",
            "braues, courmenté d’vne maladie aygu, raifonnoit cantre",
            "clle, & concluoit, qu’elle n’eſtoir pas mal. Cependant les",
            "points de celle contte laquelle il argumentoit, le faiſoient",
            "gie & ne l’en faiſoient pas deſdire .Tu as beau faire douleur,",
            "luy diſoit-il, mais ie n’auöray pas que tu ſois mal. Il c",
            "trouue d’vne autre ſorte de gens qui aduouent ſi forr que la",
            "douleur eſt vn mal extreme, qu’ils ſe confeſſent incapables",
            "d s’eu pouuoir iamais deffendre Vous auez mieux fait que",
            "les premicrs, Madame, vous auez ſouffert la voſtre ſans la",
            "auer; parcequ’il la failloit ſouffrir de cetteſorte. Faites",
            "mieuxoncores que les dernirs, & ne luy donnez pas vu em",
            "pire erenel ſurvoſtrevie..",
            "le yousayeleſia dit, Madam, que le Ciclh nous affligeant",
            "oſole quouxtma oignaſſionsnotre aſfliction. Il eſt temps",
            "eque ſans h’en deſdur e change de langage, & que ie vous",
            "ſſoure qu’il ne veutpas que ſes teſimoignages ſoient de lon",
            "gna durée. Comme il eſt puiſſans & miſericordieux, il faut",
            "que nous recognoiſſions ſa puiſſance par nos larmes, & que",
            "houonons artendionslà ſa mfericor de pax. oſtre conſtance.",
            "Vne continuelle douleur ſentttop ſon deſeſpoir, & iuge trop",
            "indignenrent de l’extremebonté de Dieu Cette deffiance de",
            "ſagraceeſt trop digne de ſa colere, il vaus mieux eſperer en",
            "ſo aniour. Catteeſpcrance, dadame, ſeiche les pleurs de",
            "quiconque en lerſe, & cala tous les troubles& outes los",
            "agitationsde hos eſprits’C’eſt olle qui nous fait reſoudre d’a",
            "sudre, auec patiencej ce que Dieu a determiné de nous.",
            "Ellecomrmande ̀ la douleut d’obeyr. à laraiſon , & luy def",
            "fnd demurmurer conue la voleoté du tout puiſſant: Et de",
            "ſais, qus ſonnos pleucs nosſouſpies &nos ſanglets horsde"
        ],
        [
            "p",
            "ſaiſon, qu’vn’murmure inſolent contre la majeſteé de Dien",
            "N’eſt- ce pas s’en prendre aà luy, que de ce plaindre de ce qu’il",
            "a voulu faire? Et n’eſt- ce pas auoir trop d’audace que de ne",
            "pas trouuer hon ce qu’il a reſolu? Or l’eſperancc que nous",
            "auons en ſa bonté́ nous empeſche de nous plaindre de ſa pro",
            "uidence, & dans la perte de vos enfans, vous fera dire auec",
            "Iob, qui auoit encor plus perdu que vous, Dieu la e’onné, Diea",
            "la oſté, ſa volonté ſoit faiee.",
            "Conſolez vous donc, Madame ( car à preſent il m’eſt per",
            "mis de vous le dire) Conſolez-vous, puis que vos deſplaiſirs",
            "offencent Dieu & ne vous ſcruent de rien. Vous ne voyez",
            "plus aupres de vous ces chers enfans qui en ſont ſortis & qui",
            "y ont eſté eſleueés auec tant de ſoing: mais quand ila ſeroient",
            "meſmes morts à qui s’en voudroit prendre voſtrc triſteſſe?",
            "Auiez vous quelqu’vu qui vous ayt reſpondu dc leur immor",
            "talité? Tout ce qui vir n’eſt-il pas ſujet à mourir? Eſt-ce vnac",
            "cident qui ne ſuſt point encor arriué́? Et ſeroit-ce la nou",
            "ucauté́ qui vous ſuprendroit en cette reucontre? Non, non,",
            "Madame, quand le iour quc vous leur auez donneé leur auroit",
            "cſté́ rauy, vons ne deuriez pas eſtre iucorſolable. Ils n’ont re",
            "ceu cc bien quc pour le perdre: c’eſt vn preſt qui leur a eſté́",
            "fait, & qu’ils doiuent rendre, & duquel la nature ſe ſera toſ!",
            "ou tard payer. Si doncques voſtre afdiction neſmes en leur",
            "mot, n’a pas de droict d’eſtre eternelle, en pouuezvous auoir",
            "de les plaindres touſiours iuans?.",
            "Ceſſez, ceſſez, Madame, le cours do ſes plaintes qui dt",
            "uiennent illegimes; elles ſont, enfin, trop cruelles meſmes",
            "aà vos deſplorables enfans. Vous imaginez-vous qu’ils vous",
            "puiſſent conſiderer dans voſtre dueil enſeuclie ſans s’y enſe",
            "ulir auec vis? Quel rodoublement de deſplaiſirs leur eſt.",
            "ce Madame, de vois laos voſtres s’adjoter aux laurs, & d’a",
            "oir à ſouffrir dedans leur priſon & les gehennes de la capti",
            "uité, & les pointes ſenſibſes des ſouſpirs continuels que vo",
            "ſtre deſeſpoir pouſſe iuſqu’à eux? Ces pleurs ſout ils les preu.",
            "ues de l’amout qucvous leur portez, s’ils ne s’appaiſent pas,",
            "ſcachans qu’ils multiplient leur douleurs? Ne leur ſont-ls"
        ],
        [
            "2",
            "pas plutoſt des ennemis les plus dangerenx & los plus cruels",
            "qu’ ils puiſſent auoir,puis qu’ils feiguent de lesaymer & les",
            "deſchirent de compaſſion. Chaſſez, chaſſez, Madame, ces",
            "impitoyables aſſaſſins, & ne nourrilez plus ces bourreaux",
            "de vos enfans,",
            "Penſez-vous, apresrtout, par voſtre douleur changer l’or",
            "dre de la deſtinée? Et croyez-vous que voſtre deſeſpoir ayt",
            "quelque empire ſur ces irreuocables decrets. Les Payeus qui",
            "l’ont recognueuë & qui en ſçauoient moins que nous n’en de.",
            "uonS croire, luyauoientoutesfois aſſuietyleur Iupiter. Ils",
            "ne croyoient pas que la premicre puiſſance de leurs Dieux ne",
            "uſt encor au deſlous de la ſienne; & que celuy qui lance le",
            "foudre le peuſt faire ſans ſa volonté. Vous imaginez-vous",
            "que les choſes changent au gre de voſtre mclancholie, & que",
            "les accidens du monde & de la fortune prenne loy de voſtre",
            "deſpluiſir? C’eſt bien plutoſt à vous aà̀ ſuiure le train & le",
            "cours des influences cecleſtes & de la volonté diuine, que non",
            "pas aà̀ ces cauſes ſupericures & independantes à ſe ſoumettre",
            "à vos paſſions. Croyez-vous que pour vn ſimple accident",
            "qui vous eſt arniué, il faille que toute la nature ſe bouleucrſe,",
            "& que le Ciel deſormais depende de la terre, comme la ter",
            "re le fait du Ciele Si parny vos agitations voſtre ame ne con",
            "çoit pas de ſi grands reglemens, & ſi voſtre douleur ne vous",
            "fait pas naiſtre deſi ridicules penſées, qu’eſt-ce donc qu’elle",
            "pretend autre choſe? Qui la rendſi inuincible & ſi opinia",
            "ſtre, & pourquoy vous perſecute-elle ſans raiſon? Car, en",
            "fin, il n’eſt pas iuſte, queparce que vos enfans ſont priſon",
            "niers elle vousfa ſſe auſſi ſon eſclaue & qu’ils ayeut aà̀",
            "plaindre",
            "en vous le meſmc aceident quevouspleignez eneux.",
            "Me croircz-vous, Mada me, ſi ie vous aſſeurc que ceux",
            "deſquels vos yeux pleurent la captiuite, n’en cognoiſſent",
            "point d’égale à la voſtre, & qu’ils ſont plus libres dedans leur",
            "priſon, quevous ne l’eſtes dans vos deſplaiſirs Graces à̀ Dieu,",
            "Madame, ils ont le cœut aſſez bon pour ne deſpendre que de",
            "ſoy-meſme, & l’ame aſſez forte & aſſez vigoureuſe pour n’e",
            "ſtre dans les fers de qui que ce ſoit. Cela ne s’appelle-il pas",
            "eſtre"
        ],
        [
            "14",
            "eſtre libre, Madame, & cognoiſt on-quelques captifſs qui ne",
            "ſoyent ſuiets que de leur vertu. Encores que leur corps ſoit re",
            "renu priſonnier, c’eſt peu de choſe pour des Heros, dont le",
            "courage ne s’arreſte pas à la detention d’vne ſi foible & ſi infe",
            "rieure partie. Le maiſtre dont le valec eſt empriſonné ne laiſ",
            "ſe pas pour cela d’eſtre libre. Ces corps qu’on leur retient,",
            "Madame, ne ſont pas proprement vos enfans, ce ne ſont rien",
            "que leurs eſclaues. Ce ſont ceux deſquels ils ne faiſoient que",
            "ſeſeruir. Croyez-vous donc, que vos enfans ne ſoient pas li",
            "bres, parce que vous voyez leurs eſclaues dedans la priſon.",
            "Tournez vos regards ſur vous meſme, Madame, & vous ver",
            "rez que vous eſtes bien moins libres qu’ils ne le ſont. Le pro",
            "pre de la liberté eſt de n’obeyr rien qu’à ſoy-meſme, & de n’e",
            "tre ſoumiſe à pas vn Superieur. Or, Madame, n’obeyſſez",
            "vous pas à vne douleur tyrannique, & n’eſtes vous pas entie",
            "rement ſoumiſe à l’empire inhumain de vos deſplaiſirs. Vou",
            "dricz-vous nommer en vous liberté, de ne pouuoir conſide",
            "rer l’eſtat ou le ſort a mis vos enfens, ſans vous en toucmen",
            "ter. Leur infortune ne vous eſt-ellcpas vn objet tyrannique,",
            "qui rauage & qui deſchire voſtre ame, & qui fait dedans vous",
            "tout ce qui luy plaiſt. N’eſt-il pas le maiſtre abſolu de vosſan",
            "glots, de vos ſouſpirs & de vos larmes, puis qu’il leur com",
            "mande; Et vos yeux ne ſont-ils pas ſes eſclaues, puis qu’ils",
            "fſont forcez de luy obeyr. Recognoiſſez vous, Madame, &",
            "trauailez a ſortir de voftre captiuiré́ veritable, plutoſt qu’a",
            "pleurer pour celle de vos enfans, qui n’eſt qu’apparante.",
            "Mais laiſſons-laà toute cette ſubtilité, ſi vous voulez. Con",
            "ſiderons ſeulement les choſes, comme le commun les conſi",
            "dere, & diſons, auec tout le monde: Les Princes de Condé,",
            "& de Conty, ſont priſonniers. Hé l bien, Madame, dedane",
            "eur priſon toutesſois, ouils ſont innocens, ou ilsſont crimi",
            "nels. S’ils ſont criminels, & s’ils meritent les peines qu’ils",
            "endurent; voudriez vous bien vous plaindre de la Iuſti",
            "e qui les punite En cette occaſion, Madame, la narure",
            "doit ceder ̀ laverou. Nous ne deuons point aymar nos e",
            "ans iuſquà cherir le vice enlelrs peſanues: mais pluatoſt",
            "D"
        ],
        [
            "aous deuons abhotrer le vice ſques dans nos propres en.",
            "fens. S’il s’y troue qu’ily ſoit puny, & ne ſouhaittons point",
            "hdignement, quie pous l’amour de nous on veille eſpargnes",
            "des coulpables. Quand quelque humeur veneneuſe nous ſai",
            "ſit la main ou le as, nous donnons hardiment l’vn & l’au",
            "tre, afin qu’on nous les couppe, & nous ne faiſons point de",
            "difficulté dererrancher de ſi cheres parties de nous meſmes,",
            "à̀ cauſe de leur maladis& de leur venin. Le crimede vos en.",
            "ans Madam, s’ils ſons coulpables eſt vn venin bien plus",
            "daugereux que celuy des ſerpens & des viperes. Pourquoy ne",
            "voulez vous pas ſouffrir qu’on vous les oſte & qu’on ſepare",
            "ces membres pourris d’auec vous. Ceſſez donc de les plain",
            "dre, adame, ſivous les eſtinmez critainels, & ſi vous les eſti",
            "nmez innocens, couſolez-vous en lou-innoceace. Vos pleurs",
            "ſont tort à leur vettu, & ſemblent ne pas recognoiſtre que ſa",
            "gloire n’eſt point en eſtat de cauſer vne raiſon nable douleu.",
            "On n’a point accouſtnme de plaindre ny de pleurer cux q",
            "ſont heureux. Pourquoy declarez-vous vos enfans miſerables",
            "arvos plinces, cependant que leur merite les comble de",
            "tant de contentment.",
            "r oybienque eete gmdenr abbauue vons afiee, que",
            "voſtre naaiſon deſolee vous fait pitié: mais ignorez-vous,",
            "dadame, qu’iln’y a point de deſolaion ny d’abaſement là",
            "oureſeouiourmle couraeee Ce que vous vores Fenuerſe",
            "anevoefamile, ne ſcauea vous pas bi u’ln toit pa",
            "oua C’eſtoir des bieu dela foane & de leeſess d",
            "n ineonſtante, auſquelles vous ne deue pointprendre d’in",
            "eret. Ellevouie les auoit miſes entre les mains aà conditio,",
            "oandilupplairoiode lesrepenore , dle vounles enſes",
            "ueloient ſoonues, dequeyvous plauiene- vous S voo",
            "iſounueoieparda aveauou pourieu vons cau plaind",
            "poune qpuecoreſio eſeooſloquelonreur ous let",
            "nr ſans vaufauiaore Mais quoy les bienns les honnous",
            "uone lpuianee, la ſoire, muues ces doſeas ſontſ",
            "li dueu p dumrarouaun ee pel tet",
            "ufaaaque. aiſea,laiſezalerlesvaaiteu, undama"
        ],
        [
            "14",
            "e’eſt leur nature & leur couſtume de courre & de changer in",
            "ceſſamment de lieu.",
            "nſolez-vous ſur ce que parmy toutes ces pertes vous n’a",
            "uea poiut ſait la ſeuleque vous pouuea faie Oue vos enſan",
            "ſomt eneores tels qu’iſs ont touſiours eſte, & els qu’ils doi",
            "uent eſtre, & quetoute l’apparence de ce grand reuers qui",
            "vous afſige, n’eſt qu’vn peeit jeu de la fortune, que voupe",
            "dleue pas meſme Conſiderer, puis que voſtre aage & voſtre",
            "prudence ne doiuent pas s’amuſer a des jeux.",
            "Enon, uadume, ’i ſaut que ie vous die vn moe en faueu",
            "aevoſtrePatrie, ſes frayeurs appaiſees doiuent vous conſo",
            "iet, la trop grande puiſance de vos enfans la faiſoient ren",
            "hlet, ſne eaminer ſi ſa crainte eſtoit iuſte ou ridicule:",
            "eſſe qu’edle euſt peur de ceux que vous pleur c piſon",
            "nie Pout vous fiaire conſiderer leur priſoi qui calme ſa",
            "erainte auec vn peu moins de reſſentiment, voudriez-vou",
            "les voir riomphans, la tenir dans vne perpetuelle inquietu",
            "de livaut bien mieux, uadame, qu’ii laiſlent repoſer leur",
            "Souuoit & leur grandeur, iuſques à ce que ſa ereur ſoit",
            "uorte, &que nous puiſions enlemble viuie en repos Alon",
            "il ſorrironmt de ſeur priſon, & apres qu’ils auront rendu à la",
            "Epanee la tranquillite qu’ils luy ont oltee, la France vous les",
            "rendra & auec eux le repos que vous auez perdu.",
            "FIN.",
            "A PARIS,",
            "Chez PIERRE DV Pont, ruë des ſept Voyes,",
            "au Mont Sainct Hilaire.",
            "M.DC."
        ]
    ]
}