{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "genre": [
            "plainte",
            "énigme",
            "écho"
        ],
        "subject": [
            "Beaufort, François de Bourbon-Vendôme (1616-1669 ; duc de)",
            "La Mothe-Houdancourt, Philippe",
            "Lorraine, Charles II de (1596-1657 ; duc d'Elbeuf)",
            "Bouillon, Frédéric-Maurice de La Tour d'Auvergne (1605-1652 ; duc\n            de)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "KA"
        },
        "titre": "Écho de la France troublée par le déguisé Mazarin,\n          représenté par la figure d’un ours, par le sieur Barroys.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1178_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "ECHO",
            "DE LA",
            "FRANCE",
            "TROVBLEE",
            "PAR LE DEGVISÉ",
            "Mazarin.",
            "Repreſenté par la figure d’vn ours.",
            "Par le Sr BARROYS.",
            "A PARIS",
            "Chez NICOLAS VIVENAY au Palais, dans la",
            "grand'Salle.",
            "M.DC.XLIX."
        ],
        [
            "ECHO DE LA FRANCE",
            "troublée, par le deguiſé",
            "Mazarin.",
            "Repreſenté par la figure d’vn ours.",
            "Ah? quot ſunt mibi facinona notat?",
            "QVLLe tyrannie? quelle impieteé? quel forfait?",
            "Ou quelle manie? Et ne froncer le ſourcil aux dou",
            "oſeurs d’autruy, & en eſtre l’autheur, c’eſtoit vne",
            "grande peine à ce rauiſſeur de vouloir pareſtre autre qu’il",
            "n’eſtoit: & vn merueilleux tourment de prendre garde à",
            "luy, pour la crainte qu’il auoit d’eſtre découuert, puis",
            "qu’autant de fois on le regardoit, il penſoit eſtre eſpié; & enfin ilſe declare en",
            "dépit qu’il en aye:cacher long téps",
            "à la France ſon naaturel luy eſtoit vne geſne, & eſtre dans",
            "ceur ſi- mon Cœur vne confuſion. Helas !j’ay attendu tard à me",
            "plaindre d’vn ſi exrecrable bourrea, qui a pris &prend Coeur signifie Paris.",
            "encore complaiſance au milieu de mes deſirs é́s ſupplices",
            "des plus innocens, quoy que colomnesineſbranlables de",
            "ma Couronne, leurinuientant nouuelles peines pour con",
            "center ſa paſſion, fille de ſa laſcheté & coüardiſe, laquel",
            "le luy en oſte le regret, les larmes, les ſoûpirs, la compaſ",
            "ſion, & tous autres indices; perſuadant meſme les Princes",
            "par ſes ſtratageſmes &tat de Noteſſe, que c’eſt eſtre",
            "Ivaillans que d’eſtre’ſangunaires, qu’ilsſerodé genereux",
            "voyant d’vn œil ouuert & iant les meurtres & maſſacres",
            "lentde-iout eiour. Tu es donc vn autre Pha",
            "laris, qui d’vne tyrnnique aſouranc veux regarder lesi"
        ],
        [
            "ourmens que ſouffre Perille enfenné dans le taureau",
            "d’airain eſchaufſé́. Paris vous verrez incontinent qu’il",
            "veut perir de maperte, & que ſon maintien ne veut preſter",
            "l’oreille aux cris epouuantables de tant de peuples qu’i",
            "fait mourir: ie l’apperçoy ſouſrire aux germaiſſemens. Tu",
            "m’as donc, cruel Neron, rauy monRoy, mon laurier & ma",
            "Couronne, apres m’auoir embraſée comme Troye.",
            "Royaumes reconneſſez-le à ſa robe empourpré́e, à ſon ao paur",
            "faiſſeau qu’il a ps pour embleſme, à la hache paſſant au armes.",
            "milieu; elle eſt toute tiede du ſang des pauures, auſquels",
            "il a oſté & oſte la vie: Enfin c’eſt vn ſanguinaire broüillé &",
            "broüillant, qui veut fouler ſuperbement nos cadaues aux",
            "pieds. Appelez-le ſi vous voulez Voleſſus, qui mit en",
            "proye la ville de Rome. Non c’eſt vn natif de Sicile nom",
            "mé Iules Mazarin, perturbateur du repos publie, lequel a",
            "eroublé mon Royaume, mis monpetit edeon en proye,",
            "peruerty les Princes, excité les peuples, a mis tant dedans",
            "que dehors Paris tant de mille nnbles & honneſtes hom",
            "mes pour s’expoſer au hazard de ſon jeu, qu’il appelloirt.",
            "ſouuent vn repic fous main, en joüiant l’Aduocat auſſi",
            "bien que de ſon reſte. O! que tu crois bien, paricide, auoir",
            "fait vn acte digne de triophe, ſecoüant le joug à la crainte,",
            "portant ſur ton front paſle les marques de la joye qui te",
            "chatoüilloit le cœur au plaiſir que tu receuois à la deteſta.",
            "ble veuë des effets du pouuoir & de l’authorité́ de laquel",
            "le tu as meſchamment abuſé, tu en auras le dementy ſacri",
            "lege, encore que tu ayes reduit mes peuples à l’extremité,",
            "& que tu ayes laiſſé gliſſer en ton eſpri; poſſedé du Prince",
            "des tenebres, la rage pour tourmenter tant d’innocens",
            "qui te conduiront ſonffrir le ſupplice que tu leur as pre",
            "paré :on ya déja marquélelieu,"
        ],
        [
            "Les plus petits enfans crient par tour, Iadecre e quo ſubducedus.",
            "Toutes les Prouinces à cette juſte Monarchie criens",
            "Agite moriatur paricida, iniicite fanas, incembatr.",
            "Mais dis moy miſerable, tu as bien eu les ſens é́mouſſez",
            "& ſtourdis, & perdu l’imagination : ton pere te le predit",
            "pat la ſienne du mois d’Octobre, oùil te ſouhaitta pluſtoſt",
            "mourir deſcendant dans les infimes degrez de ton exra",
            "ctlon, qu’eſleueé au deſſus des dignitez les plus releueées,",
            "eſtant mon fleau & mon tyran, t’accuſant d’eſtre plus grad",
            "ſimoniaque que ne fut iamais celuy lequel n’en ponuant",
            "iouir, eſtant reprouué de l’Egliſe deuint vn ſcelerat apo",
            "ſtat, lequel portoit ce nom de ſlules ou IulienIe ſçay quetu",
            "veux faire reuiure ſes ſectes enragez. Malheur à toy impie",
            "véillant & domant la ſyndereſe te ſuiura par tout, s’atta",
            "chantà ton cœur, d’autane plus que tu l’auras bourrelé &",
            "tonaillé. Et apres que la main de Dieu vengereſſe iuſte de",
            "tes crimes t’aura mis entre les mains d’vn bourreau, l’etet",
            "nité te fera reſſentir les peines du mal que tu m’as pou",
            "chaſſé, &à mes pauures enfans. Quel malheur ne me cauſe",
            "pas ta rage approchante de la manie par ta prompte vio",
            "lence, auſſi bien que ton aueuglé deſirt de te venger de tes",
            "larcins deſcouuetseIly a ja ſeprà huict années que i’auois",
            "remarqueé à ta rmine ſongearde que tu eſtois entieremente",
            "d́taché́ de la pierre fon damentale de l’Egliſe Apoſtoli",
            "que & Romaine, ſur laquelle Ieſus l’a baſtie, puis que tu",
            "giſſois par les leuées & ermprunes que tu ne reſtituras",
            "iamais qu’en ſoufftant ces cuiſantes reproches de ceux le",
            "ques t’attendent au dernier ſoû̂pir pour t’engouffrer eu",
            "leurs meſmes malheurs.",
            "Voicy voicy le vray Hieroglifique de ſes forfaits : vn"
        ],
        [
            "ours de marbre repoſant ſur vn baze d’alrain au milieu",
            "Simiſiltude d'vn ours à Mazarin",
            "d’vn lat, ayant les pieds enlaſſez eſtroitement dans les re.",
            "plis ondoyans d’vn ſerpent d’vne longueur de meſurée,",
            "deux rubis élattans ſeruent d’yeux à celuy qui paſſant ſa",
            "teſte creſteée par deſſus le ventre de cét ours, l’arrouſe de",
            "trois ſurgeons d’eau claire, quiſort par trois petits canaux",
            "de ſa langue fourcheuë, puis rerombant auec celle qui paſ ſe largement par la gueule",
            "beante de celuy qu’elle ſerre, eſleue tout autour des flots eſcumeux, pareils en blan",
            "cheur",
            "à ceux leſquels engeudta autrefois vne Deeſſe. Ne nous ſemble- il pas que l’ours ſe",
            "remuë,",
            "& que du plus haut de ceét enfant tombant la teſte deuant au lieu d’eau d’n osrsa",
            "Maza",
            "rn. verſe des larmes par les yeux ?il ne paſſera plus auant que",
            "vous le voyez, il eſt taillé",
            "au meſme marbre que les autres, eſtant attaché par le bout du pied gauche ſur l’eſpine",
            "heriſ ſé́e de cét animal, & par les doigs de la main droite à vns des replis du",
            "dragon:",
            "tout le reſte du corpseſtant ſuſpen duenl’air. Il me ſuffitde vous dite que voicy vn",
            "ours,",
            "vn enfant, vn ſerpent. O infame faſtueux, le premier remat que ta co lere & res",
            "paſſions deé́reg lées touû̂jours diſpoſées pour neſ pargner l’innocence fignifié́e",
            "par",
            "l’enfant que tu ſecoueë,. qae tu renuerſes dans l’eau demes larnes: De meſme que le",
            "ſerpent",
            "qui ne s’é́chauffe iamais qu’ilme ſoir attaqué, re preſente tes outrages enuets les",
            "peuples, leſquels ne paroiſſent en furie qu’apres tes émotions. Tes yeux ſignifiez par",
            "les",
            "rubis, plâ̂toſt que d’autres pierreries, repreſentent le feu",
            "que turas allumé́preſque par toute la terre; ie laifſe le reſte: auec ſes",
            "dimenſions:Tu te ſouuiendras de l’eſpeée que tu",
            "fais depuis vn mois en cà̀ tirer dù fourreau, ê procurant",
            "lamort. Tu t’imagines que ton manteau aſtde pourpre"
        ],
        [
            "natin eſtincelant",
            "comme vne flamme entre l’lnearnat &le violet,",
            "couurant vne bonne partie d’vn bouclier. Il te ſemble que c’eſt la dépoüille qu’Ajax",
            "emporta",
            "d’vn mal ſlne euruqueriermiul asbien oſtuchde dermonſane r qui rejaillit aà grands",
            "randons",
            "par la playe que tu m’as fai teureéte, en colere de ce qu’Vlyſſe emporte ſur toy les",
            "armes",
            "Monſieur qui ſont deuz a ſon çourage. de Beau- Il t’apperçoy chancelant prés mon Roy,",
            "auquel",
            "tu don fort. ne mille & mille tremeurs dans ſonâ̂ge. Tu as le bras gau che en",
            "haut, en",
            "donnant iour où to corps ſe coutbe en tre le ſang & la main droite qui te pend",
            "cõ̃rme",
            "déja morte, laquelle t’ouure le ſein: & t’engouffrant auec tes armes & tes",
            "habits,",
            "fera naiſtre en tonlieu vne belle fleur pour con ſeruer mon Roy, lequel auec ſa",
            "poſteriteé",
            "gardera les mar ques de ta perte, & les letttes de ton nom. ahltraiſtreThra ylle",
            "tu as",
            "fait la chaſſe aux deſpens de mes ſueurs. Ne voy done deſormais les rayonms du Soloil",
            "qu’en",
            "imagination. La hache enlaſſée dans ce fagot eſt à tes pieds preparée pour m’oſter la",
            "vie:",
            "mais elle ſe tiendroit trop offenſée de le faire, c’eſt pour toy meſmequ’elle eſt",
            "diſpoſe:",
            "Et moy i’ay pris eu mes drapeaux & labares Nous cherchos nmoſtre Roy, que tus nous",
            "as",
            "rauy; mais i’ay la reſolutio de le ſuiure, & luy teſmoigner que ie n’en peus",
            "ſupporter l'absence, ny la perte qu'en y ajoustant la mienne.",
            "ECHO DE LA FRANCE",
            "DEPViS que j'entendis le ſon de la Trompette,",
            "Qui changea le repos ds Paris en tempeste,"
        ],
        [
            "Depuisque le Tambour rompant le ciel voisin",
            "le ſu dut il n du ppl aaein. ruſia",
            "Et tant de diquetis ds ces craelles armes, ames,",
            "Ie ſsés de iour es iour en nouelos alrars,",
            "Troublamt à tout propos o iſe & naon loiſat, deſir,",
            "Ie n’amae plus les lieux ò ie prenois plaiſit,ſoûpir,",
            "Ie fuy ces antres creac, & tamt de belles sources,courses,",
            "Qu fait atour de moy leurs éternelles courses, bourses,",
            "Ie ne mae trouue plus q’a regrer daas tos préz, cyprez,",
            "Par laarier ie n’ay plasgue de triftn vypoe,",
            "Maius où ſeray. ie miou’en qael lie de ls terre guerre",
            "Me paurrous-ie troaaer élaigé de lagurre? erre.",
            "Qui du ſommues das Cieus aez les yeux ſur moy.",
            "Tire moy, ômon Dies, d’a ſi fſheux eſfoy. erte.",
            "Beaufort dites moy donmc, vous plaſt-il que",
            "ie rentrs Pour y clorre mes iours dans le creux de cet antre ?entre.",
            "De Bouillon, que feray-e daaces riſtes pais,",
            "Que ces barbhares ent nseſhdaasaéne emaahi hais,",
            "Ie hay les voleurs qui n’ment que l’orage,",
            "Comment dois-je nommer leur obſtiné courage? rage.",
            "Dites moy d’Elebeuf, que cerche ce Lio,",
            "Romdant autour de nous auec on aillion? Lion.",
            "Lion la ſeule ville ò giſt noſtre eſperanmce,",
            "Qu’eſperent-ils encor apres ant de ſoufframce? France.",
            "France l’oeil & le ceaur de ce gramd Vaiuers,",
            "qui tous les deſſeins ſont deſia découerts. couuerts.",
            "France pour qui les Cioux font tous les iours la garde,",
            "Et que l’aœil de nos Princes ſans ſe laſſer regarde. garde.",
            "Gardez, azariniſtes, d’apprecher de Paris,",
            "Ie vauus vois paliſſans auu oilleu des perils, peris."
        ],
        [
            "Perißez, malheureue, Cieux ou eſt voſtre ire,",
            "Leur donnerez-ous point des fers au lieu d’empire?",
            "Pires ſont-ils donc tous d’vn coup foudrye,",
            "Quad ils auront long-temps tous ces lieux tournoye noye.",
            "De Beaufort les verra; mais que lear doit-il rendre?",
            "Pour le ſang qu’ils trahiſſent il les: fera tous pendre. pendre.",
            "N’aura-il point d’égard à ce que leur renom",
            "Nous vante les randeurs de cette mation? non.",
            "De la Mothe l’eſpoir de la France & ſon- cœur,",
            "Que pourrons nous te rendre apres ta de bon-heur? honneur.",
            "onnaur, ais -qoipourroit des honmnies ous des Anges",
            "Prononcer ſeulemenmt vs point dbtes loianges? Anges.",
            "Anges rende mous donc en ce ſeul poinct contens,",
            "Nous irons tous les iours du bonheur refſentans. centans.",
            "Mille ans, & cent mile ans, o la belle iournée oḿe.",
            "Que ne ſois tu iamais d’aucune nait baraée.",
            "ee ier l ſeiere e edeeſie dn",
            "Sus j’entens le Tambour qui trouble deſia l’air;",
            "Ce sont les Mazarins,ie les veux voir aller",
            "chercher.",
            "FIN."
        ]
    ]
}