{
    "entête": {
        "form": "prose",
        "genre": "discours",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-07-06",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-03",
            "@who": "KA"
        },
        "titre": "Discours désintéressé sur ce qui s'est passé de plus\n          considérable depuis la liberté de Messieurs les princes jusqu’à présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1118_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "DES-INTERESSÉ",
            "SVR CE QVI S'EST PASSÉ DE",
            "plus conſiderable depuis la liberté de",
            "Meſsieurs les Princes iuſqu’à preſent.",
            "M. DC.L1."
        ],
        [
            "DISCOVRS DESINTERESSÉ",
            "Sur ce qui s’eſt paſſe de plus conſiderable depuis",
            "la liberté de Meſsieurs les Princes",
            "iuſqu’à preſent.",
            "L’Ignorance du Cardinal Mazarin, & l’iniuſte deten",
            "tion de Meſſieurs les Princes ayant excité́ des trou",
            "ſee dans tout le Royaume, tout le monde auoit creu que",
            "la liberteé́ de ces priſonniers, dont l’innocence eſtoit auſſ",
            "grande que leur naiſſance eſt illuſtre, ſuiuie de l’eloigne",
            "ment du Miniſtre, feroit ceſſer la confuſion, reſtablroit",
            "les choſes dans l’ordre & rendroit à̀ l’Eſtat le repos & la",
            "tranquiliré que les mauuais conſeils de ce mal habile",
            "Eſtranger troubloient depuis tant dannées.",
            "En effect à̀ peine les portes du Haure leur furent ou",
            "uertes, que les peuples quitterent les armes qu’ils auoient",
            "priſes pour leurs intereſts contre la tyrannie du Cardinal,",
            "changerent leurs plaintes en des cris de ioye, & donne",
            "rent des teſmoi gnager publics de cette naturelle inclina",
            "tion qu’ils ont pour les Princes de la Maiſon Royale.",
            "Ces acclamations populaires dont l’air retentiſſoit aà̀ leur",
            "arriuée cette foule innombrable de Ciroyens qui ſortant",
            "hors des portes de Paris, fit vn vaſte deſert de la capitale",
            "du Royaume, pour aller peupler les plaines de Sainct",
            "Denys, tant elle auoit d’impatience de reuoir ces bien- ay",
            "mez lcaptufs, pour la liberté deſquels elle auoit ſi long",
            "remps ſouſpiré. Ces pleurs de tendreſſe qui couloient",
            "des yeux des meilleurs Etançois firent auouër aà M.le Prin"
        ],
        [
            "ce, que l’heureuſe iournée de ſon retour, dans laquelle à̀ la",
            "veuë de toute la France ſon innocence triomphoit de l’in",
            "iuftice de ſon ennemy, n’eſtoit pas moins eſelattante ny",
            "glorieuſe pour luy, que ces belles & fameuſes iournéas de",
            "Rocroy, de rribourg, de Norſlinguen, & de Lens, dans",
            "leſquelles ſa valeur auoit triomphé des plus puiſſans efſorts",
            "des ennemis de cet Eſtar. Cette grande vnion qui paroiſ",
            "ſoit entre le Duc d’Oleans & Meſſieurs les Princes, for",
            "tifieé́e de la reunion de ceux que les artifices d Cardinal",
            "Mazarin auoit diuiſez par des intereſts dfſerens, au preiu",
            "dice du bien public, les deſirs que les vns & les autres teſ",
            "moignoient de vouloir reſtablir la confiance que Ia mau",
            "uaiſe foy du Miniſtre auoit ruinée, bref ces importantes",
            "propoſitions que l’on faiſoit pour le ſoulagemeat du Roy",
            "aume nous auoient donné la meſme conſolation que re",
            "çoiuent ceux qui batrtus par vne longue & furieuſe terape",
            "ſte, arriuent enfin aà demy briſez dans le port où̂ ils s’effor",
            "çoient d’entrer il y auoit long-temps, mais d’où les vagues",
            "impetueuſes les auoient mille & mille fois reiettez.",
            "Cependant par ie ne ſçay quelle fatalité́ le Demoa de la",
            "diſcorde repant encore à̀ preſent par tout des ſemences",
            "de diuiſion: le peuple qui de ſoy-meſme eſtvne mer im",
            "mobile, recommence d’eſtre agité par de nouuelles deſ",
            "fiances, & ſi la main toute puiſſante de Dieu qui a ſouſte",
            "nu dãs les derniers troubles la fortune chancellante de cet",
            "Eſtat, ne reiette loing de nous les calamitez qui no’mena",
            "cẽt, il eſtaà̀ craindre que nous ne retõbiõ̃s das des malheurs",
            "dautant plus irreparables, que les neceſſitez publiques que",
            "l’on croit ſans remede, ont couſtume de porter les peuples",
            "dãs vn deſeſpoir fatal à leur repo, mais auſſi fatal à la gran",
            "deu"
        ],
        [
            "deur de ceux qui les commandent.",
            "Il n’y a point de bon François qui ne ſoit obligé de faire",
            "de ſerieuſes reflexions ſur la condition preſente, dans la",
            "quelle nous nous treuuons, & qui ne doiue employer",
            "toutes ſes forces pour deſtruire les malicieux & deteſtables",
            "projets des ennemis du repos public. C’eſt le motif de cs",
            "diſcours, par lequel i’entreprens ſans aucune partialité́, de",
            "faire connoiſtre aà̀ tous les gens de bien, à tous ceux qui",
            "ne ſont point préoccupez d’aueune paſſion, ny engagez",
            "dans des intereſts particaliers enfin à tout le peuple que",
            "l’on veut ſeduire, qu’elles ſont les veritables cauſes des",
            "maux qu’il doit apprehender, & quels ſont les veritables",
            "moyens par leſquels il doit renuerſet les iniuſtes deſſeins",
            "de ceux qui meditent d’eſleuer leur ambition ſur le debris",
            "de la fortune des particuliers.",
            "Apres le banniſſement du Cardinal Mazarin, le Parlemét",
            "qui s’eſtoit engagé inſenſiblement à demander au Roy",
            "vne declaration par laquelle S. M. excluroit à l’aduenir de",
            "ſes conſeils tous les Cardinaux, ſoit eſtrangers, ſoit fran.",
            "cois, ayant treuué de la reſiſtance à la Cour, pria S. A. R.",
            "qui auoit aſfiſté à cette deliberation, & qui l’auoit appuyé́e",
            "par ſes ſuffrages, de vouloir interpoſer ſon authorité, &",
            "ioindre ſes prieres aux remonſtrances qui furent arreſtées",
            "afin d’obtenir cette declaration que l’on iugeoit necefſſaire",
            "pour le bien de l’Eſtat.",
            "M. le Duc d’Orleans reſpondit, que perſonne n’auroit",
            "iamais plus de chaleur que luy pour faire exeeuter les ar",
            "reſtez de la compagnie, que veritablement il auoit eſté",
            "de cet aduis, mais que Maſſieurs du Clergé luy ayant re",
            "mouſtre par vne deputation quûluy auoient faite, que l’on"
        ],
        [
            "vouloit exclure des conſeils du Roy ceux qui auoient l’ho",
            "neur de compoſer le premier corps du Royaume, l ſem",
            "bloit qu’ils euſſent deſſein de former vne oppoſition dont",
            "les ſuittes ſeroient ſans doute facheuſes. Qu’il prioit la",
            "Compagnie de conſiderer que les Partiſans du Cardinal!",
            "Mazarin, fomenteroient autant qu’il leur ſeroit poſſible",
            "les diuiſions qui eſtoient ſur le poinct de naiſtre, afin d’a",
            "uoir quelque ſpecieux pretexte de dire, que le Miniſtre que",
            "l’on auoit chaſſe n’eſtoit point la pierre du ſcandale public.",
            "Qu’il croyoit qu’il eſt oit biẽ̃ plus à propos de continuer ce",
            "que l’on auoit ſi bien cõmence, en eſloignant du conſeil du",
            "Roy les creatures & les emiſſaires du Cardinal, qui n’agi",
            "ſoient que par ſon eſprit, & qui empeſchoient la parfaicte",
            "reünion de la Maſon Royale, il nomma en ſuitte Meſ",
            "ſieurs Seruient, le Tellier, & Lyonne, & dit que taadis",
            "qu’ils entreroient dans les conſeils du Roy, il n’y auoit pas",
            "d’apparece que la confiance quidoit eſtre entre laReyne,S.",
            "A. & Meſſieurs les Priaces, peuſt eſtre reſtablie: qu’ils a",
            "uoient employé toute ſorte d’artifices pour le diuifer d’a",
            "uec M. le Prince, ais que leurs efforts auoi ent eſté inuti",
            "les, qu’il falloit remedier aà̀ ces maux laà, & n’en attirer",
            "point d’autres. M. le Prince qui eſtoit preſont aà̀ la delibe.",
            "ration, ayant fait vne meſme declaration. M. le premier",
            "Preſident dit, que l’on vouloit donner le change à la Com",
            "pagnie; que ceux que S. A. R. venoit de nommer, n’e",
            "ſtoient point des gens dont l’eloignement deuſt eſtre mis",
            "en deliberation dans l’aſſemblée des chambres, que Son",
            "Alteſſe Royale n’auoit qu’à̀ parler à la Reine, & que",
            "ſans doute S. M. feroit tout ce qu’elle iugeroit à propos &",
            "pour ſa ſatisfaction, & pdur le bien du ſeruice du Roy Mais"
        ],
        [
            "quils agiſſoit de lexecution d’vn arreſté de la Compagnie,",
            "& qu’il eſtoit iuſte que le Roy aecordaſt vne declaration ſi",
            "neceſſaire, & que S. A Royale deuoit y employer tout ſon",
            "c redit.",
            "Les ennemis de M. le Coadiuteur, & les amis du Card.",
            "Maz. perſuadez qu’il n’auoit pouſſé́ ce premier Miniſtre",
            "que pour entrer dans ſa place, & ſe reueſtir de ſa digni",
            "té, luy impureret toutes les difficultez que mM. le Duc d’Or.",
            "leans oppoſoit à̀ la demande de la dcclaration, & croyant",
            "auoir treuué vne occaſion fauorable de ſe vanger, perſi",
            "ſterent à demander l’execution de l’arreſté auec autant de",
            "fermaté́, qu’ils auoient autrefois defendu le culte du Car",
            "dinalat, les ennemis du Mazarin ſe ioignirent à̀ leur party,",
            "& creurent qu’ayant abattu l’idole, il falloit pour la ſatis.",
            "faction & la ſeureté publique renuerſer l’idolatrie, les in",
            "differens, & ceux qui n’agiſſent que par les formes du Pa",
            "lais, ſe laiſſerent facilement entraiſner au torrent, perſuadeés",
            "de cette maxime, que la Compagnie perdroit quelque cho",
            "ſe de ſa reputation, ſi elle ne perſiſtoit dans ſes premieres",
            "reſolutions.",
            "En meſme temps Monſieur Seruient qui creut que Mon",
            "fieur le Coadiuteur auoit cõtribué quel que choſe a la Decla",
            "ration que Monſieur le Duc d’Orleans auoit faite contre luy",
            "forma vn intrigue dont les ſuites ſont les veritables cauſes",
            "des troubles preſents & des bruits qui allarmẽt tous les gens",
            "de biea, ilfait ent endre à la Reyne que m. le Duec d’Orleans",
            "s’eſt declaré́ sõ ennemy parce qu’il eſt ſeruiteur de Sa aje",
            "ſté & dans les intereſts de mMonfieur le Cardinal Mazarin, que",
            "ſi Sa aeſté́ veut l’honnorer de ſa protection il croit auoir",
            "rouu vne conioncture fauorable pour ruiner les Froadeurs"
        ],
        [
            "3",
            "dans le Parlement, les diuiſer; d’auec mMeſſieurs les Princes &",
            "mettre les choſes en tel eſtat que les vns ou les autres pour",
            "ſouſtenir leur party, conſentiront au retour de onſieur le",
            "Cardiaal,",
            "Il eſt certain que mMonſieur Seruient par vne longue expe:",
            "riences’eſt acquis vne tres grade intelligence dans les affai",
            "res; & ce n’eſt pasſans raſon qu’vn de ſes bons amis a dit au",
            "tre fois de luy que c’eſtoit le borgne le plus eſclairé du Roy",
            "aume: mais il eſt tertain auſſi que ſon ambition ne cede",
            "point à ſa ſuffiſance & que certe violente paſſion qui le do",
            "mine,luy fait ſouuent conceuoir des deſſeins qui ſont au deſ",
            "ſus de ſes forces Ils’imagina que la fortune bien loing de le",
            "vouloir détruire luy preſentoit vne occaſion de s’ériger en",
            "premier Miniſtre, & qu’elle ne luy auoit refuſe la ſur-n:",
            "tendance qu’il auoit tant ſou-haitté́e que pour l’éleuer dans",
            "vn degré plus ſublirme il fait entendre à la Reyne qu’elle ne",
            "doit point refuſer vne Declaration par la quelle Sa Majeſte",
            "perſuadera qu’elle ferme la porte à Monſieur le Cardinal &",
            "Iuy oſts les eſperances du retour, que cette declaration ne",
            "peut en aucune façon preiudicier aux bonnes intentions",
            "qu’elle a pour luy, puiſque le Roy dans ſa Maiorité la pourra",
            "reuoquer & deſtruire par vne autre toute contraire, que par",
            "ce moyen ’elle gagnera le Parlement & le tournera contre",
            "Moſieur le Coadjuteur, que Mõſieur de Chaſteau-neuf ne",
            "refuſe de ſceller cette declaration que de peur de ſe don",
            "ner l’exeluſion du Cardinalat auquel il aſpire;, que c’eſt",
            "luy qui à perſuadé à Monſieur le Cardinal de ſe retirer",
            "& qui a fortifié pour ſes intereſts particuliers les cabales",
            "qu’on auoit faites contre ſon Enainence que Sa ajeſté́ peut",
            "en meſmetemps ſatisfaire aux demandes du Parlement &"
        ],
        [
            "9",
            "u juſtecreſſentiment qu’elle doit auoir contre ceux qui ont",
            "Frauaillé à̀ la ruine de ſon miniſtre;il perſuade enfin aà la Rey",
            "ne d’acorder la declaration, & de faire les changemens que",
            "l’on vit dans le Conſeil la ſemaine ſaincte.",
            "L’integrité de M de Chaſteau-neuf, ſa capaciteé ſi neceſſaire",
            "pour le retabliſſement de l’authorité Royale dans des téps fi",
            "difficiles, ce deſ- intereſſemét qu’il a touſiours fait paroiſtre",
            "dãs le maniemẽt des plus grades affaires, n’impriment point",
            "aſſez de reſpect dãs l’ame de Monſieur Seruient pour ce ſage",
            "& vertueux Miniſtre. Les conſiderations de ſa fortune & de",
            "ſes dignitez dont il eſt redeuable aà m. de Chaſteau neuf, qui",
            "d’vn ſimple Maiſtre des Requeſtes logé fort eſtroittement",
            "en chambre garnie en auoit fait vn premier Preſident",
            "de Bordeaux, vn Secretaire d’eſtat & vn Ambaſſa",
            "deur en Sauoye Les reproches que le public luy fera de",
            "ſon ingratitude ne ſont pas des raiſons aſſez puiſſantes pour",
            "l’empeſcher de ſuiure les mouuements de ſa paſſion& d’ache",
            "uer le deſſein qu’il à fait de metue l’eſtat en confuſion, il",
            "faut faire oſter les ſceaux aà M. de Chaſteau neuf;en meſme",
            "temps les donner a Moaſieur le premier Preſident rappel",
            "ler onſieur le Chancelier & Monſieur de Chauigny, & iet",
            "ter par ce moyen dans l’eſprit de Monſieur le Duc d’Orleans",
            "des ſoupçons, & des deffiances de la ſincerité de Monfieur",
            "le Prince dont on voit les amis reſtablis dans le Conſeil",
            "ſus les ruines deceux de ſon Alteſſe Royale.",
            "Si Monſieur le Prince auoit eu quelque ſecrette connoiſ",
            "ſance de ces changemens,s’il auoit eu quelque part dans la",
            "negotiation qu’en fit Monſieur Seruient, ſans douteil ſeroit",
            "blaſmable d’auoir manqué aux grandes obligations qu’il a",
            "à ſon Alteſſe Royale, & ſes plus elés ſeruiteurs auroiene"
        ],
        [
            "10",
            "meilleure grace de plaindre ſa conuitte que de l’excuſer.",
            "Il faut demeurer d’accord que toutes les apparences ſont",
            "contre Monſieur le Pnnce, & que ceux qui ne iugent des",
            "choſes de ce monde que prce qu’ils en voient, ont quelque",
            "ſuiet de ſoupçonner & ſa ecognoiſſance & ſa generoſité.",
            "Les grands ſeruices que M. le premier Peſident a rendus",
            "à l’eſtat, cette fermeté d’ame auec laquelle il a ſouſtenu la",
            "digmté de ſa charge & repare tant de fois les defauts du Mi",
            "niſtere. ces genereuſes oppoſitions qu’il a ſi ſouuent formées",
            "& aà la violé̃ce du Miniſtre & aux reſſentim ens precipités de",
            "ceux qui pour ſecoüer le ioug de la tyrannie ſe fuſſent peut",
            "eſtre laiſſé trop emporter à leur paſſion. Ce temperament",
            "par lequel il a ſi prudemment moderé les mouuements de la",
            "Cour & ceux de ſa compagnié, enfin ces qualitez ſublimes",
            "par leſquelles il efface l’eſclat de ceux qui auoient occupé́ de",
            "uant luy la place qu’il remplit auec tant d’honneur & de",
            "gloire, ſoat dignes de toutes les recompenſes dont vn Roy",
            "puiſſe recognoiſtre & la ſuffiſance & la fidelité d’vn bon",
            "ſuiet.",
            "Il n’eſtoit pas iuſte que la vertu de Monſieur de Chauigny",
            "demeuraſt plus long temps oiſue dans la ſolitude, & que",
            "scblable à ces Diamans qui ſont renfermes dãis l’obſcurité, il",
            "ne reflechit ſes lumieres que ſur luy meſme il eſtoit uſte que",
            "cette vaſte cognoiſſance qu’il a de nos affaires & de celles",
            "des eſtrangers vint au ſecours de l’authorit é Royale affoiblie",
            "par les neceſſitez publiques & par les mauuais conſeils de",
            "celuy à qui ſon merite auoit donné de la jalouſie.",
            "Il eſtoit raiſonaable que pour fortifier le Conſeil du Roy",
            "onrappellat Monſieur le Chancelier qu’vne foible & l’ache",
            "complaiſance du Cardinal Maz arin auoit iniuſtement eloi"
        ],
        [
            "gne. Mais il eſt malaiſeé de croire que Monſieur Seruient qui",
            "negotioit toutes ces mutations ſans la participation de i. le",
            "Duc d’Orleãs & qui preuoyoit bien qu’elles luy attireroient",
            "auec iuſtice ſon indignation, n’en eut au moins communi",
            "qué́ quelque choſe aà M. le Prince aux intereſts duquel elles",
            "parroiſſoent ſiauantageuſes, afin de treuuer quelque appuy",
            "contre la colese deS. A.R.",
            "Ce pendantſi l’on veur cõ̃ſiderer deplus pré́s toutes les",
            "circonſtãces & les ſuittes de ces changements inoné́s, il ne",
            "ſera peuteſtre pas difficile de juſtifier M, le Prince, & de faire",
            "voir que c’eſtoit moins pout ſon intereſt, & pour lé bien de",
            "l’eſtat ou pour faire Iuſtice à la verru de ceux que l’õ̃ rappel",
            "loit. qu’ils furent cõ̃ſeillés, que pour diuiſer Monſieur le Duc",
            "d’Orleans d’auec mMeſſieurs les Princes, & profirer de leur",
            "deſunon à l’auantage de l’ennemy commun du Royaume",
            "& de ſes creatures que l’on voit encore àpreſent agir au",
            "preiudice du bien public.",
            "Si Monſieur le Prince eut fait vn traicté particulier auec la",
            "Cour, ſi la promotion de M. le premier Preſident à la dignité́",
            "de Garde des Sceaux eut eſté vn’article de cette capitularion",
            "ſecrettepeut on croire qu’il fat demeuré ſi conſtãment atta",
            "ché aux volonteés de Monſieur le Duc d’Orleans qul sy op",
            "poſoit auec tant de vigueur? & qu’il eut voulu conſentit,",
            "que le chef du premier Parlement du Royaume, dont il",
            "faiſoit profeſſion d’eſtre amy, & duquel il auoit reçeu tant",
            "de reſmoignages d’amitieé durã̃t ſa priſon, reçeût vn outrage",
            "ſi ſenfible, auroit ilpuù ſouffrir qu’il eut fait vn ſi mauuais per",
            "ſonnage dans vne Comedie dont il aurolt eſté l’autheur?",
            "Certes il n’y aà point d’apparence de le croire mais au con",
            "traite on ingera facilement que donfieur Seruient qui auoit",
            "C ij"
        ],
        [
            "bien preueu les obſtacles que onſieur le Du d’Orleans ap",
            "porteroit ̀ cette promotiõ ceux que le parlement y pour",
            "roit fomer à cauſe de l’inconapatibilité́ des deux charges.",
            "auoit fait faire cette demande eomme vtile pour auancer la",
            "diuiſion qu’il vouloit ſemer, & auantageuſe pour ſes inte.",
            "reſts. Il s’eſtoit figuré que monſieur le premier Preſident",
            "eſtant obligeé́ de ſe defaire des Sceaux, il poutoit luy proecu",
            "rer quelque ſorte de ſatisfaction en traictant pour Monſieur",
            "de Champlaſtreux de la charge de monſieur le Tellier qu’il",
            "pretendoit faire eſloigner, parce qu’il n’a pas autrefois voulu",
            "à ſa premiere demande luy rendre auec humiliteé vne charge",
            "qui’l à bien cherement acheptée de luy meſme;il croyoit",
            "en meſme temps qu’il auoit trouué l’occaſion de ſe fai",
            "re reueſtir de celle d Garde des ſceaux dont il auoit fait",
            "depoü̈iller ſon bienfaicteur, & pour la quelle les complai",
            "ſances qu’il auoit eües à̀ Munſter pour le Cardinal, luy",
            "auoient fait conceuoir des pretẽtions non moins chimeri.",
            "ques qu’ambitieuſes.",
            "L’accommodement qui ſe fit en ee temps là, & le peu de",
            "confiance que la Cour apris depuis auxamis de Moſiaur le",
            "Priuce qu’on a rappellés dans les affaires, auoirt preſque effa",
            "cé tous les ſoupçons qu’on auoit eus du procede de ſon Al.",
            "teſſe, l’ors que Monſieur Seruient continuant ſes artifices,",
            "perſuade aà̀ la Reyne de deffeadre à Monſieur le Prince de",
            "Conty de pourſuiure larecherche de Mademoiſellede Che.",
            "vreuſe iuſques à ce que S. M. fur ſatisfaicte de la conduitte de",
            "Madame la Ducheſſe la Mere; il ſcauoit bien que cette def",
            "ſenſe ſeroit fort mal interpreté́e, que tout le monde croyroit",
            "que Monſieur le Prince nayant poin de deſſein de tenir la",
            "parole qu’il auoit donné́eſeroitaccuſé, d’auoir recherché ce",
            "commandement"
        ],
        [
            "commandement de la Reyne, que Madame de Cheuvreuſ",
            "ayant ſuiet d’en eſtre offenſée, employeroit toutes les forces",
            "de ſon eſprit pur s’en vanger, & qu’ayant beaucoup de cre",
            "dit ſur celuy de Monſieur le Duc D’orleans, elle pourroit di",
            "uiſer S. A. R. d’auecM. le Prince, & luy perſuader de rentrer",
            "dans des intereſts contraires aà̀ ceux de la maiſon de Condé.",
            "Quand la naiſſance de Mademoiſelle de Chevreuſe ne ſe",
            "roit point illuſtre & eſclattãte comme elle eſt, quand elle ne",
            "conteroit point entre ſes predeceſſeurs tant de Roys & tant",
            "de teſtes Couronnees: les diuines quahtés dont la narutre l’a",
            "ſi auantageuſement paree, auroient aſſez de pouuoir pour",
            "foû̂mettre les volontés des plus grands Princes de la rerre,",
            "& pour exiter dans leurs ames touts les reſpects que l’on",
            "doit auoir pour la vertu. Auſſi croira-t’on difficilement que",
            "toutes ces conſiderations eſtant iointes à̀ l’obligation que",
            "les Princes auoient aà ſa maiſon, M. le Prince de Conti ait eu",
            "de l’ingratitude & du mépris pour vne Princeſſe ſi parfaite &",
            "fiaccomplie:mais on croira plus facilement que le Ciel auoit",
            "arreſté que ce ieune Prince rendroit aà la Pourpre Romaine",
            "l’eſclat qu’elle venoit de perdre en la perſonne du Cardinal",
            "mMazarin; & que l’ayant deſtiné pouar tenir entre les plus au",
            "guſtes P’relats de l’Egliſe le meſme rang que monſieur le",
            "Prince de Condé ſon frere tient entre les plus grands con",
            "querans qui ayent iamais veſcu, il fit naiſtre les difficulté́s qui",
            "ont empeſché l’execution des choſes qui auoient eſté reſo",
            "luë̈s, oppoſant à̀ la force des charmes de mademoiſelle de",
            "Chevreuſe & des obligations que luy auoient Meſſieurs les",
            "Princes, la delicateſſe du temperament & le peu de ſanté́",
            "de mMonſieur le Prince de Conty, & l’obeiſſance que les",
            "Princes du Sang ſont obligés de rendre en pareilles récontre"
        ],
        [
            "14",
            "à l’authorité́ Royale",
            "Si Meſſieurs les Princes ſe fuſſent eux meſmes expliqué́sl",
            "aà madame de Cheureuſe, comme il ſemble qu’ils eſtoient",
            "obligé́es de le faire, on peut croire qu’elle n’auroit pas eu",
            "moins de luſtice pout eux en cette facheuſe conioncture,",
            "qu’elle auoit teſmoigné de generoſité́ dans toute la negoria",
            "tion qui s’eſtoit fate pour leur liberté: Mais le mauuais Ge",
            "nie de la Ftance empeſchant vn eſclairſiſſement ſi neeeſſaire",
            "au repos de l’eſtat, a voulu par ce moyen faire naiſtre les",
            "froideurs dont les emſſaires du Cardnale azarin ſe ſer",
            "uent encore à preſent pour ſemer des duiſions & des deſ",
            "fiances entre Monſieur le Duc d’Orleans & eſſieurs les",
            "Princes & les Frondeurs & pour faire croire aux peuples que",
            "les vas & les autres trauaillent ſecrettement par des ne gotia",
            "tions ſeparé́es au retour du perturbateur du repos public.",
            "Le Cardinal Mazarin eſt la verirtablé cauſe de nos calami.",
            "tez, c’eſt l’ennemy de l’eſtat, perſonne n’en peut douter;",
            "nous ſommes obligés d’auoir dureſpect & de l’amour pour",
            "tous ceux qui l’ont chaſſe: qui conque eſt aſſez mauuais",
            "François pour Conſeiller au Roy le retour de ce Miniſtre eſt",
            "noſtre ennnemy, il doit attendre de nous tous les reſſenti.",
            "ments d’indignation & de haine dont les cœurs des verita",
            "bles Franç̧ois ſont capables. Mais les bruits malieieux que",
            "l’on fait courir ſur ce ſuiet: ne doiuent point nous ſurpren",
            "dre, & iuſques à ce que nous en ſoyons eclaircis, nous de.",
            "aons ſuſpendre & noſtre haine & noſte indignation &",
            "puiſque on iage ordinairement des intentions des hom.",
            "mes por leurs intereſts, examinons auec ſoing & ſans paſ",
            "ſion ſi les allarmes que l’on nous donne, ont quelque iuſte",
            "fondement; & ſi l’on a ſuiet d’apprehender que ceux qui"
        ],
        [
            "qui doiuent eſtre nos protecteurs, ae deuiennent les reſtau",
            "rateurs de l’injuſte violence du Miniſtre que l’on a banny.",
            "Monſieur le Duc d’Orleans a touſiours fait paroiſtre rant",
            "de reſpect pour ſa Maieſté, tant de paſſion pour ſon ſerui",
            "ce, rant de zele pour la grandeur de l Eſtat, qu’il n’y a point",
            "d’homme d’honneur qui ne ſoit perſuadé de la ſincerité de",
            "ſes intentions, & qui ne condamne comme criminels tous",
            "ceux dont la malice oſe former des ſoupçons injurieux à̀ ſa",
            "conduite: la ge neroſité auec laquelle expoſant ſa perſonne",
            "à la teſte des armees du Roy, il a repouſſeé les ennenms, ces",
            "illuſtres conqueſtes par leſquelles il a augmenté le domai",
            "ne de la Cauronne, les ſoins qu’il a pris pour appaiſer les",
            "mouuemens que la malice & les artifices du Cardinal Ma",
            "zarin auoient excirez dans le Royaume, la bonté auec la",
            "quelle il a ramené dans l’obeyſſance du Roy ceux que le de",
            "ſeſpoir & la petſecution du Miniſtre en auoient fait ſortir,",
            "font aſſez cnnoiſtre que ſon Alteſſe Royale depuis le com",
            "mencement de la Regence iuſques icy, n’a rien oublié de",
            "ce qu’elle a creu du deuoir de premier Prince de I’Eſtat, du",
            "Lieutenant General de la Couronne,afin de donner le repos",
            "à̀ la France, faire regnermour du Roy dans le cœur de",
            "ſes ſujets, & redouter à ſes ennemis la puiſſance de ſes ar",
            "mes. La declararion que ſon Alteſſe Royale fit de ne ſe",
            "treuuer plus dans les conſeils du Roy tandis que le Cardinal",
            "Mazarin y aſſiſteroit, le deſir qu’elle teſmoigna de la liberté́",
            "de Meffieurs les Princcs, les inſtances qu’elle en fit à̀ la Rey",
            "ne, & pour l’eſloignement du mal heureux Miniſtre dont",
            "l’ ex trauagante politique a porté la rrance ſur le panchant de",
            "ſa ruine, ſont des teſmoignages éuidents de l’affection ex",
            "traordinaire que ſon Alteſſe Royale a pour la conſeruation <pb",
            "n=\"16\"/>",
            "16",
            "de l’Eſtat, & des ſoins qu’elle prent pour remedier aux mi",
            "ſeres preſentes, & preuenir les maux dont nous ſommes.",
            "menacez. Les actions d’vn ſi grand Prince ſi intereſſé par ſa",
            "naiſſance & par ſa dignité́ de Lieutenant General de la Cou",
            "ronne aà̀ la manutention de l’aurhorité Royale, n’ont pas be",
            "ſoin d’Apologie pour eſtre iuſtifiees: Et toutesfois le Car",
            "dinal Mazarin & ſes eſclaues en tombant pouſſerent dans",
            "leur cheure des cris inſolents, & manquant de credit ils man",
            "querẽt de reſpect, s’efforç̧ant de jetter dans l’eſprit des peu",
            "ples de mauuaiſes impreſſions des deſſeins de ſon Alteſſe",
            "Royale. Ils taſcherent de perſuader que c’eſtoit moins le",
            "bien public qui la faiſoit agir que quelques inrereſts parti",
            "culiers, qui l’obligeoient de demander la hberrté de eſ",
            "ſieurs les Princes, & l’eſloignement du Miniſtre, puis qu’elle",
            "auoit autrefois conſenty à l’empriſonnement des vns, &",
            "maintenu l’autre contre cex meſmes qu’elle vouloit prote",
            "ger. mMais ces malicieuſes interpretations ayant eſté inutiles,",
            "& n’ayant peu diminuer le prix des actions de ſon Alteſſa",
            "Royale d’ans l’eſprit des peuples, & daas celay de nme",
            "ſieurs les Princes, on a taſché depuis le changemet qui",
            "s’eſt fait dans le Conſeil, de fomenrer des defiances contr0",
            "les vns, & de perſuader en meſme iemps aux autres que ſon",
            "Alteſſe Ryale negotioit ſecretement auec le Cardinal a",
            "rarin. On a voulu faire croire à monſieur le Duc d’Orleans",
            "que le changement des miniſtres ne s’eſtoit point fait ſans",
            "le conſentement de monſieur le Prince, qu’il n’y auoit poir",
            "conſenty ſans quelque engagemont particulier, que ſi ſon",
            "Alteſſe Royale n’en preuenoit les effets, il pourroit luy en",
            "arriuer quelque notable preiudice: & l’on a en ſuitte ſe.",
            "mé parmy le peuple des bruits que ſon Alteſſe oyale auoit",
            "traitté́"
        ],
        [
            "traitté ſeparement auëe la Cour, que madame de Chevreuſe",
            "auoit eu des conferences ſecrettes auec la Reyne, & que",
            "monfieur le Coadjuteur n’eſtant point ſatisfait de la con",
            "duitte de meſſieurs les Princes, apres quelques negocia",
            "tions & entreueü̈es ſecrettes, auoit perſuadé à ſon Alteſſe",
            "IRoyale de conſentir au retourt du Cardinal, & que des à̀",
            "preſent on luy accordaſt vne place de ſeureté; que moyen",
            "nant ce conſentement la Reyne eſloigneroit du Conſeil",
            "ceux qui dé́plaiſent aà̀ ſon Alteſſe Royale, & que l’on croid",
            "eſtre dans les intereſts de monſieur le Prince. Mais ces diſ",
            "cours par leſquels on veut diuiſer monſieur le Duc d’Or.",
            "leas d’auec monſreur le Prince, & luy faire perdre l’amití",
            "des peuples, feront auſſi peu d’imprteſſion que les premiers.",
            "Dn ne croira iamais que ſon Alteſſe Royale ait ſi toſt ou",
            "blié le naturel du Cardinal Marin, & de quele ingratitude",
            "il’ reconnoiſt ſes bienfaiteuts & ſes ennemis reconciliez;",
            "on ne croira iamais que ſon Alteſſe Royale veüiille par de",
            "ſecrettes negociations & pour ſes intereſts particuliers eor.",
            "rompre le fruit des obligations que meſſieurs les Princes",
            "lIuy ont de leur liberté, & celles que toute la France luy a",
            "de l’expulſion du plus indigne Miniſtre qui ait iamais aſſité",
            "dans le Conſeil de nos Roys. Enfin on ne pourra aisément",
            "ſe perſuader que M. le Due Dorleans apres auoir dit publi",
            "quement les chambres aſſemblees, qu’il croiroirt eſtre trai",
            "tre au Roy, à l’Eſtat, & au Parlement, s’il conſentoit ia",
            "mais a retour du Cardinal mMazarin, voulurt par quelque",
            "ation contraire à vne declaration ſi ſolemnelle ternir",
            "l’eclat des plus belles actions de ſa vie.",
            "Il ſera bien mal-aiſé de perſuader que Monſieur le Coad",
            "juteur, qui n’a iamais eu que le bien public deuant les yeux,",
            "E"
        ],
        [
            "1",
            "& qui pour faire trefue auec le Miniſtre qui en eſtoit l’en",
            "nemy, a ſi genereuſement refuſé des Abbayes, des ſommes",
            "immenſes & le chappeau de Cardinal, fut ſi imprudent que",
            "de trauailler au reſtabhſſement du perturbateur du repos",
            "public, & dans vn temps qu’il auroit des armes plus puiſ",
            "ſantes pour maintenir ſes violences & ſon injuſtice: on ne",
            "croira iamais qu’apres eſtrc heureuſement ſorty d’vne ſi fu",
            "rieuſe tempeſte, il voulut encore s’y expoſer, & pour des",
            "intereſts particuliers mettre en danger la fortune de l’Eſtat,",
            "pour laquelle il a fi long temps & ſi genereuſment com",
            "battu.",
            "Mais croira-t’on plus facilement que monſieur le Prince",
            "ait traitté́ auec le Mazarin. Nous n’ignorons pas ce que",
            "l’ona publé́ par tout que Bartet a eſté enuoyeé par madame",
            "la Princeſle Palatine au C. Mazarin que depuis ſon re.",
            "tour cette Princeſſe a veu fort ſouuent la Reyne en partic",
            "ler, que ſa Majeſté l’a traitrée fort fauorablement, qu’elle",
            "fait des negociations ſecrettes pour meſſieurs les Prince",
            "que monfieur le Prince void chez monſieur Aruault à̀ des",
            "heures induës Monſieur Seruien, & que pourneu qu’on",
            "luyaeorde ce qu’il deſire il eſt preſtde ſe ſleparer des intéreſts",
            "de ſonS A R. & de conſentir à tout ce que la Cour luy de",
            "mandetra ſur le ſuiet du Cardinal",
            "Les hautes & eſclattantes Vertus ont leurs incommo",
            "direz auſſi bien que les autres choſes de la terre: la malice &",
            "l’enuie ne laiſſent iamais les Heros dans l’oiſiueté, bien que",
            "Herule euſt eſtouffé des ſerpens dans ſon berceau, ſa valeur",
            "trouua des lions & des Hydres pour s’exercer, & parmy les",
            "meſmes Nations qu’il auoit deſſiurées de tant de monſtres, il",
            "ſe trouua des enuieux de ſavettu."
        ],
        [
            "Ie n’entreprens point icy de faire le Panegirique de",
            "Monſieur le Prince, ie diray ſeulement qu’il n’y a perſon",
            "ne qui n’auoüe que dans vn ſuiet ſi vaſte & ſi ample, il",
            "ſeroit bien plus aiſeé de commancer que de finir, & qu’il",
            "faudcot bien plutoſt chercher de la moderation que de",
            "l’abondance. Sa naſſance, & les grands ſeruices qu’il a",
            "rendus à l’Eſtat en tant d’expeditions militaires ſi celebres",
            "& ſi fameuſes, le ſang qu’ila reſpandu en tant de batailles",
            "dans leſquelles il a fait triompher les armes du Roy, nous",
            "doiuent imprimer du reſpect, de l’amour, & de la vene",
            "ration pour SLA. Et nous ne deuons pas regler nos aff ctions",
            "au caprice de quelques particuliers, ny nous laſſer ſurpren",
            "dre par les attificieux intrigues de ceux qui veulent faire",
            "ſeruir nos paſſions à leur ambition. S’il traitte pour le",
            "retour du Cardinal Mazarin, il merite d’eſtre blaſmé́",
            "pat tous ceux auſquels, il eſt redeuable de ſa liberté.",
            "Il eſt iuſte qu’en cette occaſion les peuples ſeparent",
            "leur amitié d’auec leur eſtime, & que touts la France ſe re",
            "pente de ce qu’elle a fait eu ſa faueur. Mais il eſt inuſte",
            "de condamner vn Prince de cetee qualité ſur des ſouba",
            "çons mal fondé́s, & ſur des btuirsſemez ou par ſes eane",
            "mis ou par ſes enuieux. Les ſoins que quelques vns prenéẽt",
            "de dé́crier ſa conduitte, & d’interpreter deſauantageuſeméẽt",
            "toutes ſes actions, nous doiuent faire demeurer dans vne",
            "circonſpecction plus exacte: & nous ne deuoans pas croire",
            "legérement qu’vn Prince qui vient de receuoir des ſerui",
            "ces ſi conſiderables de l’amitié des peples, veüille s’en at",
            "tirer lhaine, en contribuant au retout d’vn homme dont",
            "le retabliſſenaent ſeroit honteux à ſa reputauion, fatad au",
            "repos du Royaume, & funeſte ſans doute à celuy de toute",
            "ſa maiſon. De quel artifice ne ſe ſert-on point pour le réëdre"
        ],
        [
            "odieux à la Cour, & le noircir dans le peuple: s’il va ſe di",
            "uertir à̀ Chantilly, es voyages ſont des miſteres d’Eſtar:les",
            "viſites qu’on luy rend, ſont des Cabales pour former des",
            "partis das le Royaume:s il reuient à paris c’eſtepour faire des",
            "demandes iniuſtes, s’il refuſe de faire vn eſchange de ſon",
            "guuernement auec celuy de Monſieur Deſpernon, c’et",
            "qu’ila des deſſeinsscontraires au ſeruice du Roy, & qu’il eſt",
            "bien aiſe d’entretenir les troubles de la Guyenne afin d’e",
            "profiter, s’il conſent aà cé́t eſchange dans lequel il pert qua",
            "rante cinq mil liures de rente, c’eſt qu’il veut s’eſtablir dans",
            "vne prouince qui a pris les armes en ſ faueur: fi durant la",
            "ma ladia de S.A. R. il ne va point au Palais Royal, eeſt qu’il",
            "peur qu’on n’entreprenne acore queelqueviolence con",
            "tre luy: & ſi durant ce temps-la il parle d’aller au Conſeil,",
            "ila deſſein de profiter de l’abſence de onſieur le Duc",
            "d’Orleans pout faire quelques traiteés parieculiers: ſi l’on",
            "fait dans le Parlement quelqués propoſitions eontre le",
            "Commerce que l’on entretient auec le Cardinal, c’eſt luy",
            "qui pour déplaire aà̀ la eine, va reaeiller les Enqueſtes: ſi",
            "les Bartetrs & les Brahets portent des pasquets au Cardi",
            "nal, c’eſt luy qul les enuaoye enfin ſelon que ſes ennemis",
            "ont beſoin pour leurs intereſts de la faueur de la Cour ou",
            "de celle du peuple, Moaſieur le Pince eſt tantoſt Maza",
            "rini & tantoſt frondeor.",
            "Lé-ſalut de l’Eſtat aous oblige de àaire tous nos efforts",
            "pour empeſcher le retour de cét indigne Miniftre que",
            "l’on a banni, & la prudence veut que nous demeſtions a",
            "ueec beaucoup d’exaétitudé & de luſftice, les intereſts da",
            "ceux à̀ qui l’on impute toutes les Cabales qui ſe font",
            "pour fon retabliſfement, & les intrigues des autres qui",
            ". emploient"
        ],
        [
            "employent toute ſorte de raſe & d’artifice pour le faire",
            "remonter dans la meſme place d’où ſon ingorance &",
            "la iuſte indignation des Peuples l’on preeipité́. Il eſt",
            "certain qu’il y a des perſonnes à̀ la Cour qui ſouhaittent",
            "veritablement le retour du Cardinal Mazarin: ceux qui",
            "ont quelque reconnoiſſance des biens- faits qu’ils ont re",
            "ceus de luy, & qui deſeſperent de ſe pauuoir maintenir",
            "fans ſa protection, & qui croyent qu’ils ſeront accablés",
            "ſous les ruines de ſa fortune ſont de ce nombre: il y",
            "en a d’autres qui iugeant bien que tous les peuples oppo",
            "ſeront aà ce pernieieux deſſein des obſtacles qu’il eſt im",
            "poſſible de ſurmonter, ne laiſſent pas de flarter de vaines",
            "eſperances l’eſprit de la Reyne afin d’auoir part dans ſa",
            "confiance, & de s’aquerir du credit dans ſes conſeils: ils",
            "ſe vantent d’eſtre les maiſtres du Parlement, & mettant",
            "à prix les ſuffrages ils aſſurent que quelques ſommes répan",
            "duë̈s feront changer de face aux affaires, comme ſi la fi",
            "delité́ d’vne Compagnie ſi celebre neſtoit point à l’é́preu",
            "ue de ces tantations intereſſées: leurs pratiques ne ſont",
            "point cachées à ceux qui ont quelque connoiſſance des",
            "choſes qui ſe paſſent dans le monde, & s’ils perſiſtent à̀",
            "ſeduire par de ſemblables diſcours l’eſprit de ſa Maieſté,",
            "& à̀ faire des outrages ſiſenſibles à̀ l’honneur du Parlement",
            "le bien public nous forcera de dire leurs noms & de dé́",
            "couurir les moyens dont ils ſe ſont ſeruis depuis trois ans",
            "pour eſt.ablir leur fortune aux depens de celle de l’Eſtar.",
            "Certes la condition de la Reine eſt à plaindre, il eſt",
            "bien malailé que ſa Maieſté eſtant enuironnée d’un nom",
            "bre de laſches flatteurs qui l’obſedent perpetoellement,",
            "puiſſe s’empeſcher d’eſtre trompee, ſi ceux qui ont l’hon"
        ],
        [
            "neur d’approcher d’el’e, auoient le cœur veritablenent",
            "franç̧ois, bien loing de luy perluader qu’il y va de ſa ge",
            "neroſité de tendre la main au Cardinal pour le retirer del’a",
            "biſme dans lequel il eſt tombé, ils luyferoient connoiſtre",
            "l’impoſſibilié́ d’vn deſſein ſi contrre au ſeruice du Roy.",
            "Et qand meſme ce Miniitre n’auroit point eſté conuain",
            "cu de crime d’ignorance & d’ncapaciteé & declaré le per.",
            "turbateur du repos publie, ils perſuaderoient aà ſa Maieſté́",
            "de dire à ce mal heureux eſtranger ce que le Roy Achis",
            "dit autrefois à D auid: vous n’auez rien fait qui m’ait faché,",
            "mais puis que vous deplaiſés aux Princes & aà tout le Roy",
            "aume, retires vous, perdés l’eſperance du retour & allez en",
            "paix. Mais quoy l’eſprit du Cardinal Mazatin qui meut",
            "tout le Conſeil, inſpire bien d’autres ſentimens, il faut di",
            "re à la Reyne qu’il n’y a point d’obſtacles qui puiſſent re",
            "ſiſter aà̀ la maiorté du Roy, & parce que le Pai lement te",
            "moigne de la conſtance a maintenit ſes deliberations &",
            "de l’amourpour le ſoulagement des peuples qui l’ont ſe",
            "condé́ lors qu’il a proſcripr cét eſtranger qui les tyranniſoit,",
            "il faut faire des cabales contre ces prorecteurs de la Iuſtice",
            "il faut exciter des ſeditions dans l’armé́e & dans le temps",
            "qu’elle doit aller s’oppoſer aux forcos ennemies, la faire ſou",
            "leuer cõtre les Atreſts que l’on vient de donner pour reme",
            "dieraux deſordres, & promettre aux gens de guerre l’im",
            "punité de leurs crimes pourueu qu’is ſe declarent en faueur",
            "du mazarin contre ceux qui l’ont condamné.",
            "Il ny a point de bons françois qui ne ſoit obliǵ de rin",
            "tereſſer aà la gloire du Parlement de Paris, puiſque par la",
            "vigueur de ſes conſeils, par la fermeté de ſes delibera",
            "tions, & par ſpn incorruprible fidelité au ſeruice de nes <pb",
            "n=\"23\"/>",
            "Rys. pendant le coutrs de tant de ſiecles, parmy de ſi",
            "dangereuſes & de ſi diuerſes agitations cét Auguſte Sena",
            "a mainutenu ſi gloneuſement l’eclat & la grandeur de",
            "cette monatchie, que iuſquapreſent elle a donne de l’en",
            "uie à touts ſes voiſins, de la terreur à tous ſes ennemis,",
            "& de l’admiration à̀ tous les peuples de la terre, ceſt cette",
            "cellebre Compagnie qui conſerue auec tant de ſoins &",
            "d’integrité le ſacré depoſt de l’authorité que nos Roys luy",
            "ont confié́e; & qui n’abuſant iamais du legitime pouuoir",
            "dont elle eſt reueſtuë, reprime par la foice des loix fon",
            "damentales de l’Eſtat l’inſolence de ceux, qui pour don.",
            "ner du credit aà leurs crimes, les arment du nom du Roy.",
            "Ceſt elle qui s’oppoſe auecques generoſité à̀ l’iniuſte vio",
            "lence de ceux quiprenant la qualité de premiers Miniſtres",
            "d’Eſtat, tachent d’vſurper vne domination tyrannique à",
            "fin de renuerſer le temple de la luſtice, & accabler ſous",
            "les meſmes ruines la liberteé́ des peuples aux quels il ne reſte",
            "qu’vn peu de voix pour ſe plaindre des iniquités du gou",
            "uernement. Auſſi toures les fois que ces fauoris ambitieux",
            "ſe laiſſant emporter à leurs paſſions dereglées, ont voulu",
            "conter autant d’eſclaues de leur inſolente fortune, que les",
            "Roys nos ſouuerains ont de ſûiets ſoumis à̀ leur authorité",
            "legitime, ils ont touiours commence par l’oppreſſion du",
            "premier Parlement du Royaume. Et les proſcriptions, les",
            "empriſonnements & les morts preciptées de eeux de la",
            "compagnie qui auoient aſſez de cœur pour empaſcher",
            "qu’on n’impoſaſt aux peuples le ioug d’vne ſeruitude hon",
            "teuſe, ont eſté́ les premiers trophees que les miniſtres",
            "ont fait dreſſer à leur ambition.",
            "Ill ne faut pas s’eſtonner ſi le Cardinal Mazarin ſur qui la"
        ],
        [
            "24",
            "main de la Iuſtice du Parlement s’eſt appeſantie, taſche de",
            "ſe vanger de ſes iuges s mais il faut s’eſtonner que ceux",
            "qui ne doiuent employer leurs armes que pour la gloire",
            "de l’eſtat, veüillent ſeruir de Miniſtres de lapaſſion de ce",
            "luy qui la ruineé par ſa mauuaſe conduitte. Eſt-il poſſible",
            "que tant de gens d’honneur & de qualité qui ſe trouuent",
            "à la teſte des trouppes en ſignant vne vnion, n’ayent point",
            "fait de reflexion ſur les ſuittes qu’elle peut auoir, & qu’ils",
            "n’ayent point conſideré qu’ils ſe rendent complices, des",
            "incendies, des meurtres, des brigandages & de tous les",
            "crimes qu’ont commis tant d’infames, quideſ honorent",
            "leur profeſſion? eſt-il poſſible qu ils n’ayent point fait de",
            "Eeflexion ſur le deſſein que le Cardinal a fait de ſe ſeruir de",
            "leur reuolte pour ſe mettre à la reſte d’vn part qui ne peut",
            "eſtre que contraire 2u bien de l’Eſtar, au ſeruice du Roy, &",
            "funaſte aà̀ la gloire de noſtre nation.",
            "l’Hiſtoire nous apprend qu’vn certain Proradius Romain",
            "de nation ayant eſté fait Maire du Palais par le Roy",
            "Theodoric à la recommarldation de la Reine Brunechilde:",
            "cét inſolent Eſtranger non moins pour ſatisfaire à̀ ſon in",
            "ſatiable auarice & à ſon ambirion déreglé́e, que pour com",
            "plaire à la paſſion de la Reine qui l’auoit eleué de la pouſſie",
            "re iuſques à la pl’haute digniteé du Royaume, & qui deſiroits",
            "ſe vanger de ’Theodebert, porta l’eſpnt du Roy ſon maiſtre",
            "aà declarer la guerre à ce Prince Les bons François que cette",
            "Guerre Ciuile auoit partagés, & qui ne voyoent point",
            "ſans douleur la Maiſon Royale diuiſée, & le ftere armé́",
            "contre le frere, firent tous leurs efforts afin de les reconci",
            "lierMais ayant remarqué que Protadius eſtoir le ſeul obſta",
            "cle de cette reiinion, ils reſolurent de le faire ſeruir de",
            "vctime"
        ],
        [
            "ae",
            "epiatoire de tou-les deſdrdres de l’Eſtat Tneodoric",
            "en ayant eſté aduerty, voulut empeſcher vn fi loü̈able:",
            "dellen: mais ayat eſté retena lois qu’il vouloit aller ſauuer",
            "par la preſence cét Eſtrâger que la uuſte vageaãce des ’rãçois,",
            "demandoit pour ſa ſatisfaction, il commanda à Vncelenus",
            "qui eſtoit pré́s de luy, d’aller deffendre de ſa part à ceux",
            "qui deuoient executer vue ſi belle entrepiſe, de paſſer ou",
            "tre ſur peine de ſon indignation: ce fidelle ſcruiteur qui",
            "ſçauoit bien que l’aſpsit du Roy eſtoit preoccupeé, creu",
            "qu’il luy readroit on ſetuice bien plus conſiderable s’l",
            "auançoit l’execution d’vn ſilegitime deſfein en efſet eſtaas",
            "entré dans la chambre da oy, ou Protadus i ii mt auec v",
            "edecin, il dit à ceux qui l’accompagnoient, le oy mon",
            "aiſtre commande que l’on cuë Protadius. Le commande",
            "ment ayant eſté executé auec ioye pa ceux qui l’acco",
            "pagnoient, les deax Princes ſurent en meſme temps re",
            "conciliés, & les deux armé́es quieſtoient preſtes de com",
            "battre, remplirent l’air d’acclamaeions & de loüianges pous",
            "ceux qui auoient donné va ceonſeil ſi neceſſaire pou reſta",
            "blir l’amitié & la confiance entre des princes que lamaliae",
            "d’vn Eſttanger auoit diuiſés.",
            "Eſt-il poſſible que parmy tant de braues rançois qui",
            "ont tant de fois expoſé leuts vies pour la gloire de l’Eſtat,",
            "parmy tant de gens de eœur qui ſçauent quel eſt l’obſtade",
            "qui s’oppoſe à la parfaite reunion des Princes de la Maiſon",
            "oyale, & qui eſft preſt de iettes le oyaume dans ve hor",
            "rible cãfufion, il ne ſe trouue poiat vn genereux Vcelenus?",
            "Et les ſiecles paſſeés auront ils cét auantage ſur lenoſtre, da",
            "uoit produis des hommes qui euſene pluas d’amour que"
        ],
        [
            "nos &e pour la concorde de la aiſon oyale & pous le",
            "rpos de la patrie.",
            "Ceux qui ſone teſponſables à l’Eſtat de l’educatlon du.",
            "oy, ne ſoat-ils point obligé́s de dire à ſa Majeſté que l’v",
            "aion dePrinces du Samg eſt le plus ferme appuy de l’auco",
            "tité Royale, qu’elle doit fermer les oreilles aux mauuai",
            "canſeils de ceux qui pour leur intereſt particulier luy pes",
            "ſuadent de rappelſer le Cardinal Mazaria que lon a chaſſé",
            "duraaet ſa minorité, que ce doit eſtre le premier pade fa mM",
            "iorité, & qu’il doit accabler ſous le faix de ſan authorité",
            "abſoluë tout ceux qui s’oppoſeront à eterefolution. Qu",
            "ſa aajeſté conſidere qu’en l’Eſtat où l’on void auiourd’huy",
            "lartance , il eſt impoſſible de luy rondee le lſtre qu’elles",
            "perdu, & la releuer de ſa cheute que pat des eonſeils plus",
            "ſalutaires & plus humains, que les affaires ont choangé de",
            "face quant le Miniſtere ehangé de fortane, que les Pa",
            "lenaents ne ſont plus en eſtaz de ſoaffrir, que les Miniſtres",
            "leur dictent les Areſtsqu’ile daiué pronocer, que laſe",
            "reté pubhique & particuliere les oblige de maincenir eeux",
            "qu’ils ont fi iuſtemens prononcés coatne le Cardinal M",
            "arin, que l’vnion de toutes les Compagnies Souueraines",
            "ſera ſoutenuë par celle des peuples, que rappeller leur En",
            "nemy c’eſt rallumer le flambeau des diuiſons & des trou",
            "bles, c’eſt vonloir que là Franceſe deſchure par ſes propres",
            "maints, qu’il ſe fosrme’ des partis Tedoutablesx dans le Roy",
            "me, & que lo voye desarmées Ennemies compoſées",
            "d’vn meſme peuple. S Majeſté doit ſçauoir que lea Roys",
            ". qiane qudlque fois rouué des refiſtances blaſmabes,",
            "pi’out pas touſipurs du fuiet deſpere ves grurieuſe van"
        ],
        [
            "27.",
            "geance, que cette paſſion eſt auſſi inceraine que les aua,",
            "res, que la forruane y fait paroiſtre ſes caprices, & que",
            "pour eſtre grand en puiſſance, on ne deuieat pas touſ",
            "ioars fomidable par des ſuccez heureux, qu’elle ſonge",
            "que les conſeils violents ſont les pcamiores armes qui",
            "donnent atteinte à l’authorité des ieunes Roys, q",
            "puiſque I’on ne peut changer les choſes paſſées, il faut",
            "appottes, va meilleur ordre aux choſes preſentes, &",
            "faire de ſerieuſes relexions ſur ce qui peut à l’aduenir",
            "donnes des ſuccez plus glorieux à l’authorité Royale,",
            "que les maux doiuent rendre les hommes ſages, & que.",
            "l’on en doit pour le moins tirer ce fruit de a’y pas re",
            "tomber yne ſeconde fois: que ſi quelques-vns ont fally,",
            "s’ils ont deſpleu à la Maieſté, ce n’eſt point le temps",
            "de les rechorcher, que ce n’eſt point accommoder le;",
            "clhaoſes que de faire de nouueaux malontents e vauy",
            "dant auec rop de ſeuerité puni es coupables, que c’eft",
            "à l çlemence & non à la iigueus de pacifier Ies Eſtats,",
            "que les guerres ciuiles on troublés. Enfin que ſa Majeſté",
            "ſçache que. l’armour des Peuples qui la doir accompagpe",
            "au Thtône le iour de ſa Maioriteé, n’en dois point eſtr",
            "chaſle par la iuſte apprehenſion du retour de eu; Ene",
            "my,. & que pour regner heureuſement, elle doit com",
            "mander aà ſes peuples comme vn bon pere à ſes anſas,",
            "bien loing de ſe faire craindre par des ſuiots deſeſpeés:",
            "voila quels ſentimehnts doait auoir le Roy: ouas leas pe.",
            "ples ſont obligéa de ſaire des œux afin que le Ciel luy",
            "dane de ſi. iuſtes &s de ſi ſalutaies inſpiration, &e que",
            "comme.’i eſtà- preſeat la plus accapply de tgus ceux"
        ],
        [
            "2s",
            "qui vuent, ilſoit le plus aimé & le plus henreux Prinec",
            "de tbus ceux qui ont iamas regné. u ſur plus puis qu’il",
            "eft fi difficile parmy tant d’intrigues de deſcouurir la ve",
            "rité des negociations qui ſe font dans le cabinet pour le",
            "retour du Cardinal Mazarin, fans offencer perſonne par",
            "des ſoubçons iniuſtes, demeurons fixes dans ce point,",
            "que quiconque y traualle, eſt digne de la haine publique.",
            "& que l’on ne peut ſeparer le nom de bon & veritable",
            "FPrançois d’auee la qualité d’ennemy du Mazarin.",
            "La ſorie de Monſieur le Prince hors de Paris pour ſe",
            "mettre à couuert des entrepriſes que l’on uoit faites ſue ſa",
            "perſonne, & la declaration que monſieur le Prince de Con",
            "ti a faite dans le Parlement contre les chefs de ces violen",
            "tes coſpirations, nous deſcouurent aſſez que l’eſprit du",
            "Cardinal mazarin agit encore dans le cabinet, & que les",
            "ſoupçons que nous auohs de ſon retour, ne lont pas ſans",
            "fondement. Dans cette conioncture importante nous al",
            "lons reconnoiſtre tceu qui font narqueés aus coin d ce",
            "Miniſtre. Les bien intentionneês pour le bien publie",
            "h’ont iamais e vne occaſron plus fauorable pour abolir",
            "toure eetre ſecte ennemle de noſtre repos, & nous r’auons",
            "iamais eu tant de ſujet d’eſperer cette confolation, qui",
            "ſeule nous peut faire perdre le fſouuenir de nos miſeres paſ",
            "eées. Monſieur le Prince declare qu’il e veut plus ſe trou",
            "uer dans le Conſeilt du roy, tandis que les creatures & les",
            "emiſſaires du Mazatin yaſfiſteront, qu’il ne peut y trou",
            "ner ſa ſeureté́ particolieré h’y celle du public, qu’on à",
            "peſſé de conſenrir au retour du Cardinal, que l’ayant refu.",
            "éodn ’vblds’aſſuiter de ſa perfonne, que par cette entre",
            "prſe"
        ],
        [
            "priſe on vouloit preparer les voiyes de ce mal’heureux",
            "eſtranger, qu’il nae peut prendre aucune confiance aux pa",
            "roles qui luy viendront de la Cour tandis qu’il verra dans",
            "le nainiſtere ceut qui one trauaillé à ſon iniuſte de",
            "tention, que le voyage de Monſieur de Mercœir, la",
            "negociation de Sedan & ce qui s’eſt paſſé à Briſaec, que mil",
            "le aduis diffſerens qu’il a receus, l’ont obligé de ſe reti",
            "rr, afin d’eſtre en eſtat de ſe defendre & le pblic auſſi",
            "(à quiil eſt ſi ſenſiblement redeuable de ſa liberté) con",
            "tte les tyranniques deſſeins du Cardinal Mazarin.",
            "Monſieur le Due d’Orleans qui a ſauué l’Eſat par le ban",
            "niſſement de ce miiniſtre, ne peut fans quelque diminotion",
            "de fa reputation maintenir en cette rencontre cs ’crea",
            "tares du Mazarin, qu’l auoit dé́ja proposé d’eéloigner il y a",
            "trois mois, il a trop teſmoigné d’auerſion pour leaeariniſ",
            "me, pour ne luy pas donner le dernier coup, & ne releuer",
            "pas les eſperances de tous les gens de bien par l’abbaifſe",
            "ment des ſuppots de l’ennemy public. M. le Coadiuteus",
            "a trop de ſon de ſa gloire & de ce! le de l’Eſtat, pour n’ai",
            "der point par ſes prudens & genereux aduis ceux qui",
            "out pris vne reſolution ſi iuſte & ſi ſalutaire, le Par.",
            "le ment perdroirt l’amitié des peuples, s’il ne conti",
            "nuoit en cette occaſion à luy donner des marques,",
            "de ſa lIuſtice & de ſa protection, & quand ſa Majeſté",
            "ſçaura que ces Miniſtres ont dit depuis peu, qu’elle ne",
            "pouuoit s’ermpeſcher de faire rerourner le Cardinal apré́s",
            "luy auoir promis, & auoir ſigné au contract de maria",
            "ge de la Manzini auec monſieur de Mercœur, qui ſe fit",
            "quatre iours deuant ſon depart dans la chambre de ma"
        ],
        [
            "3o",
            "dame de Nauailles, où l’Eueſque de Lauots fut toutes",
            "les ceremonies, que moſieur de ercœur auoit pris",
            "congé du Roy, que l’on auoit voulo donner quatre cent",
            "milſelfrancs de Sedan à monſieur Fabart, il eſt à croire",
            "qu’elle ſe deſabuſera heureuſement pour tous de csux",
            "qui aptés auoir imprudemment reuelé fes fecrets, en",
            "uoient ſous ſon uom des eſerits au Parlement pleins de",
            "faits ſi contraires, afin de ſe mettre à couuere de l’orage",
            "qui les menace aux deſpens de la bonne foy de ſa Ma",
            "jeſté; enfin il s’agit auiourduy d’abolir ou de fauuer los",
            "reſtes du Maarin, reſeruons nos louanges pour ceux",
            "qui les meriteront & blamons ſans crainte ceux qui",
            "pour quelque intereſt particulier manqueront au public",
            "dans la conſeruatiou duquel nous trouuerrons toujous",
            "la naſtre.",
            "FIN"
        ]
    ]
}