{
    "entête": {
        "form": "prose",
        "genre": [
            "sermon",
            "rhétorique délibérative"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "KA"
        },
        "titre": "Les divins articles de la paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1165_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "Les dvns rtces depx génére Édton AntonomzChîne de trtement Aven Krne Lejeune Gë Tnguy Jeptste Brtz AexndreProjet ANTONOMAZ / Soronne Unversté2 novemre 202 Dvns (es) rtces depx génére Prs Veuve de Jen Rémy 649 Munch Bothèque de Étt de BvèreFseCette édtonété résée dns e cdre du projet ANTONOMAZ Son ojectf prncp est de fournr un texte destné à exporton vec des outs éectronques De ce ft ce nest n une édton phoogque n une édton pédgogque ou de redécouverte dun uteur oué Les textes encodés dns e cdre du projet ANTONOMAZ sont ssus de numérstons de othèques numérques puques et de Googe vres Lédton présentée c est ssue dun processus dOCRston résé vec KrkenDocument en frnçs65 Dvns (es) rtces depgénére Prs veuve Jen Remy 649 6 pges Goses sur queques proes des psumes dvsées en dx rtcesprose sermon rhétorque déértve Aprèspx 64"
        ],
        [
            "LES DVNS ARTCLESDE LA PAX GENERALEA PARS Chezvefue EAN REMY ruë nct cquesà mge S Remy prés e Coege du PesM DC XLX"
        ],
        [
            "TRATTE ARTCLEAdens pens poneor ere g ScovxE2 Ceux ecoute terre es proes dem ouche & vous honmmes qu htez rece d ue me dn e pner ene edermumre evne puye que e Ce vous enuoye pour etendre e feu degucrre qu vous v deuornt cet vne frche roeée qu me ft repndre ur vous pour votre rfrch ement & vne eu utre qu ft decoer ur es pn tes de Ege en ttendnt que Deu meme e deorde comme vn euue de px ur toureChretencé qundy verr en dpoée Ms qund e ee mon Deu? qund e ere vous Chretens ? vous qu recmezPx uee tnt dmptence qund vous en ereous rendus dgnes? S vousvouez done tout de on que ny penez vous commefut? que ne tchez vous demerecr? que ny truez vous à̀ on ecent? qu vous retent? qu vous empecheDeout mes freres deout e vous pre tous à oron tous en preres tous és jeunes & à̀pentence & commeperonne ny uot encores ren ft recõmen gons tout de nouueu on de cette fos tous enem e fons vn econd effort egeons e Cc pr nos vœux forçonu de nous renuoyerPx qu sy et re tréeRendez Ceux rendez àterre ce qu uy pprtente endezuy ce que Deu uyutrefos euoye rendez uy A j"
        ],
        [
            "eé quutrefos es Anges uy ont pporteé rendez uy eë que on Creteur uyconcedé́ rendey ce que on Re dempteur uyutrecfos confrme rende uyPx qu uy pprtent pr tnt de utes ttres Où etes vous mon Deu où eteous que vous ne regrdez pont ce tort que on nous ftOùvous e voyez comment e ouffreous Pourquoy permette vous quon nous retenne es gges de otre mour? Nous ueous ouez? ous uez vous de ez? Ne vous ouceus pus de nous? Mercordc Se ne eeunonun rouon encore vne econde fos Ms e ny veux pont encore entendre prce que nos pe chez nous en ont rendus trop ndgnes Et quoy que pucurs fns pentence des eur yent preque ggnén pour tnt pont encore rouu er er ce preceux don dePx que nous uy demndons prce que eucoup dutres u eu desy dpoer ement encore sy oppeer Omes ns ercordc ô̂ cœurs mptoyesqu me donner des rmes de ng pour rmordurté de ces dmnts? Qu me donner des forees pour es dompter? A moy Segneur à moy mon doux eus du ecours s vous pt pour en ve nr à out cy Segneur cy e zee dHeye cy eoquence de votre Apotre eyvox de votre Preeureur pour es preprer ̀ receuor votre PxSortez hors nts ortez de vos retrtes & venez ecourr votre onne mere Ege en on extremré venez crer con treguerre qurune venez precherPx quttez vo tre repos pour procurer e en ortez & ne crgnez pont d rompre e ence pour prer en cette neceté Vous Se gner qu çucz ou s ont ftes es ortr pour mour de votre Epoue & de es puures enfns Anmes de votre Eprt rempez eur ouche de vos dcours fortfez eur cœur de votre grce rmes devo tre epernce reuetez es des rmes de votre foy Metrez eur e cque de ut en rete e gue de votre proe en ve mn &nce dePon en utre & es enuoyez e cét ett ttquer e cœur des Reees ̀Px Arrc"
        ],
        [
            "ARTCL E Deteuft me confm meum & rptees ms egexJ Eprereous touours es utres Cones que Deu vous donne Conrnureous touours vos guer res? Tnt de ng repnduencore pû etncher vore of Net ce pont ez tué Nee pont encore ez mcré? Que voue vous? que cherchez vous? Que pre rtendeous exte mnervertu Etouffe Regon? Ru ner Ege? Hes ee ne et de que trop & ny ̀ ceuy qu ne voye ez extremté de on dnger Msnyqu peronne qu sen mette en pcne & pour vn qu uy ouhtepxy enme qu ne reprecnt queguerre O Ntons deprué́es & ncredues qu vous pourr de urer des chtmens quyn Dcu vunt vngeur des crmes pre pre à vos mcres? Vous Chretens vous enfns dvne mememere vous entre mcrer deorte? Où et votre eprt où et votre foy ou es entmens de freres? où e re pct deu à votre Mere? Ah puure Mere Ah Mere deoée qu s porté de tes enfns Que ms tu ne nous eue con ceu que ms tu ne nous eue regenerez que ms tu ne nous eue eeuez Nous de qu te cuons tnt de due & de trt ee Venez Turcs venez Mores venez Brres trer vengen ce de nos crmes Venez enuhr nos terres Nous vous uons ongtemps ree rms e come de nos pcchez spproche &fur quenfn nous cedons à votre force pour en reen trrgueur Ms Ege de Deu cheuer done de perr? LEpoue de eus perr donc? Ses Tempes eront donc de mos & es Autes tus Adeu donc on Cute Adeu donc on honueur Adeu doneRegon Adeu donc Chretenté Adeu donc e prx de on ng Ah mheurs Ah meres hé́ qu me donner de pouuor mourr unt que de es vor rruer M chcre Mere Ege Ege m chere Mere qu me donner de pouuor mourr pour te pouuor coneruerve Ceez mes freres ceez Chretens de ffger ceez deperecuter pour perccurer es ennems prdonnez à votre puure Mere evus enpre prve nouuee quee vou"
        ],
        [
            "donné́ e vous en conure pr mour quee voustou ours portéve mes freresve pour mour de Deu à votre tres chere Mere Ege Cthoque ATCLESrtemr vr ofrs& quermut reertxus d Donms DLeure terre de Chretens &vous tous qu ymez r L rouez ̀ de vos rmes repnt prdeunt vos yeux es mheurs qumencent sont toufours deunt es mens & teement mprmez dedns mon eprt qus ne e ç̧u roent ecrter de mmemore Ee ne es repreente nscee & ee prend ujet de tout pour men reouueer es en rmens Ms de routes choesny enucune qu me tou che pus & qu me fe duntge pprehender querune rote deterre Sncte L ee & goreue nton que cetot u temps depro perté ms pus ee prut heureue en erunt Deu pus e e et deuenuê mheureue pr e meprs queeouuent ft de on cute De mtree quee étot de toutes es u tres Ntrons ee et deuenuë ecue des pus Brres de Reyne quee en etot ee et deuenuë eur trurre De en mée de Deu ojet de on courroux Degore des Royumes opprore des ntons Et des deces du monde c reut de Vnuers Ses Prounces ont eté rugées es ves ccgé́es es mons rueées es fortcrees tuës es rchees ṕes & s hrns reduts à̀ exrremté Ce e qu etot Mere des Prophetes et deuenuë nourrce des Brrcs Et u eu de es egtmes enfns ee ne vot pus e que eurs meurtrers s ont deshonoré es fes s ont voé es Vcrges tuecur de f eunee dest esSodts & Cptmes outrgé es Pretres mcrépusprt des grnds & des petts & emmené e rete en eptuté́ Qu neut peure de vor ce puure peupe qu uot eté rnt chery de Deu n condut en erutude Qu ne eut pnt e voynt gemr ouspenteur des chnes & des fers ô peché ô reeon Que tu deps à̀ Deu pus que tu uy s n ft ndonner on peupe Ses ennems ne f oent cependnt quee rre de uy se mocquoent à enuy de es detres s uy nutoeut en on mheur & foent"
        ],
        [
            "7 erur es chnes & es fers à eur tromphes Et encore u ourdhuy opprore de es decendns à eur upere gore s ont tous vgons cà̀ & à fugtfs comme de Cns de deuntfce du Segneur nns de eurs terres ns prr mone ns demeure urée ns hertges odeux u Ce exeecres àterre hys de tous perecutez en tous euxchez des vns & des utres ndonnez de Deu rmeme & u meres en toutes choes que eurs ncetres furent heureux deunt qus euent ttré re de Deu ureux Leur terre cependnt cette terre de promon qu eur d tot e t & e me & doù s ont eté chez pour eur crme ne cee de deporer eur perte Ses cmpgnes en peu rent es Chteux es v es & toutes es mons Tout y et en deoton tont conft en trtee tout couuert de due & rout eneuey dns vn morne fence Les reneres en ont chéumerepuuretércheemere e on heur & e peché toutes ortes de enedctons L pendeur des ncs y et ecpéegore des Ptrrches tuë̈ eprt des Prophetes eftent & touteRegon etouffeenypus ucun vetge des ncennes fetes pus de oem nté pus de Neomene pus de St de Pretres ny de Scrfces Le eu qu y etor ncennement dedéeté runé e Tempe tu & Aute profne Et quoy qu y t de ongremps que e ft ce ruge horreur en et de meurée teement mprḿe eés choes es pus dures quee n encore pû seffcer Les pus nenes sen reentent encore & font pté́ à rous ceux qu es regrdentLes perres des edfces demos en peurent es oemens des SSen ge ment ous eurs romeux es tomeux meme en ont tous rmoyns es chemns de Sonpr où s perent u trefos eporez & es eux qu eur erurent de demeures reement trtes & deoées quon ny ç̧urotetter es yeux en pnt ns y verer des rmes L eue d́e que en y me deroe es mennes & me preefort e cœur que e ne pus me per de pndre eur deoton & es mheurs depuure Hernem Heruem qu fut ds es deces des Peres que de m teretu eurs depus donné de doueurs & de trtees Qus"
        ],
        [
            "de Prophetes ont deporé t rune Et que de nts ont rrou ée tes Cendres de eurs rmes Vous meme mon Segneur vous mon eus quvtes endcrnere pendeur quees ttentes dc doueur ne entres vous pont en preuoynt 2 detructonQu neut peuré en vous voynt peurer ur ee Ques ouprs & quees rmes neut ee pont ee mene meé́ uec es votresce en eut ceu e ujetr Ms quoy que vous fuez pour e uy fre vor ee y ferm touours es yeux Et et àprfn pere dns on ueugement Vous peurez pour duertr & ee ny prenot ps grde vous duerez pouruervo mntennt perduë̈ mnquc de vous uor ecoute O urdt ô ueugement Ecoute e toy mon me e coutez e Chretens pretez oree ux cmonces ure reu res qu vous ft de reconcton entendez à es propo nons de px ny ftes ps cs ourds comme es puures ufs oyez ges à eurs depens & ne fres ps es otnez com me eux crnte qupres vous uor en duertsne ure enfn enfureur votre perte commeur utrefoseur ARTCLE V Omns pops eus gemens & querens pnenms TyAuure nton de uor ps preté oree ux utres emonces de ton Suueur Tu eros encore en cs onnes grces & tu ny s pus de prt Tu eros encore dns honneur & te voyà dns e meprs pour nuor ps uuy es utres concst donné́e en proye à tes ennems &enfn perms pour punton de t reeon u Trcté de Px qu tetot venu propoer queguerre ye runée & jettée en vn yme deheurs doù tu ne çuros pus te retrer Tu y croups u y gems tu y pour S tu ty pns eu ty deepere tu demnde ecours & peonne ne te e donne pus Cet ft de toy cet ft de ton ncen onLheur jms pus tu ny urs de prt epe rnce en et perdueë pourtoy & te s enfns Ton endurc e ment eurenfn ferméporte demercorde de D e uesndonnezesreprouucz & ne veut pus e n tendre prer deux Ny es vœux ny es preres ny esrfces ne peuuent pus rten pour eur reconcron uce uy"
        ],
        [
            "3 uyenrefué es pus fdes eruteurs écondut es pus grnds fuors & reutteé es offres qus uy ont ft detsfre pour eux en smmont à̀utce Quoy qus uy yent juques cy preenté en eur fueur ouours re fué en punt on du reut qus ont ft uec otnton dePx & Mercorde ors queur preentot Prce qus ont mepré ors qu es fot prer pr es Propheteses mepre mntennt à on tour & ne veut pus ecnrendre ux preres quon uy ft pour eux Pus de moyen de p per pus moyen de e ggner reou eur perte encoere & enft vn erment dont on ne curot pus e f re e dedre msne sen dé́dr Cet ft que dcux & de tous eurs decendns juques à̀conommton des e cesnypus moyen de uy fre ren rtre des penes quordonnées ̀ eur reeon s en ont juques àfn du monde vefnr meme quepuprt dentreux rentreront en de nouuees ouffrnces qu en commence ront pour ne fnr jms Du eu de eur nnement où s deé́porent eur m heur s eront eneuez & precptez dns vn ntnt en vn utre où s nuront jms pus de treves jms pus de repos jms pus de px ny de m ercorde prce qus en ont recfuédouceur ors que Deu eur en fotpropoton Tnt que Deu er Deu s y pyerontpene deuë à eur otnée rceon en mons pour eux quvne eternté de ouffrnces en punton de eur endurcement & otnée reeon ARTCLE V Qu confdt m corde uo tus et J eruen Heruem nouuee qu en veutfort à̀ Lceux que Deu tenuoye ueec des nouuees de Px & des ettres de reconcton comen de fos vouu r mer & rer pr mour tes enfns reees comme vne poue rme es petts pouns ous es es & s not ps vouu? Comen de fos on reurté ceux pr equeseurft prer dccord? Comen de fos e on oppo ez u tré de Px donteurft frepropoton Comen dnprtons Comen de moyens & comen d occons en on neggeé vous es derez Chretens C"
        ],
        [
            "vous es drez es ours vendro & e vous ds qus vennent uques vous derezPx que vous meorez ̀ cetre heure Vousrcuttez murennt ms e temps veudr que vousrecmerez & que nepourrez pus o tenr Vous vouez deguerre vous en vouez ms urez vous que vous en urez tout votre ou Orgueur &fureur extreme que ce feu de Deu exercer ur vous en treme des j pour vous & ne pus enuger quuec hor reur cs horres chtmens que vos duorces & mcres ttrecnt ur vos tetes Regrde Chretenté regrde es utres Ntons & p prens de eurs mheurs ceux dont ron Deu te mence RegrdeAngeerre regrde Egypte regrdePet ne regrde Affrque où en ont ees redutres es puures ntons où en et redut tut Orent où tnt de Prounces qu furent jdsforntes en ncteté́ quet ce mnte nnt queGrece quet ce pus queudée quet ce depuure Heruem & de tnt dutres Ctezrenommeé́es en toute Antqutd́ quet deuenuë eur gore eur vertu eur mgnfcence & eur pendeur ? où et mntennt tout ce où eur ncenne regon où eur peté où eur foy où e Deu touunt qu y etot doré où e qu ny ft pus de mrces? ssen et retré́ & peutre pour ms Pourquoy pource quetnt vn Deu de Px & de mercorden puû demeurer pus onemps prmy des peupes eques ctnt touours en duorces ne ceoent de fre comme nousguerre u Ce & àterre O pern ceue ô fte guerre ARTCLE VDe ect gudm cords non verus et ufm corr nofer Vuroy m ouche ux oûprs e er tes dou Voureues pntes & vous mes yeux e torrent de vos rmes ur es meres de ces puures Crez Tout e on temps et pépuure Heruem ne ft pus que ge mr ee e mente our & nut &doueur qupreenoye contnucement en es rmes Peronne cepen dnt ne e preentc à ce pourconoer ceux dont ee e promettot e pus ont ndonnce u eon depus"
        ],
        [
            "dgrce s nont renu ueun conte dee u eu dc y com pnr s nont ft que ffger & dms qus prroocnt uy etre p ndntpropcrte s e onc decreés es enne ncms s ont eté es premers ̀perecuter & m tre ter es cnfns Herum Hcrucm qu es eeuottendrement ques pouuoent etre res entmens es voyns trcter deorte & qucs eront à cectte fm donteue penéc me ft horreur Ms quoy que nous ny penons ps ô̂ mon me Dcu ne e ps dy enecr & peut etre qu heure meme que en premnutre rret de notrc condemnton Peutetrc Jde prononcé peutre gé & peut etre ms entre es mns dvn Ange exrermnteur uec commndement de e venr execurer contre nous ̀rgueur à̀rgueur mon Deu hes he qu e pourr upporter Ms toere ou nonDeurretée fudr ouffrr Cet ft de Nous sSn reou suré notre perte enfureurnypus de ut pour nous &nous fudr mgre que nous en yons porter u en que es utspene deu ̀ nos cr mes vous ny penez ps puures ufs vous ne croyez ps que es votres deuent ms etre n chtez dvn Deu qusetot ft votre Pere vous ne pouuez vous mgner uec tous cs duertemens & mences qu en deut ms venr à Ms es effets epouuentes de es menees font enfn vor à̀ vous & à nous à vos propres depens qu fut e crore qundpre & e redouter qundmence en treme mon Sogneur & crns que es ours devo tre vengence spprochent u de nous s ont en trdé à venr pour es fts vous es uez dfferé tnt que vous uez pû votre onté́ ne esé venr qù regret ms es vopourtnt enfn rruez pr eur fute & contre eur epe rnce es vo enfn prs es puures peupes es vo à enfn humez es vo tus proternez & detruts comme vous eur uez predt Les vo enfn tomez dns es y mes mheureux dont votre utce uot tnt mencé́ eurs reuotes utce epouunte que e te crns que e re doute t choere C j"
        ],
        [
            "ArCLE V Conuertere d Domnums Dems n T A vo x du Creur dns e deert ftes pentence Chre LL tens prce que e Royume pproche de vous non ps cey des Ceux ms ceuy dEnfer & des Demonset meme dez venu y ynt qu utnt de Demons ncrnez regnns ur terre qu yde odts repndus pr e monde s ont pus fureux que des yons pus crues que des tgres pus mpudens que des chens pus nfmes que des oucs pus chrncz que des oups & pus determnez que des Des meme s en veuent comme eux u Ce & àterre à Deu & ux hommes u creé & u prophne & ux mons de Deu uen quen cees de es puures eruteurs s ttent tuënt voent depoüent ccgent ruent pent Eg es Monteres Chppees Autes Preyteres vges & ourgdes ne ent pr tout où s pent que des mrques horres de eur cruee rge Ee eur ft meprer Deu e mudre e phemer e prouoquer trer des coups de ptoet contre e Ce & decocher ur es peupes tous es trts de eur fureur Cet vne horreur de vor es degts qus font prmy eux & es mux qus eur font ouffrr s ont crues à̀ tous ms ur tout ux puures pyns dont s nont no pus de pté ny de compon que de meres etes prce qus es trouuent dordnrs dermez & ns ucune defenenym qus ne eur fent ueo tntdnhumnré & de rre quevenuë des rres ne eur et pus me huy à pprehender etnt treerte que ss ne eur foent ps meux s ne eur pourroent ps fre pre Qund s eroent des erpens & des drgons denfer s ne pourroent vomr contreux ny pus de fe ny duntge de venn que nos propres odts s nont pourpuprt de doux que e eu nom de Chreten ny dhu mn que ceuy dhomme etns u rete ez fers & r res à̀ eurs Conctoyens pour eur fre ouhtrervenuë̈ des ntons rres & etrngeres e ATcLE V"
        ],
        [
            "ARTCLE VMt gtts & dpus eos fugr & conmpf eosrJ Engence mon Den vengence de ces mpetez Terre V enttouure toy pour ymer eurs utheurs Ouuret gueue Enfer pour es deuorer & toy Ce nce tes foudres & tcs crreux ur eurs crmnees retes Venge ces crmes quetere ne punt pont puquee ne onne mot encue de ton Crcteur & du en Pourquoy nen prenu defene? que font tes ects? que font tes tonnerres qus ne es foudroyent pont? que fone tes feux & tes fmmes qus ne es vennet deuorer? Voueme Segneur vous meme qus offenent deorte pour quoy es ouffrez vous pourquoy ne es chteous où et votre utce eù et votre zee où e qu ne defend pus votre hon neur ne vous en oucez vous pus en uez vous fé e on en ueous perdu mour où er doncverté de vos proes où e trouuer ee commentuueronous nuez vous ps dt cent & cent fos que vous ne erez j ms vurper votre gore à vn utre? S donec vous e ouf frez à preent & que vous permettez à vn ts dnfes de prophner vos Tempes vuns & vos Autes comunent jut fron nous pusverté de vos pcoes commensdouten drons nous pourquoyvotre utce ne nous e donre ee des prenues Ee à ce que vous uezproms ont e ̀ Voereoutons on vos proretrons one à̀ os jure meons ee n que vous es grdez etcen qe vous es effectu z nuez vous ps proteté à tous vos eruteurs ue vous etez vrrDeu zeteur pourquoy dc ne etes vouts à preent pourquoy vous eous de honorer en os erutour pourquy ne preneous eu prty pour quoy ne defendez uous oos ntrets & es eue pourquoy eous vurper votre gore pourquoy meprer pour quoy fouer ux peds? où et yotte hrs oùpunce oùvertu où votre mn toute pnte où on rc où es feches où es foudrs où on epée qu rrefos tnt vengé de ormes que f ee à prery rtrend es où etce quee ne e fce contte ces mpss ez Segneur ruez ces nfes monttes ecoutezes foodrpyees y mez ces ounes reges Vngece oo DeuD"
        ],
        [
            "vengence de eurs mpetezARTCLE Rnm et homn deorre SnfosFres ce Prnces que vous peut dre votre concen e A ce que vous repond ee que vous dt ce que vous uggere ee des peneées de Px ne ps vry? ouy ms vous e es ecoutez ps vous ne es uuez ps vous nmy vouez pont entendre Ms pourquoy qu vous en em peche qu vous en detourn vne onne Px ne vudror ee ps en meux que ces guerres ftes que vous vous entreftes yf onemps? Cr enfn votre repos y v vos ens y conomment vos threors y épuent es ves de vos ujets y perdent eurs mes meme eut ut & pr conequent e prx du ng du Fs de Deu O que dom mger ô quee perte Venez Anges venez eprts ceetes en fre connotre grdeur ̀ nos Prnces Venez eur en remuontrer nportnce venez eur compter ce que Deu yperdu Compoez es corps es ves & es rmes de ceux qu y ont peres Comptez eur es vefues comptez eur es orphens Comptez eur es puures & rons es meres que eur ngres querees ot ft depus qees ont com moncé́ Reueez votre eprt Prces rueez vous & ed comptdz vouemevous pouuez Prcourez vn peu vosoyumes prcourez vos Etts vos Prounces vos Ves vos Cheux & tous es eux de votre oence & voyep comhensy etcomms de meuptres depuseommneenent de vos guerres uques à cy Rmenez en voûtce remore es cges es urs es res que vous vousetes entr données & Empozvnus pouuez es m crs de os uues ujcts uey ondmmurez N ps vryy quevsnmencurcnnceoor e uumrgNe ps vry que on nfrmré vouseturne Netps vry quee vous fut hrreur?ddonc on pouuot rneer ut eur ng eneme rous eur costouseumemres dememrez & quon esmt s ed yn ts qu s pouctorrégdert 4n fryend? qœeuts ns pté p qu Sou pprochr nsrmo5 & ns oups ous nefmens Pnces ous pour q sonttes porreous hen çontrr es tres pour ous v u en refueququesgut vere mes s"
        ],
        [
            "yeux verezen des rueux & es ftesv meyen de couer uques u eu où es pus mheurex rtendcnt & demndent vne goutte deu Oe pouuos mes frcres mes puures Frerese pouuos vous en porter pour vous rfr chr Vne goutte (dent sj mes ms mes ms vne goutte pour Deu vne goutte à vos puures ms Msnyms qu y puent pus ren onheu en verer pour eux eur pron de feu et coe de tous cotez &ny cçurot pus ren entrer qu pue es rfrchr Le feu qu es deuore et et ecfne & toutes es eues du monde ne eroent ps uffn s pour en doucreuement r deur epce dvn moment Touours nouuee rdeur touours nouucux rers touours nouuees fmmes deuorent ces puures tmes du peché & demort puto mourr de mes mors que de eur procurer vn moment de ougement pus ren que m eres que penes & que tourmens pour eux Les rmes qu es ont urprs en peché eur en ont té pour vne cternt́ ATCLEExt prtns eu & reuerteeurterrms um n de perur omues cotetones eorumA Px enfnPx rppeons nos eprs & por Atons vne jute gucrre ux ennems de honneur d Deu & dc on Ege ̀ ces tgres mquez donnors ur ces de truteurs de Ett que nous honorons & cherons ons uec esrmcs eur en porter e repect dns ec cœur r ons nos forces pour dper es eur reconcons nos eprts pour confondre eurs deens enfn pour eur fregucr re concuons Px cntre nous Vcns ncte Px vens ceete Vrge v ns rne de onnre vens cncore vne fos retr ron regne prmy nous Ms ce ̀ vous S cgneur denous cnuoy er ns vous nos reçurons pus uor nousre mos en ynvotre fueur nous mnque ce ne nous çurrt ve nrvous ne dgneznous enuoyer voueme Qnd ee donc Scgneur qund er ce que vous nous te rez ce en? qund nousdonncrez vous qundreuorons nous cy ô̂jetos ez hureux de y reuor encore vne fosjetos ncore en ce monde qund ee y r uendr conme ereceuros commc ereuereros comme é"
        ],
        [
            "emreros mon me ecn tret toute de joye eue ment qund jy pene &me cme que e us à̀ demy con oeé ur es ueres deguerre ors que e me repreente e on heur quevcnuë nous dot cuer Nos mux e gue rront nos peurs e trront nos crntcs ceecront nos v ges e peuperont nos mons c redfront es Tempes e purgeront es fetes sy receereront es crfces & duns offces y recommenceront tout e monde prendr vne fce nouueetrtee er chnchee en oye doueur en con otondcrte en ondnce es mux en toutes ortes de ensny ur pett ny grnd qu nesen rejoüe ucun ett qu nen profte ucun ordre qu ne sy enrche Deu meme s fut n dre y ggner & toutes es choes es pus nenes en temogncront des reentmens de gre & de conoton Quee venne done Segneur que e c hte de nous venr vter Enuoye pour nous cono er ur es pertes de votre Eges Donnc nous pour mour dee donne uyce meme nen refuez pont vnencte epoue djoutcz ecncore cette grce ̀ toutes cees que vous uy nez ft nous vous en prons poue eur des puures enfns que vous uy uez donnez nous vous en cnurons pr e ng que vous uez repndu pour eux pr vos rmes pr vos truux pr votre pon & pr tout ce que vous ucz ms ft pour eur ut Ne permetrez pont qus perenr prguerre pres uortnt ft pour es uuer Ne ouffrez pont que e Demon vous y rue des mes qu vous ont coutécher Rendez eur uecpxcrté́ de vure à̀ votre eruce Appez nos troues qu nous en otent e pouuor Etouffez nos guerres qu ru nent es eux qu y ont detnez detruez es pechez qu en ont etécue prdonnez es ̀ ceux qu es ont comms reconcez nous encore me econde fos uec votre Pere ce ete reconceous uec vous meme reconceous pr eneme & ftes pr votre grce que etnt vne fos nous e oyons à ms fn quen demeurns vns en vous & pr vous nous vous puons tous vnnmemét erur & go rfer vous qu etes vn neme Deu de Px uec e Pere & e Snt Eprt FN"
        ],
        [
            "emreros mon me cn tret toute de joye eue ment qund jy pene &me eme que e us à demy con oé ur es mcrcs deguerre ors que e me repreente e on heur quevcnue nous dot cuer Nos mux e gue rront nos peurs e trront nos crntcs ceeront nos v ges e peuperont nos mons c tedfront es Tempes e purgeront es fetessy receereront es crfces & duns offces y recommenceront tout e monde prendr vne fce nouueetrtee er chnchee en oye doueur en con otonderte en ondnce es mux en toutes ortes de ensny ur pett ny grnd qu nesen rejoüe ucun ctt qu nen profte ucun ordre qu ne sy enrche Deu meme s fut n dre y ggner & toutes es choes es pus nenes en temogneront des reentmens de gree & de conoton Quee venne done Segneur que e c hte de nous venr vter Eouoye pour nous cono er ur es pertes de votre Eges Donne nous pour mour dce donne uyce meme nen refuez pont vnencte epoue djoutez encore cette grce ̀ toutes cees que vous uy uez ft nous vous en prons pour eur des puures enfns que vous uy uez donnez nous vous en con urons pr e ng que vous uez repndu pour eux pr vos rmes pr vos truux pr votre pon & pr tout ce que vous uez ms ft pour eur ut Ne permettez pnt qus perenr prguerre pres urtnt ft pour es uuer Ne ouffrez pont que e Demon vous y rue des mes qu vous ont coutécher Rendez eur uecpxcrté de vure à̀ votre eruce Appez nos troues qu nous en otent e pouuor Etouffez nos guerres qu ru nent es eux qu y ont detnez detruez es pechez qu en ont etécue prdonnez es à̀ ceux qu es ont comms reconcez nous encore Ame econde fos uec votre Pere ce ete reconceous uec vous mene reconceous pr eneme & ftes pr votre grce que etnt vne fos nous e oyons ̀ ms fn quen demeurns vns en vous & pr vous nous vous puons tous vnnmemét erur & go rfer vous qu etes vn meme Deu de Px uec e Pere & e Snt Eprt FN"
        ]
    ]
}