{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "dialogue"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "KA"
        },
        "titre": "Discours faisant voir tout ce qui s’est passé devant et\n          après la retraite du C. Mazarin, tant à Compiègne qu'aux armées de messieurs les princes,\n          en forme d'entretien entre un cavalier frondeur et un cavalier mazarin, sur le chemin de\n          Compiègne à Paris, où se voit l'histoire de sa mauvaise conduite jusques à\n          présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1122_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "DISCOVRS",
            "FAISANT VOIR",
            "Tout ce qui s’eſt paſſé deuant &amp;",
            "apres la Retraicte du C. Mazarin,",
            "tant à Compiegne qu’aux Ar",
            "mées de Meſsieurs les Princes.",
            "En forme d’Entretien, Entre vn Caualier Frondeur &amp;",
            "vn Caualier Mazarin : Sur le chemin de Com",
            "piegne à Paris.",
            "Ou ſe voit l’Hiftoire: de ſa mauuaiſe conduitte iuſques",
            "à preſent.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "DISCOVRS",
            "FAISANT VOIR",
            "Tout ce qui s’eſt paſſé deuant &amp; apres la Retraicte du C. Mazarin,",
            "tant à Compiegne qu’aux Ar",
            "mées de Meſsieurs les Princes.",
            "En forme d’Entretien, Entre vn Caualier Frondeur &amp;",
            "vn Caualier Mazarin : Sur le chemin de Compiegne à Paris.",
            "Ou ſe voit l’Hiftoire: de ſa mauuaiſe conduitte iuſques",
            "à preſent.",
            "Omme les choſes du monde ſont ſujetes",
            "au changement &amp; à la viciſſitude des",
            "temps &amp; des Saiſons. Auſſi dans ces reuolu",
            "ions il ſe rencontre touſours vn méſlange",
            "de joye &amp;de douleur, de déplaiſir &amp; de faſ",
            "cherie; de contenement &amp;de trilteſſe, de ris",
            "&amp; de pleurs, de repos &amp; de trauail, de tem",
            "peſfte &amp;de bonaſſe, vn iour de proſperité &amp;",
            "v iuit d’adueeſiaô vn tempi de bonheur &amp;",
            "vn autre de malheur, de icheſſoe d’abõdan."
        ],
        [
            "4",
            "ee, de ſuffiſanee &amp; de noceſſité, d’amitié &amp; de",
            "hayne;le leuer de la faueut &amp; le couchant de",
            "la diſgrace &amp; faueur, des delices &amp; des amer",
            "tumes.",
            "Les vns ont ſujet le ioye en trouuant les",
            "ſuccez heureux de leurs deſirs, les àu",
            "tres reſſenteat les reuers de, la Fortune,",
            "Deeſſe maraſtre, trompeuſe, &amp; inconſtante,",
            "qui leur fait trouue la fin de leur bien dans le",
            "commencement de leur deſaſtte. Ainfi pro",
            "ſteruez aux pieds de cette inconſtante Mai",
            "ſtreſſe, laquelle n’eſt qu’vn ſoudain &amp; inopiné́",
            "éuenement des choſes bonnes ou mauuaiſes,",
            "qui eſtoit relamée par des Anciens comme",
            "Deeſſe, &amp; l’adoroiẽt auec ces Eplthetes, d’a",
            "ueugle, uable, Reyne de l’Vniuers, ennemie",
            "te de proſperité, ingrate, felonne, impitoya",
            "ble, farale &amp; deſloyale..",
            "Ce qui ſe recognoiſt biena-aujourd ’huy eh",
            "tre la diuerſié des perſonnes &amp; des eſprits:",
            "par ce qui s’eſt paſſe dauant &amp; depuis la",
            "Retraicte du Cardinal Mazarin, qui eſt vn",
            "iour de Feſte pour les rondeus. &amp; vn iour",
            "de pleur &amp; de faſcherie pour les Mazarins.",
            "C’eſt le ſujet de l’entretien de deux Caualiers,",
            "vn Frondour, &amp; l’autre aarinj ſuf le chenmi",
            "de Compiegne à Paria.:",
            "LE"
        ],
        [
            "LE FRONDEVR.",
            "Paroiſſant auec vn viſage guay &amp; riant,",
            "commance à dire, Dieu ſoit loü̈é, de nous a",
            "uoir enfin deliuré de ce meſchant Homme,",
            "qui nous a fait tant de mal, que nous euſſions",
            "eſté heureux ſi iamais il n’euſt mis le pied en",
            "France, d’où il a banny le repos &amp; cauſé le",
            "trouble &amp; la ruyne d’vn chacun.",
            "LE MAZARIN.",
            "Monſtrant vne face morne, triſte &amp; reftoi",
            "gné́e, dit ec’eſt l’opinion que vous auez que",
            "onſieur le Cardinal à ſon arriuée en France",
            "ait cauſé les’ troubles dont vous vous plai",
            "gnez: ne ſçauez-vous pas que la Guerre qui",
            "auoit ſuiuy la rupture entre les deux Couron",
            "’nes, fut le veritable ſuiet des troubles &amp; des",
            "maux que la France à ſouffert, ce n’eſt poinct",
            "ſon Eminence qui les a faict naiſtre, &amp; les",
            "ayant trouuez il ne les a peu faire ceſſer quoy",
            "qu’il en euſt la volonté.",
            "LE FRONDEVR.",
            "le ne me trompe point de. me reſiouïr de",
            "ce qu’il nous quirte, puis que c’eſt luy qui a",
            "allumé́ la güerre Ciuile en France à deſſein",
            "d’en profiter &amp; de maintenir ſon anmbition",
            "&amp;ſon authorité, qui couſte la vie de tant de",
            "milliers d’hommes.",
            "B"
        ],
        [
            "6",
            "LE MAZARIN.",
            "7 1",
            "Ce n’aiamais eſte le deſſein de M. le Cardi",
            "nal de ſe mettre mal auec les Franç̧ois: mais",
            "c’eſt la jlouſie &amp; l’enuie qu’on luy a porté,",
            "qui a faict tomber ſur luy toutes les impoſtu",
            "res de ſes ennnemis qui ne pouuoient ſouffrir",
            "de le voir dans les affaires, &amp; admis au Mini",
            "ſtere, ce que iamais il n’auoit ambitioõné́, mais",
            "il en auoit eſté́ ſollicite par le deffunct Cardi",
            "nal le Richelieu, qui recognoiſſant ſon be l eſ",
            "prt &amp; ſon experence aux grandes affaires,",
            "à ſa mort le recommanda au deffunct Roy",
            "Louys le Iuſte.",
            "LE FRONDEVR.",
            "C’eſt noſtre mal heur, car ſi le deffun",
            "Cardinal de Richelieu euſt penſe qu’il l euſt",
            "ſurmonté́ en maliee, il ſe fuſt bien garde de",
            "le recõmander au Roy il croyoit auoir trouué",
            "cn luy vn homme capable de le ſuruiure, &amp;",
            "d’eſte employé aux grandes affaires,il ne co",
            "gnoiſſoit pas ſa perfidie, ſes piperes &amp; ſour",
            "beries, car comme il ſecanoit qu’il auoit re ndu",
            "qelques ſeeices au ’Pape, il ſtimoit qu’il fe",
            "roit le meſme ds lesemploys qu il auroitdans",
            "le ſeruice du Roy: mas c’eſt en cela qu’il a",
            "trompé beaucoup de monde, car ſe voyant",
            "ſeul eſleué au Miniſtere, il ne manqua pas de"
        ],
        [
            "faire voir le meſtier dont il ſe meſloit.",
            "LE MAZLARIN.",
            "A celà ie reſpond qu’il à fallu que ſon Emi",
            "nence ſe ſoit accommode au temps &amp; a loc",
            "caſion, il a trouué les deſor dres en Frane, &amp;",
            "comme il auoit la’volonte bonne d’y reme",
            "dier, l’on trauerſa ſes bons de ſſeins &amp; le laiſſa",
            "on ſeul ſurchargeé d’afſaires capables doceu",
            "per les plus grands hommes d Eſtt. Sans a",
            "uoir trouué parmy les Franç̧ois l’approba",
            "uion de ſes bonnes intentions, quoy qu’il fit",
            "tout ſon poſſible pour en faire voir les effets à",
            "M ſſieurs du Conſeil, ce que voyant il a eſté",
            "contraint d’abandonner les affires au cau",
            "rant du temps.",
            "LE FRONDEVR.",
            "Vous auez bien raiſon de dite qu’il s’eſt",
            "accommodé au temps &amp; à la Saiſon qu’il a",
            "trouuée propre &amp; dilpoſce à faire ſes affaires,",
            "il eſt venu dans le trouble, qui eſt -ce quil de",
            "mandoit, car du an ce rege tempeſtueux il",
            "a’peſche largement en l eau trouble, a inſo¬e",
            "lemment vole les treſors du Roy, &amp; en deux",
            "Années de la Regerce il a diſpoſe de tros",
            "cens millions de hures piouenans des impoſts",
            "mis ſur le Peuple &amp; par lui aceptez &amp; donneé",
            "les noiens de les impole, ſans auoir paiéper¬"
        ],
        [
            "8",
            "ſonne, que ſi vous alleguez meſſieurs du Con",
            "ſeil pour teſmoins de ſes actions, dites plu",
            "toſt Meſſieurs des Finances, &amp; les Partiſans",
            "ou Volleurs, qui ont fait de bonnes griue les",
            "auee luy, &amp; ſe ſont tres-bien trouuez de ſon",
            "appuy pour hardiment &amp; inſolemmant deſ",
            "robber, &amp; luy a eſté bien ayſe dé prendre leur",
            "aduis &amp; ſe ſeruir de leurs deſtours, pour pou",
            "uoir auee eur déuorer toute la ſubſtance des",
            "peuples.",
            "LE MAZARIN.",
            "’a",
            "Excuſez-moy, ſi ie vous dis n’auoir point",
            "recogneu en monſieur leCardinal ce que vous",
            "dites, il s’entretenoit des appointement &amp; des",
            "gages qu’il auoit cõ̃me premier Miniſtre d’E",
            "ſtat, lequel pour maintenir ſa dignité́ auoit",
            "beſoin de nombre d’Officiers &amp; Domeſti",
            "ques, pour leſquels il falloit faire vne grande",
            "deſpenſe en ſa Maiſon, comme auſſi les garde",
            "qu’il a eſté contraint d’auoir pour ſeureté de",
            "ſa perſonne contre les ennemis de ſa Fortune.",
            "Que s’il a pris de l’argent à l’Eſpargne ç’a eſté",
            "pour les affaires du Roy, car pour toute autre",
            "choſe il s’eſt entretenu par ſon bon meſnage,",
            "&amp; du reuenu de quelque Benefices qu’il a, ſans",
            "mettre là main aux coffres de ſa Majeſté: i’ay",
            "hanté́ en ſa maiſon, ie ſç̧ay vne partie du gou",
            "uer."
        ],
        [
            "3",
            "uernement d’icelle, &amp; de ſa conduite, qui eſt",
            "toute autre de ce que vous vous imaginez, il",
            "n’a fait aucunes acquiſinons, il ne s’eſt point",
            "chargé d’aucun Gouuernement, ny voulu",
            "auoir des places de ſeureté́ au Royaume cõ",
            "me auoit le defunét Cardinal de Richelieu,",
            "ny porté d’ambition d’auoir la fonction &amp; les",
            "emolumens de l’Admirauté comme il auoit,",
            "ce qui luy donnoit moyen d’auoir de grands",
            "deniers, comment donc dites-vous qu’il a",
            "tant volé́?",
            "LE FRONDEVR.",
            "Il eſt vray qu’en cela il a eſteé plus ſubtil que",
            "defunct le Cardinal de Richelieu, qui faiſoit",
            "eſtat d’auoir de l’argent en abondance, auſſi",
            "en falloit-il pour entretenir quantiteé de per",
            "ſonnes en France &amp; aux pais etrangers pour",
            "le bien du ſeruice du Roy, &amp; faire payer les",
            "grandes armées que ſa Majeſteé entretenoit en",
            "Allemagne, en ltalie &amp; en Catalogne: Ces",
            "grands deniers qu’il prenoit à l’Eſpargne ſont",
            "demeurez en Prance, il ne les a point empor",
            "tez; s’il a marié ſes niepces il ne leur a pas",
            "donné des dots en argent exceſſifs, quoy que",
            "l’amour naturel le portaſt à le faire. Mais le",
            "Cadinal Mazarin pour voler plus adroite",
            "ment a voulu entreprendre des conqueſtes de",
            "¬",
            "c."
        ],
        [
            "mer, il a oſſert au grã̂dDue deToſcane vn mil",
            "lion de liures pour l’iſle d’Elbe, afin deprẽdre",
            "Piombino &amp; Portolongono ports de Mer im",
            "portans pour y faire exercer les pyrateries ſur",
            "les Marchands, &amp; en profiter: N auot-il pas",
            "yn Moyne ſon frere le Cardinal lacquelty Ge",
            "neral de la Mer, pour auoir moyen de oller",
            "plus librement les deniers du Roy, ſous pre",
            "texte de l’entretenement des armees de Mer?",
            "&amp; n’y a eu que luy qui s’eſt enrichy dans les",
            "voleries &amp; pyrateries, dont les millions ont",
            "eſté par luy eauoyez aux Banquiers eſtrangers",
            "&amp; a remply l’Italie de nos Louys &amp; de nos Iu",
            "ſtes d’or. Il a fait des deſpenſes exceſſiues à",
            "baſtir vne Eſcurie ioignant ſon Hoſtel, qui ſur",
            "paſſe celle duRoy. Il a rauy les plus riches &amp;",
            "plus precieux joyaux de la Couronne, &amp; con",
            "ſommé de grands deniers à faire venir d’Alle",
            "magne, d’Italie, &amp; de Flandres des Peintures",
            "&amp; Sculptures de Marbre, de Brouze, &amp; pieces",
            "antiques &amp; rares, pout contenter ſon ambi",
            "tion: Il a donné́ des millions pour marier ſes",
            "Niepces,&amp; diſpoſé́ des plus beaux Gouuer",
            "nemens du Royaume en faueur de ceux qui",
            "les eſpouſeroient. Il a employé́ des ſommes",
            "incroyables à faire leuer des gens de guerre",
            "en Allemagne &amp; Italie pour les amener en"
        ],
        [
            "France, ſe ſeruant ainſi de l’argene du Royau",
            "me pour y entretenir la guerre, &amp; ruyner les",
            "peuples. C’eſt ce que vous ne mettez pointen",
            "ligne de compte.",
            "LE MAZARIN.",
            "Ie vous ay deſià dit, que le reuenu de quel",
            "ques Benefices qu’il a ſont employez à l’en",
            "tretien de ſa Maiſon, que s’il a pris des de",
            "niers de l’Eſpargne, ca eſté pour leuer des",
            "gens de guerre eés pays eſtrangers, &amp; mainte",
            "nir l’authonté du Roy contre les Princes, &amp;",
            "non pour d’autre ſujet, aux guerres qui ſe font",
            "en Guyenne en Xaintopge, &amp; icy pres de",
            "Paris, pourles obliger à l Paix, &amp; à rentrer",
            "en leur deuoir.",
            "LE FRONDEVR.",
            "I’ay à vous, reſpondre là deſſus, que le Car",
            "dinal aarin a entreprjs vne çheſeque le de",
            "funct Cardinal de Richelieu n’a iamais faicte,",
            "qui eſt de diſpoſer de tous les Benefices de.",
            "France, ſe ſeruir du nom &amp; de l’authorité du",
            "Roy pour y nommer, &amp; les donner à quibon",
            "luy ſemble, ee que le defunt Cardinal ne fai",
            "ſoit point, &amp; en laiſſoit la libre nomiaarion au",
            "Roy, aais ceftui- cy vſurpe ſurle Roy le pou",
            "uoir de nommer aux Benefiçes, de maniere",
            "qu’il les vend &amp; en fait vn trafc ſordide, pro",
            ".",
            "..."
        ],
        [
            "fane, accompagné de ſimonie &amp; de confidéẽce",
            "au premier qui en veut bailler de l’argent,",
            "apres auoir pris les meilleurs pour luy &amp; pour",
            "les ſiens: De voir vn homme comme luy ſous",
            "pretexte d’armer pour le Roy contre les Prin",
            "ces, r’entrer en France les armes à la main, qui",
            "au iugement de tout le monde, n’a eu autre",
            "deſſen par ſonretour que de mettre le feu pa",
            "tout, qui hazarde la Couronne pour ſe main",
            "tenir dans le Miniſtere contre les Loix du",
            "Royaume, faire faire au Roy des Declarations",
            "contre les Arreſts des Compagnies Souue.",
            "raines, &amp; les vœuxde tous les bons François,",
            "qui met en proye la’vie &amp; les biens des ſujets",
            "du Roy. La Fottune publique &amp; paticuliere",
            "fait tout ſon poſſible pour ruyner la ville de",
            "Paris, en voulant abolir ſon Parlement, &amp; le",
            "rendre eſclaue à ſa tyrannie, pretendant met",
            "tre aux liens &amp; aux ceps les plus gens de bien,",
            "pour vouloir maintenir la Iuſtice, &amp; garentir",
            "le Public d’oppreſſion &amp; de violence: à quoy",
            "il a touſiours porte ſes mauuaiſss pen",
            "ſeées.",
            "LE MAZARIN.",
            "Vous voulez bien du mal à Monſieur le",
            "Cardinal, en luy attribuant ainſi tous les mal",
            "heurs qui trauaillént ’à preſent la Frnce, ſans",
            "conſidere"
        ],
        [
            "3",
            "canſidérer qu’il n’a rienfait que pour faire va",
            "loir l’authorité du Roy, contre ceux qui vou",
            "loient entreprendre ſur elle, ſans rendre l’o¬",
            "beyſſance à ſes volontez.Il n’a ianmais eu autre",
            "itention, &amp; à cauſe de ce, &amp; que ſa Majeſté",
            "ſe trouue bien de ſes ſeruices,on a mis ſa teſfte",
            "à cinquante mille eſecus, on a’proſcrit ſa per",
            "ſonne comme ennemie de l’Eſtat &amp; criminelle",
            "de leze-Maieſté,eſſayé à vnir toutes les Cours",
            "&amp; toute la France contre luy.",
            "LE FRON DEVR.",
            "Parlons auec raiſon ſans chaleur de foye &amp;",
            "lans paſſion, le Parlement de Paris a-il tort",
            "de conſentir, auec Meſſieurs les Princes, voire",
            "toute la France, de faire executer’ la Declara",
            "tion du Roy, leuë &amp; publiée, &amp; regiſtreée en",
            "l’ate ſolemnel de la Majorité de ſa Majeſté en",
            "ſon Parlement de Paris,le 7. de Septembre de",
            "l’an 65ſ. portant, Que le Cardiaal s’eſloi",
            "gneroit &amp; ſortiroit laors de France, terres &amp;",
            "pays de l’obeyfſance du Roy, ſans eſperance",
            "dy retourner: Et contré vne Declaration ſi",
            "ſolemnelle, eſtre ſi hardy &amp;s termeraire de por",
            "er le Royà faire la guerre contre les Princes",
            "de ſon Sang, apres les auoir retenus priſon¬,",
            "uiers durant treie mois en diuerſes priſons:",
            "eſpriſeé les Remonſtrances du Parlement de",
            "D"
        ],
        [
            "14",
            "Paris, traitté indignement ſes Deputez, qui ne",
            "demandoient qu’a pacifier toutes choſes par",
            "vne bonne Paix, commettre des impietez &amp;",
            "ſacrileges, &amp; des cruautez incroyables par",
            "tout le Royaume, faire attaquer la ville dePa",
            "ris auec les armes du Royà̀ defſein de la ruy",
            "ner, &amp; d’en faire vne Troye cendreuſe, d’e",
            "ſtablir vn Parlement à Pontoiſe compoſeé de",
            "quelques Officiers du Parlement de Paris par",
            "luy corrompus, &amp; interdire cette auguſte",
            "Cour des Pairs ſans autre ſubject que pour",
            "’eſtre courageuſement oppoſée aux effeéts",
            "de ſes mauuais conſeils, comme elle deuoit",
            "faire pour conferuer l’authorité du Roy, &amp; ga",
            "rentir l’Eſftat de tomber eTyrannie.. Apres",
            "cela ie n’ay plus rien à vous dire, ſinon, que ie",
            "treuue eſtrange de ce que vous ne tceſmoignez",
            "pas eſtre bon Francois, en portantauec tant",
            "-de paſſion les:intereſts d’vn Tyra, de noſtre",
            "oonamun Ennemy, &amp; perturbareur du Reps",
            "Publie, paroles qui me ſont eſchappées, ſans",
            "laiſſer à vous dire que ie vous ſuis ſeruiteur en",
            "cas que vous vousrelaſchiez &amp; paroiſſiez ve",
            "ritable Fançois, ſeruiteur du Roy, &amp; a fe",
            "ionné à la Paix de la France.",
            "LE MAZARIN.",
            "Monſieut le Cardinal s’eſt retiré &amp; ſory"
        ],
        [
            "15",
            "hors de France, pour donner ſubjeét à aeſ",
            "ſieurs les Princes de poſer les armes &amp; ente n",
            "dre à la Paix. Si les Princes ont eſtépriſon",
            "niers, ce n’a point eſté par ſes conſeils: le Roy",
            "par ſa Declaration a faict cognoiſtre que ç’a",
            "eſté de ſon maouuement propre: &amp; de fait, lors",
            "qu’il a eſtéreſolu qu’ils ſeroient mis en liberté,",
            "mMonſieur le Cardinal s’eſt porté enperſonne",
            "au Havre de grace, portant le commandemẽt",
            "du Roy au fieur de Bar de leur ouurir les por",
            "es, ce qui fut auſſi-toſt executeé;qu’apres leur",
            "deliurance, ſi la guerre s’eſt allumée enFrance,",
            "enGuyenne, &amp; ailleurs, on ne peut dire que ce",
            "ſoit par les coaſeils de onſieur le Cardinal,.",
            "puis qu’il s’eſtoit retiré́ en Allemagne, que s’il",
            "eſt reuenu en Ftance auec armes, c’eſt par les",
            "ordres expres duRoy, &amp; cette armé́e leuée à.",
            "ſes deſpens eſtoit pour fortifier celle de ſa a",
            "jeſté contre Monſieur le Prince, que ſi les ſol",
            "dats ont coqmmis des pilleries &amp; des impietez,",
            "cela s’eſt fait par la liberteé́ qu’ils ſe donnent",
            "de voller aux pays où ils ſont par le peu d’or",
            "dre que les Capitaines qui leur commandent",
            "y mettent pour les empeſcher, ce qu’ayant",
            "ſceu Monſiear le Cardinal, il a teſmoigné en",
            "auoir vn regret tres-grand, &amp; fait tout ce?",
            "qu’ila pu pour remedier à ces deſordres, ¬i",
            "."
        ],
        [
            "16.",
            "aucuns du Parlement de Paris ſe ſont retirez,",
            "ç’a eſté pour euiter la furie du peuple ſur l’o",
            "pinion qu’il auoit qu’ils portoient le party de",
            "ſon mminence: Et comme ce ſont les teſtes",
            "principales du Parlement de Paris, le Roy les",
            "voyant empeſchez de eontinuer à rendre lã",
            "luſtice à ſes ſubjets auec pleine liberté a vou",
            "lu que le Parlement de Paris eut ſa ſeance à",
            "Pontoiſe pour adminiſtrer la Iuſtice ſans",
            "crainte ny apprehenſion, ſans que Monſieur",
            "le Cardinal ait iamais pensé́ à les corrompre",
            "pour diuiſer ce Parlemen &amp; l’eſtablir à Pon",
            "toiſe, c’eſt l’inſtance de ces Officiers intimi",
            "dez par tant de menaces qu’il a fait cé́t eſta",
            "bliſſement, eommandé aux Officiers du meſ",
            "me Parlement de Paris de ſe ioindre auec eeux",
            "qui eſtoient à Pontoiſe, &amp; les autres Cours",
            "ſouueraines de s’y rendre tous enſemble &amp;",
            "aueec toute ſeureté faire leurs fonctions de",
            "Iuſtice.",
            "LE FRONDEVR.",
            "Vous n’auez garde de confeſſer que ee pre",
            "tendu Parlenment de Ponthoiſe n’eſt compoſé",
            "que de quelques Officiers de celuy de Paris,",
            "recogneus affectionez au party Mazarin, pour",
            "n ce Parlement etably par abbregé y faire",
            "ſubſiſter ſon innocence comme il a fait, ſça",
            "chant"
        ],
        [
            "7",
            "chaat tres-bien que le Parlement de Paris &amp;",
            "qui la declareé crininel de leze-Maieſté, qui",
            "la proſcrit &amp; bannyhors de Frauce, ſuiuant la",
            "Declaration du Roy ns le iuſtifieraimais c",
            "re ſa conſceénce, contre ſes Arreſts donaez",
            "uee ſigrande eognoiſſanee de ſes erimes, &amp;",
            "aontre l’honueax d’vuaeCor ſi Auguſt; pour",
            "verifier ſans eontiedit-ny medifitaiion, les",
            "Edits &amp; les zclaraions de ſa Malefté, cô",
            "ceus &amp; dictez pai leis Miniſtreés azarins, &amp; re",
            "mettre facillemeatlesPatniſasen etedit eom¬.",
            "mae ls l’eſpeen!",
            "’e ai 2AeIN.",
            "Il eſt veay ae ſi bonieur le Cardinil a",
            "paurſuluy la iuſtififisn de Ioua ianaoeence au",
            "Parlerment de iaoiſe, teé ’a pohiteſté qu’",
            "aapa oramandmantexprez ſu Roy,qui s’et",
            "aouſimurldide ſarennduite, &amp; des bonsſet",
            "uices qu’ilha redus en outes ſortes d’oe",
            "caſions, comme il ſe voit par ſa Declaratio",
            "deonaiee, e-deſtat poins l’eſloigaer- auec le",
            "olalne que ſes iennems luy donnent iniate",
            "nmenti&amp;e ſansſaiet, diſant &amp; publiant qu’il s’eſt",
            "res-dal conduit &amp; gouuerneé en ſon miniſtere,",
            "&amp; que les eſtrangersuae prifſent de là ſubjet de",
            "le dé́crfer, ’comme ennermy de la France &amp;",
            "porutbateur urepos puhlic, &amp; que le Roy"
        ],
        [
            "leſloignoit hors ſon Royaume, terrte &amp; pays",
            "de ſon obeiſſance pour contenters ſes peuples",
            "qui luy attribuent iuſtement le cauſe princi",
            "pale de nos troubles, cõme S’eflans touſiours",
            "oppose à lapaix generale, ce qui pourtant ne",
            "ſe tnouuera poiat, au contrair, il l’a touſiours",
            "pourſuiuie &amp; conſeillee, pourue que l’autho",
            "rité duRoy demeuraſt en ſonintegrité́, forte",
            "&amp; vertu, comeil et raiſonnable.",
            "LE FRONBEVR..",
            "Le peuple a grand ſubies de ſe plaindre de",
            "luy en cela, car pour monſtrer que le Cardi",
            "nal Mazarin a emeſche la conicluſion de la",
            "paix generale, il ſe volt qu’au meſae inſtant",
            "que Monſieur le Duc de Longueville &amp; Mon",
            "ſieur le Cmte d’Aaux aoieht la plume à la",
            "main pour la ſigaer, le ſieur Semient ( duquel",
            "il s’eſt touſiours fſeruy comnmé iuiſtement pro",
            "pre à eecùter ſes mauuaiſes veloatez) pre",
            "duiſit vn ordre particlier qu’il auoit de s’op",
            "poſer &amp; empeſcher que la paix generalé́neſe",
            "conclut &amp; ne ſe ſignaſt, ce qui mit. touse l’A.",
            "ſemblée des Pleniporeatiaires en grand trou",
            "ble, de voir qu’apres que touseurent demeu",
            "ré́ d’accord des diffieultes pcopoſees, &amp; icel",
            "les reſoluës, y ayant plus qu’à conlurre.",
            "Cét obſtacle ſe preſenta qui rompit toute"
        ],
        [
            "15",
            "l’Aſembleé, tresmal conte d’yne telle .",
            "tradition. Dauatage encore que le Cardinal",
            "ſe ſoitr retiré à Boüillon il ne laiſſe pas d’enuo",
            "yer ournellement au Conſeil du Roy, com",
            "posé de ſes adherans, les ordres de ce qu’ils",
            "auront à faire pour mal-traitteri Meſſieurs les",
            "Princes, le Parlenent &amp; la ville de Paris, fai",
            "ſant publier des Amniſties &amp; abolitions con",
            "ditionnées de tout ce qui s’eſt paſſé duranat ces",
            "troubles, à la reſerue de ceux qu’il veut per",
            "dre, &amp; faire deſarmes les Princes trois iours",
            "apres ſa publ ication, afin qu’ayant pose les",
            "armes &amp; conge dié leur armée, il ſoit plus aiseé",
            "au Cadinal, reſtant ſeul armeé, de les perdre",
            "quand il reuiendra en France auec de nouuel",
            "les forces: Ce que Meſſieurs les Princes preſ",
            "ſentànt ont fait venir les armées auxiliaires",
            "pour leur deffenſe, ruiner le party Mazain",
            "qui eſt contr’eux &amp; eſtablir la paix generale,",
            "pour le coramu deſir de la Chreſtienté &amp; le",
            "ſoulagement des peuples languiſſans &amp; ge",
            "miſſaut dans l’oppreſſion &amp; dans la miſere que",
            "les guerres luy fonſouffrir, &amp; auee cela ie",
            "prends coagé de vous &amp; vous remercie de",
            "voſtre Entretien.",
            "FIN."
        ]
    ]
}