{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-08-27",
            "@who": "KA"
        },
        "titre": "Discours ou Entretien d’un bourgeois de Paris [Paris]\n          avec un gentilhomme mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "DISCOVRS",
            "OV ENTRETIEN",
            "DVN BOVRGEOIS",
            "DE PARIS AVEC VN GENTIL",
            "Homme Mazarin.",
            "AVANT PROPOS.",
            "Le Bourgeois eſtant alſé́ ſeul à la promena",
            "Lde, afin de mieux Entretenir ſes reſueuſes",
            "penſées ſur le ſuject du trouble d’appreſent, fit",
            "rencontre d’vn Caualier, lequel ſuiuant la bien",
            "ſeance praticqué́e dans l’ordre de la Ciuilité, ſalüa",
            "Court oiſement le Bourgeois, Lequel rteciproc",
            "quement luy rendit le ſalut, s’eſtant done aceoſ",
            "tez l’vn de l’autre le Gentil-homme ſupplia le",
            "Bourgeois de luy conter le ſujet pour lequel il",
            "le voyoit ſi penſif.",
            "Leë Bourgeois.",
            "Monſieur bien que ie ne ſçache qui vous eſtes,",
            "ie ne laiſſeray pas de coantenter voſtre curioſité à",
            "1"
        ],
        [
            "cauſe de voſtre coutoiſie, ie vous diray en pre",
            "mier lieu que ie ſuis habitant &amp; Bourgeois de Pa",
            "ris, &amp; que l’accaſion qui cauſe mes reſueries ne",
            "procedde d’autre choſe ſinon que nous voir dans",
            "le déplorable Eſtat ou npus ſommes a preſent re",
            "duits, de dire qui faut que pour vn Eſtranger tou",
            "te la France ſoit ruynee, elle gemie ſous l’oppreſ",
            "ſion cruelle de ſes perſecuteurs: Et que ceux qui",
            "la deuroient deffendre enfonce le glaiue dans ſon",
            "ſcin. Ie ne croy pas ſi les Turcs entroient en Fran",
            "ce qu’iſs commiſſent les violences extreſme que",
            "les François y exercent, &amp; que pour vn homme",
            "ſeul il ſe faſſe des mal-hours qui ne ſerons iamais",
            "reparez, enfin monſieur puiſque de bonne foy ie",
            "vous ay dit qui ie ſuis, &amp; quels ſont mes ſentimés,",
            "ie vous ſupplie auſfi de grace de me dire qui vous",
            "eſtes &amp; de quelle proffeſſion.",
            "Le CGentil-homime.",
            "Moſieur, vous auez vſé enuers moy de trop",
            "de ſincerité &amp; de franchiſe pour ne vous pas ren",
            "dre le ſemblable, ie vous diray ſans paſlier la ve",
            "rité quelle eſt ma condition, &amp; d’eù ie viens, ie",
            "vous puis aſſeurer que ie ſuis Gentil-homme de",
            "Rae iſſu de bonne Maiſon, &amp; que mos parens eſ",
            "oient deſireux au poſſible de me voir beaucoup",
            "."
        ],
        [
            "uancé dans les Eſtudes, mais ne m’y plaiſois: car",
            "ie quitté tout pour prendre les Armes que ie por",
            "te depuis longtemps auſeruice du Roy; mais le",
            "bruit commun nous tient touspour des Mazarins,",
            "bien que iamais ie ne le fus dedans le cœur, l’efti.",
            "mant l’hautheur de la Guerre, &amp; beaucoup dans",
            "noſtre rmée ſontde mon meſme ſentiment, &amp;",
            "pour en parler en conſciance i’aduouë que c’eſt",
            "vne guerre tres-iniuſte, &amp; vous monſieur ie vous",
            "prie de me dire quelque choſe de Paris.",
            "Le ourgeis.",
            "Monſieut ie n’euſſe iamais penſé que vous fu",
            "iez du party de mazarin, voſtre façon me portoit",
            "auoir plus de cœur, &amp; vous dis ſerieuſement que",
            "ſil’on veut faire vne grande iniuse à vn homme:",
            "e’eſt de l’appeler Mazarin, tant ce non eſt en",
            "horreur parmy nous, car en voſtre ame iugez ¬i",
            "nous auons pas ſujet da luy mal vouloir, comme",
            "le prineipe de tousnos mal-heurs, il a trop abuſé",
            "des biens de la Fortune,&amp; de la faueur de ſonPrin",
            "ce, il a trop foulé́ le peuple, c’et bien loing de",
            "ſoulagerſa langueur, il taſche encore de luy ar",
            "rTager la vie, on ne guerit pas la maladie à coups",
            "de poing, il ne faut pas nous traitter de la ſorte,",
            "il s’y trouuera trompé: car comme dit fort bies",
            "eſeriture, mal-heur à celuy qui pille, il ſera pillé;",
            "aal-heur à oeluy qui tuẽ, il ſera tué."
        ],
        [
            "Le Ceaeil-hmaae.",
            "Monſieur, vos raiſons ſont ſi iuſtes&amp; ſi rece",
            "uables que ie ne puis les conttarier, mais tants’e.",
            "faut iy donne entiere approbation, aduoant que",
            "c’eſt abon droict que vous vous pleignez, &amp; qu’il",
            "eſt vray qu’vne honne Paix vaudroit bien mioux",
            "que de ce faire la guerre les vuscontre lesautres.",
            "Le ourgeosis..",
            "Si Mazarin n’eſtoit point appuyé il ne ſe com",
            "mettroit pas tant de cruautez, il ſeroit bien con",
            "traint de tout abandonner &amp; chercher vn lieu de",
            "refuge, mais ſe voyant ſi bien ſouſtenu il perſiſte",
            "touſiours dans ſes mauuais deſſeins, les Tygres, &amp;",
            "les Lyons ſont plus humains que vous autres Ma",
            "arins, qui iamais ouyt parler d’vne inhumanité",
            "ſomblable que de faire la Guerre à ſes freres, à ſes",
            "Compatriotes comme vous faicâtes, ſi c’eſtoit N",
            "tion contre vne autre, cellà ſeroit plus tollerable,",
            "que dirõ̃s lesPeuples de laTerre de voir la France",
            "ſur le point d’expirer, elle eſt perſecutée par elle¬.",
            "meſme, &amp; meurtrie par fespropres enfans...",
            "La Cenril-honmume.",
            "Monſieur, mais ſi le Roy veut auoir azarin",
            "aupreés de luy &amp; qu’il trouue qu’il ſoit peceſfaire",
            "en ſon Eſtat, peut on empecher fauolonté; vn",
            "maiſtre aura-il pas tel ſeruitanr qu’il luy plaira, y.",
            "doit-on trouuer à redire &amp; donc hbit ndauantage,"
        ],
        [
            "va Souueraia doit eſtre plus abſolu pour ſe faire.",
            "obeyr, &amp; pour moy ie croy que tant que l’on luy",
            "reſiſtera pour cé́t effet que vous aurez touſiours",
            "du mal.",
            "Le Sourgeois.",
            "Ie ne m’eſtonmne point monſieur fi deffendez",
            "Mazarin, car vous eſtes vne de ſes creatures, mais",
            "de dire que le Roy le trouue neceſſaire en ſon",
            "Eſtat, c’eſt que l’on le fait croire à ce bon Prince,",
            "qui a tant de bnté qu’il ſs laiſſeayſeiment perſua",
            "derpar des perſonnes qui cherohent pluſtoſt leut",
            "intereſt que le ſien. Et ſi le Roy connoiſſoit les",
            "fourbes &amp; tromperies de Mazarin, il l’eſloigne",
            "roit d’aupres ſa perſonne, caril eſt de ceux qui ne",
            "cheriſſent leur maſtre que pour s’enrichir aupres",
            "d’eux, &amp; apres qu’ils ont eſpuyſé leur boarces &amp;",
            "qu’ils voyent leur declin, ils les abandonnent he",
            "les ayant aymez que pour voler leur bien.",
            "Le Cemtil. homme.",
            "Monſieur ie ne ſç̧ay que reſpondre a vos diſ",
            "cours vous confondez mes raiſons, mais m’eſtant",
            "engagé́ dans vn party il m’y faut tenir, ie n’en puis",
            "ortir facillement &amp; puis i’eſpere vne charge chez",
            "le Rôy, c’eſt ce qui faict que ie ne veux poinct de¬"
        ],
        [
            "ſiſter vous priant de croire que ie ſuis ſeruiteur du",
            "Roy &amp;non de aarin, ieprends conge de vous",
            "monſieur, cas ils eſt temps de retouruer en mon.",
            "quartier.",
            "Le Bourgeois.",
            "Monſieur nous ſomnes tous feruiteurs du Roy",
            "&amp; ne luy reſpirons que tout bon heur, &amp; prions",
            "Dieu iournellement pour ſa Majeſté, affin qu’il",
            "puiſſe connoiſtre &amp; ſoulager la miſere de ſon",
            "Peuple &amp; ſ deffaire de celuy qui en eſt l’autheur,",
            "Adieu monſieurie m’en vaisà Paris.",
            "FIN."
        ]
    ]
}