{
    "entête": {
        "form": "prose",
        "genre": [
            "pamphlet",
            "rhétorique délibérative"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "KA"
        },
        "titre": "Les douceurs de la paix et les horreurs de la\n          guerre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1173_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "DOVCEVRS",
            "DE LA PAIX",
            "ET LES HORREVRS",
            "DE LA GVERRE.",
            "A PARIS,",
            "Chez CLAVDE HVOT, ruë ſaint Iacques,",
            "proche les Iacobins, au pied de Biche.",
            "M. DC. XLIX.",
            "AVEC PERMISSION"
        ],
        [
            "LES DOVCEVRS DE LA PAIX,",
            "& les horreurs de la Guerre.",
            "A Guerre en ſes fureurs eſt ſi contraire à la",
            "narure, qu’elle n’engendre point d’eſtre qui",
            "ne la craigne, & qui ne s’efforce de l’euiter.",
            "Cette antipathie qu’elle a logé dans quel",
            "ques-vns des plus inſenſibles eſmes, ne les",
            "pouſſe naturelſement qu’à̀ ſe fuir, & c’eſt par vn mouue",
            "ment violant & extraordinaire qu’ils vont quelquesfois au",
            "combat. Les plus vaillans & les plus raiſonnabſes des ani",
            "maux(ſi ie puis parler ences termes n’entrẽt dans la meélée,",
            "ne s’expoſent aux fers & aux flammes qu’en fremiſſant.",
            "On a veu de ces hommes lions parmy les coups, & rouges",
            "de feu dans les perils, qui pourroient glaeer les plus fiers",
            "courages; trembler depuis les pieds iuſques à la reſte en y al",
            "lant.",
            "C’eſt la nature qui s’abat quoy que l’ames’éleue, & qui1",
            "montre ſa crainte malgré la hardieſſe de l’eſprit qui la ſolli",
            "cite. C’eſt la partie inferieure qui s’intimide à meſure que",
            "la ſuperieure s’anime. C’eſt la chair & le ſang, le corps cette",
            "partie ſenſible & corruprible, à̀ qui les douleurs ſont ſi ame",
            "res, & la mort eſtſi effroyable qu’elle ne fuit que ce qui l’en",
            "approche, & ne deſire que ce qui l’en peut éloigner.",
            "’Ce n’eſt pas que l’ame generalement& des animaux, & des",
            "hommes ne craigne la mort, auſſi bien que le corps. Eſtant",
            "la forme dont il eſt la matiere, leur vnion & l’amour eſtroite",
            "qui ſe rencontre entre l’vn & l’autre, leur donne vne extre",
            "me auerſion pour tout ce qui les peut deſunir. Celle des",
            "brutes apprehende la perte de la vie, parce quelle perit par",
            "le meſme effort qui fait perir le corps, auquel elle vit en l’in",
            "fornant, & ſans lequel comme elle eſt toute materielle, el¬ <pb",
            "n=\"4\"/>",
            "le e roitl er. Celle de es re ce",
            "ratio s",
            ", & ces",
            "le;r de ot c ds 1r S, ui",
            "rangespo lu eſtrep ieres.Q",
            "ble, elle ſe ſouui nt nti",
            "cetb",
            "& de re e.",
            "s cri s q",
            "oc ble d l Iuſtice diuine, qui con",
            "’h m",
            "pe à ourir. ’eſt ce qui fait q le:",
            "sl plus",
            "perdus leurs vices quane il vont au cebt",
            "nt e’oindre aux friſſons du ops, les troub & confu",
            "ons de l’ e, & redoub ut à la fois lc eate qu",
            "cipitant el vie au tom ,iette enc e du tomb au",
            "lIbyſm. C uixm qui n’ont es fra e ſi pro",
            "es, & qu a se la mi eri or diui e, ſouhaitte",
            "ſr ett, lleu arrle e;nela t s deſ r",
            "pueoe un e pa",
            "sS.’image du rrépas",
            "q tout igue ren 0 ée pour",
            "e",
            "aid u de e; qu’il porte touſio rs impri",
            "n ces le uel’i de Di;il: e t d’ bord",
            "llarme ls nts & les pl",
            "ux e prit Ieſus",
            "C ri e ble na oir re les app hes, &",
            "prv ſi e x exe auoir v0 eniu ifier ſenti",
            "ens, puis que luy m les auoit ſoufferts.",
            "Sil. rt donc cauſsc intes ſi vniuerſelles, & qu’el",
            "le ne e nulle autre aſion ſi ſouuer inement u’en",
            "la1 Qu pourroit pas yre ux & ce bo l",
            "l nt ercice; ouù l’on d terrib",
            "archer t",
            "p rts, cette fatale eurtriere, & cette e mie irr ci",
            "Ii ble, de laquelle il eſt ſi difficile d’échaper, lor meſme",
            "u’ell ne ſemble pas courre apre nous. ell ame au",
            "e ſang & de carnage, e fremiroit",
            "ces occaſions",
            "le trépas rencontre à la pointe",
            "pi ques,",
            "des halebarde, o vomit ſa fureur par la ouche des piſto",
            "lets, des mouſqu, & d canons; où l’on void éclatter ſa",
            "ag auxb mbes, aux i es & grenades. L’air, la rerre,",
            "& la mer en tremblent bien ſ uuent, & quel uesfois les",
            "nuës de crainte en ſo t diſſipées."
        ],
        [
            "qg",
            "nt",
            "5",
            "n oit tce de",
            "Ilee eff",
            "e",
            "nains",
            "fa1e ſe, qu’elle aſſeu u",
            "la eſence",
            "&",
            "nete ter",
            "e le ſeul",
            "it",
            "ge obje",
            "le",
            "a nt? mais es menaces ne ſont pas de v s",
            "idseftot ſuit la uſe qui l’a precede; le coup ſuccede",
            "role, & le foudre éelate & ompr l’air en mill s pie",
            "l’eé́cl ir eſt paſſé. Ra ement voy ns-nous",
            "uſi",
            "les fe",
            "tique,",
            "S ’apper ns inconti",
            "ſenmit tôute e mau",
            "ges. guerre traine apres",
            "le! ne infiuiteé ſeres, de meſ q e le corps traiſne",
            "on bre, la famine & la peſte luy ant de faralles ſuiuan",
            "tesqu ne l’abandonnent que r re",
            "meu tres, violen e tres, &",
            "bles",
            "de ſi",
            "mal",
            "urs ſa ſuite. Nou e",
            "cen es es",
            "es exemplesd’antiqu",
            "2",
            "&",
            "e",
            "r ore ce",
            "t rigue",
            "gran u t",
            "s enſ ueles ans de n mes rec",
            "enereuſe fut vn iour la proye pitoyable",
            "4",
            "d les d Gaul ,& ge la ſu be, quecel",
            "decs",
            "Romains abiſmerentdans",
            "es cer",
            "cités qui furent & qui",
            "; tous",
            "ont diuer m t ſenty la reuolurion des l",
            "des armes tou es choſes naous crient",
            "tou n0 re, de q’elles",
            "4",
            "touſiour mpagné l’execution dec e",
            "er ſi loin dans les",
            "aſſez rem rqu",
            "les",
            "qui",
            "rie",
            "qui",
            "er",
            "ſes",
            "aſſés, le preſen s le",
            "ien dep vin5",
            "veu ſou nt l’Allemagne u ſangencore",
            "tans, & du feu des nucendies i a de",
            "tres ? combien a-t’o veu ez el",
            "ueës deſertes,co de chaſteaux de",
            "n",
            "S",
            "nSabattuës, com ie de",
            "Le demon de la guerre à n’ npoint mentir, eſt vn monſtre",
            "bien cruel & blen capricieux, & ie ne m’eſtonnepas ce",
            "5",
            "B",
            ",,",
            "s"
        ],
        [
            "¬ 6",
            "que Dauid aima mieux tomber en la main de Dieu, qu’en",
            "celle des hommes, & eſtre accablé des fleaux ineuitables du",
            "ciel ſans reſiſtance, que d’auoir à craindre ceux de la tert",
            "en reſiſtant. Il iugea ſagement ce Royal Prophete, quantil",
            "prefera les coups duTout-puiſſant aà ceux -là de ſes eunemis,",
            "& qu’il eut en plus grande horreur les ſuites d’vne guerre",
            "de ſix mois de la part deés hommes, que tout autre chaſti",
            "ment qu’euſt rmeriré le crime qu’il auoit commis.",
            "Car les hommes de fait ne ſont plus hommes, & ſemblent",
            "perdre l’humanité dans la guerre. Nous l’auons veu tout au",
            "tour de Paris depuis nos funeſtes deſordres, ce peu de temps",
            "a deſtruit & mis au neant l’ouurage de pluſieurs anné́es.",
            "Toute la campagne eſt vnfuneſte thearre, ou la rage de Mars",
            "s’eſt baigneée dans le ſang, s’eſt eéchauffée dans les flammes",
            "qui ont tout bruſlé́, & s’eſt iouée des larmes, & des ſoupirs",
            "de ceux qu’elle a perſecutés.",
            "Ie ne dis rien de ce que nous auons ſouffert dans cette vil",
            "le, nous eſtions pour en endurer bien dauantage, ſi nous",
            "euſſions voulu nous abandonner à la mercy de ce genie de",
            "ſtructeur que nous auons lagement éuité. Et fans mentir",
            "ieu a vne bonré bien particuliere pour cette monarchie, de",
            "l’auoir retiré́e ſi heureuſement du precipice ou elle s’alloit",
            "petter. Autresfois pour donner frayeur à ſon peuple, il ne",
            "e menacçoit point de fleaux plus redourables, que de ceux",
            "deſquels il nous a guaranty. Tomber entre les mains de",
            "leurs ennemis, & ſous leurs eſpées eſtoit la crainte, par la",
            "quelle il inuitoit ordinairement leur obeyſſance. Et quand",
            "il des mit en dé́roure deuant ceux de Hay, qu’il les liura en",
            "ſeruitude ſous la tyrannie de Sabin Roy de Hatſor, qu’il",
            "abandonna leurs terres au pillage des Madianites, & qu’il",
            "les expoſa à la fureur des Ammonites & des philiſtins,",
            "a’eſtoit des coups de ſa cholere que par leurs erimes ilsa",
            "uoient irritée, & que par ſa iuſtice il leur faiſoit rſſontirs",
            "Coups ſi ſenſibles & ſi penetrans que leur malice en eſtoit",
            "ordinairement ſurmonté́e, & que ha dureté́ de leurs :cœurs.",
            "s’en trouuoirt touſiours ramolie.",
            "Aſſi ſont-ils ſi eſtrapges & ſi peſans, qu’vne ame eſtbien"
        ],
        [
            "imployable, qui n’en eſt du rout point flechie, & vn eſprit",
            "bien fauoriſé de Dieu, qui en eſtant abatu, reſpire encores,",
            "& n’en eſt pas tout à̀ fait accable. Ce ſont des verges en ſa",
            "mai, dont ordinairement il corrige ſes enfans en pere, mais",
            "auſfi quelquefois ce ſont les inſtrumens de la vengeãce qu’il",
            "exerce contre l’audace de ſes ennemis. Si les Iſraëlites à̀ di",
            "uerſes fois l’ont éprouue d’vne ſorte, les cinq Roys & tant",
            "d’autres infideles que Iloſueé́, que Debora, que Gedeon & que",
            "Sanſon ont vaincus l’ont aſſez éprouué de l’autre. Mais ſoi:",
            "qu’il nous en puniſſe en iuge, ou qu’il nous en chaſtie en pe",
            "re, nous y voyons touſiours l’image de quelque courroux",
            "qui nous fait fremir, la menace de quelque douleur qui nous",
            "fait trembler, & l’apperence de quelque ſpectacle qui nous",
            "fait horreur.",
            "Les Romains tous payens qu’ils eſtoient, & deſquels la",
            "grandeur n’eſtoit iamais ſi bien eſtablie que quand ils auoiét",
            "la guerre plus forte, eſtoient routesfois bienaifes de ne voir",
            "point le temple de Ianus ouuert, & Auguſte luy meſme ce",
            "grand Empereur, ne receut point de joye de ces victoires;ny",
            "de ces triomphes; egalle à̀ celle-là que luy donna le Senat,",
            "quand il ordonna ſous ſon regne qu’il ſeroit ferḿ. Eſtimã",
            "mieux ce glorieux vainqueur de l’vniuers, vne pai qui ſem",
            "bloit deuoir rebouaher la pointe de ſa gloine, qu’vne guer",
            "re dans laquelle & par laquelle il ſe l’acqueroit touſlours fi",
            "brillante & ſi lumineuſe.",
            "Auſſi a bien eonter la paix eſt toute pleine de charhes, &",
            "rautant que la guerre eſt hideuſe, elle eſt belle. Ilne faurt",
            "ue faire lesoppoſitions de l’vne à l’aubre, pour coanoiſtre",
            "heclat de celle-cyparbes laideurs de celle-laà. L’vns a ſon",
            "principe dans l’enfer, & eſtl’ouurage des dérmons de l’abyſ¬",
            "me, & l’autre a ſonorigindans le Ciel, & eſt l’emanation",
            "duDieu tout clemont. Tellemene que ces eœurs ardans qui",
            "ne demamdent & urnlappollenque le camag, ſerfblent",
            "inuoquer ceteſpeit datenebres , q S Mathiieueompare",
            "n homme adno&t à vn lion rugiſſant. Et fans mentir ceux",
            "laà qui ne demandent que les armes, ne reſſemblenpas mal",
            "cetanimal vorace qui ne demande que la proye. Il ne fau"
        ],
        [
            "pas que cesames boüillantes ſe flattent, & ſe laiſſent enſor",
            "celer par cette gloire qui ne ſe planre que dans la chair, ne",
            "s’arroſe que du ſang & que des larmes des hommes. Cet",
            "honneur eſt vn faux brillant, qui ne nous illuſtre pas tant",
            "qu’il nous trõpe, & qu’il nous ſeduirt. Il y a beaucoup d’om",
            "bre dans cette lumiere, que chacun eſtime ſi éclattante & ſi",
            "viue; & quoy que veritablement il ſe puiſſe trouuer quel",
            "que choſe de bon dans ce mal; il y faut tant de circonſtances",
            "pour le rendre tel, que rarement y voyons la verta meſme",
            "exempte de blaſme, quand elle y rencontre des loüianges.",
            "Ie ne veux point xainer les cauſes, ny faire vne recher.",
            "che exate des accidans ſuruenus en ce nombre eſtonnant &",
            "prodigieux de guerres quenos peres les plus éloignez, & que",
            "nous meſmes auons veuës, Si ſeroit. ce toutesfois dans cet",
            "examen que ie trouuerois l’eſprit qui a fait tant de grands",
            "guerriers que les ſiecles paſſez & que les noſtres ont connus:",
            "que ie condamnerois ceux qui ont eſté́ portez en triom",
            "phe, & qui ont roceu l’applaudiſſement des peuples de la",
            "terre. Peu-eſtre que par ce moyen ie ferois le procez, &",
            "conuaineris de crime ceux à qui l’aueuglement des hom",
            "mes ont baſty des temples, & auſquels meſmes les plus",
            "Chreſtiens ont dreſſé des autels dans leurs ames, en ſe fai",
            "ſant de deuns idées des idoles qu’ils ont adorées dans leur",
            "memoire.",
            "Ceux qui ont écrit les vies, ou ſimplement les exploits d",
            "ces grands, mais pour la pluſpart malheureux genies, ont",
            "quelquesfois touhé les viees, que le monde prenoit pou",
            "des vertus: & quoy qu’ils l’ayent fait legererent, ou pour",
            "ce qu’ils n’en auoient pas de plus gande -connoiſſance, oui",
            "pour-ce qu’il eſt faſcheu de’s’oppaſer à vne approbation",
            "vniuerſelle, ou pour-ce meſme que la charité oblige les",
            "Chreſtiens à diſſimoler les defauts du prochain: & que l’i",
            "mage de cette charité qu’ont reconhau les Payens, ne leura",
            "pas permis de fleſtrir degyeté de cœut vne eputauon que",
            "quelques combats, & quelques vittoires adant à̀ tort ou",
            "à droit remportee, toutesfois ſi peu qu’lsnous en ayent",
            "it, ils nous ont doné à penſer le reſte, & à̀ penetrer plus",
            "auant"
        ],
        [
            "anb dans les ouuerures de ces veritez ſaaouyvoulons..",
            "n Pard nous: eurons que la gloire d’vn Alexandre, qui",
            "deſtimois eſtre quelqua. diuimité, & de tant d’aures qui",
            "os àfopnoe d’aſſaffaer des homes, de bruler des villes, de",
            "deſoler des Prouinces & des Royaumes mc nte à ce poinct",
            "dgrandour auquel mles -a iugee reſidar, n’eſtoit qu’vne",
            "fauſſe gloirefaas fondemest, &ſans ſolidiré́. S’il n’y a rien",
            "mieux à noos quece quinous eſt volansajrementdoné,",
            "quel hoaneur poſſedoienteils qui-lour fuſ legicime.? puii",
            "qu’au lieu de l’auoir receu, ils l’auoient vaillamment vſur.",
            "pé́, & ſe l’eſtoient tyranniquemene fait accorder, ils l’a",
            "uaoiens arraché de ha pointe de leus eſpés, & comme les",
            "las barbares brigane ansoint aſſeſſineé des. ommes pou",
            "he leur voſer.",
            "La paix nons donne des eſtimes bienplus pures, & bien",
            "moins taché́es; da gloire qu’on acquient à ſa faueur eſtant",
            "ſans violce brille d’vn éela bien plbus baau, pin plus in",
            "noet ;c’eſé de set élat:done brillottSalomon, qui n’ayane",
            "poineeté conquis dans ls, bataillaes,mis eſant yne uite",
            "de profoade paix, hay eſtoit volonairenaent aecordeé par",
            "route la tesrei Comme lle aeſt la fille du Dieu des lmieres,",
            "elle eſt ne produbionſansſotiilleure, qui n’engedre rien",
            "qai ne-foit tret-ne. Sgsunages n’ont rien 4, rgique.",
            "l’horreur, le carnage, &le ſang ne l ſuiueny poaine. C’et",
            "pan elle que la nature entretient rous ſes eſtres, dans cette",
            "acmomie inomparable,qui donne aux ſages tant de con",
            "otement & d’amous. C’eſt par elle que Dieu. débrouil",
            "lant le chaos & la maſſprenire decoues choſes, çjerou",
            "egand Vniuers. Ellaſtçescesanell puuriene. qui tra",
            "aaible ſans ceſſe, & qui enrichi la mnda de ſes ouurages:",
            "autant que la guerre ſoa ennemie l’n dſole & l’enappau",
            "arir. Tellemos quenouslpuun-noe-ep quelque",
            "ſortre ve duiairôqui ſe plaiſt,ppdig &4 qi ne, ſe laſſe",
            "amaide faire du, bien Su le egne dac Salomon qui",
            "fut f pacifique, quels beaux ouurages ue fit,elle pas. Si",
            "uous auions quelques eſtes des beſles clhoſes, qu’en ce",
            "mpsla l’oaly vis produire,nous ſerions forcez de les a",
            "C"
        ],
        [
            "m.",
            "10",
            "y q e e les a",
            "core à̀ nos ux a ez",
            "il ſte",
            ", qu notes uue de",
            "elle qui s’aceo da t par",
            "e qu’elle a tou r e.",
            "f item au ours del rure, laiſſe l pr- temps i e, &",
            "reſi ur e la nu du ſol l. l ev el eu & l",
            "b na ſtre, toute la ec mpagne ſe in re e ’ad irable",
            "vari d’vn million de diuerſes cour e ſent de te",
            "rts l’ap desode rs ue iettent bl 0. E!",
            "et dſa douce uſique des etit oiſeaux, qui com n",
            "e tà d ncer aucl s qu’is ent n enr eux e es,",
            "el e les conſi ere ſe firel’, ſ la dre, ti de",
            "leur oi esles cl uds gemi m ue leur inſpire",
            "elle le e",
            "eux, & de toutes ceschoſe qu’ lle",
            "re auecp tience; elle n voud oi auoir fou vpe",
            "ny v e her, ny interrompre les ts innocens dec",
            "s animau de ’air.",
            "lle a la meſ e traqui te routos les ſaſorms de",
            "ne, eſle ſoufre à l’ete de meunr ſes fruits, ̀ l’au",
            "de lés cueſllir, l’h uer d’n auolr l’vſae; elle void a",
            "1 e, e ſe et eionaner le, s de l",
            "pa n Les grauges & les celiers c̃ ea deb! de vn",
            "n’ont point de peur qu’el leur face outrage: elle ſou",
            "que le haboréur uyſſe de ſa propreee,e e conduit",
            "es be z les berge es dans es ge, & garde elle",
            "meſm troupeau,p tqu’ils s’en",
            "pa mt e temps, Enfin ſous ſ0 egmetouts",
            "Fent ans leur lplendeur natu lle, & celles que la guerreoa",
            "quelques autrês accidens0 delo le les reſtab Ea.",
            "a domi on ſila mpagnea eſtéra, elle r pare",
            "brec à ſon aiſe, ſi les viſles onteſté ites, o lesv",
            "iconti ent rebaſtir. Sime sel ſont ce enti",
            "elle c de marbre comme fit iadis uguſte de Rome, ce qui",
            "n’eſtoit encores que de brique. C",
            "à quinous deuõs",
            "Ees t perb difees, annobli nos cités; toue c",
            "qu’ont amaisau de b au l’Egypre, l’Italie, & la rece eſtoiz",
            "de ſon inuention; dans lesconfuſions de la re on",
            "penſe point à̀ da fymmetrle des baſtimens. Mars ne de",
            "¬,"
        ],
        [
            "s mou quets d",
            "y q f t naiſtre a",
            "eép: auſſi",
            "mira es r",
            "que la natu e",
            "u que pour e ric i",
            "ecorer l’vni e. ls ſon e nfans e la aix s",
            "il res arn, la u rre na b ſoin de que ues p",
            "ni eux e ie t. L iencs non us n ont uere d’.",
            "n ues arrs & quoy ue es Po tes nous rep",
            "ſen nt la de armeée; e n’ ſt pas our nou dire qu’elles",
            "floriſſentl vnes m les autres; ais ſe l me t our",
            "ur que c’eſt par le ſçauoir & p rle rudence q e: ou",
            "ue n la valeur. ll e fau doncs ’imaginer u e",
            "que les fou ues de M ſe ſe ent de ’eſp t & d ſç̧auoir",
            "e Minerue, il l ny ſub ſte, y iſtre aucu ement",
            "Iu eſt on illu e pe e, & l’aut eur de la paix ſtau",
            "ce ſçauoir.",
            "n’y a doncr d’e cellent & d beau, n ſouhaita",
            "le, iuſq es aux autels meſmes, q ſoit l e ans",
            "paix, qui ne floriſſe, & qui ne r e ns pu é de ſes",
            "vſages, das a glo re de ſone re: dis iuſ es aux au",
            "ts, pour qu’ils fument auec plt! reſfe dans le cal",
            "e que dans ’orage, da l’ ſle conç̧oiuent,",
            "s l’autre ils s’ac ompliſſ t & s’executent. Qu’on ne",
            "diſe point quel temps de dou eſt celuy de Dieu, & q e",
            "delices amolliſſet le zele; i e mble que l’ame e",
            "bien ferme, qui pa lesfrayeurs des aflar s’éleuevers",
            "Ie iel ſans de rdre. Le ſen ent dumal oſte coup de.",
            "eluy de la de tion, & rare e voidon vn épou",
            "s’humilier auec euran e en la pre ce de Dieu.:",
            "x uous liu de tous cestrouble, &co eiln’ya",
            "oint de on qui gehenne l’ prie commae la crainte,",
            "lle nousen d e, & nous faitouayr de cetre liberté ſi ne",
            "c ſſair d cex qui veulent s’e tretenirauec Dieu & t",
            "que ſan eſtre dur ce faſc eux empee nt, i",
            "s’a rochent i ſqu’au pied du trône de fa Majeſté.",
            "Qu’ya-t’i don au monde d’eégalà la, qui nous com",
            "de t de bien tous enſernb e Crions,; pouſſons o",
            "races vers le Ciel qui nous l’a dõn e, lors que nous croyons",
            "aller choir dan les plus bas abyſhes de la guerre. FIN."
        ]
    ]
}