{
    "entête": {
        "form": "prose",
        "genre": "discours adressé",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "creation": "1649-04-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-11",
            "@who": "AB"
        },
        "titre": "Discours sur la députation du parlement à M. le prince de\n          Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau1147_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "I",
            "DISCOVRS",
            "SVR LA DEPVTATION",
            "DV PARLEMENT",
            "A MR le Prince de Condé.",
            "AVOIS eû de la peine a adiouſter foy à la nouuelle",
            "qu’on m’auoir eſcrire de Paris, que le Parlement auoit de",
            "puté vers Monſieur le Prince, pour luy teſrmoigner la ioye",
            "que la Compagnie auoit de ſon retour, & l’aſſeurer en meſ",
            "me temps de ſes ſoubmiſſions, & de ſes reſpects: mais cetre",
            "nouuelle m’ayant eſté depuis confirmée. I’auouë que i’ay",
            "eſté ſaiſi d’eſtonnement, & d’indignation tout enſemble,",
            "d’apprendre que cette Compagnie autresfois ſi Auguſte, &",
            "Genereuſe, ſe ſoit abbaiſſée à̀ vne ſi prodigieuſe làcheté.",
            "Car ſans parler qu’il n’y a point d’exemple dans les Regi.",
            "tres que le Parlement de Paris ayr ianais fait en vne pareil",
            "e occaſion, des ſemblables complimens vers des Princes",
            "du ſang, qui lont ſuiects du Roy auſſi bien que nous, qui",
            "ont ſouſmis aux meſmes loix qui nous lient, & n’ont autre",
            "duantage que d’eſtre les premiers Gentilommes du",
            "Royaume; on ne pouuoit point d’ailleurs tireren exemple la",
            "Deputation qui auoit eſte faicte vers Monſieur leDuc d’Or",
            "leans, lequel eſtant fils de France, Oncle du Roy, & Lieute",
            "nant General de la Couronne, eſtinfinirnent eſleué au deſſus",
            "d’vn Prince du Sang, & merite partant des honneurs ſingu",
            "liers, & le Parlement a fait ſans doute vne iniure tres ſeſible",
            "àſon Alteſſe Royalle de luy auoir eſgalé́ vn homme qui ne",
            "uy parle que le chapeau à la main.",
            "Mais quand ie fais reflexion ſur les choſes qui ſont paſſées",
            "depuis trois mois, quand ie me repreſente deuant les yeux"
        ],
        [
            "2",
            "es Images encores toutes’ fraiſches des cruautes horribles",
            "quelce Prince a fait exercer, quandie me ré ſouuiens des re",
            "cits funeſtes qu’on m’a fait, des actes d’hoſtilité́ qu’il a com",
            "mandées, de la deſolation des Villies, & des Villages, du vio",
            "lement des femmes, & des files, de la profanation des Egli",
            "ſes ſans relpecter le Myſtere Adorable de nos Autels, quand",
            "e treuue cydepuis tantoſt huict iours que i’y ſuis ariueé, les",
            "marques des traictemens Barbares que ce Prince a fait ſouf",
            "frir a tant de perſonnes innocentes; Mais quand ieſonge au",
            "deſſen furieux qu’il auoit entrepris de faire perir par le fer,",
            "& par le feu cette grande Ville, la commune patrie de tous",
            "Jes Franç̧ois, ie ne puis ſupporter que le Parlement ouquel il",
            "doit conte de ſes actiõs & de ſa vie, le ſoit aller trouuer pour",
            "uy faire, auec vne baſſeſſe indigne, vne eſpece de remercie",
            "ment des maux horribles qu’il a cauſez. N’eſtoit ce pas afin",
            "qu’il fut libre de reuenir aà Paris, & qu’on perdiſt le ſouuenir",
            "des mouuemens de hayne & d’auerſion qu’on auoit conçeu",
            "iuſtemet contre luy Falloil encor le receuoir auec pom",
            "pe dans nos murailles, & qu’il y ſoit entré plus glorieux que",
            "y fuſt entreé par la bréche? Gar qu’auroil fait autre cho",
            "ſe dãs vne victoire ſanglante, que de faire nager ſon cheual,",
            "pour vſer de ſes termes, dans le ſang des Pariſiens, & triom",
            "pher ainſi de nos vies, denos biens, & de nos corps? Mais",
            "toutes ces choſes eſtoient ſuietres par leur condition à l E",
            "pire de la Foreune: nous pouuons perdre auec courage ces",
            "faux biens qui nous ſont eſtrangers, & quand l’iniuſtice ou",
            "violence nous les oſtent, nous ne perlons rien qui ſoit à",
            "nous, ſelon les ſentimens meſmes des Philoſophes Payens.",
            "n’y a que l’amour de la patrie & de la liberté auquel il",
            "n’eſt pas permis aux gens de bien de pouuoir renoncer, c’eſt",
            "vn bien qui nous appartient proprement, que l’vſurpation",
            "des tyrans ne nous peut rauir; & que la nature & la raiſon qui",
            "ont les deux puiſſances legitimes auſquelles nous deuons",
            "nos premiers reſpects, nous ont confirmé́e, comme vn de",
            "poſt ſacré qu’elles nous obligent de garder & de deffendre",
            "juſques à la mort. Celuy qui par foibleſſe ou par iatereſt"
        ],
        [
            "E",
            "pert le deſir de conſeruer ſa iberté, il manque en premier",
            "eu par ſon pernicieux exemple, contre le deuoir qui l’atta",
            "che à la ſocieté eiuille, il ſe trahit ſo meſme, & efface en",
            "quelqu ſorte ce rayon d’independance que Dieu a graue",
            "dans nos ames en nous formant à̀ ſon Image, de ne recognoi",
            "tre point de Souuerain ſur la terre en la eonduitte de noſtr",
            "raiſon, & de nos penſees.",
            "Mais quand ceux qui ſont eſtablis dans le gouuernement",
            "d’vn Eſtar pour eſtre les protecteurs de la liberteé publique,",
            "s’abandonnent tous les premiers aux tyrans qui les veut op",
            "primer: Qu’elle eſperance peul reſter de ſe pouuoir con",
            "ſeruer, ſi ceux qui en doiuent eſtre les plus fermes appuis, la",
            "vendent & la trahiſſe? Nous apprenons des Hiſtoires que la",
            "puiſſance des Empereurs Romains ne ſeroit iamais monté́e",
            "u comble de l’inſolence où elle a eſté, ſi la lâcheré du Senat",
            "n’euſt fortifié par ſes cõ̃plimens infames les progrez de la ty.",
            "rannie: Et ſurquoy il eſt important que les Officiers du Par",
            "lement faſſent vne ſerieuſe reflexion. Ils doiuent prendre",
            "garde que leur inſtiution eſtant auſſi ancienne que la Mo",
            "narchie, ils ſont les dé poſiraires des loix fondamentales",
            "de l’Eſtat, & ſont obligez en leurs conſciences, & par le de",
            "uoir de leurs charges, de s’oppoſer aux entrepriſes des",
            "Miniſtres & des Fauoris, & de renoncer pluſtoſt à leurs",
            "dignirez que de ſouffrir que les loix ſoient violdes. Il",
            "n’appartient pas à la veriteé à des perſonnes priúes d’e",
            "xaner la conduite des Souuerains, mais pour ceux que",
            "neceſſité de leur employ engage de vellerà̀ la ſeureté des",
            "peuples. Qu’ils ſe ſouuiennent qu’ils reſpondront deuant",
            "Dieu de la negligence qu’ils y apportent, & que routes les",
            "oppreſſions qui s’authoriſent par leur tolerance criminelle",
            "eur ſeront quelque iour imputé́es. Si le Parlement eut fait",
            "quelque reflexion ſur ces deuoirs; il n’auroit pas ſans doute",
            "depuré́ vers Mon ſieur le Prince: car puiſque’ces marques",
            "d’honneur ne ſe rendent qu’a la qualité des perſonnes, ou",
            "en aà̀ leur vertu; ll a eſté́ deſia obſerué qu’il n’y auoir point",
            "d’exemple qui lobligeaſt aà cette ceremonie, puis qu’on ne"
        ],
        [
            "uoit lamais pratiqúe enuers des Princes du Sang. D’ail",
            "leurs, le traittement cruel que Paris a receu de ce Prince, ae",
            "uy auaoit pas merité cet honneur. Certes, il n’eſtoit pas iu",
            "ſte qu’il receut des teſmoignages de noſtre amour, & de no",
            "ſtre eſtime, pour auoir entrepris de perdre la Ville Capita",
            "le du Royaume, que l’Hiſtoire marquera ſans doute auec vn",
            "reproche eternel contre ſa memoire. Ouy, ce deſſein furieux",
            "deſtrit cettehaute reputation qu’il auoitacquiſe, & comme",
            "gloire des batailles gagnées ſe partage auec la conduite",
            "des Chefs, la valeur des ſoldats, & auec la fortune qui y pre",
            "ſide le plus ſouuent, la poſterité iugera ſans doute des",
            "moyens & des qualitez de ce Prince, par l’action la plus re",
            "marquable de ſa vie. Et quand elle verra que pendant la mi",
            "norité de ſon Roy il a vouiu ruiner Paris, qui eſt non ſeule",
            "menrt l’ornement, mais l’abregé de tout le Royaume, elle",
            "ra auec horreur vne entrepriſe ſi deteſtable, & conſiderera",
            "ce Prince comme vn Monſtre, né pour la ruine & la deſola",
            "tion de ſon Pais.",
            "Mais quelle honte ſere au Parlement, dont on ſçait que",
            "e ſoing ſe doirt employer à punir les violences publiques,",
            "d’auoir non ſeulement diſſimulé par leur ſilence ce qui ſe",
            "roit encor tolerable pour le bien de la Paix, mais d’auoir ho",
            "noré l’Autheur de tant de maux d’vne Deputation qui ne",
            "uy eſtoit point deuë, quand il ſeroit meſme reuenu tout",
            "couuert de Lauricrs gaignés ſur les anciens Ennemis de cet",
            "te Couronne? n’eſt ce pas decerner leTriomphe à̀ celuy qui",
            "u’a pas eſté le vainqueur? mais le flambeafatal d’vne guer",
            "re Ciuille qu’il auait allumé́e, & certe proſtitution ne mar",
            "que elle pas la foibleſſe d’vn corps qu’il falloit par prudence",
            "cacher à ceux qui ne cherchent que l’occaſion d’aobattre ce",
            "qui luy reſte d’authoriteé?",
            "Les Peuples voiſins louoient autresfois le gouuernement",
            "de la Frãce, parce que la puiſſance Royal le, diſoient ils, y eſt",
            "rtempereée par l’authoriteé desParlemens, leſquels encor bien",
            "qu’ils tirent leur pouuoir de celuy que le Roy leur commu",
            "mique, cout ainſi que les Aſtres empruntent leur lumierede",
            "celle"
        ],
        [
            "eeeeeeeez",
            "celle du Soleil. Neantmoins on peut dire que comnmae les",
            "Philoſophes nous enſeignent que les Aſtres ont vne lumie",
            "re qui leureſt propre, d’autant que la lumiere eſt vne quali",
            "reé du Ciel. Les Parlemens auſſi, & entr autre celuy de",
            "Paris a vne authoriteé non participée ſelon les loix fonda",
            "mentales de la Monarchie, ſoit parce qu’il a vn eſtabliſſe.",
            "ment auſſi ancien que celuy de la Royauté, ainſi qu’il a eſté",
            "deſia obſerué, ſoit enfin que les Roys luy ayent confié",
            "comme en depoſt le ſoin & la conſeruation des loix, auſquel",
            "les ilsont bien voulu eux meſmes s’aſſuiettir à l’exemple de",
            "Dieu, qui dans la coanduitte de l’Vniuers, ſelon la penſee d’vn",
            "Pere de l’Egliſe, a commandé vne leule fois pour obeir touû̂",
            "jours.",
            "Que ſi le Parlement doit apporter le temperament ſi ne",
            "ceſſaire aux entrepriſes continuelles des Miniſtres & des Fa",
            "uoris, qui abuſent de la puiſſance Royale, ne luy peut on",
            "pas faire à preſent vn iuſte reproche, qu’il pert par la faute",
            "vn aduantage ſi vtile au public, & ſi glorieux à luy meſme?",
            "car encor qu’on ne doiue pas peut eſtre approuuer tout ce",
            "qu’il a fait depuis vn an, puiſque l’on en reçoit ſipeu de fruit,",
            "& qu’il ſoit aſſez manifeſte par l’euenement & la laſcbeteé",
            "honteuſe de quelquens que ceux qui ont fait le plus d’eſ",
            "clat dans la Compagnie, n’ont eſté animez que par des inte",
            "reſts de famille, & par des mouuemens de caprice, ſans au",
            "cun deſſein du bien public. Ceux qui eſtoient bien intentio",
            "nez deuoient ſonger qu’il falloit touſiour faire vne retraitte",
            "honorable, & laifſer la terreur, & la crainte à ceux qui les",
            "uoient atraquez: que le Parlement n’auoit pas fait ſes der",
            "niers efforts, afin de retenir & d’empeſcher les Miniſtres de",
            "ne rien entreprendre de nouueau à l’aduenir.",
            "Et tout au contraire, n’ t’on pas veu des Conſeillers de",
            "Cour dans l’anthambre du Cardinal Mazarin ſe preſ",
            "ſer en foule pour luy demander pardon des choſes qui s’e",
            "ſtoient paſſees, & luy teſmoigner le deſplaiſir qu’il leur re",
            "ſtoit d’auoir eſté gens de bien? Ie ne me plains tant de ces",
            "ctions priueées qui montrent bien à̀ la verité la baſſeſſe de"
        ],
        [
            "quelques particuliers; mais qu’il ſoit dit que le Parlement",
            "t denté vers Monſieur le Prnce, que la poſterité́ liſe que",
            "Monſieur le Prince a receu comphment pour auoir aſſiegé́",
            "Pars, deſolé la campagne a dix lieues à̀ la ronde, abandonné",
            "à l’inſolence barbare des ſoldas eſtrangers, non ſeulement",
            "rant de femmes innocentes, mais le Sanctuaire meſime du",
            "Dieu viuant, qu’on a prophané par des ſacrileges horribles;",
            "c’eſt ce que ie trouue inſupportable à des François, qui",
            "eſtans nais libres par leur condition, deuroient pluſtoſt mou",
            "rir que commettre ces l̂cherez",
            "Dauantage, conme les Princes ne ſouffrent ordinairement",
            "pour punition de leur excez, que la haine des peuples qu’ils",
            "ffligent, qui eſt ſans doute vne punirion plus grande qu’ils",
            "ne penſent,s’ils y faiſoient reflexion: Eſtoil iuſte, mais",
            "eſtoil à propos de rendre aà̀ Monſieur le Prince cét hon",
            "neur qu’il ne meritoit point? ne falloit il pas qu’il reconnuſ",
            "la faute qu’il auoit commſe par les marques de noſtre meſ",
            "pris & de noſtre auerſion?",
            "Mais qui ne ſçait dailleurs les deſſeins mbitieux, que l’eſ",
            "prit de ce Prince medite depuis quelque temps, & la deman",
            "de qu’il auoit faite, & qu’on luy auoit accordeée, des places",
            "de Clermont, tenay, & lamets, en Souueraineté, ne fait",
            "elle pas voir qu’il ſouffce auec quelque impatience la quali",
            "rteé de Subjet? Tous les Princés, diſoit vn de nos Roys, aſpi",
            "rent à l’independance; de là naiſſent tant de remümens &",
            "rant de guerres ciuiles que nous eſprouuon; & c’eſt pour",
            "quoy il eſt important de les abbaiſſer, & qu’ils croyent qu’il",
            "eur eſt impoſſible de faire reuſſir leurs entrepriſes pernicieu",
            "ſes:Or comme le Parlement de Paris peut ſeul empeſcher les",
            "factions naiſſantes; il eſt de ſon deuoir, principalement dans",
            "minorité́ du Roy, de ne plus ſouffrir qu’il s’eſleue quel",
            "qu’vn qui puiſſe faire vn party dans le Royaume, & il doit",
            "employer ſes ſoins d’en ruiner tous les pretextes, & les cau",
            "ſes meſmes les plus eſloignées; & par cette raiſon, il eſt de",
            "la",
            "prudente du Parlement de teſmoigner courage & fermeteé́ à",
            "vn Prince, quia fait voir par cette derniere entrepriſe que"
        ],
        [
            "eareeeez",
            "7",
            "fon eſprit remuant n’en demeurera pas là, & que c’eſt vu",
            "eau que Dieu nous prepare pour affliger ce Royaume.",
            "Mais la derniere, & la pls importante raiſon pour laquel",
            "le le ’arlement a eûtorr de faire cette Depuration, & que",
            "cét eſtrange abhaiſſement qui n’eſtoit pas dailleurs neceſ",
            "ſane, confirme en premier lieu les entimens des Peuples,",
            "dans le mauuais bruit qu’on a fait courir que les Deputez",
            "du Parlement auoient eſté corrompus dans les negotia",
            "tions de la Paix, & qu’ils ont plié dans vn temps où̀ il y",
            "uoit ſuject deſperer quelque ſoulagement dans les miſe",
            "ſeres publiques, ſoit par l’acheminement de la P’aix gene",
            "ralle ui nous eſtoit offerte, ſoit par le changoment du Mi",
            "niſteriat, qui eſtot vn point ſur lequel il ſemble qu’il ne fal",
            "loit pont conclure. Or comme la fin perpetuelle des Mini",
            "ſtres a eſté de denir les Peuples dans les Parlements, ils",
            "ne manquent pas ſans doure de profiter de cette occaſion,",
            "& comme ils ſe perſuadent auoir ſuject d’abbattre leur au",
            "thorité, & dereſtabhr ce gouuernement abſolu qu’ils ont",
            "pratiqueé depuis quelqueannées. le nedoure pas qu’ils ne",
            "reprennent bien toſt leurs conſeils violens, & que la baſſoſſe",
            "de cœur qu’ils ont recognuë par cetre Deputation,ne leur",
            "donne eſperance de pouuoir ruyner facilement certe Com",
            "pagnie qui les auoit retenu iuſques icy dans les bornes de",
            "quelque moderarion.",
            "n’eſt pas tres difficile de conceuoir ce qu’ils feront, par",
            "ce qu’ils ont deſ ja entrepris: on a veu troisiours apres la pu",
            "cation de la Paix vn Arreſt du Conſel d’Enhaut euoquer",
            "es appellations comme d’abus, & caſſer vn Arreſt du ’ar",
            "lement qui en auoit retenu la cognoſſance. Ona de ja veu",
            "es Commiſſions Souueraines de l’Hoſtel reſtablies. Onen",
            "tend tous les iours les plaintes des cruautés horribles, qu",
            "es gens de Guerre commettent dans les pays du Maynue, &",
            "d’Anjou, & aux enuirons de Sens, pour s’eſtre declarez en",
            "faueur de Paris & du Parlement; ce qui eſt manifeſtement",
            "violer la derniere Declaration. Et cependant le Parlement",
            "eſt dans le ſilence, & ſouffre vne extreme in gratitude qu’on"
        ],
        [
            "dſ",
            "3",
            "maraite ceux qui ont attiré ſur eux les maux qu’on leur",
            "fat endurer pour auoir embraſſeé́ ſa querelle. Il permet que",
            "on viole à ſesy eux les articles d’vne Paix ſi ſolemnellement",
            "urée, & il ſe perſuade cependant que la tempeſte ne re",
            "tombera pas deſſus luy, comme ſi les Miniſtres ne conſer",
            "uoient pas dans leur cœur vne haine enragé́e contre vne",
            "Compagnie qui eſt capable d’eſtre vn obſtacle perpetuel à",
            "eur deſſein, & qui les auroit perdus en cette derniere occa",
            "ſion, ſielle euſt pouſſé auec vigueur le conſeil qu’elleauoit ſi",
            "genereuſement projerrté. C’eſt dailleurs vn aueuglement",
            "prodigieux, que de s’imaginer que quand la tyrannie des",
            "Miniſtres ſera eſtablie, qu’ils ne ſe reſſouuiennent plus que",
            "e Parlement a eù des Princes Generaux d’armée, qui ont",
            "commandeé lous ſes Ordres, car outre que s’il faut iuger de",
            "duenir par le paſſé, nous auons veu que les Miniſtres ne",
            "ont pas ſi ſages pour oublier leurs reſſentimens de vengean",
            "ce qu’ls ont deſ ja de la peine de diſſimuler, (ce qui fait voir",
            "en paſſant la foibleſſe de leur eſprit, & de leur conduitte d’e",
            "tre touchez des paſſions vulgaires) dont celuy qui ſe meſle",
            "du gouuernement doit eſtre exempt ſelon les regles de la",
            "Politique.",
            "Mais quand les Miniſtres oublieroient le paſſé, ce que ie",
            "nc crois pas, c’eſt encor vne remarque fondee ſur des exem",
            "ples des hiſtoires anciennes que le gouuernement vioient &",
            "tyrannique, exerce ſes premiers efforts ſur ceux qui luy ſont",
            "plus proches, & qui ont plus de droict & de pouuoir de luy",
            "reſiſter. La raiſon eſt, que cette ſorte de gouuernement ne ſe",
            "peut eſtablir parfaittement, tant qu’il reſte quelqu’vn qui a",
            "droict de reſiſter au progrez du mal, parce que cette puiſſan",
            "ce illegitime eſt retardé́e ou par la pudeur, ou par la crainte,",
            "qu’elle ne le deſtruiſe par des entrepriſes trop hardies. C’eſt",
            "donc pour cela qu’elle n’a point de ſujet de ſouffrir qu’il y",
            "t quelque obſtacle qu’on puiſſe oppoſer à ſes excez.",
            "Qui peut dourter donc apres cela, qu’en fort peu de temps",
            "e Parlement ne ſoit l’object de la perſecution des Miniſtres,",
            "& qu’ayant deſtaché les peuples, s’il leur eſt poſſible, de l’a",
            "mour"
        ],
        [
            "9",
            "momrs & de l’vnion parfaite qu’ils ont iuſque icy gardee",
            "uec ceét illuſtre Corps, qu’ils n’en abbattent l’authorité, ou",
            "par la preſcription de tous les gens de bien, ou par quelque",
            "crearion nouuelle, comme on commence deſia de nous en",
            "menaſſer. Que ſi cela arriue, qui ne void qu’l ne reſtera plus",
            "de rempart pour la liberté publique? qu’il n’y aura plus d’a",
            "ile qui ſoit inuiolable pour conſeruer les innocens, & les",
            "opprimer? que les Prouinces ſeront de nouueau expoſées à̀",
            "uidité́ inſariable des ’artiſans. En vain on reelamera l’au",
            "thorité des Loix, elles ſeront tropimpuiſſantes pour ſecou",
            "rir les foibles, & l’honneur des femmes, la pudiciteé des Vier",
            "ges, nos biens & nos vies, ſeront la proye du Tyran quirs’é",
            "leue, & des complices qui fauoriſent ſes deſſeins.",
            "nefaut point douter que toutes ces choſes n’arriuent, ſi",
            "e Parlement eſt vne fois opprimeé; Et quand ie ſonge à̀ cet",
            "te laicheDeputation; il me ſemble deſia qu’elles sõt arriuées;",
            "mais d’autart, lors que ie fais reflexion que cette Depu",
            "taton n’a pas eſteé l’ouurage de rout le Parlement, que le",
            "plus grand nombre y a contredit, & que la plu part des En",
            "queſfes, & des deux Chambres des Requeſtes du Palais, ont",
            "refuſé genereuſemeot de deputer. Quand ie me reſſouuiens",
            "que ce n’a pas tant eſté vne Deputation du Parlement de Pa",
            "ris, qu’vne Caballe formée de quelques particuliers, eor",
            "rompus, timides, eſclaues, & deipendans de la Cour, ie ſens",
            "mes eſperances renaiſtre, & ie me fortifie dans cetre crean",
            "ce, qu’il reſte encor des gens de bien dans la Compagnie,",
            "qui n’ont pas flechy le genoüil deuant Baal, & qu’on n’a pas",
            "veu à̀ Sainct Germain, aller à l’adoration infame du Cardi",
            "nal, que le plus grand nombre ayme le public, & ne ſouffri",
            "ra point que la liberté́ ſoit opprimée. On ne peut pas eur",
            "reprocher la Paix qu’ils ont conſenuie, elle eſtoit en quelque",
            "facon neceſſaire pour le bien de l’Eſtar & de Paris, & pour",
            "ne pas tomber dans la puiſſance de quelques Generaux qui",
            "ont trahy vne ſi bonne cauſe, par les intelligénces ſecrettes",
            "qu’ils ont touſiours conſeruée auec la Cour, par le mauuais",
            "vſage,pour ne pas dire honteux, ou le larcin de nos deniers,",
            "C"
        ],
        [
            "&’par la lâcheté d’auoir laiſſé prendre tous nos poſtes ſans",
            "reſiſtance.",
            "Qu’on ne reproche donc point au Parlement vne Paix",
            "ul e creue neceſſaire. Il faut que les peuples ſe confient",
            "à la protection de cette Compagnie Illuſtre, quieſt diſpoſée",
            "plus quejamais de s’oppoſer auee vigueur, aux entrepriſe.",
            "des Mniſtres, qui n’a autre but dans ſes conſeils que le ſoula",
            "gement des peuples, & qui faiſant gloire de meſpriſer ſes",
            "propres intereſts, ne ſera point diuertie d’vne ſi iuſte reſolu",
            "ion, ny par la foibleſſe des Chefs, ny par la corruption des",
            "penſionnaires, ny par la crainte de perdre leurs Charges &",
            "eurs emploits C’éſt à quoy le Parlement ſe trouue engagé",
            "par le ele du bien publie, par la neceſſité de ſon inſtitution,",
            "par l’exemple de ſes predeceſſeurs, & par le deuoir de la di",
            "guite de la Compagnie qui ſe trouue ſi fort eogagé́e.",
            "Et vous, Prince mal heureux, qui eſtiez n’agueres l’object",
            "de nos plus cheres affections, & pour qui nous auons fait",
            "tant de vœux & rant de prieres, & qui eſtant à preſent le ſu",
            "ject de nos haynes les plus mortelles, que nous regardons",
            "comme noſtre ennemy irreconciliable, & comme le fleau",
            "dont Dieu menaſſe encor ce Royaume; ne tirez point de",
            "vanités, s’il vous plaiſt, de cette Deputarion’qui vous flatte,",
            "ce n’eſt pointvne Deputation du Parlement,puis qu’ellen’a",
            "eſté́, ny deliberée, ny arreſtée par l’aduis de la Compagnie,",
            "c’eſt vne viſite de quelque particuliers, & qui vous eſt plus",
            "niurieuſe qu’elle ne vous eſt honnorable, puis que la plus",
            "ne partie du Parlement a reſiſté auec courage ̀ vn abbaiſ",
            "ſement ſihonteux, mais ſç̧achez que vous eſtes hay de tous",
            "es Franç̧ois, que voſtre nom eſt en abomination danus les",
            "Prouinces, & que les Pariſiens ne vous voyent qu’auec mé.",
            "pris, & vne horreur ſecrette qui produira en temps & lie",
            "des effets plus eſtranges que vous ne penſez pas. N’eſe",
            "point vne punition viſible de Dieu ſur les deſordres de vô̂tre",
            "vie, & ces impietés ſacrileges, dont vous eſtes coupable,",
            "qu’ayant pû eſtre arbitre à̀ voſtre rerour de Flandres des",
            "differends du Parlement & duMiniſteriat, ayant puû decider"
        ],
        [
            "glorieuſement vne querelle ſiimportte, par l’authorité́ que",
            "e ſuccez de vos armes vous auoit acquiſe dans les eſprits des",
            "vns & des autres, vous auez par enaueuglement prodigieux",
            "choiſi le plus mauuais party, & au hieu d’aſpirer ad̀ la gloire",
            "du liberareur de la France, au liee vous maintenir dans",
            "meur des Peuples en procurant quelque addouciſſement",
            "à leur miſere, vous auez protregé vn Eſtranger, ſeruy d’in",
            "ſtrument à ſa vengeance, & entrepris de ruyner voſtre pa",
            "trie, ſi Dieu n’euſt diſſipé par ſa prouidence la rage & la fu",
            "reur de vos conſeils. Mais prenez garde qu’il n’exerce encor",
            "ur vous des chaſtimens plus rigoureux, le temps viendra",
            "ns doute, que vous aurez beſon de reclamer la protection",
            "du Parlement que vous auez voulu opprimer, & le premier",
            "Fauory nous vẽgera des maux & des cruauteés que vous auez",
            "cauſées. Ce ſera lors que vous implorerez en vain l’ordon.",
            "nance de la ſeureré publique que vous auez violée, & ce",
            "Peuple innocent que vous auez voulu faire perir par la faim,",
            "erira de voſtre diſgrace, & eſcoutera auec oye, ou touta",
            "moins auec indifference, la nouuelle de voſtre priſon, & le",
            "traictement rigoureux que l’on vous fera reſſentir.",
            "FIN."
        ]
    ]
}