{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "pamphlet"
        ],
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-09-07",
            "@who": "AB"
        },
        "titre": "L'éffroyable accouchement d’un monstre dans Paris et de\n          ce qui s’est ensuivi apres sa naissance.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-04-20",
            "#text": "20 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1200_GALL.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "L’EFFROIABLE",
            "ACCOVCHEMENT",
            "D’VN MONSTRE",
            "DANS PARIS.",
            "ET DE CE QVI CEST",
            "enſuiuy apres ſa Naiſſance.",
            "A PARIS,",
            "Chez IEAN PETRINAL, rue de la",
            "Bucherie, aux Marmouſets.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "L'EFFROYABLE",
            "ACOVCHEMENT",
            "D’VN MONSTRE",
            "DANS PARIS, ET DE",
            "CE QVI SEST ENSVIVI",
            "apres ſa naiſſance.",
            "ARISTOTE Prince entre les Philoſo",
            "phes eſcriuant en ſa Methaphyſique de la",
            "lnue nreun e di que ſponune ai ee",
            "urellement conuoiteux d’apprendre la",
            "ſcience, qui eſt l’vne des principales par",
            "&amp; ties qui concerne la perfection de l’enten",
            "uſ,",
            "dement, de là vient que tout homme (ſe",
            "ule haure, defre ſeauoir le moien pat lequel ll peut",
            "l ſeoue a vie a ſ fante eonmbien qu’a faur eupedien",
            "euoir",
            "E toutes ſciences, toutesfois la Philoſophie doit",
            "e leſe e eornune ſins ie pſius no sie, i ples vnle u",
            "ed lai",
            "e duaie eiernon e eueſe ſ oe dini e eenenrenl",
            "oe el ſite e n puonen lnoene ue seue nue e pre",
            "o ainſe a lioſouinie ponet oe reu re ſenolaaile",
            "fleou, ele eu l nenue des ſelenes, c’eſi d’enle que",
            "poauont roures le, deles produtions de la naures &amp;",
            "anre emune e eoene e pu nes l eonus u iunau",
            "e qui monre, eomme la nature p oduit des mon¬"
        ],
        [
            "4",
            "ſtres co nme ie fetai voit ey apes en la perſonne de,",
            "linits, e ia ſe oi isleueit iſe lunele ſn de li plnſeee",
            "aueie e le e en oenre ee ene ene d n ſoe eſ",
            "nr eoene e die ue ſeieie ei l e , ie qeipeſet",
            "e pee le eoeieon eone e pne lene dnini ir",
            "ne onoe u e e euone ene i e le dei iesn eiee",
            "uenu e ene eoene e eneuns eoenue, eie onlie",
            "qu’elle peut.",
            "e de Grand auee les dſtrologes dit quiillſeaue",
            "iein unleurenueſene ſoue le ee l ai eiene",
            "an ſoiue es nr lneune lon l ene enue ee",
            "pe eoen e nroeipe n eo nenole ſnie eie di oen",
            "eouiel onienen uene oe ene l een ouene",
            "eoni neiue ei e un ei eoere eie",
            "ſuijette ̀ monſtruoſité, comme il appert en Manzaril,",
            "dle e ienen e e eonuoe ninnſeieue nrnueonr",
            "pne iſe ne le le e eneſle iune lſln eile poe",
            "aene ene oe ie ſnune eſ le oneune eue ieſe ſle",
            "eoe nrenelenene e onee onenn ueuieurue",
            "oeneeun eniene nmnilie eſe ſeſeie il leue durpn",
            "cri",
            "tre; &amp; tous ſes ſens y ſeront admis.",
            "Senuiere nment ie ls u ei ple l, ne ot vs oieu le",
            "na l que ſes ouains e eune eonr ui ruus eonluei",
            "rioni",
            "ieus ſorlide &amp; qui r ou poe ur nuluee des d priſi",
            "uoeſe eile oei einnue nenaionen edſoe",
            "e euone eireoei e nein eue ne eoe da eeſ",
            "enonen enune eie ſineun ouierene eiſeiee",
            "eildrnosſe eoeone ue uer onee e nue dein onene",
            "gſerr",
            "ele ere eil el ed eie e",
            "aie eni eine inereoieieie",
            "eus",
            "e one e ounene ore ſen eſe neuoe eneit",
            "aeenoeo elie eoé",
            "lusrnuſene eieſoie eueien eoenie lunaereqes"
        ],
        [
            "5",
            "leſait, c’eſt lere cepiacle ouil a ſacrifie les volatils les",
            ".",
            "ſpans d&amp;e lqpaniaue &amp;e pour le rnileus epriners eeſi",
            "leſe eue e inon e lenen e n nin ſer unue e ees",
            "leiene lne eneue ei eeein deneune pu iun iun",
            "uſnuus ienoenone ere ni ei ene uenenee ene",
            "elinu iurene u re lei io une ſe oeune eu e eue",
            "uoe onodlid en iel eu e eonlreenere eonne",
            "lpue leonon e nel pere e en",
            "out ſes mains rns o ns a rien veu de pluis nmonſreu,",
            "de iue ounune en nueo nſe eie e den eune es",
            "a me, ui unuer s i ende ue re uoer",
            "lput ſa lanu e ei en liſanroment le coumadaon, d",
            "ou le eue e niſleoeune e eon enue eine i",
            "ou ſs penue leine uie ne e eneueren ne in ne",
            "ou ſes yeun ils lenme onrpne ens du ia deule ui en",
            "e onpun leienene oe onueues oe oe e eun ie oue",
            "aiu iluereneoe oeur unoitioiſes ereierere e unies",
            "iueiurer ieneiuene ne ne peuenr le e e eone ene",
            "ne oe lie e ee pe uni leiun nr e enen ounr i",
            "it ſon inſpeetion, qu’iſempriſonne, &amp; donne la mort.",
            "dnou le dereine e e ne onreren oeu ſi e ne e uiee",
            "’nueoeneuinee oens ni ene renue eleie erun en",
            "eoern pine enen ei e enr en eie e une eurn eſnier",
            "eue eidlun nee lnien eoerouſne eue eniere nmnene",
            "les,",
            "Snes de ſon frons Nepatiques, Cephaliques Mediane,",
            "unres eiunus reue nen n uene e oe e ue e eouinune",
            "nununupne e ne e dnuienele",
            "leis proui e e epne ee d r neſ ſi ſ oune e",
            "v",
            ", Perſon; toutesfois doüé d’vne groſſe teſte, où ſont ecn",
            "le ee onenuenene o eiuenen e auie uouſie sr eiſiu",
            "She.",
            "Ie e lent des induſtrties &amp; amiſees, pour la conquelnde",
            "een e oe u eonrne oele per ines roiſoue ui nee",
            "leieieie ei",
            "ie eue enenoerne ereu ieo e e e iue en e eoeneu e"
        ],
        [
            "plus areux dans les deſerts Arabie non, non, on leſo",
            "npu neoe n ene eeiene e aoen e peninureidis nian?",
            "3",
            "de couleurs aſſes viſibles.",
            "Sl qut laue feois ls n iue foiole &amp; debile, &amp; par queloupſ,",
            "e ee u lone nproine e e e o e e e le ſoen ieſele",
            "ui e p ie iune e e ie leie oe eiree",
            "le eſi lnn inue e l oeore nu le eioiſeſnr",
            "e ei eunun ſlus e euede e eo sener u in ou one",
            "luſois us le eeos, eu iie ieio r e ont dnrsunelome e",
            "oneiue e e one u diiee ſeueuneun enorene e",
            "eu ienede e leſeneoere ue eon ul un ermunelesier",
            "noe ne enre leonuenue de onee ne e diſe uſin",
            "aue ine e nureue n e duedie ue ne e eiuenens iſ",
            "iour du ugement",
            "Ses uieeeee aeſquellesila faie tant de bien, &amp; enees",
            "ns reoueo e enoreuelie e eon eiie oene",
            "ne peino ſe drn aieue e e eueen iel oeeiſiee",
            "onuie unuineon ioe ſn e e unuenuoen ur is ei eiu",
            "aine e ni unne uneoen iſeoueoee u ne e eoeee",
            "ne e e uoun ene e ſleunu m e eiſen e qe",
            "dne enen eone elne eneieie reſente diee",
            "onen n a u neee e neoneiuenonſin nneie de",
            "qu eu iue e ineou eone er en de pe n onroiroa",
            "qnunel ſi e eeueſ uirout preeus eonn li ie",
            "comme il a faict en France.",
            "inene in eeoenn e enue en e enedue ie lſe",
            "e one e e le euune le le eu pe eonines do le",
            "pni l e ei l eonuoe le el ne e deſ nue ie let",
            "lieſue e neune e ne elonune ſionue neueieſe.",
            "lon oei ie ue e e ine ſnſienin in piie ees",
            "luie e e noenie ninlee ſe ſe lir e rne edle",
            "urun ſle ele ae uo e e ie e ei oie ee",
            "e onenuie p nene eie e e ne e e eoeone ſeie enerne",
            "an ene e denes e eie nen de eneue aniee",
            "i nuſique cde oalne, e enes ſ l aaurne, aes",
            "agreable ton, il eſtà nous Gueridon,"
        ]
    ]
}