{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "rhétorique délibérative"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "KA"
        },
        "titre": "Discours important sur le gouvernement de ce royaume,\n          dédié à la reine régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1126_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "Discours important sur le gouverne",
            "ment de ce Royaume.",
            "LES choſes plus importantes au Gouuer.",
            "nement de ce Royaume ſont diſtinguées",
            "& en trois genres generaux; A ſçauoir,",
            "les affaires la fin ou but de ceux qui les",
            "conduiſent: & les moyens d’y paruenir",
            "heureuſement.",
            "Les affaires ſont diuiſeées en deux genres lubalternes,",
            "qui prennent leur nom des lieux; A ſçauoir, celuy des",
            "affaires qui ſont dedans, & celuy des affaires quiſont de",
            "hors le Royaume.",
            "Le premier de ces deux genres d’affaires eſt diuiſé en",
            "quatre eſpeces ou chefs prineipaux,ſaus leſquels on peut",
            "reduire tout le menu des affaires; A ſçauoir, les Armes,",
            "la Iuſtice, les Hinances, les depeches.",
            "Les affaires du dehors le Royaume ſe reduiſent à trois",
            "eſpeces ou chefs: à ſç̧auoir, la conqueſte, la negocia",
            "tion, le commerce, leſquels trois cheftombent par re",
            "dutionſous trois de ceux du premier genre. Car la con",
            "queſte eſtrangere ſe reduit aux armes, la negociation,",
            "ſereduit aux depeches, & le commerce aux Finances.",
            "La fin à quoy doit tendre la conduitte des affaires d’E",
            "ſtat eſt de troisſortes; à ſçauoir, le reſtabhſlement, la <pb",
            "n=\"2\"/>",
            "conſeruation & l’augmentation de l’abſoluë & legiti",
            "me authorité du Roy.",
            "Les meilleurs & principaux moyens de conduire à",
            "bonne fin les affaires d’Eſtat ſont quatre; à ſçauoir, le",
            "reſtabliſſement, la conſeruation, & l’augmentation de",
            "l’abſolueë legitime authorité du oy.",
            "Les meilleurs & principaux moyens de conduire à",
            "bonne fin les affaires d’Eſtatr ſont quatre; à ſçauoir, le",
            "Reglement des Conſeils, le choix des hommes qui ſont",
            "employez dans les affaires, la recompenſe des bons & la",
            "punition des meſchans.",
            "Pour ce premier qui regarde les Conſeils du Roy, Sa",
            "ajeſté neceſſaiement en doit faire cinq aà ſçauoir, le",
            "Conſeil d’Eſtat, le Conſeil de Guerre, le Conſeil Pri",
            "ué des parties, le Conſeil des Finances, le Conſeil des",
            "de peſches.",
            "La fonction du Conſeil d’Eſtat doit eſtre de regler",
            "rous les autres de choiſir tout les hommes quon doit",
            "employer apres auoir neantmoins eu l’aduis de leursme",
            "rittes & capacitez du Conſeil de guerre pour ces geps",
            "de guerre, du Conſeil des depeſches pour les A mbaſ",
            "ſadeurs & ainſi des autres Conſeils, ſelon leurs diuer es",
            "fon ctions de reſoudre toures les grandes affaires extra",
            "ordinaires d’arreſter tous les Eſtat generax dont les au",
            "rres Conſeils, feront apres le menu de voir les depe:",
            "ches eſtangeres & ſecrettes, & d’en reſoudre les plus",
            "importantes.",
            "La fonction du Conſeil de Guerre doir’eſtre de nom",
            "mer au Roy, les perſonnes capables d’eſtre employ ées",
            "aux charges militaires, & les exmner auant qu il ſoiẽ̃t",
            "receus"
        ],
        [
            "receus de dreſſer les aſtats de la Cauallerie, Infant erie,",
            "Garniſons, Artillerie, Fortifications, & Marine tant",
            "en paix qu’en guerre, apres auoir receu du Conſeil d’E",
            "ſtat; l’article de l’Eſtat general des rinances auquel eſt",
            "arreſté la depence en gros, que Sa ajeſté veut faireen",
            "l’armée qu’il faut mettre ſur piod, ſi c’eſt en guerte ou ſi",
            "c’eſt en paix. L’entretien de toutes les choſes ſuſdites",
            "pour l’année dont il fait dreſſer les Eſtats. Apres leſ",
            "quels arreſtez, faut que ledit Conſeil faſſe exactement",
            "obſeruer tant leſdits Eſtats, que les OQrdonnances du",
            "Roy; la diſcipline des gens de guerre ſoit aux champs,",
            "ſoit aux garniſons, & bref qu’il tienne pour la terre, les",
            "places, les hommes, les armes, lartillerie les magazins;",
            "& les arcenaux en bon Eſtat, & pour lancer les Ports,",
            "les Nauires, les Galleres. les Soldats, & les ariniers",
            "de meſme, afin que le Roy puiſſe ſçauoir au vray tou",
            "tes les fois qu’il luy plaira, de cormbien & de qui les ſor",
            "te des choles ſuſdits, il peut faire eſtat aſſeuré.",
            "La fonction du Conſeil Priué doit eſtre de regler",
            "toutes ces luſtices & Cours Souueraines du ogaume",
            "de regler le conflit des Iuriſdictions, des euocations",
            "toutes les affaires de la Chancellerie, & nouuel au roy,",
            "tous les Officies de ludicarute qui doiuent eſt:e em",
            "ployez tant aux Offices prdinaires qu’aux Commiſſions",
            "extraordinaires apres les auoir auprealable examinez.",
            "La fonction du Conſeil des Finances doit eſtre de",
            "dreſſerleseſtats de la recepte des Reuenus du Roy, tant",
            "des deniers ordinaires & ecrtains que par eſtimarion des",
            "extraordinaires de voir exatiner & receuis les ouuer",
            "ures iuſtes & leguimes qui ſont faites au Roy, tant"
        ],
        [
            "6",
            "pour l’augmentation de ſa recepte ordinaire ou ex",
            "traordinaire comme les fermes partis, & autres propo",
            "ſitions que pour la diminuion de ſa deſpence, & pre",
            "ſenretra au Conſeil d’Eſtat, des le commencement de",
            "l’année deſdis Eſtars, & de recepte auec vn proiect de",
            "la deſpence en gros, puis iceux arreſté́s audit Conſeil",
            "d’ſtat: ledit Conſeil des Finances, les doit faire garder",
            "eactement dreſſer & arreſter le meu d iceux, hormis",
            "celuy de la guerre, pouruoir au menu des parties inopi",
            "nées par vn bon ordre, auoir l’œil ſur les comptables, &",
            "generalement faire garder les ordonnances à̀ tous les",
            "O ffieiers tant des Chambres des Comptes Bureaux des",
            "Treſories Generaux que ces receptes generalles, le",
            "ctions, Grenier aà̀ Sel & receptes des domaines, Tailles,",
            "Taillon, A ydes, Gabelles, equiualent decimes & ren",
            "tes.",
            "Ledit Conſeil doit auſſi nommer au Roy ſur les Offi",
            "ciers & perſonnes employeé́es aux Finances, apres les",
            "auoir examinez ſoigneuſement.",
            "Lafonction du Conſeil dés depeches qui eſt en e",
            "fect le Conſeil des affaires extraordinaires doit eſtre de",
            "eoir toutes les depechés du Royaume, & faire le pro",
            "iet des refoonces! pour les expedier apres eu auoir",
            "dit v mot au Conſeil d’ſtdt; ſelle ſont imporrantese",
            "que s’il y ’a quelque choſe qui regarde la guerre, ou la",
            "Iuſtice ou les Finances: Ledit Conſeil des dcpeches les",
            "doit renuoyer audit Conſeil de guerre de luſlice ou des",
            "Pnances, ſelon la qualité́ de l’affaire, pour auoir leur",
            "addis auantreſoudre l’expedition; edit Conſeil ies de",
            "peches doit auſſinommer au aoy, les Cetil-lommes"
        ],
        [
            "& Courriers employez aux Commiſſions, dreſſer leurs",
            "depeches & inllr ctions en receuoir les reſponces &",
            "rendre compte du tout au Roy en ſon Conſeil d’Eſtat.",
            "pPour le choix des hommes qui doiuecnt eſtre em",
            "ployez aux Conſeils; c’eſt la plus importante piece du",
            "gouuernement pour ce que d’icelle depend ablolumene",
            "tout le bon ou mauuais ſuccez des affaires. Or il y a trois",
            "choſes à conſiderer en l’Eſlection des miniſtres ou Con",
            "ſillers d’sſtat : aà̀ ſçauoir leurs qualiret, leurs ecapacitez",
            "& leur nombre.",
            "Pour leurs qualitez il faut euirer deux extremitez qui",
            "ſont tres dangereuſes; La premier eſt que mettant la",
            "conduitte des affaires entre les mains des peſonnestrop",
            "2elé́es, releuées de naiſſance, de biens, ou meſme d’am",
            "bition ; ils peuuent acquerir vne telle authorité, que",
            "bien ſouuert les Princes ont fai des ſouuerains au lieu",
            "de fre des ma iniſtres: et quand bien ils ne vont pas iuſ",
            "ques à la conuration, ils ſe rendent du moins tellement",
            "puiſſants que le prince ne les ſçauroit depoſer n’y pu",
            "nir ſansſaire courit fortune à̀ ſon Eſtat.",
            "L’autre dangereuſe extremiré de l’Eſlection eſt",
            "quand on met dans les Conſeil d’Eſtat des perſorn",
            "nes, viles, abiectes, & dont la mauuailes reputarion les",
            "rend indignes d’vn ſrgrand honneur; Car cette ſle.",
            "ction fait que les Conſeils, & le prince meſme ſont mé́",
            "priſez controollez, & blamez de tous quand ils ſe",
            "roient les meilleurs du monde.",
            "et lors dmépris viét le mtmure, du murmure la des",
            "obeyſſance, & finalle m̃t! s faét ion, & reuoltes, l’exé",
            "ple de ces malheurs eſt encores toure fraiche en cét Etau",
            "4 ,"
        ],
        [
            "Laſeconde conſideration en la capaciteé́, qui ſe re",
            "duit à trois chefs: a ſç̧auoir, le bon eſprit, l experience,",
            "& la probisé ſans leſquelles trois conditions ou deux",
            "pour le moins, ils infiniment perilleux de mettre vn",
            "homme dans les grandes affaires.",
            "Et pour la troiſiéme conſideration; à ſcauoir du",
            "nombre des hommes qu’on doit mettre dans les Con",
            "ſeils d’ſtat, il faut euiter le trop, elle peu comme deux",
            "inconueniens extremé́ment inuiſibles. Le premier en",
            "ce que faiſant des cohuës au lieu de Conſeil on en ban",
            "niſt leſecret, la reuerence & la digniteé́ qui les doit ren",
            "dre venerebles, & ſont au rebours ils ſont communs,",
            "peu reſpetez, & finalement meépnſez.",
            "Le ſecond inconuenient qui vient du trop peu d’hom.",
            "mes employez eſt bien fort mauuais auſſi: cr il appor",
            "re infailliblement trois maux, grands, & viſibles, &",
            "neantmoins ineuitables: à̀ ſcauoir la pl inte vuiuerſelle",
            "des plus grands, & des plus capables hommes du oy",
            "aume qui le voyants reduits dans le commun des autres,",
            "Sans occupation & ſans employ du tout ne ſe peuuent",
            "reſoudre d’eſtre enclumes apres auoir eſté martiaux, ſe",
            "plaignent, grondent, blaſment le gouuernement & de",
            "trient les Conſeils au lieu de les ſouſtenir comme ils fe",
            "roient s’ils en eſtoient. le ſecond mal et quetous ceux",
            "qui ont des affaires ſe plaignent encore, plus, & plus iu",
            "ſtement, pour e qu’vn troppetit nombre d’hommes",
            "ne peut ſufre à depecl’er toutes les afaires d’vn ſi grãd",
            "ſtat de ſorte qu’on ſe coſomme à la pourſuitte du plus",
            "iuſte affaie ui ſoit, le plus louuent il vaudroit mieux",
            "auoirperdu ſon aſfire au premier iour de la pourſuitre",
            "que"
        ],
        [
            "93",
            "que de l’auoir gaigné au dernier, tout la longueur ap",
            "porte de pertes, de peynes & de frais.",
            "t le troiſiéme mal eſt qu’vn trop petit nombre",
            "d’hommes ae pouuant fournir à tant d affairesſe trouue",
            "enfin accablé́ de ſous le faix, & faut neceſſairement qu’il",
            "en demeure vne bonne partie au croc, & celles quiſont",
            "expedié́es le ſont encores auec ſi peu de loiſir & ſi tu",
            "multuairement qu’il eſt impoſſible que le ſeruice du",
            "oy n’en ſoit à la fin alteré: C’eſt pourquoy le nombre",
            "de cinq, Conſeil ey-deuant nommez, & le nombre des",
            "hommes ey deſſous declarez pour chacun deſdits Con",
            "ſeils eſt abſolument neceſſaire.",
            "Commencant donc au Conſeil d’Eſtat,ie d’iray que",
            "pour celuy la ſeul. Le Roy n’en doit arreſter ny decla",
            "rerle nom, ny le nombre, ny meſme en faire vne ſceance",
            "regleé́e, & ces pour trois raiſons.",
            "La premiere eſt que laſouueraine authoriré́ dela Mo.",
            "narchie eſtant en ſa ſeule peſonne, elle ſeule doit choi",
            "ſirpezer, & non pas compter les voix de ſondit Conſetl.",
            "La deuxiéme que ledit Conſeil d’eſtat deuant regler",
            "& corriger tous les autres, il leroit impoſſible d’y met",
            "tre dehommes qui ne fuſſent intereſſez dans l’vn des",
            "quatre, ſoit pour y eſtre eux meſmes employez ou pour",
            "auoit intereſt en l’affaire, quiſeroit de Guerre, de luſti",
            "ce, des Finances, ou des depeches, de ſortequ’vn hom",
            "me ſeroit iugé en ſa propre cauſe, ou bien quelqu’vn",
            "auroit tous les iours le plaiſir de ſortir du Conſeil ſelon",
            "les diuerſes affaires qui ſi iugeroient.",
            "?’La troiſiéme & plus importante raiſon eſt qu’il y a",
            "int de’princes, & des granda qu’il eſt impoſſible de les",
            "c"
        ],
        [
            "appeller tous au Conſeil d’eſtat, qui doit eſtre vn fort",
            "petit nombre & ſecret; & les admettre les vne à i’ex",
            "cluſion des autres l y auroit quelque iuſte mé́conteu",
            "tement, & de les enexcluretous il y en auroit enceres",
            "d’auantages; C’eſt pourquoy; Sa Majeſté ne declarant",
            "ny le nom, ny le nomnbre de ceux de ſon Conſeil",
            "d’Eſtar, peut ſans exclure ouuertement perlonne appel",
            "ler qui bon luy ſemblera, le tout ſelon les diuerſes affai",
            "res quis’y preſentoient.",
            "Pour le Conſeil de Guerre il doit eſtre compoſeé de",
            "douze perſonnes: ſçauoir vn ſur Intendant des affaires",
            "de la guerre, vn prince, vn Duc, vn a areſchal de rran",
            "ce, le Colonel de l’Infante ie l’Admiral, & le grand",
            "maiſtre de Lartillerie, deux mareſchaux de Camp, vn",
            "Conſeiller d’Eſtat de la robbe, vn Secretaire d’Eſtat,",
            "& vn Intendant des Finances, les A y des de Mareſ",
            "chaux de Camp, Mareſchaux des Logis d’Armée, &",
            "Treſoriers Generaux des Guerres doiuent entrer audit",
            "Conſeil pour y apporter des affaires: mais ſans ſceance",
            "ny voix de liberatiue ains doiuent eſtre de bout derriere",
            "les rinces.",
            "Quand il y aura quelque affaire des Prouites, le",
            "Gouuerneur ou le Lieutenant de Roy de l Prouince,",
            "dont ſera queſtion d’en auoir ſeance, & voix delibera",
            "tiue audit Conſeil pour cét affaire pourueu que ſon in:",
            "tereſt ny ſoit point meſlé.",
            "Le Conſeil priué ou Conſeil des rarties doit eſtre",
            "compoſeé de douze perſonnes auſſi: ſcauoir vn ſur-In",
            "tendant de la luſtice deux eccleſiaſtiques, vn prince,",
            "vn des ou Officier de la Couronne, deux Conſeilles"
        ],
        [
            "’Eſatd’Eſpee, & ein de li Robe, les iaiſtres de",
            "Requeſtes doiueut enter & rapporteraudi conſei",
            "le Conſeil des t’inmanees, de doue uſi, lpuour",
            "ſu lnrendant des finanea, un tee leſi ſuque urs r",
            ", vn Due ou Oieier de la Couronne, vn Controoi",
            "leur oeneral, rois lnrendns & qunſe onſe ute,",
            "ſat, ſcauoir deur depee, & deut lea oie, le",
            "Eelolens de l’e ſpapne, & Treſioniers Ceueraux des",
            "Ouers & parties eaſueles y doiuent etrat m na",
            "uoir ſceance ny voix deliberatiue.",
            "Conſeil des depeſches ou aſfaires, doit eſtre au",
            "ſi de douae perſonnes à ſçauoir vn fur lnrendan.",
            "daaſaies nneeleſiaieooe, vn prne n lue, o",
            "Ofieienside la Couronne, quatre Seereuires d’ut,",
            "ae onie n nnnu l ienionaun le unr dea u ouin",
            "ces, & deux Conſeillers d’Eſat deRobbes.",
            "Iout leſodis Conſeilers doiuent ſeruit pt quarie",
            "cepue les quitre ſur- lnendan qui ſeront ot dnire,",
            "&e de rousle nembreulquel qu l plaina ou oy de e",
            "J entlopes les Seernien d, le Conn ooieur",
            "Seneal d leus lnuendus des rnanes, ſeront ori",
            "nairer auſſi chacun en la charge.",
            "E Conſeil d’Eſtat doit renir tous les matins à̀ l’heu",
            "ele ele eonrnole aun lot lueleanrenelntou pur",
            "al e cCoaſailudeapunes, et des d pele, eiy",
            "le le ouenre eeu de l lmilie paunrolu uenir re.",
            "inele onur dunsle lounre, d& eous leilun eoeu",
            "le imanche.",
            "Iee ce qui regarde la choix des hommes & leur",
            "ilun"
        ],
        [
            "’Quant ala recompénce des-bons ſeruiteurs ily ena",
            "de trois ſortes: à ſçauoir l’honnonable, comme les ti",
            "cres, qualitez & preſeans: l’vtille comme les dons &",
            "penfions, & l’vtillé & honnorable ſont enſemblc com.",
            "meles Benefices, sſtats., Chatgs, & Offices.",
            "’ Ces trois forres de biens-faits doiuent eſtre donnez",
            "pour trois principalles raiſons, à ſçauoir pour lesſerui",
            "es qu’va homme de bien ou ſes predeceſſeurs, ont ren",
            "dus au Royouù l Patrie.",
            "Pour ceux qu’il rend actuellement encores où̂",
            "Pour ceux qu’il eſt capables de rendre",
            "Les ſeruices rendus doiuenc eſtre recompenſez par",
            "da honmnunus ſid paſonnǹ deblemſelonſaquuli,",
            "ou par deschoſes vtilles,ſielle eſt pauure, & ſur tout ſi",
            "ſa’maiſon s’eſt appauury en ſeruaut.",
            "Les ſeruices qu’on rend actuaellement ſe doiuent re",
            "eompenſer parl’vtille:",
            "atles Charges, Eſtats & Ooffices doiuent eſtre defti",
            "nez au ſeul moyen & capacité́.",
            "Que s’il ſe rencontre vn homme qui ait les trois con",
            "ſiderations, ou deux enſemble, ildoi touſiours eſtre,",
            "Eeſene ene e eſeln en de erndlee",
            "indifferemment: Car il y a plus d’inconuenient de don",
            "ner mal a propos &ſur -tout les benefices eſtats & cha",
            "geésà des perſonnes incapables: que de laiſſer. les ſer",
            "’ uices ſans recompenſe, &laraiſon eſt que le dernier ne",
            "nuit qu’au particulier, & l’autre eſt preiudiciable à tout",
            "lsſtat.",
            "C’eſt pourquoy la capacité doit eſtre la prermlere &",
            "plus"
        ],
        [
            "plus importante conſideration que le Roy doit auoir en",
            "donnant les charges & offices, & principalement en la",
            "guerre, car de donnerles charges tres importantes à l’E",
            "ſtat aà des enſans incapables pour leſetuice de leur pere,",
            "ou meſme à des hommes mal ſains, inoommodez, ou",
            "pour quelque autreraiſon, quoy que leurs ſeruices ſoient",
            "recommaadables, c’eſt vne folie qui couſte bien cher aà",
            "la fin.",
            "Les ſuruiuances & venalité́ deſdltes charges & offiees",
            "ſont oncoros plus mal-heureuſes, car elles introduiſent",
            "dans le ſeruice du aoy ce deplorable deſordre, que les",
            "piras gouuernent les meilleurs, que les ignorans com",
            "mandont aux ſages, & bref que les aueugles guident &",
            "conduiſent les clairs-voyans, le tout au grand preiudice",
            "perte & ſubuerſion des ſtats.",
            "Quant à la punition des meſchans,ilfaut exactement",
            "obſeruer les Ordonnances faites ſu ceſuiet, caril neſe",
            "peut rien adiouſter de mieux.",
            "Mais ilſe faut bien garder de cette laſche & honteuſe",
            "maxime quieſt de donner aux meſchans pour les rerirer",
            "du mal qu’ils font, ou poui les empeſcher d’en faire à̀",
            "l’aduenir; car outre qu’ilsſon de la nature du diable leur",
            "autheur, qui ne ſe peut gagner par nulle ſorte de biens",
            "faits, l’exemple en eſt ſi pernitieux, qu’il eſt capable",
            "de faire trebucher les meilleures ames, ſoit par le depit",
            "de voir lesſeruices meſpriſez, & les déſeruices recom",
            "penſez, ou ſoit meſme pour l eſperance d’auoir du bien",
            "par cette voye indirete, la voyant aſſeurée & courte",
            "pour arriuer au but ou chacun rend, à ſçauoir les biens,",
            "& les honneurs: Cette maxime diſ je de l’impuité du",
            "D"
        ],
        [
            "vice eſt de telle importanc que ſans ſon contraire, à ſca",
            "uoir l’exacte punitioyr des meſchans, il eſt auſſi difiecil",
            "le de conduir les affaires d’eſtat à leur fin, que deon",
            "duire vn char dont l’vne des deux roues eſt oſtée, car la",
            "recompenſe de la vertu, & la punition des crimes ſont",
            "en effet les deux roues, ou les deux poles, ſur leſquels",
            "touraent rtous les ſtats, & meſme i’oſerois dire que la",
            "derniere eſt plus importante que la premiere, d’autant",
            "que la paſſion & la crainte eſt plus violente, & plusg",
            "neralle que celle de l’eſperance, quoy qu’il en ſoit Dieu",
            "les a toutes deux reconuues pour eſtre abſolument ne",
            "ceſſaires au gouuernement de ſa Souueraine Monar.",
            "chie, ayant pour cet effect promis vn Paradis aux bons",
            "& menacé d’vn enfer les meſchans.",
            "A PARIS",
            "Chez la vefue Musnvier, au mont ſaint&Hilaire; en la",
            "Court d’Albret.",
            "M. DC. XLIX.",
            "Auec Permiſfion."
        ]
    ]
}