{
    "entête": {
        "form": "prose",
        "genre": [
            "discours doctrinal",
            "rhétorique délibérative"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "KA"
        },
        "titre": "Doctrine catholique et véritable de M. Mercier, touchant\n          l'observation du carême, et les motifs pourquoi monseigneur l'archevêque a permis l'usage\n          de la viande.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1166_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "DOCTRINE",
            "CATHOLIQVE",
            "ET VERITABLE",
            "DE MONSIEVR MERCIER",
            "TOVCHANT L’OBSERVATION",
            "DV CARESME.",
            "ET LES MOTIFS POVRQVOY",
            "Monſeigneur l’Archeueſque a permis l’vſage",
            "de la Viande.",
            "A PARIS,",
            "Chez Clavde Bovdeville, ruë des Carmes,",
            "au Lys Fleuriſſant",
            "M. DC. XLVIIII.",
            "AVEC PERMISSION"
        ],
        [
            "DOCTRINE CATHOLIQE",
            "&amp; veritable de Monſieur ſercier touchant",
            "l’obſeruation du Careſme:",
            "Et les motifs pourquoy Monſeigneur l’rcheueſqae",
            "a permis l’vſage de la Viande.",
            "Ne Dame de condition, tres-ſage &amp; aſſez",
            "ſerupuleuſe en ce qui regarde les aftaires",
            "jimportantes du ſalut Eternel. m’entrete",
            "ant vn des iours de cette ſemaine des mal",
            "eurs où nous ſommes aà preſent, &amp; des calamitez",
            "tſranges que cauſe la Guerre, me dit, les larmes aux",
            "Jeux, qu’entr’autres elle remarquoit que mainte",
            "ant les Egliſes, auſſi bien que les Predications, e",
            "ſlient peu frequentées, &amp; que le Careſme n’eſtant",
            "pas obſerueé à la couſtume, il couroit riſque de ne",
            "leſtre plus du tout. Madame, luy reſpondis- ie, ne",
            "ous eſtonnez pas de cela, ce n’eſt pas d’auiourd’huy.",
            "quela charité Diuine eſt refroidie; quele pluſieurs",
            "Cheſtiens appellez à la Beatitude, il y en ait peu d’eé.",
            "ls à lagloire, &amp; que d’vn nom bre preſque infiny",
            "perſonnes qui paroiſſent religieuſes à l’exterieur",
            "Aen leurs parolles, il y en ayt peu qui ſoient verita",
            "llenment elées au ſeruice de Dieu. Que voſtre Ame",
            "urtant ne s’inquiete point de ces deſordres, &amp; apres",
            "pouseſtre ſoû̂miſe amoureuſement aux volontez du",
            "el, laiſſez à ſa Prouidence &amp; la conduitte des mo",
            "A"
        ],
        [
            "tels, &amp; le ſoin de leur ſalut. Son amour a des ſecrets",
            "que nous ne pouuons pas penetrer, &amp; ſon cœur des",
            "tranſports pour les hommes qui nous ſont entiere",
            "ment cachez. Mais, Madame, pour ce qui eſt du",
            "Careſme dont voſtre Conſcience eſt choqueé́e à cauſe",
            "que l’on y mange de la viande. Ie vous diray qu’il eſ",
            "à propos de vous donner là deſſus vne parfaite in",
            "ſtruction de ce que vous en deuez croire, &amp; Chre.",
            "ſtiennement &amp; en bonne Catholique. Sçachez, Ma",
            "dame, que le leûne eſt de droit Diuin, &amp; que dés la.",
            "naiſſance du monde il a eſté́ commandeé de Dieu. En.",
            "effet dés l’inſtant meſme que l’homme fut formeé́ de",
            "ſes mains, &amp; que ce Chef-d’œuure de la Nature eut.",
            "eu pour ſon appartement &amp; ſon domicile la demeure",
            "du Paradis Terreſtre, Dieu luy ordonna le leûne, &amp;",
            "de tous les fruits dont il auoit permiſſion de manger,.",
            "ſa Majeſtéſe reſerua celuy de l’Arbre de vie, afin de",
            "lIuy faire connoiſtre que ſes ſoû miſſions deuoient.",
            "commencer par l’abſtinence. Si nous en croyons au",
            "Rabbi Salmon, le Ieû̂ne fut pratiqué du remps de.",
            "Noël, &amp; dans l’Arche qui flortoit ſur les eaux, les",
            "hommes ſſi bien que les animaux y pratiquerent,",
            "l’abſtinence pour ſe garentir du Deluge. Comme,",
            "Moyſe eſtoit la figureſ du Fils de Dieu, ſes actions",
            "eſtoient auſſi les viues images des ſiennes, &amp; ce Pro",
            "phete ayme du Ciel ieuna l’eſpace de quarante iour,",
            "aà l’imitation de celuy, qui en nous preſchant les ven,",
            "tez de l’Euangile nous à auſſi preſché l’eſtabliſſemen",
            "du Ieuſne Si nous en croyons à l’hiſtoire Sainte to,",
            "les Prophetes nous ont publié le Ieuſne, &amp; ſi nou,",
            "examinon¬"
        ],
        [
            ".,",
            "examinons leurvie &amp; leurs actions, nous trouuerons",
            "qu’ilsont mené́vn genre de vie tres-auſtere &amp; tres ri",
            "goureurx; la pluſpart ne mageoiét que des legumes ou",
            "des herbes ſaunages, &amp; ne beuuoient que de l’eau clai",
            "re. Lors que Dieu euſt reſolu de perdre Niniue &amp; de",
            "renuerſer cette Cité́ opulente, Ie Prophe te Ionas ne",
            "touua point de meilleur remede pour la conſeruer",
            "desfoudres du Ciel que de luy ordonner le Ieuſne, &amp;",
            "les Sacrez Cahiers rapportent que les hommes, les",
            "fenmmes, les enfans &amp; les animaux ieuſnerent égalle",
            "ment.",
            "l’Ange Raphaëlapparoiſſant à Tobie luy témoir",
            "gua queſes oraiſons eſtoient agreables à Dieu, parce",
            "qu’elleseſtoient accompagnées de leuſne, &amp; les Ma",
            "chab́es ces vaillans Capitaines de l’Antiquité crû̂",
            "ent ne pouuoirianmais obtenir la victoire deſſus leurs",
            "Ennemi aqe par l’ahſtinence &amp; les leuſnes, les Na",
            "ionsles plus barbares &amp; les plus eloigneéos des lumie.",
            "res de l’Euangile ont eſté dans ce ſentiment;&amp;ſi nous",
            "n croyons à leurs Annales, elles pratiquent entr’el",
            "lesdes leûnes &amp; des auſteritez. Paſſons des Hiſtoires",
            "prphanes aux Saintes, &amp; de l’Ancien Teſtament au",
            "Nouueau,nous trouuerons que S.lean precurſeur du",
            "Fils de Dieu mena vne vietres-auſtere, &amp; veſeut dans",
            "neabſtinence continuelle: ce Sainct ne mangea ia",
            "ais que des ſauterelles ſauuages, &amp; ne beut que de",
            "l’eau outepure. Le Sauuaur du monde qui vint apres",
            "ly outre qu’il fuat tres-auſtere en ſa vie, ieuſna l’eſpa",
            "e de quarante iours dans les deſçrts, comme nous",
            "’Ppeons de l’Euangile, &amp; les Apoſtros quilur ſu",
            "B"
        ],
        [
            "cederent en l’adminiſtration de l’Egliſe obſeruerét fe",
            "meſme Ieuſne, le preſchant aux Nations conuerties,",
            "&amp; obligerent les Chreſtiens à l’obſeruation d’iceluy.",
            "Le leuſne, Madame, eſt donc eſtably du Ciel, receu",
            "des peuples, approuué des Papes, authoriſé de l’Egli¬:",
            "ſe, &amp; pratiqué de tout temps par les fidels. Sçachez",
            "donc, Madame, qu’il y a deux choſes à conſiderer",
            "dans le leuſne, le precepte Diuin qui l’ordonne &amp; le",
            "commande, &amp; les moyens pour le garder. Cela ſup",
            "poſé, ie dis que les Papes ny les Archeueſques ne;",
            "peuuét pas diſpenſer du Ieuſne, parce qu’il eſt eſtably",
            "par vne puiſſance ſuperieure à̀ la leur, mais bien ſeu",
            "lement des Viandes qui ſont des moyens pour obre",
            "nir la fin du leuſne. Ainſi, Madame, Monſeigneur",
            "l’Archeueſque de Paris peut dans ſon Dioceſe diſ",
            "penſer ſes oüailles de manger de la Viande en Careſ",
            "me,enn r il ſ pr ripe iu-d’huy, e la neeeſſiteé",
            "des viures, l’indigence des peuples, &amp; les miſeres du",
            "temps, &amp; les calamitez de la Guerre, mais non pas du",
            "Ieuſne, parce que cela ne dépend pas deſon authorité",
            "mais de celle de Dieu. D’ailleurs il ne peut non plus",
            "diſpenſer du temps qui eſt ordonné de l’Egliſe poux",
            "ieuſner, &amp; ſans vn Concile aſſemblé́ remettre le Ca",
            "reſme aptes Paſques, &amp; d’vne autre ſaiſon de l’année.",
            "Voila done, Madame, quelle eſt ma penſéeſur ce ſu",
            "jer, &amp; la veritable doctrine de l’Egliſe. Le Ieuſae a",
            "touſiours eſté prariqué auſſi bien des Nations barba",
            "res que des fidelles, mais fans diſtintion de Vlandes;",
            "&amp; les Hiſtoires non plus que les Traditions neremar",
            "quent point de quelle façon les premiers Chreſtiens"
        ],
        [
            "l’ontobſerué. Vous deuez done ſçauoir deux eh",
            "ſes, la premiere, que le veritable Ieuſne eſt la morti",
            "fication de noſtre inrerieur &amp; de nos mouuemens dé",
            "reglez. Et la ſeconde- l’abſtinence des Viandes, nous",
            "ieuſnons pour nous mortifier, &amp; nous nous morti",
            "fions pournous rendre agreables à Dieu, &amp; implorer",
            "ſes miſericordes. Ainſinous pouuons ieuſaer, bien",
            "que nous mangions de la Viande, &amp; l’intention de",
            "Monſeigneur l’Archeueſque de Paris n’eſt autre, ſi",
            "non qu’en donnasliberté d’en manger on obſerue",
            "d’ailleurs la regularité́ du Ieuſne. Obſeruons le, Ma",
            "dame, regulierement, &amp; Dieu dans la veuë̈ de noſtre",
            "penitence &amp; de noſtre conuerſion ne manquera pas",
            "denous donner la Paix.",
            "FIN."
        ],
        [
            "¬"
        ]
    ]
}