{
    "entête": {
        "form": "prose",
        "genre": [
            "sermon",
            "rhétorique délibérative"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-08-04",
            "@who": "KA"
        },
        "titre": "Les divins articles de la paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LES",
            "DIVINS",
            "ARTICLES",
            "DE LA",
            "PAIX",
            "GENERALE",
            "A PARIS,",
            "Chez la vefue IEAN REMY, ruë ſainct Iacques,",
            "à l'image S. Remy, prés le College du Pleſſis",
            "M. DC. XLIX."
        ],
        [
            "TRAITTE",
            "ARTICLE 1.",
            "Aadiens ſaplens ſapioneior erie.",
            "g ScovxE2 Cieux, eſcoute terre les parolles de",
            "ma bouche: &amp; vous honmmes qui l’habitez, rece",
            "idi ue me dnai e pner ene edermumre e",
            "vne pluye que le Ciel vous enuoye pour eſteindre",
            "le feu de la gucrre qui vous va deuorant: c’eſt vne fraiche",
            "roſeée qu’il me fait reſpandre ſur vous pour voſtre rafraichiſ",
            "ſement, &amp; vne eau ſalutaire qu’il fait decoler ſuar les plan",
            "tes de l’Egliſe, en attendant que Dieu meſme ſe deſborde",
            "comme vn euue de paix ſur toure la Chreſtiencé quand il!",
            "l’y verra bien diſpoſée: Mais quand le ſera-elle mon Dieu?",
            "quand le ſerez- vous Chreſtiens ? vous qui reclamez la Paix",
            "auee tant d’impatience, quand vous en ſerez-vous rendus",
            "dignes? Si vous la voulez done tout de bon, que n’y penſez",
            "vous comme il faut? que ne taſchez. vous de la meriecr? que",
            "n’y trauaillez vous à̀ bon eſcient? qui vous retient? qui vous",
            "empeſche ; Debout, mes freres, debout ie vous prie tous",
            "à l’oraiſon; tous en prieres, tous és jeuſnes &amp; à̀ la penitence:",
            "&amp; comme ſi perſonne n’y auoit encores rien fait, recõmen",
            "gons tout de nouueau: allons-y de cette fois tous enſem",
            "ble, faiſons vn ſecond effort, aſſiegeons le Cicl par nos",
            "vœux, forçonus-le de nous renuoyer la Paix qui sy eſt re.",
            "tirée.",
            "Rendez Cieux, rendez à la terre ce qui luy appairtiente",
            "endez.uy ce que Dieu luy a autrefois euoye: rendez luy",
            "A ij"
        ],
        [
            ".",
            "eé qu’autrefois les Anges luy ont apporteé rendez luy eë",
            "que ſon Createur luy a concedé́: rendez-luy ce que ſon Re",
            "dempteur luy a autrecfois confirme: rendez- luy la Paix qui",
            "luy appartient par tant de iuſtes tiltres. Où eſtes vous mon",
            "Dieu, où eſtes-vous que vous ne regardez point ce tort que",
            "l’on nous faitOù ſi vous le voyez comiment le ſouffrez-vous!",
            "Pourquoy permettez- vous qu’on nous retienne les gages de",
            "oſtre amour? Nous auez-vous oubliez? ous auez. vous de¬.",
            "laiſſez? Ne vous ſouciez-ous plus de nous? Miſericordc Sei",
            "ne eieunonuana roauoin",
            "encore vne ſeconde fois.",
            "Mais ie n’y veux point encore entendre, parce que nos pe.",
            "chez nous en ont rendus trop indignes; Et quoy que pluſicurs",
            "faiſans penitence des leur, l’ayent preſque gagné, il n’a pour.",
            "tant point encore roulu laiſſer aller ce precieux don de la",
            "Paix que nous luy demandons, parce que beaucoup d’autres",
            "au lieu des’y diſpoſer, ſemblent encore s’y oppeſer. Oames",
            "ſans aiſericordc ô̂ cœurs impitoyables ! qui me donnera des",
            "larmes de ſang pour ramollir la durté de ces diamants? Qui",
            "me donnera des forees pour les dompter? A moy Seigneur,",
            "à moy mon doux lIeſus, du ſecours s’il vous plaiſt, pour en ve.",
            "nir à bout. Icy Seigneur, ſcy le zele d’Helye, icy l’eloquence",
            "de voſtre Apoſtre. lIey la voix de voſtre Preeurſeur pour les",
            "preparer à receuoir voſtre Paix.",
            "Sortez hors ſaints, ſortez de vos retraites, &amp; venez ſecourir",
            "voſtre bonne mere l’Egliſe en ſon extremiré, venez crier con",
            "tre la guerre qui la ruine, venez preſcher la Paix, quittez vo",
            "ſtre repos pour procurer le ſien, ſortez &amp; ne craignez point d",
            "rompre le ſilence pour parler en cette neceſſité. Vous Sei.",
            "gnear qui ſçaucz ou ils ſont, faites les ſortir pour l’amour de",
            "voſtre Eſpouſe &amp; de ſes pauures enfans.",
            "Animez-les de voſtre Eſprit, rempliſſez leur bouche de vos",
            "diſcours, fortifiez leur cœur de voſtre grace, armez-les devo",
            "ſtre eſperance, reueſtez les des armes de voſtre foy; Metrez",
            "leur le caſque de ſalut en reſte, le glaiue de voſtre parolle en",
            "vae main, &amp; la lance de la Paſſion en l’autre, &amp; les enuoyez e",
            "cét eſtat attaquer le cœur des Rebelles ̀ la Paix.",
            "Arricl"
        ],
        [
            "ARTICL E ’I I.",
            "Deſteuift me conſfliam meum, &amp; arpatiees maas eglexiſ.",
            "J Eſpriſerez-vous touſiours les ſalutaires Conſeils que",
            "Dieu vous donne. Conrinurez-vous touſiours vos guer",
            "res? Tant de ſang reſpandu n’a-t’il encore pû eſtancher voſlre",
            "ſoif N’eſt ce point aſſez tué N’eſt-ce point encore aſſez",
            "maſſacré? Que voulez- vous? que cherchez vous? Que pre",
            "rtendez-vous exte miner la vertu Eſtouffela Religion? Rui",
            "ner l’Egliſe? Helas elle ne l’eſt deſia que trop, &amp; n’y à",
            "celuy",
            "qui ne voye aſſez l’extremité de ſon danger Mais il n’y a quaſi",
            "perſonne qui s’en mette en pcine, &amp; pour vn qui luy ſouhaite",
            "la paix, il y en a mille qui ne reſpirecnt que la guerre.",
            "O Natons depraué́es &amp; incredules, qui vous pourra deli",
            "urer des chaſtimens qu’yn Dicu viuant vangeur des crimes",
            "pre pare à vos maſſacres? Vous Chreſtiens, vous enfans d’vne",
            "meſmemere, vous entre maſſacrer de la ſorte? Où eſt voſtre",
            "eſprit, où eſt voſtre foy ou les ſentimens de freres? où le reſ",
            "pct deu à voſtre Mere? Ah pauure Mere Ah Mere deſolée",
            "qui as porté de tels enfans: Que iamais tu ne nous euſſe con",
            "ceu, que iamais tu ne nous euſlſe regenerez, que iamais tu ne",
            "nous euſſe eſleuez, Nous diſie qui te cauſons tant de dueil &amp;",
            "de triſt eſſe.",
            "Venez Turcs, venez Mores, venez Barbares tirer vengean",
            "ce de nos crimies. Venez enuahir nos terres, Nous vous auons",
            "ongtemps reſiſle, rmais le comble de nos pcchez s’approche,",
            "&amp; il faur qu’enfin nous cedions aà voſtre force pour en reſſen.",
            "tir la rigueur. Mais l’Egliſe de Dieu acheuera done de perir?",
            "L’Eſpouſe de leſus perira donc? Ses Temples ſeront donc de.",
            "mollis, &amp; ſes Autels abbatus. Adieu donc ſon Culte, Adieu",
            "donc ſon honueur, Adieu done la Religion, Adieu donc la",
            "Chreſtienté, Adieu donc le prix de ſon ſang. Ah malheurs",
            "Ah miſeres hé́ qui me donnera de pouuoir mourir auant que",
            "de les voir arriuer. Ma chcre Mere ſ’Egliſe, l’Eglſe ma chere",
            "Mere qui me donnera de pouuoir mourir pour te pouuoir",
            "conſeruer la vie.",
            "Ceſſez mes freres, ceſſez Chreſtiens de l’affliger, ceſſez de",
            "la perſecuter pour perſccurer ſes ennemls, pardonnez à voſtre",
            "pauure Mere. levus enprie par la vie nouuelle qu’elle vou;"
        ],
        [
            "a donné́, ie vous en coniure par l’amour qu’elle vous a tou",
            "ſiours porté, la vie mes freres, la vie pour l’amour de Dieu à",
            "voſtre tres chere Mere l’Egliſe Catholique.",
            "ATICLE III.",
            "Srtemr viaar oſfras,&amp; queramut, reertaxus ad Donmis.",
            "DLeure terre de Chreſtiens, &amp;vous tous qui l’aymez ar",
            "L rouſez là de vos larmes, repaſſant pardeuant vos yeux les",
            "malheurs qui la menacent. Ilsſont toufſours deuant les miens,",
            "&amp; tellement imprimez dedans mon eſprit qu’ils ne ſe ſç̧au",
            "roient eſcarter de mamemoire. Elle ne les repreſente ſans",
            "ceſſe, &amp; elle prend ſujet de tout pour m’en reouueler les ſen.",
            "rimens. Mais de routes choſes il n’y en a aucune qui me tou.",
            "che plus &amp; qui me faſſe dauantage apprehender que la ruine",
            "rotale de la terre Saincte.",
            "La belle &amp; glorieuſe nation que c’eſtoit au temps de ſa pro",
            "ſperité, mais plus elle parut heureuſe en ſeruant Dieu, plus el",
            "le eſt deuenuê malheureuſe par le meſpris qu’elle a ſouuent",
            "fait de ſon culte. De maiſtreſſe qu’elle éſtoit de toutes les au",
            "tres Natrions, elle eſt deuenuë l’eſclaue des plus Barbares, de",
            "Reyne qu’elle en eſtoit, elle eſt deuenuë leur triburaire :De",
            "bien aimée de Dieu l’objet de ſon courroux: De la gloire des",
            "Royaumes, l’opprobre des nations: Et des delices du monde,",
            "lc rebut de l’Vniuers. Ses Prouinces ont eſté rauagées, ſes",
            "villes ſaccagé́es, ſes maiſons bruleées, ſes fortcreſſes abbatuës,",
            "ſes richeſſes pilĺes, &amp; ſs habirans reduits à̀ l’exrremité. Cel.",
            "le qui eſtoit Mere des Prophetes, eſt deuenuë nourrice des",
            "Barbarcs; Et au lieu de ſes legitimes enfans, elle ne voit plus",
            "a ſa able que leurs meurtriers. Ils ont deshonoré ſes filles, ils",
            "ont volé ſes Vicrges, tue la lcur de fa ieuneſſe, deſsait ſes",
            "Soldats &amp; Capitmes, outragé les Preſtres, maſſacré la plus",
            "part des grands &amp; des petits, &amp; emmené le reſte en",
            "eaptiuité́.",
            "Qui n’euſt pleure de voir ce pauure peuplie qui auoit eſté",
            "rant chery de Dieu ainſi conduit en ſeruitude. Qui ne l’euſt",
            "plaint le voyant gemir ſous la peſanteur des chaiſnes &amp; des",
            "fers ô peché; ô rebellion Que tu deſplais à̀ Dieu, puis que",
            "tu luy as ainſi fait abandonner ſon peuple. Ses ennemis ne fai",
            "ſoient cependant queſe rire de luy. Ilsſe mocquoient à l’enuy",
            "de ſes deſatres, ils luy inſultoieut en ſon malheur, &amp; faiſoient"
        ],
        [
            "7",
            "ſeruir ſes chaiſnes, &amp; ſes fers à leur triomphes. Et encore au",
            "iourd’huy l’opprobre de ſes deſcendans à leur ſuperbe gloire.",
            "Ils ſont tous vagabons cà̀ &amp; là, fugitifs comme de Cains de",
            "deuant la face du Seigneur, bannis de leurs terres, ſans parri",
            "moine, ſans demeure aſſurée, ſans heritages, odieux au Ciel,",
            "exeecrables à la terre, hays de tous, perſecutez en tous lieux,",
            "chaſſez des vns &amp; des autres, abandonnez de Dieu rmeſme, &amp;",
            "auſſi miſerables en toutes choſes, que leurs anceſtres furent",
            "heureux deuant qu’ils euſſent attiré l’ire de Dieu ſureux.",
            "Leur terre cependant, cette terre de promiſſion qui leur di.",
            "ſtilloit le lait &amp; le miel, &amp; d’où ils ont eſté chaſez pour leur",
            "crime, ne ceſſe de deplorer leur perte. Ses campagnes en pleu",
            "rent, ſes Chaſteaux, ſes vil les, &amp; toutes ſes maiſons. Tout y",
            "eſt en deſolation, tont confit en triſteſſe, tout couuert de",
            "dueil, &amp; rout enſeuely dans vn morne filence. Les renebres en",
            "ont chaſſé la lumiere, la pauureté la richeſſe, la miſere le bon.",
            "heur, &amp; le peché toutes ſortes de benedictions. La ſplendeur",
            "des ſaincs y eſt eclipſée, la gloire des Patriarches abbatuë̈,",
            "l’eſprit des Prophetes efteint, &amp; toute la Religion etouffee.",
            "Il n’y a plus aucun veſtige des anciennes feſtes, plus de ſolem",
            "nité, plus de Neomenie, plus de Sabbat, de Preſtres, ny de",
            "Sacrifices.. Le lieu qui y eſtoir anciennement dedié a eſté",
            "ruiné, le Temple abbatu, &amp; l’Autel profane. Et quoy qu’il y",
            "ait deſia longremps que ſe fit ce rauage, l’horreur en eſt de",
            "meurée tellement impriḿe eés choſes les plus dures qu’elle",
            "n’a encore pû s’effacer. Les plus inſenſibles s’en reſſentent",
            "encore, &amp; font pitié́ à rous ceux qu les regardent.Les pierres",
            "des edifices demollis en pleurent, les oſſemens des SS.en ge",
            "miſſent ſous leurs rombeaux, les tombeaux meiſme en ſont",
            "tous larmoyans, les chemins de Sionpar où ils paſſerent au",
            "trefois eſplorez, &amp; les lieux qui leur ſeruirent de demeures,",
            "rellement triſtes &amp; deſolées qu’on n’y ſç̧auroitietter les yeux",
            "en paſſant ſans y verſer des larmes. La ſeule id́e que i’en ay",
            "me deſrobe les miennes, &amp; me preſſe ſi fort le cœur que ie ne",
            "puis me paſſer de plaindre leur deſolation &amp; les malhaeurs de",
            "la pauure Hiernſalem.",
            "Hieruſalem qui fut iadis les delices des Peres que de ma",
            "tieretu leuras depuis donné de douleurs &amp; de triſteſſes. Qus"
        ],
        [
            "de Prophetes ont deploré ta ruine. Et que de ſaints ont arrou",
            "ſée tes Cendres de leurs larmes: Vous meſme mon Seigneur,",
            "vous mon Ieſus qui la viſtes en ſa dcrniere ſplendeur, qu’elles",
            "atteintes dc douleur ne ſentires vous point en preuoyant ſ2",
            "deſtruction.Qui n’euſt pleuré en vous voyant pleurer ſur elle.",
            "Quels ſouſpirs, &amp; qu’elles larmes n’euſt elle point elle meſine",
            "meſlé́ auec les voſtres ſi clle en euſt ſceu le ſujetr: Mais quoy",
            "que vous fuſſiez pour le luy faire voir elle y ferma touſiours",
            "les yeux. Et eſt à la parfin perie dans ſon aueuglement. Vous",
            "pleuriez pour l’aduertir, &amp; elle n’y prenoit pas garde, vous",
            "I’aduerſſiez pour la ſauer, la voila maintenant perduë̈",
            "manquc de vous auoir eſcoute.",
            "O ſurdit! ô aueuglement Eſcoute. le toy mon ame, eſ.",
            "coutez le Chreſtiens, preſtez l’oreille aux ſcmonces iure rieu",
            "res qu’il vous fait de reconciliation, entendez à ſes propoſi.",
            "nions de paix, n’y faites pas cs ſourds comme les pauures luifs,",
            "ſoyez ſages à leurs deſpens, &amp; ne faires pas les obſtinez, com.",
            "me eux, crainte qu’apres vous auoir bien aduertis. Il ne iure",
            "enfin en ſa fureur voſtre perte comme il iura autrefois la leur.",
            "ARTICLE IV.",
            "Omnis popals eius gemens &amp; querens panenms.",
            "TyAuure nation, de a’auoir pas preſté l’oreille aux ſalu.",
            "taires ſemonces de ton Sauueur! Tu ſerois encore en",
            "ſcs bonnes graces, &amp; tu n’y as plus de part. Tu ſerois encore",
            "dans l’honneur, &amp; te voylà dans le meſpris pour n’auoir pas",
            "ſuiuy ſes ſalutaires conſcils. Il t’a donné́e en proye aà tes",
            "ennemis, &amp; a enfin permis pour punition de ta rebellion au",
            "Traicté de Paix qu’il t’eſtoit venu propoſer, que la guerre",
            "’aye ruinée &amp; jettée en vn abyſme de mal- heurs, d’où tu ne",
            "ſçaurois plus te retirer. Tu y croupis, u y gemis, tu y pour",
            "1S, tu t’y plains, eu t’y deſeſpere, tu demande ſecours, &amp;",
            "peſonne ne te le donne plus. C’eſt fait de toy; c’eſt fait de",
            "ton ancien bonLheur, jamais plus tu n’y auras de part, l’eſpe",
            "rance en eſt perdueë pourtoy &amp; te s enfans. Ton endurci ſſ’e",
            "ment leur a enfin fermé la porte de la miſericorde de D ie u:",
            "Il les a abandonnez, il les a reprouucz, &amp; ne veut plus e n",
            "tendre parler d’eux. Ny les vœux, ny les prieres, ny les ſa",
            "rifices, ne peuuent plus rten pour leur reconciliarion auce",
            "luy"
        ],
        [
            "3",
            "luy. Il en a refuſé ſes plus fidels ſeruiteurs, éconduit ſes plus",
            "grands fauoris, &amp; rebutteé les offres qu’ils luy ont fait de ſa",
            "tisfaire pour eux en s’immolant à̀ ſa Iuſtice. Quoy qu’ils luy",
            "ayent juſques icy preſenté en leur faueur, il l’a ouſiours re",
            "fuſé, en punit ion du rebut qu’ils ont fait auec obſtination de",
            "ſa Paix &amp; Miſericorde lors qu’il la leur preſentoit. Parce qu’ils",
            "l’ont meſpriſé lors qu’il les faiſoit prier par ſes Prophetes, il",
            "les meſpriſe maintenant à ſon tour, &amp; ne veut plus ecnrendre",
            "aux prieres qu’on luy fait pour eux Plus de moyen de l’ap",
            "pler,, plus moyen de le gagner. Il a reſolu leur perte en ſa",
            "colere, &amp; en a fait vn ſerment dont on ne ſcaurot plus le fai",
            "re ſe deſdire. Iamais il ne s’en dé́dira. C’eſt fait que d’cux",
            "&amp;",
            "de tous leurs deſcendans juſques à̀ la conſommation des ſie.",
            "cles. Ill n’y a plus moyen de luy faire rien rabbatre des peines",
            "qu’l a ordonnées à leur rebellion: ils en ont juſques à la fin",
            "du monde viſible Il finira meſme que la pluſpart d’entr’eux",
            "r’entreront en de nouuelles ſouffrances qui en commence.",
            "ront pour ne finir jamais. Du lieu de leur banniſſement où",
            "ils deé́plorent leur mal heur, ils ſeront enleuez &amp; precipitez",
            "dans vn inſtant en vn autre, où ils n’auront jamais plus de",
            "treves, jamais plus de repos, jamais plus de paix ny de mi",
            "ſericorde, parce qu’ls en ont recfuſé la douceur lors que Dieu,",
            "leur en faiſoit la propoſition. Tant que Dieu ſera Dieu ils y",
            "payeront la peine deuë à leur obſtinée rcbellion. ien moins",
            "pour eux qu’vne eternité de ſouffrances en punition de leur.",
            "endurciſſement, &amp; obſtinée rebellion.",
            "ARTICLE V.",
            "Qui confidit im corde ſuo ſaltus eſt.",
            "J leruſalen, Hieruſalem nouuelle qui en veut ſi fort à̀",
            "Lceux que Dieu t’enuoye aueec des nouuelles de Paix &amp;",
            "des lettres de reconciliation, combien de fois a il voulu ra.",
            "maſſer &amp; rallier par amour tes enfans rebelles comme vne",
            "poulle ramaſſe ſes petits pouſſins ſous ſes ailes, &amp; ils n’oat pas",
            "voulu? Combien de fois ont-ils reburté ceux par leſquels il",
            "leur a fait parler d’accord? Combien de fois ſe ſont-ils oppo",
            "ſez au traié de Paix dont il leur a fait faire la propoſition",
            "Combien d’inſpirations Combien de moyens, &amp; combien",
            "d ’occaſions en ont-ils negligeé, vous les deſirez Chreſtiens,",
            ", ¬",
            "C"
        ],
        [
            "vous les dſirez, les iours viendro, &amp; ie vous dis qu’ils",
            "viennent, auſquels vous deſirez la Paix que vous meſoriſez",
            "à. cetre heure. Vous la rcbuttez maurenant, mais le temps",
            "vieudra que vous la reclamerez &amp; que ne la pourrez plus ob.",
            "tenir. Vous voulez de la guerre vous en voulez, mais aſſurez.",
            "vous que vous en aurez tout voſtre ſaoul. O la rigueur &amp; la",
            "fureur extreme que ce fleau de Dieu exercera ſur vous i’en",
            "tremble des ja pour vous, &amp; ne puis enuiſager qu’auec hor",
            "reur lcs horribles chaſtimens que vos diuorces, &amp; maſſacres",
            "attirecnt ſur vos teſtes.",
            "Regarde Chreſtienté, regarde les autres Nations &amp; ap",
            "prens de leurs malheurs, ceux dont ron Dieu te menace.",
            "Regarde l’ Angleerre, regarde l’Egypte, regarde la Paleſti",
            "ne, regarde l’Affrique, où en ſont elles reduitres les pauures",
            "nations où en eſt reduit taut l’Orient où tant de Prouinces",
            "qui furent jadis ſi floriſſantes en ſaincteté́ qu’eſt. ce mainte",
            "nant que la Grece qu’eſt ce plus que la Iudée qu’eſt ce de",
            "la pauure Hieruſalem, &amp; de tant d’autres Citez ſi renommeé́es",
            "en toute l’Antiquitd́ qu’eſt deuenuë leur gloire, leur vertu,",
            "leur magnificence, &amp; leur ſplendeur ? où eſt maintenant tout",
            "cel où leur ancienne religion ’où leur pieté où leur foy, où",
            "le Dieu tout-puiſſant qui y eſtoit adoré où eſt-il qu’il n’y",
            "fait plus de miracles? las il s’en eſt retiré́, &amp; peut-eſtre pour",
            "iamais. Pourquoy pource qu’eſtant vn Dieu de Paix &amp; de",
            "miſericorde, il n’a puû demeurer plus long-temps parmy des",
            "peuples leſquels cſtant touſiours en diuorces ne ceſſoient de",
            "faire comme nous la guerre au Ciel, &amp; à la terre. O perni",
            "cieuſe, ô fatale guerre.",
            "ARTICLE V I.",
            "De ſecit gudim cordis noſni, verſus eti laufam cborar nofer.",
            "Vure-toy ma bouche aux ſoûpirs, laiſſe aller tes dou.",
            "Vloureuſes plaintes: &amp; vous mes yeux le torrent de vos",
            "larmes ſur les miſeres de ces pauures Cirez. Tout le bon",
            "temps eſt paſſé, la pauure Hieruſalem ne fait plus que ge",
            "mir, elle ſe lamente iour &amp; nuit, &amp; la douleur qui la",
            "preſſe",
            "l’a noye continucllement en ſes larmes. Perſonne cepen",
            "dant ne ſe preſentc à clle pour la conſoler, ceux dont elle ſe",
            "promettoit le plus, l’ont abandonnce u beſoin, depuis ſa"
        ],
        [
            "diſgrace ils n’ont renu aueun conte d’elle au lieu dc ly com",
            "panr, ils n’ont fait que l’affliger &amp; d’amis qu’ils",
            "parroiſſoicnt",
            "luy eſtre p ndant ſa proſpcrite, ils ſe ſonc declareés ſes enne",
            "ncmis. lIls ont eſté les premiers à la perſecuter, &amp; mal",
            "traie.",
            "ter ſes cnfans.",
            "Hieruſalm, Hicruſalcm, qui les eſleuoit ſi tendrement",
            "quels pouuoient eſtre res ſentimens les voyans traicter de la",
            "ſorte, &amp; qucls ſeront à cectte faim, dont la ſeule penſéc me",
            "fait horreur.",
            "Mais quoy que nous n’y penſions pas, ô̂ mon ame, Dicu ne",
            "laiſſe pas d’y enſecr, &amp; peut eſtre qu’a l’heure meſme que ’en",
            "parle, il minutre l’arreſt de noſtrc condemnation. Peuteſtrc",
            "IJ’a il deſia prononcé, peut-eſtre ſigé, &amp; peut eſtre mis entre",
            "les mains d’vn Ange exrerminateur, auec commandement de",
            "le venir execurer contre nous à la rigueur, à̀ la rigueur mon",
            "Dieu helas, he qui le pourra ſupporter Mais tolerable ou",
            "non, ſi Dieu l’a arreſté il le faudra ſouffrir: C’eſt fait de Nous",
            "sS’il l’a ainſi reſolu, s’il a iuré noſtre perte en ſa fureur il n’y a",
            "plus de ſalut pour nous, &amp; il nous fudra malgre que nous en",
            "ayons porter auſſi bien que les Iuits la peine deu à nos cri",
            "mes, vous n’y penſiez pas pauures Iuifs, vous ne croyiez pas",
            "que les voſtres deuſſent iamais eſtre ainſi chaſtiez dvn Dieu",
            "quis’eſtoit fait voſtre Pere, vous ne pouuiez vous imaginer",
            "auec tous ſcs aduertiſſemens, &amp; menaces qu’il en deuſt iamais",
            "venir laà, Mais les effets eſpouuentables de ſes menaees font",
            "enfin voir à̀ vous &amp; à nous à vos propres deſpens qu’il faut le",
            "croire quand il parle, &amp; le redouter quand il menace.",
            "I’en tremble mon Soigneur, &amp; crains que les iours devo",
            "ſtre vengeance s’approchent auſſi de nous; Ils ont bien tardé",
            "à venir pour les faits, vous les auez differé tant que vous auez",
            "pû, voſtre bonté́ ne les a laiſſé venir qu’à regret, mais les voi",
            "la pourtant enfin arriuez par leur faute &amp; contre leur eſpe.",
            "rance, les voila enfin pris les pauures peuples, les voil aà enfin",
            "humiliez, les voila abbatus, proſternez, &amp; deſtruits comme",
            "vous leur auiez predit. Les voila enfin tombez dans les abyſ",
            "mes malheureux dont voſtre luſtice auoit tant menacé́ leurs",
            "reuoltes. Iuſtice eſpouuantable que ie te crains, que ie re",
            "doute ta cholere.",
            "C ij"
        ],
        [
            "ArCLE VII.",
            "Conuertere ad Dominums Dems n.",
            "T",
            "A voi x du Crieur dans le deſert, faites penitence Chre",
            "LL ſtiens, parce que le Royaume ſ’approche de vous; non pas",
            "cely des Cieux, mais celuy d’Enfer &amp; des Demons. Il eſt.",
            "meſme deſiaz venu, y ayant quaſi autant de Demons incarnez",
            "regnans ſur terre, qu’il y a de ſoldats reſpandus par le monde.",
            "Ils ſont plus furieux que des lyons, plus cruels que des tigres,",
            "plus impudens que des chiens, plus infames que des boucs,",
            "plus acharncz que des loups, &amp; plus determinez que des",
            "Diables meſme.",
            "Ils en veulent comme eux au Ciel &amp; aà la terre, à Dieu, &amp;",
            "aux hommes au ſacreé &amp; au prophane, &amp; aux maiſons de Dieu",
            "auſſibien qu’en celles de ſes pauures ſeruiteurs. Ils battent,",
            "tuënt, violent, depoüillent, ſaccagent, bruſlent, pillent Egli",
            "ſes, Monaſteres, Chappelles, Autels, Preſbyteres, villages &amp;",
            "bourgades: ne laiſlent par tout où ils paſſent que des marques",
            "horribles de leur cruelle rage. Elle leur fait meſpriſer Dieu,",
            "le maudire, le blaſphemer, le prouoquer, tirer des coups de",
            "piſtolet contre le Ciel, &amp; decocher ſur ſes peuples tous les",
            "traits de leur fureur. C’eſt vne horreur de voir les degaſts",
            "qu’ils font parmy eux, &amp; les maux qu’ils leur font ſouffrir. Ils",
            "ſont cruels à̀ tous, mais ſur tout aux pauures payſans, dont ils",
            "n’ont noa plus de pitié ny de compaſſion que de miſerables",
            "beſtes, parce qu’ils les trouuent d’ordinairs deſarmez, &amp; ſans",
            "aucune defenſe: Il n’y a mal qu’ils ne leur faſſent aueo tant",
            "d’inhumaniré &amp; de barbarie, que la venuë des barbares ne",
            "leur eſt plus meſ. huy à apprehender: eſtant tres-veritable",
            "que s’ils ne leur faiſoient pas mieux, ils ne leur pourroient",
            "pas faire pire. Quand ils ſeroient des ſerpens &amp; des dragons",
            "d’enfer, ils ne pourroient vomir contr’eux ny plus de fiel, ny",
            "dauantage de venin que nos propres ſoldats. Ils n’ont pour",
            "la pluſpart de doux que le ſeul nom de Chreſtien, ny d’hu.",
            "main que celuy d’homme, eſtans au reſte aſſez fiers &amp; barba",
            "res à̀ leurs Concitoyens pour leur faire ſouhaitrer la venuë̈",
            "des nations barbares &amp; eltrangeres.",
            "e",
            "AT1cLE VIII."
        ],
        [
            "ARTICLE V III",
            "Miſit ſagittas &amp; dſipauis eos, fulgar, &amp; conſimpſf eosr.",
            "J Engeance mon Dien, vengeance de ces impietez Terre",
            "V entt’ouure toy pour abyſmer leurs autheurs. Ouureta",
            "gueule Enfer pour les deuorer, &amp; toy Ciel, lance tes foudres",
            "&amp; tcs carreaux ſur leurs criminelles reſtes. Venge ces crimes",
            "que la tere ne punit point, puiſqu’elle ne ſonne mot en la",
            "cauſe de ton Crcateur &amp; du ſien:; Pourquoy n’en prens-tu",
            "la defenſe? que font tes eſclaits? que font tes tonnerres qu’ils",
            "ne les foudroyent point? que fone tes feux &amp; tes flammes",
            "qu’ils ne les viennet deuorer? Vous-meſme, Selgneur, vous",
            "meſme qu’ils offenſent de la ſorte, pour quoy les ſouffrez",
            "vous, pourquoy ne les chaſtiez-vous, où eſt voſtre luſtice,",
            "eù eſt voſtre zele, où eſt-il qu’il ne defend plus voſtre hon",
            "neur: ne vous en ſouciez vous plus: en auez vous laiſfé le",
            "ſoln: en auez-vous perdu l’amour; où ſera donc l verité de",
            "vos paroles; où ſe trouuera elle; comment la ſuuerons-nous:",
            "n’auez vous pas dit cent &amp; cent fois que vous ne laiſſeriez ja",
            "mais vſurper voſtre gloire à vn autre? Si donec vous le ſouf",
            "frez à preſent, &amp; que vous permettiez aà vn tas d’infaes de",
            "prophaner vos Temples viuans &amp; vos Autels, comunent juſti",
            "firons- nous plus la verité de vos pacoles: commensdſouſtien",
            "drons. nous: pourquoyvoſtre lIuſtice ne nous e donre elle",
            "des prenues: Eſt-ce là ce que vous auezpromis: ont le là",
            "Voereſolutions: ſont-laà vos proreſtarions: ſont-ce là̀ os jure",
            "meons: eſt-ce ainſi que vous les gardez: eſt.ceaini qae vous",
            "les effectu z: na’auez vous pas proteſté à tous vos ſeruiteurs",
            "ue vous eſtiez vrrDieu zelateur: pourquoy dac ne l’eſtes.",
            "vouts à preſent: pourquoy vous laiſſez-vous deſ. honorer en",
            "os ſeruitour: pourquy ne prenez-vous leu party: pour",
            "quoy ne defendez. uous oos intareſts &amp; les leue pourquoy",
            "laiſſez-vous vſurper voſtre gloire: pourquoy meſpriſer, pour",
            "quoy fouler aux pieds? où eſt yoſtte hiras, où ſa puiſlance,",
            "où ſa vertu, où voſtre main toute piſſante, où ſon arc, où ſes",
            "fleſches, où ſes foudrs, où ſon eſpée qui rrefois tant",
            "vengé de orimes, que fai elle à preſiry ratrend ells, où",
            "eſt:clle qu’elle ne ſe lafce contte ces impiss ez, Seigneur",
            "ruez ces infaaes monſttes; eſcoutezles, foodrpyeleas, abyſ",
            "mez ces abouinales ſarileges.. Vangeaace ooa Dieu,",
            "D"
        ],
        [
            "vengeance de leurs impietez.",
            "ARTICLE I .",
            "Rinma eſt homini deorare Snfos.",
            "Fres cela, Princes, que vous peut dire voſtre conſcien",
            "e",
            "A ce, que vous reſpond elle, que vous dit. clle, que vous",
            "ſuggere elle, des penſeées de Paix, n’eſt-il pas vray? ouy:",
            "mas vous e les eſcoutez pas, vous ne les ſuiuez pas, vous",
            "nm’y voulez point entendre: Mais pourquoy, qui vous en em",
            "peſche, qui vous en deſtourna, vne bonne Paix ne vaudroir",
            "elle pas bien mieux que ces guerres fatales que vous vous",
            "entrefaites ily a fi long-temps? Car enfin, voſtre repos y v,",
            "vos biens ſ’y conſomment, vos threſors ſy épuiſent, les vies",
            "de vos ſubjets ſy perdent, leurs ames meſme, leut ſalut, &amp;",
            "par conſequent le prix du ſang du Fils de Dieu. O quel dom",
            "mager ô quelle perte! Venez Anges, venez eſprits celeſtes",
            "en faire connoiſtrela graadeur à nos Princes: Venez leur en",
            "remuonſtrerl ’inaportance, venez leur compter ce que Dieu y",
            "a perdu. Compoſez les corps, les vies, &amp; les armes de ceux",
            "qui y ſont peries. Comptez leur les vefues, comptez leur les",
            "orphelins. Comptez leur les pauures, &amp; rons les miſerables",
            "que leur ſanglres querelles oat fait depuis q’elles ont com",
            "moncé́. Reueillez voſtre eſprit, Prices, rueillez vous, &amp;",
            "led comptdz vous-meſme ſi vous pouuez. Parcourez vn peu",
            "vosloyaumes, parcourez vos Eſtats, vos Prouinces, vos",
            "Villes, vos Chaſeaux, &amp; tous les lieux. de voſtre obeiſſance;",
            "&amp; voyep comhien il s’y eſtcommis de meuptres depuis la",
            "eommneenent de vos guerres iuſques aà icy. Ramenez en",
            "voſûtce raemoire les ſicges, les aſſaurs, les barailles que vous",
            "vouseſtes entr données, &amp;. Empoz ſi vnus pouuez les mi",
            "licrs de os, auauies ſujcts ueiy ſondmmurez. N’il ps",
            "vrayy quevisnm’enſcurlcnnceooir le uumbrgN’eſt-il pas",
            "vray que ſon infirmiré vouseſturine N’et il pas vray. qu’elle",
            "vous fuit hrreur? ſi ddonc on pouuoit raneſler aut leur ſang,",
            "enſemble, rous ſeur cos ſi tousleuamembres deſmembrez,",
            "&amp; qu’on lesmaiſt as ed yn ts;, qui ls pouctoirirégadert ſ4n",
            "frayend? qœeuits ſans pitié p qui S’ou pprochar ſansllarmo5",
            "&amp; ſans ſouſpis aous. inefme,ns Pilnces, ous pour qi",
            "ilbsſontaates, porriez-vous hien çontrr les aſtres’ pour",
            "ie-Vous biav lau en refuſequlquesgbutl vere mes",
            "s"
        ],
        [
            "yeux, verſez.en des ruiſſeaux, &amp; les faites ’l va meyen de",
            "couler iuſques au lieu où les plus malheurex artendcnt, &amp;",
            "demandent vne goutte d’eau. O ſi ie pouuois mes frcres, mes",
            "pauures Freres, ſi ie pouuois vous en porter pour vous rafrai.",
            "chir! Vne goutte (diſent ilsj mes amis, mes amis vne goutte,",
            "pour Dieu vne goutte à vos pauures amis: Mais il n’y a amis",
            "qui y puiſſent plus rien: on a heau en verſer pour eux, leur",
            "priſon de feu eſt cloſe de tous coſtez, &amp; il n’y ſcçauroit plus",
            "rien entrer qui puiſſe les raifraichir. Le feu qui les deuore eſt",
            "et ecfnel, &amp; toutes les eaues du monde ne ſeroient pas ſuffiſan",
            "s pour en adoucirſeulement l’ar deur l’eſpace d’vn moment.",
            "Touſiours nouuelle ardeur, touſiours nouucaux braſiers",
            "touſiours nouuelles flammes deuorent ces pauures tmes",
            "du peché &amp; de la mort, pluſtoſl mourir de milles mors que de",
            "leur procurer vn moment de ſoulagement, plus rien que mi",
            "ſeres, que peines, &amp; que tourmens pour eux. Les armes qui",
            "les ont ſurpris en peché, leur en ont taillé pour vne cterntí.",
            "ATICLE .",
            "Exibit ſpritns eiu, &amp; reuerteeur i terrms ſuam, in die",
            "perbur omues coitetiones eorum.",
            "A Paix enfin, la Paix: r’appellons nos eſpirs, &amp; por.",
            "Atons vne juſte gucrre aux ennemis de l’honneur d Dieu",
            "&amp; dc ſon Eglſe, à ces tigres maſquez: donnors lur ces de.",
            "ſtruteurs de l’Eltat que nous honorons &amp; cheriſſons: allons",
            "auec lesarmcs leur en porter le reſpect dans lec cœur, r’al",
            "lions nos forces pour diſſiper les leur: reconcilions nos eſprits",
            "pour confondre leurs deſſeins: enfin, pour leur faire la gucr.",
            "re, concluons Paix cntre nous.",
            "Vicns ſaincte Paix, viens celeſte Virge, vi ns ranie de.",
            "bonnaire, viens cncore vne fois reſtblir ron regne parmy",
            "nous; Mas c’eſ à vous S cigneur de la nous cnuoy er: ſans",
            "vous nos re la ſçaurions plus auoir: nous la re lamos en,",
            "yain ſi voſtre faueur nous manque clle ne nous ſçaurrit ve",
            "nir li vous ne dagnez la nous enuoyer vous-meſme. Qand",
            "ſera-ce donc Scigneur! quand ſera ce que vous nous te rez",
            "ce bien? quand nous la donncrez vous quand la reuoirons",
            "nous icy ô̂ ſi j’eſtois aſſez hureux de l’y reuor encore vne",
            "fois: ſi j’eſtois ncore en ce monde quand eiie y r uiendra,",
            "conme ie la receurois, commc ie la reuererois, comme Ié"
        ],
        [
            "l’embraſſerois mon ame ecn treſſaillit toute de joye ſeule",
            "ment quand j’y penſe; &amp; il me ſcmble que ie ſuis à̀ demy con",
            "ſoleé ſur les uſeres de la guerre lors que ie me reprelente le",
            "bon heur que ſa vcnuë nous doit cauſer. Nos maux ſe gue",
            "riront, nos pleurs ſe tariront, nos craintcs ceſſecront, nos vil.",
            "lages ſe peupleront, nos maiſons ſc redifiront, les Temples ſe",
            "purgeront, les feſtes s’y recelebreront, les ſacrifices &amp; diuins",
            "offices y recommenceront, tout le monde prendra vne face",
            "nouuelle, ſa triſteſſe ſera chanchee en ioye,ſa douleur en con",
            "ſolation ſa diſcrte en abondance, ſes maux en toutes ſortes de",
            "biens. Il n’y aura petit ny grand qui nes’en rejoüiſſe, aucun",
            "eſtat qui n’en profite, aucun ordre qui ne s’y enrichbiſſe, Dieu",
            "meſme s’il faut ainſi dire y gaignera, &amp; toutes les choſes les",
            "plus inſenſibles en teſmoigncront des reſſentimens d’alle.",
            "greſſ &amp; de conſolation. Qu’elle vienne done Seigneur, qu’el",
            "e ſc haſte de nous venir viſiter. Enuoyez-la pour nous conſo.",
            "ler ſur les! pertes de voſtre Egiſes. Donncz-la nous pour",
            "l’amour d’elle, donnez-la luy a clle meſme n’en refuſez point",
            "vne ſi ſaincte eſpouſe, adjouſtcz ecncore cette’ grace à toutes",
            "celles que vous luy anez fait, nous vous en prons poue le ſa",
            "lur des pauures enfans que vous luy auez donnez, nous vous",
            "en cniurons par le ſang que vous auez reſpandu pour eux,",
            "par vos larmes, par vos trauaux, par voſtre paſſion &amp; par tout",
            "ce que vous aucz iamais fait pour leur ſalut. Ne permetrez",
            "point qu’ils periſſenr, par la guerre apres auoir’tant fat pour",
            "les lauuer. Ne ſouffrez point que le Demon vous y rauiſſe",
            "des ames qui vous ont couſté ſi cher Rendez leur auec la paix",
            "la ibcrté́ de viure aà̀ voſtre ſeruice. Appaiſez nos troubles",
            "qui nous en oſtent le pouuoir Eſtouffez nos guerres qui rui",
            "nent les lieux qui y ſont deſtinez, deſtruiſez les pechez qui",
            "en ont eſté la cauſe, pardonnez les à ceux qui les ont commis,",
            "reconciliez nous encore ame ſeconde fois auec voſtre Pere ce",
            "leſte, reconciliez-nous auec vous meſme, reconciliez-nous",
            "par enſemble, &amp; faites par voſtre grace que l’eſtant vne fois,",
            "nous le ſoyons aà iamais, afin qu’en demeurans vnis en vous &amp;",
            "par vous, nous vous puiſſions tous vnanimemét ſeruir &amp; glo",
            "rifier, vous qui eſtes vn neſme Dieu de Paix, auec le Pere &amp;",
            "le Saint Eſprit.",
            "FIN."
        ],
        [
            "l’embraſſerois mon ame cn treſſaillit toute de joye ſeule",
            "ment quand j’y penſe; &amp; il me ſemble que ie ſuis à demy con",
            "ſolé ſur les miſcrcs de la guerre lors que ie me repreſente le",
            "bon heur que ſa vcnue nous doit cauſer. Nos maux ſe gue",
            "riront, nos pleurs ſe tariront, nos craintcs ceſſeront, nos vil.",
            "lages ſe peupleront, nos maiſons ſc tedifiront, les Temples ſe",
            "purgeront, les feſtess’y recelebreront, les ſacrifices &amp; diuins",
            "offices y recommenceront, tout le monde prendra vne face",
            "nouuelle, ſa triſteſſe ſera chanchee en ioye,ſa douleur en con",
            "ſolation, ſa diſerte en abondance, ſes maux en toutes ſortes de",
            "biens. Il n’y aura petit ny grand qui nes’en rejoüiſſe, aucun",
            "cſtat qui n’en profite, aucun ordre qui ne s’y enrichiſſe, Dieu",
            "meſme s’l faut ainſi dire y gaignera, &amp; toutes les choſes les",
            "plus inſenſibles en teſmoigneront des reſſentimens d’alle.",
            "greſſe &amp; de conſolation. Qu’elle vienne done Seigneur, qu’el",
            "e ſc haſte de nous venir viſiter. Eouoyez-la pour nous conſo",
            "ler ſur les! pertes de voſtre Egliſes. Donnez-la nous pour",
            "l’amour d’clle, donnez-la luy a clle meſme n’en refuſez point",
            "vne ſi ſaincte eſpouſe, adjouſtez encore cette’ grace à toutes",
            "celles que vous luy auez fait, nous vous en prions pour le ſa",
            "lur des pauures enfans que vous luy auez donnez, nous vous",
            "en con iurons par le ſang que vous auez reſpandu pour eux,",
            "par vos larmes, par vos trauaux, par voſtre paſſion &amp; par tout",
            "ce que vous auez iamais fait pour leur ſalut. Ne permettez",
            "pint qu’ils periſſenr, par la guerre apres auirtant fait pour",
            "les ſauuer. Ne ſouffrez point que le Demon vous y rauiſſe",
            "des ames qui vous ont couſté ſi cher. Rendez leur auec la paix",
            "la licrté de viure aà̀ voſtre ſeruice. Appaiſez nos troubles",
            "qui nous en oſtent le pouuoir. Eſtouffez nos guerres qui rui",
            "nent les lieux qui y ſont deſtinez, deſtruiſez les pechez qui",
            "en ont eſté la cauſe, pardonnez les à̀ ceux qui les ont commis,",
            "reconciliez nous encore aAme ſeconde fois auec voſtre Pere ce",
            "leſte, reconciliez-nous auec vous meſine, reconcliez-nous",
            "par enſemble, &amp; faites par voſtre grace que l’eſtant vne fois,",
            "nous le ſoyons à iamais, afin qu’en demeurans vnis en vous &amp;",
            "par vous, nous vous puiſſions tous vnanimemét ſeruir &amp; glo",
            "rifier, vous qui eſtes vn meſme Dieu de Paix, auec le Pere &amp;",
            "le Saint Eſprit.",
            "FIN."
        ]
    ]
}