{
    "entête": {
        "form": "prose",
        "genre": [
            "discours adressé",
            "lettre"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Louis XIV (1638-1715 ; roi de France)",
        "creation": "1649-03-15",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-10",
            "@who": "AB"
        },
        "titre": "Discours héroïque présenté à la reine régente pour la\n          paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        }
    },
    "texte": [
        [
            "DISCOVRS HEROIQVE",
            "PRESENTE",
            "A LA REYNE",
            "RBGENTE",
            "Pour la Paix.",
            "A PARIS,",
            "Chez GVUILLAVME ET IEAN BAPTISTE LOY",
            "SON au Palais.",
            "M. DC. XLIX.",
            "Auec Permiſßion."
        ],
        [
            "IOV S YEUIQ",
            "PRESENTE",
            "Pour la Paix.",
            "MADAME,",
            "A Ceux qui nous font du bien ont vn empire ſi",
            "o abſolu ſurnos volonte, que les peuples qui ont",
            "idolatreé v n Iupiter vn Mars vn Mercure vne Diane vne",
            "Iunon ſeſont perſuadez que c’eſtoit leurs Dieux &amp; Déeſſes",
            "tutelaires, lors qu’ils ont encenſé leurs Autels, &amp; offert les vi.",
            "ctimes ſanglantes à l’immolation erronée d’vne fauſſe &amp;",
            "phantaſtique diuinitéIl eſt vray que toutes les Natiõ̃s les plus",
            "barbares ſe ſomueuent aux biens-faicteurs, &amp; il n’eſt point de",
            "cœur qui reſiſte aux attraits de la bonté quelque indomta",
            "ble qu’il puiſſe eſtre, s’il n’eſt abſolument priue de raiſon &amp; de",
            "toute ratiocination iudicieuſe, mais comme nous ſommes",
            "attachez par les faueurs, nous ſommes auſſi bleſſez dans la",
            "rencontre de la peine, ce qui nous incommode, altere nos",
            "affections &amp; quelque grace qu’vne main ennemie poſſede",
            "de nous eſt odieuſe, ſi elle s’arme pour nous nuire tant nous",
            "ſommes naturellement portez contre ce qui nous choque, &amp;",
            "à l’aigreur de nos ennems, la nature meſme eſt continuelie",
            "ment en contraſte dans ces oppoſitions, &amp; pecrt dans le com",
            "bat &amp; la reſiſtance toutes les forces de ſon compoſe, vſant",
            "eſgalement les deux parties qui ſe piquent dan ces effoits.",
            "Mais comme la Loy de Dieu ne nous engage ’à a ſ.s",
            "A i,",
            "E"
        ],
        [
            "ſrance, les couronnes qu’ilnous promet ſont ſeulement pour.",
            "les debonnaires, qui paſſent par obeiſſance chteſtienne au",
            "deſſus de l’iniure ſans reſentiment, prient pour ceux qui",
            "les perſecurent, &amp; ne veulent point d’autre vangeance que",
            "l’honneur d’eſtre touſiours expoſez au tourment continuel",
            "qui produit vn merite infini: La vertu ne conſiſte pas a vn",
            "acte ſimplement, il faut vne habitude glorieuſe pour pre",
            "tendre à l’aduantage d’vn tltre ſuperlatif, Madame, c’eſt",
            "par ce dignae aſſemblage des parfaits eſcarboucles d’vne vie",
            "remplie de candeur &amp; de probité́, que les tiſſu des diuines",
            "vertus dont voſtre Maieſté eſt toute brillante ont fait voir à",
            "vos peuples, que la douceur de cette Paix ſi neceſſaire à l’E.",
            "ſtat &amp; aà noſtre ſalut, eſt vn efft de voſtre pieté́ &amp; vne preuue",
            "tres concluante de vos bontez &amp; des ſoins que vous auez",
            "d’vne Regence quiuous eſt ſi chere, plaiſe à̀ celuy qu a ſoin",
            "de voſtre diadeſme &amp; de noſtre repos d’acceptertoutes les",
            "larmes des veufues &amp; des orphelins, le ſang reſpandu des ſu",
            "iets du Roy, dans vn pitoyable malheur en expiation des",
            "fautes d’vne imprudence tres punie, &amp; que iamais plus il",
            "ne paroiſſe, ny colere ny eſmorion royale, ny publique en",
            "France, Madame, vos Maieſtez oublieront ie m’aſſeure le",
            "pouuoir comptable que vous auez d’exterminer &amp; de de",
            "ſtruire, &amp; n’agires qu’au reſtabliſſement des oppreſſez,",
            "comme des progeniteurs qui ont pardonné leurs enfſans, &amp;",
            "i’oſe bien aſſeurer qu’il s’en trouue peu des coupables d’vne",
            "diſgrace ſiſenſible, mais il n’apartient qu’a celuy qui fait lui",
            "re ſon ſoleil ſur les bons, &amp; les mauuais de faire vn dicerne",
            "ment de cettc condition, auec le temps, ſa Iuſtice ſeparera le",
            "bon grain de liuoyre, &amp; oſtera de la confuſion &amp; des tenebres",
            "les penſees fermes &amp; heroiques dans cette infaillible atten",
            "te, vos Maieſtez peuuent dire aux Pariſiens ce que noſtre",
            "Seigneur dit à la Magdelaine beaucoup de pechez luy ſont",
            "pardonnez, par ce qu’elle a beaucoup aimé. Il faut aduoü̈er",
            "cette verité, &amp; que le Francois eſt tres loüable dans cette",
            "extreme paſſion qu’il à pour ſon Prince, toutes les deuiſes",
            "de lenrs enſeignes de gucrre eſtoient les teſmoins deleur ze",
            "le, il ne reſpiroit que le repos &amp; ne combattoit que pour le"
        ],
        [
            "7",
            "pain, &amp; à l’vn &amp; à l’autre, ils ont meriteé l’honneur de",
            "vos",
            "graces &amp; le charme de leurs douleurs, Madame vos arden",
            "tes deuotions &amp; les ieuſnes auſteres que vous faites en cette",
            "ſaincte ſaſon ont eu pitié de ceux que nos indigences nous",
            "ont ordonnez, &amp; lors que le temps de noſtre redemption",
            "nous eſt repreſenté par l’Egliſe, voſtre bonté touchée de nos",
            "clameurs nous remet au premier point de nos tranquillitez,",
            "toutes choſes reprenent leur eſclat au iour de la iuſtice que",
            "vous aués rendu a nos ſoupirs &amp; a nos l’armes, les obiets ont",
            "leur premiere beauté, &amp; ſi vos Maieſtez ſe venoiẽt aſſeoir das",
            "leurs Palais, &amp; leurs Louures de c’ette belle ville iamais elle",
            "n’a eſté plus pompeuſe &amp; magnfique, mais de cette felicité",
            "qen ſera ce que Dieu en voudra ordonner, pourueu que nous",
            "ſoyons certains de vos ſantés &amp; de nos procections, nous vi",
            "urons deſpoir &amp; de deſir pour le bien de noſtre Monarque,",
            "&amp; celuy de voſtre Maieſté, tout le monde ſe promet que cet",
            "te paix vniuerſelle reſuſſitera tous nos contentemens, mas",
            "peiſonne nignore que la plus importance ne ſoit ele,",
            "vousnous aués donnée, les anciens auoient vn Templededie",
            "au Dieu de la paix, la France donne ſes vœux &amp; ſes acla",
            "mations a voſtre aieſté comme à la puiſſance fauorable qui",
            "a exaucé ces triſtes gemiſſemens, que toute la terre vous com.",
            "ble d’honneur &amp; de benediction, &amp; que dans les cœurs de",
            "vos hidelles ubiets, vous trouuiés autant d’autels ou le ſerui",
            "ce de voſtre Maieſté ſoit le vray agent de tous leurs mouue",
            "mens, qu’eſt ce que nous ne deuons pas a vne grande Reyne",
            "de qui les humilitez &amp; les modeſties donnent des leçons à",
            "toutes les Dames de ſon Royaume &amp; de l’vniuers, exempte",
            "de paſſion &amp; abſolument ſobmiſe aux ſages Dire cteurs, de ſa",
            "conſcience, qui n’a que desRoys, des empeteurs &amp; des Sainct",
            "&amp; des Sainctes pour les chers parens, du ſang &amp; les mode",
            "les de ces actions pieuſes Madame, ce grand Dieu qui uous à",
            "choiſi pour le bien de la France ſoffenceroit de nos meco",
            "gnoſſances, ſi nous ne donions a ce bon-heur tout ce que",
            "nous ſommes capables de cõceuoir de gratitude &amp; deſtimeé a",
            "l’excellence deuos œuures, le Seignour ſoit loue a tous le s",
            "ſiecles qui à diſpoſeé vos mouueoens, par les ordres ſacrez",
            "!",
            "S"
        ],
        [
            "l",
            "1",
            "1",
            "de ſa ſupreme ſageſſe, la campagne reueſtue deſmail &amp; de",
            "parure ne ſera plus rougie de ſang de cruauté &amp; de carnage",
            "elle ſera embellie des fleurs &amp; prendra vn nouuel ornement",
            "pour de ſlaſſer l’Eſprit devoſtreMaieſté des fatigues d’vn ſoin",
            "importun, &amp; au lieu des ſoupirs funeſtes des pauures mal",
            "heureux, les ramages charmants des oyſeaux &amp; les doux",
            "coulant murmure de riuiers &amp; des fontaines, diront à voſtre",
            "abot de la part de leur ſouuerain, que toutes les crearures",
            "ſe preſſent pour donner plaiſir a cette grande Reyne qui a",
            "chaſſeé les douleurs &amp; les l’armes de ſon Royaume, il n’eſt i",
            "petit bergerot qui en beniſſant, ſon pain bis, ne beniſſe voſtre",
            "Maieſteé de l’auoir deliuré de la tyranie &amp; de l’inſolence du",
            "ſoldat. Madame, penſez ie vous ſuplie de quel prx eſt le re",
            "pos de tout vn peuple &amp;permettez nous d’en porter la gloire",
            "que vous auez aquiſe par les accéns de noſtre zele autant",
            "que nous reſpirerons l’aiſe d’vne vie paiſible &amp; douce, que",
            "le brutal &amp; le mecognoiſſant, ſacrifie aux pieds de cete",
            "pieuſe Reyne les deireglemens, de ſon Eſprit, infame &amp;",
            "mercenaire, &amp; que le ſuiet de quelque inuention per",
            "nicieuſe ne le faſſe plus choqquer contre les loix du de",
            "uoir &amp; de l’honneur, la iuſtice tient le poids &amp; la balan",
            "ce, pour rendre au mechant ce qu’il a peu aquerir de iuſ",
            "tice &amp; de punition, il eſt vray que la miſericorde regne",
            "hautement, elle tient ſon ſiege &amp; ſon empire parmy nous",
            "à l’aduantage de nos defauts, mais ſans encourir le blaſ",
            "me de mahcieux, nous ne pouuons pas abuzer de ſon in",
            "dulgence, il faut, aiuſter toutes nos penſées, &amp; les vniſ",
            "ſant en celuy qui eſt tout amour, par reflection ſoubmſe à",
            "vne ſubordination neceſſaire, nous rendrons à nos ſuperi",
            "eurs &amp; Maiſtres les deferences, que leur rang exigent de",
            "nos raiſonnemens, &amp; lors que nous ſubirons la loy",
            "nous reſterons ſi ſatisfaits, que nous brauerons le deſtin",
            "&amp; le biſarre cours de ces muances, il fut fondé autre",
            "fois à Rome vn Temple, à la vertu &amp; a l’honneur &amp; l’on",
            "ne pouuoit aller a celuy ſi que par le premier comme",
            "ſa porte &amp; ſon paſſage, ceſte relation ſe trouue dans nos",
            "deuoirs diuins &amp; humains, mais le principal but que nous"
        ],
        [
            "deuons auoir c’eſt d’aimer &amp; honnorer nos Princes plus",
            "pour leur legme domination, que pour l’eſpoir d’vne",
            "fortune, aueugle &amp; incertaine, car Dieu qui a ordonne",
            "les puiſſances ſuperieures benit l’amour que les ſubiets",
            "portent a leurs Roys, qui ſont ſes images en terre, de",
            "amour procede la crainte, le reſpet des Loix du",
            "Prince l’obeiſance de ſes commandemens &amp; la ialou",
            "ſie de ſa gloire, &amp; ces biens doiuent eſtre d’autant plus",
            "eſtroits, que le rince eſt bon &amp; glorieux, Ia ieuneſſe",
            "du noſtre eſt ſoutenue de voſtre Maieſté, auec tant de",
            "fermete, que nous pouuons ben dire &amp; a meieur",
            "1re que ce diſerte Cheualier Romain parlant du l’oiua",
            "ble ſiecle de Traian, que nous ſommes tres heureux dereſ",
            "pirer ſoubs la umiere de voſre regence, puis que vous",
            "n’aués trouue du repos que vous n’ayes terminé nos mi",
            "ſeres, nous auons paſſe lamere rouge des tumultes &amp; d’a.",
            "larmes, mais par vos bontes, nous ſommes dans la terre",
            "de promiſſion, voſtre Maieſté deuant eſtre vn afre brii",
            "lane de mile clartés esblouiſantes, ſe doibt autant ſgoa",
            "ler pan ſa piete que pat ſa puiſanee, &amp; le Cel qui amns",
            "dans voſtre ame tant des grandeurs en benira l’eſelat &amp; ren",
            "dta voſtre ſplendeur res-heureuſe, voſtre proſperi",
            "remporelle &amp; eternelle ſeruira dexemple à̀ toute ſa terre &amp;",
            "os volontés donnerons agreablement la Loy à tous vos",
            "ſubieas ſans diuiſion n’y repugnance Madame, ma plume",
            "qui atouſiours voue ces trauaux a l’honneur de voſre nom",
            "a pas atendu les auctorites d vne regence pour temoigner",
            "on aele tres humble, tous les temps ſont eſgaux a’mes",
            "fideliés, quoy queie porte vn viſage de dou leur, mon eœur",
            "eſt inflexible daus les fermes mouuemens de ces deuotions,",
            "ſi voſtre Maieſté ſe forme a l’eremple d’vn Dien, edle rne me",
            "uepas parles defauts de mes biens, puis qu’ele me peut",
            "perfeftionnet quand il luy plaua mauis par le lon edude",
            "que ie fais ̀ l honeur de ſon ſeruice, les ſaiſons qui nt ve",
            "ane des changemens n’en ont point trouués chei nmo, mo",
            "plus pour mes treshumbles deuoirs avoſreaieſe que pour",
            "les manquemens de ma cheſtiue vie, &amp; quoy que ie ſouſre",
            "3",
            "!"
        ],
        [
            "1",
            "1",
            "s8",
            "ſans murmurer les amertumes de mes iours, il ſemble que",
            "mes triſtes l’an geurs en des accuſations eſloquentes contre",
            "les grandeurs qui me coſiderentie m’imagine que lors queie",
            "ne ſeray plus ma ſouffrance ſera cenſurée&amp;emon mal regreté",
            "j’auoue pourtant que ie ſouhaiterois quelque allegemet, ad",
            "uantcela mais ie ne puis pretendre à cete douceur que par",
            "les mouuemens d’vne generoſité &amp; pieté Royale. &amp; cette ſu",
            "preme &amp; auguſte vertu que mes humilités oſent encor ina",
            "plorer en qualité.",
            "MADAME.",
            "De voſtre Maieſteé́,",
            "La tres-humble &amp; tres-obeyanse",
            "ſeruante &amp; ſuiette,",
            "S. D. N."
        ]
    ]
}