{
    "entête": {
        "form": "prose",
        "genre": "rhétorique épidictique",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-07-28",
            "@who": "KA"
        },
        "titre": "Discours sur la conduite et sur l'emprisonnement de\n          monsieur le cardinal de Retz.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau1146_GBOOKS.xml",
        "path": "Corpus/Mazarinades/1101-1200/Moreau1146_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/1101-1200/Moreau1146_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8823529411764706,
            0.6640211640211641,
            0.6605080831408776,
            0.668235294117647,
            0.6346153846153846,
            0.6328502415458938,
            0.6416464891041163,
            0.668997668997669,
            0.6681222707423581,
            0.6705607476635514,
            0.7060133630289532,
            0.6507592190889371,
            0.6457399103139013,
            0.6612903225806451,
            0.6537530266343826,
            0.6674528301886793,
            0.5995475113122172,
            0.55,
            0.6460176991150443,
            0.6764044943820224,
            0.6180555555555556,
            0.7080610021786492,
            0.6756756756756757,
            0.580046403712297,
            0.5458937198067633,
            0.6059113300492611,
            0.6453089244851259,
            0.46814404432132967,
            0.5831265508684863,
            0.5878048780487805,
            0.6370023419203747,
            0.675990675990676,
            0.6147186147186147,
            0.6104513064133017,
            0.5535714285714286,
            0.6278026905829597,
            0.5404814004376368,
            0.6330275229357798,
            0.6605922551252847,
            0.6561743341404358,
            0.6601466992665037,
            0.6930455635491607,
            0.6436285097192225,
            0.662870159453303,
            0.6737588652482269,
            0.6756756756756757,
            0.7027027027027027
        ],
        "lexicalite": 0.6346560710046958,
        "ecarts": [
            -0.2183317771553065,
            -0.0035130808802864566,
            0.0077272109767694275,
            -0.03361990950226246,
            -0.0017651430694908266,
            0.008796247558222503,
            0.027351179893552735,
            -0.0008753982553109108,
            0.0024384769211933666,
            0.035452615365401785,
            -0.055254143940016154,
            -0.005019308775035758,
            0.015550412266743807,
            -0.007537295946262512,
            0.013699803554296675,
            -0.06790531887646212,
            -0.04954751131221713,
            0.09601769911504421,
            0.030386795266978184,
            -0.058348938826466856,
            0.09000544662309362,
            -0.032385326502973544,
            -0.09562927196337867,
            -0.03415268390553372,
            0.060017610242497854,
            0.03939759443586477,
            -0.17716488016379622,
            0.11498250654715664,
            0.004678327180294151,
            0.049197463871594294,
            0.03898833407030122,
            -0.06127206127206131,
            -0.004267308305312967,
            -0.056879877841873094,
            0.07423126201153107,
            -0.08732129014532286,
            0.09254612249814298,
            0.027564732189504948,
            -0.004417920984848944,
            0.003972365126067912,
            0.03289886428265698,
            -0.04941705382993822,
            0.01924164973408049,
            0.010888705794923959,
            0.001916810427448734,
            0.027027027027027084
        ],
        "ecart": 0.0441217557485771
    },
    "texte": [
        [
            "DISCOVRS",
            "SVR",
            "LA CONDVITE",
            "ET SVR",
            "LEMPRISONNEMENT",
            "de Monſieur le Cardinal de Rets."
        ],
        [
            "..",
            "t tAAeeatAeAZl",
            "28",
            "ee",
            ". rD J",
            "DISCOVRS SVR LA CONDVITE",
            "& ſur l’Empriſonnement de Monſieur éGdinal",
            "us",
            "de Rete.",
            "L eſt bien malaiſe de garder le ſilence dans vne opnpreſſion ma",
            "nifeſte, & d’eſtouffer les juſtes reſſentimens que doit",
            "conceuoi",
            "vnme ame genereuſe quand elle voit que l’on renuerle les Loix les",
            "plus ſaintes & qui doiuent eſtre inuiolablement gardées. Ce ſeroit",
            "vne iniuſtice eſtrange d’empeſcher vne homme de criér quand on",
            "ſappe les fondemensde ſa maiſon, & de ſe plaindre quand ony met",
            "le fe. Hl y auroit vne parsill nluſtice de condamner l’Egliſe au",
            "ſilence tandis que l’on eſbranſle les plus fortes colonnes qui l’ap",
            "pyent, & de luy femer la bouche quand on allume le feu qui la",
            "conſume, l’intereſt ce funeſte demon du ſiecle à tellement charm",
            "laplus grande partie de ceux qui ont le plus d’obligation de ſouſte.",
            "nir l’Egliſe, que les vns n’ont plus de langue pour ce qu’ils ſont con",
            "tens, les-auures en manquent pour ce qu’ils ne le ſont pas encores.",
            "Ainſs les vns par vne fauſſe generoſite, & les autrcs par vne mal.",
            "heureuſe eſperance; les vns pour ce qu’ils ont ce qu’ils deſirent,",
            "les",
            "autres pour ce qu’ils y pretendent ſe trahiſſent eux. meſmes & de.",
            "meurent ſans cœur, auſſi bien que ſans langue lors qu’il y a plus de",
            "beſoin d’eraployer l’vne pour ſe plaindre & l’autre pour bien pouſ",
            "ſer ſa plainte.",
            "Meſſieutrs les Prelars au moment qu’on arreſta Monfieur le Car.",
            "dinal de Rets, donnerent quelques petits efforts:aux mouuemens",
            "que leur inſpira cette iniuſte derention, ils porterent leurs plaintes",
            "aux oreilles du Roy, mais il en eſt arriué ce qui ſe fait ordinairement",
            "aux premiers mouuemens, dont à peine on conſerue la memoire",
            "quand ils ſoht refroidis, ie ne ſçay qu’elles relections ils ont faites.",
            "mais ils ont manqué d’haleine au premier pas ils ſe ſont laſſés en",
            "commençans d’entrer dans vne ſi genereuſe carrier.",
            "La plus celebre Egliſe de France ſon chefà̀ la reſte à redemandé",
            "on Prélat & ce Cardinal, mais on la trairée comme vne vefue",
            "affhige & qu’onue coſidere pas beaucoup lors qu’elle pendu ſoa",
            "eſpoux."
        ],
        [
            "4",
            "L’Vninerſiteé, ce Corps ſi terrible autresfois à rendu fidellement",
            "ce qu’elle luy deuoit, & comme à ſon Docteur & comme aà ſon",
            "Paſfeur, mais comne ce gand Corps n’eſt plus que l’ombre deee",
            "qu’il eſtoit, ſon effort eſt paſſeé comme vne ombre.",
            "La Sorbonne a eu de bons deſirs, on en eſpere encores de meilleurs,",
            "on atrend que ces grands homes qui la compoſent & dont la vie",
            "des interreſſee fait aſſés voir qu’ils foulent aux pieds la pompe &",
            "les pretentions du ſieele repareront par vne vigoureuſe pourſuite le",
            "ſilence ou les ſubtiliteée de la Cour l’ont iuſques icy retenuë.",
            "Enfin les Curez ont tonné, ces genereux Paſteurs qui voyens par",
            "la ſainteté de leur caractere les puiſſances à̀ leurs pieds, ſe ſont iecrés",
            "aux pieds des puiſſances pour demander leur Pere & leur Prelar",
            "mais leurs voix quoy qu’animées d’vn zele vigoureux n’ont eſté",
            "Je ces tonnieres qui font du bruit & e produiſent point",
            "de foudres...",
            "Sera on ſatisfait d tous ees efforrs innutiles ?. demeurera-dn",
            "maintenant les bras croiſez cependant que l’Egliſe ſouſpire dans les",
            "fers & qu’elle eſt liéeen la perſonne d’vn de ſes plus llluſtres mer",
            "bres. Encores y en ail qui n’ont point flechy le genouüil deuant",
            "l’Idole d Baal, qui n’ot point vendu leur ames aux intereſts de la",
            "Cour, il faut eſleuer ſa voix comme vne trompertte; Il faurannoneer",
            "ad Sion ſon pecheé, il faut preſſer ſoir que l’on plaiſe, ſoit que l’on",
            "importune, il fauodreſſer les yeu vers les nmontagnes, c’eſt à dire!",
            "vers cetre roche ſur laquelle l’Egliſe eſt fondée, demander à ſon",
            "Chefle ſecours qu’il ne peut refuſer à ſes membres & attendre du",
            "pouuoir qu’il à̀ d’ouurir le Ciel, qu’il en face ſortir vn foudre qui",
            "beiſe lés lions de ce Cardnahe Ou plutoſt qu’il enuoye vn Ange qui",
            "porte la lumiere dans ſa priſon, qui rompe ſes chaiſnes, qui luy",
            "commande de le ſuiure, comme fit celuy qui tira des cachots de",
            "Ieruſalem le premier pere des Chreſtiens & le premier Prince de",
            "I’Egliſe.",
            "Mais commeon ne doit eſcouter que les iuſtes demandes & que",
            "les prieres temerairesne meritent que le deſdain, il faut faire voir",
            "qu’il ny a rien de plus iuſte n’y de plus raiſonnable que de rendre",
            "ce Prelat la liberteé qu’on luy à rauie contre la iuſtice & contre",
            "la raiſon. Et pour ce que ſa perſonue merite deux grandes conſide.",
            "rations, ’vneentantqu’ellen’eſtcoupable d’aucun crime qui ait p",
            "atrirerce traitement ſur elle, & l’aatre entant qu’elle eſt eſleuee",
            "dans"
        ],
        [
            "1",
            "dns vne ſi eminente dignité Eccleſiaſtique, il faut monftrer que",
            "ſon innocence la deuoit mettre à couuert de la Iuſtice Seculiere &",
            "ſon Priuilege de la captiuité́, que l’Egliſe protege l’vn, ſon innocen",
            "ce l’aurre, & que ny ayant point dans tous les ſiecles paſſez,",
            "vn ſeul",
            "exemple d’vne ſemblable procedure, il faut eſperer la deliurance",
            "de ce Prelat dont la detention fait la honte & l’infamie de l’Egliſe",
            "auſſi bien que de la France.",
            "Apres l’Illuſtre naiſſance de M. le Cardinal de Retz, apres les",
            "plus nobles & les plus conſiderables alliances du Royaume, apres",
            "les plus grandes charges de la Couronneque ſes predeceſſeurs ont",
            "veu dans leur maiſon. Apres certe eminente Pourpre dont ceux de",
            "ſon ſang & de ſon nom ont eſté honnorez non ſeulement dopuis que",
            "cette famille s’eſt eſtablye en France, mais auant qu’elle ſortiſt de",
            "l’Italie. Ce n’auroit pas eſté vn ſuiet d’eſtonnement de le voir mar",
            "cher ſur les pas de tant de glorieux Anceſtres eſleuer ſes penlées",
            "aux",
            "choſes les plus hautes, & pretendre à la meſme fortune où l’on auoit",
            "deſia veu paroiſtre, ſoit dans l’Egliſe, ſoit daas l’Eſtat, ſes Oncles &",
            "ſes Ayeuſs. Mais de voir dans vne ſi grande naiſſance & dans vne",
            "infinité d’eſperances ſi bien fondées vne perſonne de ſa condition",
            "ſe ietter dans l’Egliſe auec les ſeules richeſſes de ſa vertu, & dans vn",
            "temps ou lahayne que le Cardinal de Richelieu auoit conceuë con",
            "tre ſa Maiſon deuoit eſtouffer routes les pretentions qu’il euſt pu",
            "faire naiſtre en ſon cœur, c’eſt vn ſuiet digne de l’eſtonnement de",
            "tout-le monde.",
            "Les grands ſe ietre dans l’Egliſe pour ſouſtenir leurs grãdeurs par",
            "l’Egliſe, c’eſt à dire par les biens immenſes qu’ils en reç̧oiuent. Mais",
            "il ſe ietta dans l’Egliſe par le pure mouuement de celuy qui fait les",
            "vocations legitimes, & il crut qu’il ne ſe deuoit appuyer dans la pre",
            "fefſionqu’il embraſſoit que par les propres biens de ſa profeſſion,",
            "par la ſcience, par la grandeur de l’eſprit, par le des-intereſſement,",
            "par la hayne des richeſſes, & par cette affabilité qui emporte les",
            "cœurs & qui eſt tellement ſeante à vn Eccleſiaſtique que le Fils de",
            "Dieu ena fait la premiere de ſes vertus & à̀ voulu que tout le monde",
            "l’appriſt à ſon exemple.",
            "ous ceux qui l’ont connu dans ſes tendres annéesont remarqueé",
            "les ſemences de ſes vertus en luy, vn aage plus aduancé en àfait voir",
            "lesfruicts. Mais on ne la iamais veu reculer, il n’a point trompé"
        ],
        [
            "les eſperances qu’il a donné́es, & il a touſiours eſté́ ſemblable à ces.",
            "grandes riuieres qui s’eſlargiſſent à meſure qu’elles coulent & qu’el",
            "les s’eſloignent de leurs ſources.",
            "Quandl a commencé ſes premieres eſtudes où l’entendement",
            "reç̧or des lumieres qui ne viennent pas en naiſſant, il ſembloit qu’il",
            "ſe reſſouuenoit plutoſt des choſes qu’il euſt appriſes que d’en ap",
            "prendre de nouuelles. Quand il a paſſeé par la Philoſophie on n’a",
            "iamais veud’eſprit ſi penetrantr; les difficultez qui reburent les autres",
            "faiſoient ſes douceurs & ſes diuertiſſemens: & qunt il eſt entré́",
            "dans la Theologie, il a ſemblé qu’il venoit pluroſt pour l’enſêigner",
            "que pour l’apprendre luy meſme. La Sorbonne vit auec eſtonne",
            "ment la vaſte capacieé de ſon eſprit dans les exercices qu’il y",
            "fit, &",
            "eomme elle iugea que s’il eſtoit touſiours ſemblable à ſoy- meſme",
            "il ſeroit infailiblement le premier homme & le plus grand qui ſoie",
            "ſorty de ce ſein fecond d’Illuſtres Perſonnages, auſſi luy donna. elle",
            "le premier rang lors qu’il fut paſſé Docteur, nouobſtant les preſſan..",
            "tes ſollicitations du grand Cardinal de Richelieu, lequel ayant ac",
            "couſtume de vaincre rour le monde, eſtant le ſouuerain Miniſtre de",
            "l’Eſtat, l’eſprit le moins capable de ſouffir vn rebut, & l’inſigne",
            "bien-faicteur de cette Maiſon, fut neantmoins vaincu par l’exrraor:",
            "dinaire fermeré de es conſtans Docteurs qui aymerent mieux re.",
            "noncer à tous les aduantages que leur Maiſon pouuoit receuoir de",
            "l’affection de ce Cardinal, que de commettre vne action d’iniuſtice",
            "en ne donnant pas la premiere place à celuy qui la meritoit & qui",
            "ne l’exigoit que par le ſeul priuilege de ſa vertu.",
            "Etils ne ſe tromperent pas car on le vit incontinant ſi remplis des.",
            "eritez de cette ſcience Diuine & ſi fort elelairé de ſes lumieres, qu",
            "des plus ſaints & des plus capables Prelats de France l’obligerentà",
            "ſe faire voir dans les meilleures chaires de Paris, ou toute cette",
            "grande ville admira les excellentes & merueilleuſes Predications",
            "qu’il fit en vnaage ou les autres ſçauent à peine les elemens de la.",
            "Religion.",
            "Ce fut par ces degreé́s qu’il s’eſleua à̀ la Coadiutorerie de l’Arche.",
            "ueſché de Paris, noſtre grande & vertueuſe Reine la donna aà ſon",
            "merire & non pas aà ſa naiſſance, elle ne conſidera pas ſon ſang, mais",
            "ſa vereu, elle ne craignir poit de faire de faute en luy ouurant certe",
            "helle ſucceſſion; Et quoy qu’au premier momens de ſa Regence"
        ],
        [
            "7",
            "alle fivne profuſion generalſe des graees qui deppendoient de ſon",
            "authorité & que cette banque infame ne fuſt point encores intro",
            "duire dans l’Egliſe de France, cette- cy neantmoins fut vne mar",
            "que de ſon diſcernement & de celuy de ſon conſeil de conſcien.",
            "ce, qui alors n’eſtant compoſé que de ſaints & d’ames dés-intereſ",
            "ſées, crut qu’il ne pouuoit mieux attirer la benediction du Ciel",
            "furſa Regence qu’en luy inſpirant vne action d’vne ſi grande Iu",
            "ftice & d’vne ſi haunte Charireé, de Iuſtice pour recompenſer",
            "vne,",
            "vertu ſi eclatante, de Clrarité pour donner vn ſi dignc Prelac & vn",
            "homme incomparable ̀ l’Archeueſché le plus conſiderable du",
            "nonde pour l’excellence de ſa Ville. Auſſi ce choix fut recou auec",
            "vn ſi grand applaudiſſement de toute l’Egliſe que tous ſes Corps",
            "deputerent vers la Reyne, pour luy rendre leurs tres-humbles re",
            "merciemens dubien qu’elle venoit de faire à toute l’Egliſe &",
            "à̀ celle",
            "de Paris en particulier.",
            "lIl ne fut pas plutoſt dans certe dignité, qu’on le vit pourſuiure les",
            "Predicarions auec vnſuccez merueilleux. On le vir s’employer àd",
            "la Reforme des Monaſteres ou la diſcipline s’eſtoit relaſché̂e, & il",
            "eſtoit effectiuement dans cette occupation quand la nuit la plus",
            "noire & la plus funeſte qui ait iamais eſté dans la narure fit perdre",
            "Paris, ſa plus belle lumiere, ie veux dire la preſence de ſon Roy qui",
            "ſe retiraà S. Germain, d’ou le iour ſuiuant il enuoya ſes trouppas",
            "inueſtir cettce grande Ville.",
            "Ce fur vne douleur mortelle à̀ ce Prelat de ſe voir dans vne ville",
            "armée, non pas comme elle proreſtoit contre ſon Roy, mais pour",
            "onſeruer l’Eſta qui receuoit vn coup mortel ſi cette grande Ville",
            "eut pery, & pour empeſcher la perte d’vn million d’innocens en",
            "ler donnant du pain.. Mais auſſi toſt que la bonteé du Roy touachée",
            "des miſeres de ſon Eſtat qu’vn dangereux ſyncope agitoit en toures",
            "ſes parties euſt reſolu de rendre le calme auec ſes bonnes graces d",
            "cette malheureuſe ville; Au lieu que cent ſortes d’eſprits interreſſez",
            "embraſſoient cette conioacture pouar ſarisfaire à leur auidité, que",
            "l’vn demandoit vne choſe, l’ause vne autre ſelon a diuerſisé des",
            "paſſions & des intereſts, il proteſta peur luy qu’il ne vouloit ps ſeu",
            "lemenr que ſon nom paruſt dans vn cayer de demandes, qu’il eſtoir",
            "aſſeés content de voir la paix dans la France, & la tranquillisé dans la",
            "ville que Diu luy auaoit commiſe."
        ],
        [
            "Durant ce premier deſordre combien ce Prelat a- il ſouſpiré",
            "de fois d’eſtre obligé́ de veiller pour luy meſme, lors qu’il ne deuoit",
            "veiller que pour ſon ſeul trouppeau? d’entrer dans les ambarras",
            "luy qui les deuoit terminer? de paroiſtre dans vn Parlement lors",
            "qu’il auoit deſſein de ſe faire eſcouſter dans les chaires? d’occupper",
            "ſon eſprit à deffaire les querlles qu’on luy ſuſcitoit lors qu’il",
            "auoit le plus d’enuie d’accommoder celles des autres ? Mais que",
            "ne peut vne iuſte deffence ? Qu’eſt-ce qu’vn Prelat ne doit poins",
            "à ſon honneur; N’eſt-il pas ſon premier prochain? & la Iluſtice",
            "l’obligeant de rendre tout à tous, n’eſt-il pas le premier de ee nom",
            "bre & s’il eſt obligeé de conſeruer ſesmembres qui ſonc les",
            "troup",
            "peaux qui luy ſont commis? n’eſt il pas encores plus obligé de con",
            "ſeruer le chef c’eſtà̀ dire ſoy meſme & d’imiter, comme le",
            "diuin Le",
            "giſlateur le commande, la prudence du ſerpent qui expoſe tout pout",
            "conſeruer ſa teſte?",
            "S’il y a quelque faute qu’on la donne à ſes ennemis. Le Soleil à ſes",
            "aſches & il s’eclipſe quelquesfois. lais nyſes taſches ne ſont pas",
            "en ſon corps ny en ces eclipſes en ſa ſubſtance. Il eſt touſiours clair,",
            "l eſt touſiours lumineux, ces tenebres ne viennent point de luy",
            "c’eſt par l’interpoſition des corps eſtrangers. Oſteés noſtre Pre",
            "lat ces corps eſtrangers, & vous verrez la plus belle & la",
            "plus",
            "pure lumiere du monde. Et ſi vous voulez meſme que ce Soleil",
            "ayt ietté quelques ombres, n’ont elles pas eſté́ diſſippées par les",
            "rayons de la bonteé du Roy & le premier commandement qu’il à",
            "ie enene e ſer ene e u eoene enenil ei e ſn e",
            "me, & d’eſtouffer eternellement la memoire des deſordres & des",
            "mal heurs qui auoient puû alterer l’affection des vns & le deuoir des",
            "2utres.",
            "Cette tempeſte ne fut pas pluſtoſt appaiſée que M. le Coadju",
            "teur reprit les penſées qu’il auoit interrompuës, mais qu’il",
            "n’auoir)",
            "iamais quittées, il trauaille puiſſamment aux choſes de fa profeſſfion",
            "& aux neceſſitez ſpirituelles de ſes peuples. Mais en ce moment.",
            "l’allarme ſone derechefdans Paris, le flambeau qui ne faiſoit que",
            "d’eſtre eſteint ſe rallume. Mle Prince ſe forne des apprehenſions,",
            "ce cœur impenetrable la crainte ſemble en receuoir tout de bon,",
            "& il ne crut point faire tort à ſa geaeroſité de dirie que M. le Coadiu.",
            "teur"
        ],
        [
            "teur eſtoit l’objet de ſes frayeurs & que ſa conduite luy donnoit de",
            "aſtes deffiances.",
            "Ce n’eſt pas qu’il en euſt de ſujee veritable, mais M. le Cardinal",
            "Mazarin auoit ſemé cette mauuaiſe graine, il meditoit dé-ja ce Mi",
            "niſteriat Monarchique & abſolu qui ne peut ſouffrir d’aſſocié,",
            "&",
            "comme il iugeoit parfaitement bien qu’il ny auoit que deux perſon.",
            "nes capables de luy conteſter cette place & de le faire ſouſtenir en ſa",
            "conduite, M. le Prince & M. le Coadjuteur, il reſolut de les deffaire",
            "tous deux, l’vn par l’autre. Pour en venir à̀ bout il lie vne grande",
            "confiance auec M, le Prince & croyant l’auoit toute entiere il ierte",
            "de continuelles terreurs dans ſon ame, luy donne force aduis que",
            "l’on en vouloit à ſa vie, le coniure auec les tendreſſes dont ſon cur",
            "eſt capable de ſe meſnager dauantage & de n’expoſer pas ſa perſon",
            "neà des coups impetueux, & enfia pour faire voir que c’eſtoir",
            "auee",
            "baucoup de raiſon qu’il auoit donné tous ces conſeils, vn ſoir que",
            "les carroſſes de M, le Prince s’en retournoient à vuide par le Pont",
            "neuf, il les fit attaquer par des perſonnes apoſteées qui ayans",
            "tiré",
            "quelques coups de fuſils ſur des laquais ſe retirent auſſi- toſt, comme",
            "s’ils euſſent reconnu ou feint de reconnoiſtre que M. le Prince a’y",
            "eſtoit pas.",
            "A lors que ne dit-il point à M. le Prince pour vleeer fon eſ",
            "Eeuiulene re n e qune ene e oeneulnldle ne lr",
            "me iuſques à̀ verſer des larmes pour faire voir la ioye qu’il auoit que",
            "ce chimerique attentat & dont il auoit dreſſe rour le plan n’auoit",
            "point eu d’effet. Apres cette mmmerie parfaitement iouée, il",
            "oblige M. le Prince au reſſentiment, il luy promes toute l’authoriré",
            "Royalle dont il diſpoſoit, & pour l’animer d’auantage & l’engager",
            "à̀ la vengeance, il luy enuoye des teſmoins qu’il auoit fait inſtruire,",
            "& leſquels ſous pretexte de l’impunité qu’on leur auoit promiſe",
            "par eſcrit deuoiant depoſer de tout ce fait comme s’ils en euſſent",
            "eſté complices, bref il fit ſi bien auec toute cette machine qu’il",
            "traiſn M. le Prince & M. le Coadiureur dans le Parlement, l’vn",
            "pour aceuſer & l’autre pour ſe deffendre, iamais l’innocence ne fut",
            "mieux attaquée, elle n’auoitpas ſeulement à ſe parer de ſes enne",
            "mis, mais auſſi de ſes uges, cepandant le Ciel lprouegea & il",
            "prit",
            "tant de ſoin de retirer le Iufte de l’oppreſion, que ſi M. le Prince"
        ],
        [
            "10",
            "neuſt eſté pouſé par des eſprirs ſo gueux & violens qui l’empeſ",
            "iene de voir la verité, il n’euſt point fallu d’autre Arreſt pour",
            "er M. le Coadiuteur que cel ny qu’il euſt prononcé luy meſme.:",
            "le Car dinal Mazarin voyant cette noire trahiſſon ſur le point",
            "d’eſtre deſcouuerte & ne douar t point que M. le Prince auroit vn",
            "ioſte reſſentiment de ce qu’il l’a uoit ſi mal à̀ propos engagé dans vne",
            "affaire ſi odieuſe & d’ailleurs ne pouuant plus ſouffiir le meſpris",
            "qu’il faiſoit de luy reſolut de le pedre. Mais comme il ſe trouuoit",
            "ro ſoib le pour entreprendre vn coup de cetre force ayant contre",
            "luy le Parlement & toue le peuple il crut qu’il ſe deuoit faire des",
            "as & en l’vn & en l’autre en ſe reconciliant auec M. le Coadiuteur",
            "& luy demandant ſon amitié Ce n’eſt pas qu’au fonds de ſon cœuril",
            "Selrouiour le nm ſne fſei e ne ſoure neſouiſabie de haine&",
            "de ialouſie contre ce Prelat. Mais comme on arreſte quelquefois les.",
            "rorrens pour les faire puis apres courir auec plus de furie, ce grand",
            "& merueilleux ouurier de fourbes & de diſſimulatons euſt le meſ",
            "me pouuoir ſur luy, & auſſi-toſt qu’il eſt trompé M. le",
            "Coaiuteur",
            "M. de Beaufort par vne feinte recociliation il fit arreſter les.",
            "ttois Princes.",
            "Ainſi M. le Prince qui peuſoit accabler lesrautres ſe trouue luy",
            "meſme accable. Il ſe voit au bois de Vincennes, du bois de Vincen",
            "nes aà Marcouſſy, de Marcouſſy au Hlavre; Treie mois apres dere",
            "chef à la Cour, que M. le Cardinal Mazarin quitre pour luy faire:",
            "place A la verité, la part que M, le Coaduteur ut dansla negot",
            "ion de cette liberté, a pû eſtre deſagreable à̀ M. le C. Mazarin.",
            "Mais pouuoit-il abandonner vne auſe commune, ſe pouuoit-il ſe",
            "parer de l’intereſt que coute la France prenoit dans la detentionl",
            "d’vn Prince qui luy auoi tant fait de bien Ne voyoit-il pas le Pas",
            "lement luy frayer le chemi qu’il deuoit tenir? M. le Garde des",
            "Seaux, alors premicr Preſident ne demandat’il pas cette liberté à",
            "la Reyne, auec les paroles les plos vigoureuſes & les plus chaudes",
            "qua ſon cœur& ſon affection purent produire Le Clergé de Fran",
            "oe n’eut.il pas les meſmes ſentiments pour M le Prince de Conty,",
            "comme eſtane de ſon corps? Enfin, M. le Coadiuteur ayant l’hon",
            "neur d’eftre allié de M. le Duc de Longueuille, pouuoit- on",
            "trouuer:",
            "eſtrange qu’il s’employaſt aueec tant de zele pout la liberté d’vn",
            "Prince qui atitoit celle des autres apres la ſienne Il fit don ge"
        ],
        [
            "1",
            "nereuſemeut & fidelement tout ce qu’il deus faire. Dieu & les hom.",
            "mes approuuerent ſon procedé, & dautant plus qu’il ne regardoit",
            "en cela que le bien du public, qui ſans doute en euſt recueilly de tres",
            "grands ſruits ſi l’on euſt ſuiuy ſes intentions, & ſi tout le",
            "monde euſt",
            "gy auec la meſme ſincerité que luy.",
            "M. le Prince eut donc ſa liberté́, & certes il en par ut reconnoiſ.",
            "ſant, & M. le Coadiuteur eut eu ſujet de grande ioye, ſi l’amitieé qu’il",
            "luy fit l’honneur de luy teſmoigner quelque temps n’euſt point de.",
            "generé, dans vne haiue plus grande que iamais, qui luy fut inſpi",
            "reée par ſes meſmes domeſtiques & confidens, qui auoient ſeuls",
            "eſte",
            "la cauſe des premicrs alterations. Auſſi toſt on vit paroiſtre contre",
            "luy de mauuais libelles dans Paris, les antiẽnes perſecutions ſe r’allu.",
            "mẽt, on en adiouſte de nouuelles, & on l’appelle d’vn nom, qui alors",
            "eſtoit en horreur à tous les peuples, afin de faire paſſer en luy la",
            "participation de la hayne, par la participation d’vn nom que tout",
            "e monde auoit en execration.",
            "Comme il vi certe confuſion, & que la liberte quiln’auoie ſoli",
            "citée que pour le bien de l’Eſtart, n’eſtoit employée que pour le",
            "per",
            "ſecuter, il iugea bien qu’il n’y auoit de ſolide attachement qu’aà̀",
            "Dieu, que c’eſt vn maiſtre qui ne trompe iamais perſonne, & qui ne",
            "paye point d’ingratitude les ſeruices que l’on luy rend. Il ſe retire",
            "donc abſolument de toutes ſortes d’affaires, il prend congé de",
            "S. A.R. qui fit tous les efforts poſſibles pour empeſcher cette reſolu.",
            "tion, & s’enferme dans la retraitte de ſa maiſon ſans vouloit d’autre",
            "communication qu’auec les morts, c’eſt à̀ dire auec ceux qui n’a",
            "uoient aucune part aux affaires du monde ou auec les liures de ſa",
            "Bi.",
            "bliothque. Il demeura dans cette heureuſe tranquillité́ iuſques à̀",
            "ce que laReyne l’enr’appella. Et il eſt vray que toutes les perſuaſions",
            "de ſes amis, l’eſperance de la plus haute fortune du nmonde, & tou.",
            "res les autres raiſons qui ont accouſtumé de charmer vn eſprit legi",
            "timement & raiſonnablemens ambitieux n’euſſent pas éeſté́ capa",
            "bles de le tirer de ſa ſolitude, fi les antiennes obligations qu’il",
            "auoit",
            "à la Reyne & les ardentes inclinations qu’il auoit pour luy en te.",
            "moigner ſa reconnoiſſance ne l’euſſent fait deſceadre de deſſus cet",
            "Olympe ou auecune tempeſte n’abordoit, pour ſe meetre encores",
            "dans l’agitation.."
        ],
        [
            "Mais quand il ſceut que cette grande Princeſſe auoit beſoin de",
            "luy, que toute l’authorité quelle auoit s’en alloit ruinée qu’on en",
            "vouloit aà̀ ſa perſonne meſme, & quelle exigeoit de luy les ſeruices",
            "qu’il luy deuoit naturellement comme à ſa Souueraine & à la Mere",
            "de ſon Roy, & par gratitude comme ſa bien faictrice, alors ſans",
            "conſiderer qu’il expoſoit ſa vie aà̀ vn manifeſte peril, il entre dans le",
            "Parlement dans la reſolution de donner tout ſon ſang aà la Reyne, à",
            "I’Eſtat & a la Iuſtice.",
            "Perſonne n’ignore ce qui ſe paſſa lors dans le Palais & comme la",
            "Reyne ayant appris la grande aſſembleée que M le Prince auoit faite",
            "& que ces grands preparatifs regardoyent ſans doute M. le Coadiu",
            "teur, y enuoya tour ce quelle peut de ſes creatures & des",
            "domeſti.",
            "ques du Roy pour pouruoir à la deffenſe de celuy qui ne ſe iertoit",
            "dans ce peril que pour empeſcher le coup qu’elle croyoit s’adreſſer",
            "à la perſonne & à l’aurhorité́ de la Regente & tres à propos, car on",
            "vit en vn moment plus de mille eſpées tirées contre luy, il ſe trou",
            "ua meſme tout ſeul par le piege qu’on luy tendit au milieu de ſes",
            "en",
            "nemis, mais l’Ange deDieu par v miracle manifeſte ferma la gueule",
            "de ces Lyons, & imprima dans l’ame de ces furieux vne reſpectueu",
            "ſe veneration pour ce Daniel qu’on auoit ietté dans la foſſe.",
            "La vigueur qu’il teſmoigna en cette action, & l’importance du",
            "ſeruice qu’il rendit aà̀ la Reyne, obligerent cette iuſte & recõnoiſſan",
            "te Princeſſe à̀ le faire nommer Cardinal, tout auſſi toſt que le",
            "Roy",
            "fut majeur. Et auſſi roſt encores M. le Prince quitra la Cour pour",
            "ſe retirer en Guyenne, dont il auoit le Gouuernement de puis peu,",
            "pour eſprouuer ſi le ſort des armes luy donneroit de meilleurs ſuc",
            "ceés que les pratiques inutiles qu’il auoit faites dans Paris.",
            "Arreſtons nous icy & faiſons quelques refleions ſur tant de diuers",
            "accidents où le Cardinal de Rets’eſt rencontré. Car ie veuxauoüer",
            "franchement qu’il a eu beaucoup de mal-heur de ſe trouuer dans les",
            "premieres années de ſa Coadiutorie, au militu d’vne ville mutriné́e",
            "par la mauuaiſe conduite de ceux qui gouuernoyent, mais auſſi ie",
            "veux faire voir que la rage & l’enuie la plus aueugle ne ſçauroir",
            "trouuer en luy la ſeule ombre d’vn crime. Car on n’eſt pas crimi",
            "nel de ne vouloir pas rtoutes les choſes que veut vn",
            "miniſtreignorant",
            "& qui ne conduit l’Eſtat que par hazard & par bigearrerie. Tous",
            "ceux qui gouuernent ne ſont pas infaillibles. Si l’imprudence a fait",
            "faire"
        ],
        [
            "1",
            "faire des faute à M. le C. Mazarin qui en euſt ietté l’eſtat dans le pe",
            "ril, ſeroit-il iuſte d’aceuſer ceux qui n’auroient pas voulu ſe",
            "noyer,",
            "& que comme de bons Citoyens auroient employé leurs talent &",
            "leur indſtrie pour ſe ſauuer eux meſimes & l’eſtat du naufrage? De.",
            "meurons donc d’accord que M. le Coadjuteur à fait quelque choſe",
            "qui n’a pas plû à M. le Cardinal Mazarin, mais il eſtoit plus obligé",
            "à ſa conſcience & à l’Eſtar, qu’a luy. Demeurons meſme d’ac.",
            "cord qu’l s’eſt trouué dans des embarras, d’où il euſt eſté A",
            "fouhaitter qu’vn homme de ſa profeſſion euſt eſté eſloigné,",
            "que c’eſt la ſeule choſe dont on le peut reprendre. Mais tout cela",
            "n’eſt-il pas couuert par ce grad & impertant ſeruice qu’il vient de",
            "rendre à la R eyne, & à l’Eſtat, par le peril où il s’expoſe pour le ſeul",
            "intereſt de l’vn & de l’autre S’il a fait des amis, s’il a eu des intri",
            "gues, ne le doit on pas loüer de ne s’eſtre ſeruy des vns & des",
            "autres",
            "que pour maintenir la Reyne, & par conſequent le Royaume, dans",
            "vne authorité, qui ſans doute l’euſt bouleuerſeé, ſi elle euſt eſté ren",
            "uerſée. La Reyne meſme ne publie-telle pas hautement que ce ſer",
            "uice ne le met pas ſeulement à̀ couuert de toutes les reproches",
            "qu’on luy peut faire, mais qu’il eſtau de là de toutes recompenſes",
            "quand elle lenomme au Cardinalat.",
            "Ie ſcçay bien qu’on a acecuſé noſtre Prelat d’ambition, qu’il pre",
            "rendoit à des choſes trop hautes, & qu’il ne pouuoit preſcrire",
            "de",
            "borne à ſes deſſeins, & on pretend l’auoir aſſez iuſtifieé, quand on",
            "dit qu’il demanda le Gouuernement de Paris. Mais il n’y a queceux",
            "qui ignorent la verité des choſes qui puiſſent auoir cette penſée.",
            "Comme on vit Paris ſur le poinct de prendre les armes & qu’il n’y",
            "auoit plus de ſeureté pour M. le C. Mazarin, dont on attaquoit par",
            "les ruës les Officiers & les domeſtiques, & meſmes les compatrio",
            "res;, & que cetre addreſſe qu’il auoit cru capable de faire de",
            "plus grandes choſes, ne pounoit retenir la canaille qui s’eſchappoita",
            "On vint pour ſonderM le Coadjuteur, & pour deſcouurir de quel",
            "coſte ſon cœur penchoit.On luy dit que la Reyne auoit bien du deé",
            "plaiſir de n’auoir pû faire pour luy ce qu’elle euſt deſireé,",
            "qu’elle le",
            "voyoit auec regret manquer du bien que ſa naiſſance & ſa condition",
            "demandoient pour le ſouſtenir, qu’il eſtoit tres iuſte que le Roy",
            "l’agreaſt, & qu’il n’auoit qu’a demander les choſes qu’l iugeruis",
            "efre dauantage à̀ ſa bien-leance. M. le Coadiuteur reſpondit qu’il",
            "D"
        ],
        [
            "a4",
            "ne deſauoüois point ſa pauurete, qu’elle eſclatoit aſſez pour eſtre:",
            "connuë de tout le monde, mais qu’elle pourroir eſtre encoresplus",
            "grande qu’il ne laiſſeroit pas de viure ſans intereſts & ſans preren",
            "rions, & que l’eſtat où il eſtoit l’obligeoit à rout attendre",
            "des gra",
            "ces du Roy, mais à ne rien demander. Celuy qui luy parloit",
            "repartit",
            "qu’on pourroit imputer à fierté, ce qui n’eſtoit en luy qu’vn verita",
            "ble dés intereſſement, mais qu’il failloit s’accommoder aux ſenti",
            "mens d’autruy, & regler ſes maximes ſur celles des autres. Que",
            "la",
            "Reyne ne deſiroit ſç̧auoir que ce qui luy ſeroit plus agreable, afin",
            "de luy teſmoigner qu’elle le vouloit engager dauantage par ſes.",
            "biens-faits au ſeruice du Roy. Noſtre Prelat replica genereuſe",
            "ment que rien ne l’engageroit au ſeruice du Roy que ſa naiſſance,",
            "ſon deuoir & ſes inclinations, qu’il ne refuſeroit amais les graces de",
            "ſon Souuerain, mais qu’il n’en preſcriroit ny la maniere ny la meſu.",
            "re, quoy que ce fuſt. il receuroit auec ſouſmiſſion & reconnoiſſance",
            "ce que ſa bonré́ luy donneroit. On le preſſe de s’expliquer dauan",
            "tage, il le refuſe, on luy offre vne ſomme conſiderable d’argent.",
            "comptant, cela ne l’eſbranſle pas dauantage. Enfin celuy qu fai.",
            "ſoit toutes ces propoſitions, eſtant ſincere, genereux & veritable",
            "amy, & qui n’agſſt point auec luy pourt le ſurprendre, luy ayant",
            "dit auec force & vigueur que s’il ne demandoit quelque choſe au",
            "Roy, on croiroit auec raiſon, qu’il ne voudroit tenir aucune choſe",
            "de ſa Majeſté, & qu’il donneroit ſujet à̀ beaucoup de gloſes malignes;.",
            "I ſe laiſſa aller au ſentiment de ceé́t amy infiniment eſclaireé, & tout",
            "à fait eſſoigneé́ des fourbes de la Cour, & luy dit que n’y ayant point",
            "de benefices vacants, & que le Roy ayant beſoin de ſes finances, il",
            "croyoir que Monſieur de Montbazon ſe voulant de ffaire du Gou",
            "uernement de Paris ſa Majeſté luy pourroit permettre d’en",
            "traitter,",
            "& que ioignant cette charge temporelle à̀ celle qu’il auoit deſia il",
            "en ſeroit beaucoup plus conſiderable dans le peuple, qui le reſpe",
            "cteroit dauantage par l’vne & par l’autre de ſes digmtez, &",
            "par con",
            "ſequent en ſeroir plus vtile au ſeruice de leurs Majeſtez, &",
            "particu",
            "lierement dans les occurences preſentes. Mais qu’il le ſupplioit de",
            "le ſouueuir qu’il ne luy auoit fait cete propoſition qu’apres luy.",
            "auois en quelque façon commandé de la part du Roy de luy de",
            "mander quelque choſe, & adiouſté que le refus qu’il en feroit",
            "ſe",
            "roir criminel.",
            "Voila leſujec que tous les Mazarins ont pris de dire que ce Pre"
        ],
        [
            "lat eſtoit extrememeatambitieux, & que la moitié́ de lad France ne",
            "ſeroitpas capable de le ſatisfaire. Mais auec quelle iniuſtioe? Eſt il",
            "d’vne moindre cõdition que celuy qui tiët encore auiourd’huy l’Ae",
            "cheueſche de Lyon, & la Lieurenance du Roy au Gouuernement",
            "de la ville & de la Prouinc eà? Eſt-il d’vne noindre condition que.",
            "le ſieur Cohon, fils d’vn Praticien du Mans, qui eſtoit-il y a fort",
            "peu de temps Eueſque & couuerneur de Dol, & a laiſé les",
            "meſmes charges à̀ ſon ſucceſſeu; Eſt il de moindre condition",
            "que le Moyne Surger Abbé de S. Denis, qui fut Regent du Royau",
            "me & Gouuerneur de Pars tour enſemble. Iean d’Amboiſe Eueſ",
            "que de Lengres, n’a-il pas eſte Lieutenant de Roy en Champagne,",
            "Lyonnois, Forés & Beaugelois enfin eſt ce vne ambition extraor.",
            "dinairede prerendre à ce que rant d’autres Eueſquesde Paris ont eu",
            "deuant luy, & particulierement Gauzein & le grand Aucheric, qu",
            "eſtant tout enſemble Eueſque & Gouuerneur de Paris, ſoutint le",
            "Siege mis deuantcette ville auec vne gencroſite & vne vaillance qui.",
            "ſauua Paris & le Roy aume; Et ſi nous voulions faire vn deſnombrs.",
            "ment de toutes les places importantes que M. le Cardinal Mazarin",
            "uent par ſes creatures, ne ſerions pas rougir ceux qui ne peuueac",
            "ſouffir que noſt e Prelat preſlé par ſon amy, & ſi ie l’oſe dire impor",
            "tuné́ teſmogne qu’il n’auroit pasdes-agreable le gouuernementde.",
            "Paris que tout le monde ſç̧ait n’aprocher point de l’importance de",
            "B rouage, de la Rochelle des Iſles adjacentes, de Breſt, de la Fere,",
            "d’Amyens, de Sedan. Bnſſae d’Antibe, deToulon & de tant d’au",
            "tres qu’il a dans tous les coins & toutes les frontieres de",
            "France ;",
            "Que tour le monde ſache donc que iuſques icy M. Ie C. de Retz",
            "n’eſt raché́ d’aucun crime, que la bile la plus noir de ſes -ennemis,",
            "ne luy à̀ reproche uſques icy d’autre crime que de l’ambition, mais.",
            "que la Reyne a hautement proreg & d ffendu ſon innocence con",
            "tre touttes les calomnies qu’on auroit pu vomir eontie luy ennom",
            "mant au Cardinalat.",
            "Que ſi l’on conſidere ſa conduitte depuis cçette normination;, on en",
            "remarquera qu’vn zeleinflexible, oe ardeur nompareille & vne fer",
            "meté m’eſbranlable au leruice du Roy & aubien de l’Eſtas Car",
            "ler",
            "Roy s’eſtant eſloygné de Paris pour ſurare M. le Priuce &ele retour",
            "hors de ſaiſon de . le Cardinal Mazarin ayantderechef aigry les",
            "Eſprits & obligé S.A. R. & le Parlement le delarer contre luy,"
        ],
        [
            "auſſi toſt le louain que les pariſans de M. le rince auoyent Ieme",
            "dans Paris ſouleua de nouueaux tumultes, ſon party ſe r’eſdeille ou",
            "pluſtoſt ſe reſulte apres auoir eſté mort ſi long temps, l’eſtraoger?",
            "arriue en France ſous la conduitre de M. le Duc de Nemours, & o",
            "vit le commancement des ſedirions par les aſſembées & par les cla",
            "meurs de certaines canailles qu’on ſouleuoit auee peud’argent &",
            "beaucoup deſperances.",
            "Cependant’M. le Coadjuteur trauaille dans Paris pour ſouſtenir",
            "l’authoriteé du Roy merueilleuſement eſbranſlé́e: il trauaille ſur",
            "ee ie ee oenre ierre ereil",
            "l’eſprit de M. le Duc d’Orleans pour l’empeſcher de ſe portrer aux",
            "paſſion & les conſeils interreſſez des partiſans de M. le Prince levou",
            "loient precipiter alos ſans reſerue & ſans retenuë",
            "Que ne fit-on point pour l’eſloigner des bonnes graces de M. Ie",
            "Duc Orleans. Qu’elle politi que ne mit on point en œuure? Quels",
            "effets ſur la familſe deS. A. R. pour l’y rendre odieux & faire paſſer!",
            "Eeie eie ede eoeee",
            "les auerſions des ſeruireurs au maiſtre? Qu’elles ſouppleſſes &",
            "qu’elles inuentions, Monſieur de Chauigny n’apporta-t’il point",
            "le Parlement où il ne le trouuoit plus à cauſe de la Pourpre qu’il ve",
            "noit de receuoir? Que de libelles, que de placards? On achepte",
            "des ſeditieux, o leur fait des harangues, on va relancer les faguins",
            "& les Crochetteurs ſur les ports & dans les cabarets, pour leur don.",
            "ner quelque argent, leur en promeſtre dauantage & les deſcou",
            "plerapres luy. Si Angets n’eſt point ſecouru, ſi les trouppes",
            "eſtran.",
            "gers marchent peſamment, ſi les villes ne ſe declarent pas, ſi le",
            "Parlement ne va point aux dehberations violentes, ſi M. le Duc",
            "d’Orleans ne s’emporre pas aux fougues de Monſieur de Chauigny.",
            "Enfin ſi Paris ſe conſerue dans quelque reſpect Monſieur le Car",
            "dinal de Rets eſtoit la ſecrete intelligence qui faiſoit remuer",
            "tous",
            "ces reſſorts, & on publie toutes ces choſes parmy les ſeditieux",
            "les murins pour les animer à̀ prendre quelque reſoltion violente",
            "contre le deſtructear de leur party, qui ne relâlchoit auçunemene",
            "pour eoutes leurs inſultes de ſa gcneroſiteé ordinairé, & du zele",
            "qu’il auoit de bien ſerulr le Roy, en n’inſpirant que de bons con",
            "ſeils à ſon Alteſſe Royale, non par cabale & en ſecrer, mais",
            "publi",
            "quement, & à̀ la veuẽ de tout le monde. E comme il auoit le",
            "cœur",
            "droit,"
        ],
        [
            "17",
            "droit & qu’il regloitſa politique ſelon les ordres de Dieu, auſſi Dieu",
            "benit ſes bonnes intentions & l’enuironne d’vne protection miracu",
            "leuſe. Onapprend toutes ces choſes à la Gour & on y eſt",
            "tellement",
            "farisfait de ſa conduitte, qu’on ne perd aucune occaſionde luy teſ",
            "moigner les ſentimens qu’on en auoit, & cela auee des paroles",
            "ſi",
            "douces & ſi obligeantes qu’il parroiſſoit bien que le cœur n’eſtoit",
            "point encore orpoiſonné par les artifices qui depuis ont eſteints",
            "touttes ces bonne volontez.",
            "Enfin ſes peines & ſes trauaux auoient fi heureuſement reſſi",
            "que le mauuais arty s’en alloit entierement ruineé dans Paris lors",
            "que ces meſimes eſprits de tempeſtes quiperſecutoient auec tant de",
            "chaleur M. le Cardinal de Rets, conſeillerent à̀ M. le Prince d’aban",
            "donner ce petit coin d rerre qu’il diſputoit auec aſſez de deſauan",
            "tage auec M le Conte d’Harcourt & de s’en venir à Paris où il",
            "trou",
            "ueroit vn champ plus preparé pour faire de grandes moiſſons, &",
            "ils",
            "adjouſterent qu’ils deſeſperoient de conſeruer dauantage ſon A. R.",
            "dans ſes inatereſts s’il rie le venoit confirmer luy meſme, & rendre",
            "inutils les conſeils que luy donnoit le C. de Rers, A ces nouuelles",
            "M. le Prince trauerſe toure la France, luy dixieſme, paſſe la Loire,",
            "& ſe rend dans ſen arnmée que Monſieur de Nemours commandoit",
            "proche de Chaſtillon. D’abord la Fortune qui l’auoit abandonné",
            "depuis ſa retraite de Paris luy fur aſſez fauorable par la diſſipation",
            "pluſtoſt que par l’enleuement d’vn quartier, & s’il euſt vouluſe ſeruir",
            "de cé́t aduantage contre vne armée foible & eſtonnée, ie ne ſçay",
            "dans quel embarras il n’euſt point precipiteé la Cour. Mais il auoit",
            "touſiours Paris dans l’eſprit, & comme il auoit la penſée que celuy",
            "qui ea ſeroit le maiſtre feroit la loy aux autres, il abandonna ſes",
            "proſperitez naiſſantes pour venir ’conteſter le paueé de Paris, &",
            "apres y auoir enuoye ſa perite victoire comme vne bonne fouriere,",
            "il y arriua, & y fut receu auec quanriré d’acclamations de dix ſols",
            "pieces, mais auec les larmes & les ſanglots de tous les gens de bien,",
            "qui apprehendoient auec beaucoup de raiſon que les conſeils vio",
            "lents qu’on donnoit aà ce Prince genereux, ne le portaſſent aux",
            "der.",
            "ieres extremitez.",
            "L’armée de le Price le ſuiiz & ſe logea dans Eſtampes, celle",
            "du Roy, rouenuë de ſon eſtonnement, & commandeée par vn che",
            "tout cœur & touteſprit, marche ſurſes pas, & à nombre",
            "eſgal l’aſie"
        ],
        [
            "18.",
            "ge, luy enleue vn quartier aduantageux, & y fàit eoritriſqoe.",
            "Cependant Monſieur le Prince,. & auec luy tous les Seigneurs d1",
            "ſon party, ſe tient dans Paris, il ſemble que leurs vaſtes deſſeins",
            "ſoient ſeulemente bornex à ſupplanter Monſieus le Catdinal de",
            "Retz, ils croyent qu’il faut tout hazarder pour en venir abous, &",
            "que tout leur ſera facile, s’ils peuuent eſloigoer de Paris celuy qu",
            "durant cette eſpouuentable confuſion demeuroit comme vn ro",
            "cher, contre qui tous les vents & tous les flors ſe briſent,",
            "& qui ne",
            "dſei nun plne eun ei e enoelerſene eniene eree",
            "publiquement, & la ceſte leuce dans ce cahos ploſtoſt que dans cet",
            "te ville, comme vn Aigle qui volle dans les nuëes, lors qu’il rone",
            "& qu’l eſclaure dauaotage. Ce n’eſt pas qu’il n’enuiſageaſt le dan",
            "ger que ſa vie couroit,mais il ne croit pas que pour la perte de ſa",
            "vie il doiue perdre vn ſeul moment de ſeruir le Roy, de r’aſſeure",
            "l’Eſtat, & de erauailler à̀ ealmer cette nmalheureaſe rempeſte.",
            "Cormme ſes choſes ſe paſſoient à Paris, & que cent ſortes d’ora",
            "gess’y eſleuoient tous les iours contre ce Prelat pacifique. Mon",
            "ſieur le Cardinal Mazarin, que fes amys aduertiſſoient, que ſi l’om",
            "parloit de la paix on ne parloit poinr dua tou de luy, s’ymagin,",
            "que Monſieur le Cardinal de Rerz ne faiſois qu’à moitié́, c’eſt à dire",
            "que s’il auoit de bonnes intentions pour le Roy, il e manquoi",
            "pour luy, & que s’il deſiroit le retour de ſa Maieſté dans ſa bonne",
            "ville, il ſouhaitoit ſon eſloignemet & le vouloit faire propoſercom",
            "me vne des condirions de la Paix. Là deſſus il prond feu, il iette",
            "des",
            "ſoup̧ons dans l’eſprir de leas Majeſtez, au deſadaantage de la fi",
            "delité de noſtre Prelar, dit baurement qu’il eſtoi le teul",
            "obſûtacle",
            "de la paix, qu’il porroit les affaires aux extremiteaz, que ſas luy",
            "ous les peuples, toutes les perſonnes de condition, le Parlemoent,",
            "ſon A lteſſe Royale meſme le preſſoient de venir à Paris, que c’e",
            "toit luy qui deſiroit ſon Miniftere, le faiſoit paſfer dans",
            "l’eſpeis des",
            "tout le monde, comme vn homme incapable de la place qu’i occ",
            "poit, qu’il s’en vouloit emparer luy mefme, que ſous prerexte de",
            "negotier la Paix, il l’empeſchoi. Enficonume il auoit defia ietrreé",
            "le plan du deſſein qui eſclora tantoſt, il inſinua dans leſprit de leurs",
            "Majeſt́s que le Cardinal de Retz etoitiaeapable pa ſon humeur",
            "altiere & par ſon ambition de le ſeruair nay en France, ny aà̀ Rome,",
            "& que la dignité qu’il venoit de recenoir luy facilitoir, ſi l’on n’y"
        ],
        [
            "danoit ordre emoyen de boüiller roureschoſes..",
            "lioaſieurs Cardinal de Reez eſtoit pontuellement aduerey de",
            "ces mauuais offices, Monſieur le Prince euſt luy meſme l’addreſſe",
            "de ly afateſçauoir les particularitez, & ceoyant qu’apres cette",
            "iograiude, & cete haaue dec laratiodu Cardinal Mazarin oon",
            "rrele Cardiaal &s Ret, il pourroits coneruer du depit, & pi",
            "en",
            "dre d’autre neſares, luy fairt parler d’accommodeaett, & luy",
            "offre?",
            "relles conditions qu’il voudra, meſmes d’abandoner Monſieu",
            "de Chauigny. On ſais le ſemblable diſcours à tous les amys de",
            "Monûieur le Cardinal de Ress, & on n’aublia’pas-ceux pour qui l’on",
            "coyoit que la narure huy eut donané4 de grandes deferences. Mais",
            "o le touue toufſiours ferm & ineſbbranlabl, non pas qu’il luy",
            "ſoit iamaisarriué de conceuoir le moinde e meſpsis pour la peſonne",
            "de Monſleue le Prince, pour laquelle it a touſiours conſerué les reſ",
            "pets qu’il deuoit, ou qu’il fiſt peu d’eſtime de l’honeu de ſo",
            "amicieé, qu’il lay effroit auec de ſi grandes ciuilitez, mais ayant l’o",
            "bligation à la Reyne de ſa promotion, s’eſtanc fi hautementdeclaré",
            "pour elle dans vne affaire qui la touchoir perſonnellement, & ayant",
            "fait vne refſolution’d’eſtr eternellement attaché à̀ ſes intereſts, il",
            "a’auoit garde quoy qu’l ſceuſt bien que le Cardinal Mararin fai",
            "foit de grands effores pour le deſcrier aures d’elle de ſe racom",
            "modes auee Moneur le Prince, que la Reyne ne F’euſ remis dans",
            "fes bonnes graces.",
            "Et eome pluſieurs- tentariues ſur ce fſujet furene eſgaleaent inu",
            "eilles on change enfin de ſtile & Dieuaous garde de croire",
            "qu’vn",
            "laſche deſſeius puſt ſortir d’va cœr ſi magmanime que celuy deM.",
            "le Prince) on le menace du poigard, on violarmeſme l’azile qua’il",
            "deuoit trouuer dans le Palais d’Orleans, & on fait arreſter ſon Car",
            "oſſe par quantité de coquins armé, mais qu ſa reſolarion & la",
            "ermeed ſon- cœus des’aema. Et commée l Soleil, quelque em",
            "peſte quis’eſſeue dans l’air vavouſiounrs da ns ſa lign; Anſi e",
            "Cadle",
            "mal quelques embuſches que luy tendiſſaené eé qu-auoietat cbſſei",
            "lé à M. le Primce de loger fon armde dans-Paris , plſtoſt pour l’ſn",
            "imeder qaepor toue autae choſ roleroauſiours das la -Seée",
            "de ſonafiuits, c’eſt à edite laSſ deſſeiude la’paxſa-qu’ilepat",
            "ſtre tiré d’vn coſté par hes reces q’o bligeoit M. e Prce",
            "hay faire & pai le conſeil que lay donna- S A. Rd leperſation de",
            "b"
        ],
        [
            "e-e",
            "M de Chauigny de eder au romps & penſerla eirait; d’vn n",
            "tre par lesimpreſſions noires & malignes dont M. leC. Mazarin",
            "choit de le ternir dans l’eſprit de leurs Majeſté́.",
            "Dans ceete glorieaſe entrepriſe qui animoit ſoa cœu, qs a’a-il",
            "point fait poar rendre ſes ſins vtiles à̀ ſon Roy quelles. peinest",
            "quelle fatigues? quelle conſtance ? qu elles veilles ? toac autantde",
            "Curez qu’il y enà dans ’arirs ſontteſmoins des empreſſemens auee",
            "leſquels il les voyoit pour les obliger à mainrenir leurs parroiſſiens",
            "dans la fidelité. Qu’on interroge les plus conſiderables Colonels de",
            "Paris, que l’on ſçache d’eux les mouuements de ſon cœur & les",
            "choſes qu’il leur à dites pour les fortifier dans leurs bonnes reſolu",
            "ions & dans le deſſein qu’il leur inſpira de s’aller ietter aux",
            "pieds",
            "du Roy pour luy offrir leurs armes & le coniurer de retourner en ſa",
            "bonne ville. Et comme le peuple faiſoit la principalle machine",
            "qu’il falloit remuer pour chaſſer de Paris les ennemis dua Roy, qu’on",
            "ſçache ce qu’il fit dans le corps des Marchands d6t les Maiſtres Gar",
            "des plus de ſix ſemaines durant le voyant toutes les nuicts pour",
            "pren",
            "dre ſes ordres & ſç̧auoir ce qu’ils auroient à faire pour le",
            "ſruice du",
            "Roy, qu’on ſçache ſi ce nae fur pas luy qui fut l’autheur de la deputa",
            "tiou qu’ils firent d la Cour, & ſi le diſcours qu’ils firent",
            "à̀ S. A. R.",
            "nue den ee dne peſlen r nen oenereone e e ene oen ee",
            "celebre depntation du Clergeéde Paris? ne voulut-il pas luy méme",
            "y paroiſtre à̀ la teſte? & n’acheua-il pas par la de donner le dernier",
            "coup à la ſeition & de faire les voies au Roy pour r’entrer dans cet",
            "te grande ville, dontil auoit eſteé fi long temps eſtoigneé? la",
            "Reyne",
            "meſme n’eaſt-elle pas la bonté de luy dire que le Roy s’auance",
            "roit ſur ſa parrole.",
            "Mais ie dis les vertus & ie ne dis pas les vices de ce grand Cardi",
            "nal, ie publie ce qu’il a fait de bien, ’oublie ce qu’il à̀ fait de",
            "mal il",
            "’eſcnjui poiptd̀ M. le C.-Mazarin pour leremercier deſa promo",
            "ionibnſe declarapoine ſa creature, il ne proteſta-point qu’il te",
            "noit ſon aduancepaent de ſa bonteé́, il ne ſupplia point le Roy de",
            "le",
            "meerauec-luy daas Paris, bref il ne loua point ſon miniſtere & ſa",
            "duita, das ceute dujne Harangue qui arracha l’admiration du",
            "cœua de ſes ennemismeſmes, voila ſon grand pecheé, voila ce crime",
            "horrible qui luy ayant penſe couſter la vie, ne luy a fait perdre iuſ",
            "Que",
            "ques-icy que la liberteé."
        ],
        [
            "21",
            "Qe peut-onoppoſer à toutes ces veritez ya- il aſfez de tenebres",
            "dans l’enfer pour offuſquer ces belles lumieres? les trauaux de n",
            "tre Pnelar n’ont-ilspas reuſſi? le oy ne r’entre-il pas dans",
            "ſaCapital",
            "-le ? ſon entré́ n’eſt- elle pas ſuinie de touttes les benedictions",
            "& de",
            "tous les applaudiſſemens des peuples? les ennemis ne ſe rerirent-ils",
            "pas auec honte & auec cõfuſiouenveriré il eſt pardonnabled̀ noſtre",
            "Prelat de maiſſonner auec douceur le fruit de tansde peines & de",
            "pofſeder uec ioye la recompenſe que merieoient ſes fatigues inex.",
            "plicables; Mais qu’elles recompence ſi ce n’eſt la ſaris faction de ſa",
            "bonne conſcience qui vaux mieux que ces monceaux d’or que les",
            "antres enleuent de l’Eſpagne, & cette belle gloire dont les paroles",
            "Ade la Reine eſleuerent ſon cœur, lors que luy allant rendre ſes tres.",
            "humblesreſpects, elle appella deuant plus de deux cens perſonnes",
            "le retour du Roy ſon- ouurage.",
            "Et comme apres la creation, Dieu ceſſa de trauailler aude hors,",
            "ruaisil ne ceſſa point de trauailler en ſoy.meſme. Ainſi noſtre Car",
            "dinal apres ce bienheureux retour du Roy aduanceé par ſes grands",
            "rauaux, quitte toutes les intrigues&-ces commerces qu’il auoit eſté",
            "2 obligé d’auoir pour le bien de l’Eſtat, afi de ne plus trauailler qu’en",
            "luy meſme ou pluſtoſt aà l’œuure deDieu Et s’il ſe produit au dehors",
            "-ce n’eſt plus que pour rompre aà ſes peuples le pain de la parole, c’eſt",
            "pour mettre dans la’paix de Dieu ceux qu’il auoit mis dans la paix",
            "des hommes, c’eſt pour chaſſer de ſon Archueſché́ le peché l’en",
            "nemy de Dieucomme il en auoit chaſſeé les ennemis du Roy, enfin",
            "il ne ſe fait point voir dans les cabiners mais dans ces chaires, il ne",
            "parle plus d’autre politique que de celle qui conduit bien vn Dioce",
            "ſe, leurs Majeſtez ſont teſmoins de la ferueur & de la",
            "puiſſance de",
            "ſes Predications, leurs cœurs ſans doute en ont eſteé toucheés auſſi",
            "bien que ce peuple qui l’alloit eſcouter. Si apnres auoir donné quel",
            "que tempsà ces occupations il luy en reſte encores quelque peu,",
            "c’eſt pour des viſites de chariré́, & pour l’entrerien de ſes amis par",
            "riculiers, e’eſt pour la lecture des Conciles, c’eſt pour preparer",
            "des ſuites pour preſcher le Careſme & les Feſtes les plus ſolernel",
            "les dans quelques Paroiſſes deParis, & pour les plus importan",
            "tes matieres de laTheologie qu’on deuoit agiter en des Theſes où",
            "il auoit promis de preſider. En vn mot il ſe rerire abſolument de",
            "rouresaffaires du monde, non ſeulemenr pour ce qu’il vouloit s’atta."
        ],
        [
            "22",
            "ch er entierement à ſa profeſſion peu compatiſſanre auec de ſe",
            "blables diſtractions;, vais pource qu’il ne vouloit point qu’on luy",
            "donnaſt aucune part dans tous les Conſeils violens, qu’il voyoir bien",
            "que l’on proiettoit à̀ la Cour, & qui auoient commencé par l’ex",
            "pulſion de ſon Alteſe Royale, & de quantite de Conſeillers qui",
            "ſe",
            "croyant à couuert par l’Amniſtie, ſe virent exilez auſſitoſt que le",
            "Roy r’entra dans Paris. Moins encores euſt- il voulu donner de la",
            "ialouſie à Monſieur le C. Mazarin, il n’en auoit des -ja que trop",
            "pris, il auoit dé ja dit hautement comme il l’a fait pluſieurs fois",
            "depuis, que le Cardinal de Rets vouloit ſa place Mais certes la ſienne",
            "eſtoit trop bonne, & il eſtoit ſi bien perſuadé de l’auantage qu’il y à",
            "d’eſtre placé daus la maiſon de Dieu, qu’il euſt dit voiontiers auec",
            "vn grand Roy, qu’il y vaut mieux garder la porte que d’eſtre bien",
            "auant dans les l’alais des Roys & particuliement dans vn l’alais, ou",
            "il luy euſt fallu tous les iours ſe brouiiller auec deux où trois Meſi",
            "ſieurs qu n’ayant non plus d’humanité que de foy ne ſuggeroaient d",
            "leurs Maieſtez que des conſeils violens & intereſſez.",
            "Mais quand toutes ces raiſons euſſent ceſſé qu’euſt il fait à la Cour?",
            "qu’euit i fat dans le Cabinet ou plutoſt dans ce cahos d’Eſtar, où",
            "toutes choſes eſltoient ſi confuſes que ie ne ſçay ſi ce premieramour",
            "que Platon dit auoir arrangé celuy de l’Vniuers, euſt pu deſmeſler",
            "le moindre embroullement de cettuy cy. M. le Cardinal Mazarin",
            "auoit donné ſa confiance à̀ pluſieurs & ne l’auoir donné́e à perſonnt,",
            "eleie ee e ui ie e eue e ernr",
            "de ce qu’il ſembloit que les autres vouluſſent vſurper la confiance",
            "qu’il leur auoit donnée, il les trompoit d’vne meſme ſorte & leur",
            "eſcriuoit auſſi poſitiuement, qu’l promer toures les choſes qu’il ne",
            "eut pus tent qu’auſiroſi queilſeot a la Cour l deſluroit la e",
            "bale qui leur ſeroit oppoſée: Et d’ailleurs qu’euſt il fait au",
            "Conſeil",
            "ſi rien ne ſe propoſoit au Conſeil, & ſi les plus importantes affaires",
            "de l’Eſtat eſtoient empacqueté́es dans la malle des Courriers qui",
            "alloient & venoient pour propoſer & rapporrer les diſcours de l’O",
            "racle du Barrois qui ſeul deternoit les choſes ? Certe place eſtoit",
            "elle ſorrable au Cardinal de Rets? euſt il pû tenir ſon rang dans",
            "ette cohuë? Et ſi ſa conſcience & la generoſité́ de ſon cœur l’euſ.",
            "ſent obligé d’en dire ſon aduis n’euſtil pas eſté ſuſpect N’euſt.",
            "l"
        ],
        [
            "x53",
            "il pas ves incontinant ce Cerbere à trois teſtes s’eſleuer contre",
            "luy, & ces trois confidens qui ne ſe pouuoient accorder enſem",
            "ble s’onir & ſe rallier pour perſecuter l’nnocent & ietter",
            "le Iuſte",
            "dans la foſſe.",
            "Ie dis ce-cy dautant plus volontiers que des eſprits mal faits ayans",
            "oulu accuſer cette grande retraite de M. le ardinal de Rets, &",
            "en prendre ſuier de le taxer d’eſtre mal conteut ou trop fier, il eſtoit",
            "neceſſaire d’expliquor les raiſons qui l’eſloignoient ſi fort de la Cour",
            "& l’empeſchoient de ſe trouuer auſſi ſouuent chez leurs Majeſtez",
            "que ſon affection & ſon zele luy euſſent appelleé́e.",
            "Qui n’euſt cruû̂ que M. le Cardinal de Rets viuant de cette ſorte",
            "n’euſt deu contenter M. le Cardinal Mazarin & eſtouffer routes les",
            "alouſies qu’il euſt pû conceuoir s’il euſt renu vne aurre conduite.",
            "Mais il eſtoit trop malade pour eſtre guerry Quand le cœur eſt atra",
            "qué tous les remedes ſont inurils, ſa hayne tourne en poiſon tout",
            "ce",
            "que ce Prelat fait de bien. Sa retraite luy deſplaiſt autant que s’il ſe",
            "produſoit. Il ſouffre auec vne egalle impatience de le voir dans les",
            "employs de ſa profeſſion & dans les affaires d’Eſtat. Qu’il parle dans",
            "vneEgliſe oùqu’il parle dans vnConſleil tout luy eſt odieux. Et com",
            "me dans la preſpectiue on fait de certaines figures qui ſemblent",
            "iet.",
            "er les yeux ſur vous de quelque biais ou de quelque place que vous",
            "les conſideriez Il l mloit de meſme M. le Cardinal Mazarin que",
            "noſtre Prelatne faiſot rien qui ne loegardaſt.Commeil eſt jgno",
            "rant, il ne peut ſouffrir vn Cardinal qui Preſche. Comme il à̀ la",
            "hai",
            "ne & le meſpris de tout le monde, il ne peut ſouffrir vn",
            "Cardinal",
            "qu’on aime & qu’on eſtime. Comme il n’a point de parole il ne",
            "peut ſouffrir vn Cardinal qui n’en manque iamais. Comme il n’a",
            "point de foy il ne peut ſouffrir celuy qui mer la ſienne au deſſus de",
            "ſa vie. Il apprehende que les bonnecs quahtez de l’vn nerendens",
            "plus inſupportables les mauuaiſes de l’autre, Il a peur que noſtie",
            "ieune Monarque ne vienne à remarquer la foibleſſe de l’vn par la vi.",
            "gueur de l’aurre, les intereſſez en ſa fortune qui econnoiſſent ſon eſ",
            "prit ialoux luy lancent de Paris des fleches de feu pour",
            "l’eſchaufer",
            "encore d’auantage. Enfin les antiennes deffiances qu’il auoit de lia &",
            "les nouuelles que lon luy donne encores, font reſoudre ce grandGe",
            "neral d’armée qui venoit de prendre la ville deBar en dx huict",
            "iours",
            "auec vingt cinq mil hommes, de s’en aller encores coquerir, la"
        ],
        [
            "..",
            "-aa",
            "4",
            "forte & importante place de Ligny, cependant qu’on rrauailleroit",
            "a chaſſer de Paris cette ennemy redoutable qu’il ne pouuoit ſouf",
            "frir, & qui tout ſeul Iuy donnoit tous les iours au milieu",
            "d’vne ſi",
            "grande armée, ayant à ſon coſté deux des plus grands Capitaines",
            "u ſiecle, les Mareſchaux de urenne & de la Ferré, enuirouné de",
            "de trente Lieutenans, Goneraux, de plus de cinquante Mareſchaux",
            "de Camp de ſa creation, & d’vn nombre infiny de ſatellites à l’eſ",
            "preuue des alarmes & des frayeurs mortelles.",
            "Cete reſolution priſe & arreſté́e conſtamment dans ſon eſprit,",
            "le fidel & adroit Monſieur de Seruient fut choiſi pour ſonder ſi M.",
            "le Cardinal de Retz voudroit faire le voyage de Rome, & l’y enga",
            "ger s’il en voyoit quelque ouuerture.",
            "Dieu, que cette parole fut agreable à noſtre Cardinal, n’ayant",
            "point de part dans les afaires preſentes, & n’en ſouhaitrant poinc,",
            "ne voulaut point eſtre le riual de Zungo, ny de l’Illuſtre Pere Faure,",
            "ne pouuant aller au Louure ſans donner des ialouſies furieuſes, &",
            "faire trembler ceux qui gouueruoient, & d’ailleurs Monſieur l’A",
            "cheueſque de Paris ne luy donnant pas aſſez d’eſtenduë pour s’oc",
            "cuper entierement des affaires de l’Egliſe & du Dioceſe, que",
            "pou",
            "uoit-il ſouhaitter de plus conforme à ſon talent & à ſon",
            "humeur",
            "que le voyage d’Iralie & de Rome, où il auoit deſia fait tant d’a",
            "mis, & acquis tant d’eſtime, ſoit dans le ſejour qu’il y auoit.",
            "fait",
            "il y auoit quinze ou ſeize an, ſoit par la reputation des grandas",
            "b es quiſ uooi ſaios depns E n eſloiteee pas le ere dan",
            "ſon centre que de l’y enuoyer ſous vn Pontificat, où il deuit",
            "attendre toutes les faueurs & tous les bons trairtemens ue ſa",
            "vertu meritoit., particulierement d’vn Pape qui l’ayant deſia",
            "voulu faire Cardinal long temps auant que le Roy le nommaſt,",
            "auoit fait cette derniere promorion autant & plus poar luy quepour",
            "la conſideration des autres, & luy auoit fait l’honueur de le mettse",
            "aà la teſte, & le nommer le premier, quoy qu’il y euſt des Princos",
            "dans cette promotion Et eomme il auoit deſſein de prendre le Cha",
            "peau qui ne ſe donne qu’à ceux qui ſont preſents, en pouuoit-ãil",
            "prendre vne plus belle occaſion qu’apres auoir terraſſé par ſes con",
            "eils les ennemis du Roy, & luy auoir en quelque façon ouuert",
            "les",
            "porres de ſon Royaume par celles de ſa Capirale.",
            "Que ſi des raiſons plus ambitieuſes euſſent eſté cspables de le",
            "flatter"
        ],
        [
            "e,,",
            "latter dans ce deſſein, que pouuoit il ſouhaiter de plus auanta",
            "geu que le ſejour de l’Italie, dont les principaux Souuerains luy",
            "faioieat l’honneur de l’aymer, & d’auoirvoulu prendre part dans",
            "ſa promotion? & combien l’euſſent ils encores conſideré dauanta",
            "ge le voyant chargé des affaires de France, aueéc qui-tous les eſtran",
            "genss ont des enchaiſnemehs neceſſaires? Cent fois, auec ſes amis,",
            "&il n’ya ppint au monde de plusconſlanre verité́, il s’eſt flarté de",
            "ce voyage, il la deſireé de la plus grande paſſion de ſon cœur, il s’en",
            "enrretenoit auec eux, comme les amoureux font des choſes qu’ils",
            "ayment le plus. Ie diray dauancage qu’il faiſoit auec-ſes domeſti",
            "ques les proiers de la maniere auec laquelle il ſeroirce voyage,",
            "&",
            "defiapluſieurs perſonnes de condirion & deſes amis particullers",
            "ſçachanr que c’eſtoit le deſirde ſon ames’eſtoient offercs pour",
            "auoir l’honneur de le ſuiure en ce voyage.",
            "Apres cela qu’on iuge ſi la parole que luy porta Monfieur de",
            "Seruien luy fut deſagreable, s’il eut de la peine à̀ luy teſmoiger",
            "la ioye qu’il en auoit, & s’il ne fallur pasfaire vne. grade viole",
            "ceaà ſoy-meſme, afin de donneraux ſeuls helintions de leursMa",
            "jeſtez, & aà la tres- humble obeiſſance qu’il leur auoit voüée,",
            "vn",
            "voyage qu’ldeſfiroit auee le plus haut empreſſement dont il eſtlt",
            "capable ? Ie l’auoue donc, alors il diſſimula & il ſe contraigit pour",
            "direaà̀ Monieuir de Seruien, ſans faire paroiſtre la giande effuſion",
            "de a ioye, qu’il n’y auoit rien aumonde qu’il ne fit pour teſmoi",
            "gner à lReyne le pouuoir abſolu qu’elle auoit ſur luy, qu’il iroit",
            "’ volontiers à̀ Rome pour y rendre au Roy les rres humbles ſeruices",
            "qu’il pouuoit oxiger ld’vne perſonne qui luy eſtoir entierement",
            "deuouée, & qu’il e foroit dautant plus volontiers qu’il eſtoit aſſeu",
            "ré que la Reyue eſtoit ſi genereuſe qu’elle empeſcheroit qu’on ne",
            "ſe ſeriſt de ſon abſence pour perſecter ſes amis, & qu’il croyoit",
            "qu’on luy donneroit moyen de ſubſiſter à Rome dans le rang &",
            "dans la dignite où la bonté de leurs Majeſtez l’auoient eſleue",
            "Il adiouſta ces dernieres paroles auec aſſez de pelne, puis quil",
            "s’agiſſôit de ſon intereſt, il rougit en demandant pour luy, & a",
            "mais il n’euſt puû franchir cette difficulté́ s’il n’euſt creu quie",
            "l’inre",
            "reſt du Roy n’y eſtoit pas moins engageé que le ſien Car que fai",
            "e à Rome, où il auoir paru ſimple Abbe, auec tane de pope,",
            "mair tenant Archeueſque & Cardinal, auec qu’inae mil liures de",
            "C"
        ],
        [
            "ls „s",
            "e",
            "reate aà quoy ſe moate tout ſd reuenuEaſt-il pûſeruinauoela ſplen",
            "deur & la dignité d’vne honame de ſa condition? Ne ſçaye-on pas",
            "que Rome eſt va theatre ouſi ous n’eſclateés vous eftes meſpriſ,:",
            "ou ſi vons ne donnésvous eſtes negligeé, & ou les affaires ſe ſouſtien",
            "nent auſſi bion auec l’abondance & auec les profſions, qu’auee",
            "la.:",
            "grandeur & auec la fermeteé de l’eſpsit ? Il auoit leu que le Cardinal",
            "d’Oſſat du temps du Grand Henry s’eſtoit plaint qu’on l’auoir preſ",
            "que laiſſé mourrir de faimad Rome, ilauoit la meſne apprehenſion",
            "& dautant plus iuſtement que le Cardinal qui faiſoit certe plainte",
            "auoit accouſtumé́ de ſe paſſer de peu. Au lieu que ſa naiſſance& la",
            "vie eſclaante qu’il auoit faire l’ayant obligé à viure d’vne autne:",
            "ſorte, il ſereadroic meſpriſable s’il eeculoit, il s’expoſeroit aà la riſée",
            "de toutle monde, paſſeroit commevn criminel & comme vn exilé",
            "& ſeroir toue à fait incapable de ſernir l’Eſtat & de ſatisfaire: aux eſ",
            "perances qu’on auoin canceaë ſe luy..",
            "’lerueudi e eo eoerea eunednaeree",
            "hoſes adiſ́es, qu’l ’agoit qu’a teauailler auec la Reine & partir,.",
            "qu’on luy feroit tenir de l’argent à̀ Lyon, qu’il s’aſſeuraſt de la",
            "bien voillance du oy & de l’amitid de ſon Conſeil, & adjouſta ie:",
            "ne ſçay qu’ellesaurres paroles obligeantes, ais qui n’auoient rien.",
            "d’effeif.",
            "Monfiearle Cardinal de Rets neconut tout auſſi- toſt le piege,",
            "car qu’eſtoit-e de l’enuoyer teairerauec la Reinee Eſt.ce l’ordre de!",
            "diſputer auec ſes Majeſtez? Eſt ce vordre de chicaner aue eux ſun",
            "des conditions, faire comme dans vntrafie, ou l’on eſſur le plus &",
            "„ſur le oins, & diſcuter auc ſon Souuerain de qui l’on recçoir les.",
            "paroles & les commandemens ſans repllcque, les interoſts dont on",
            "ne doit parler qu’à leurs Miniſtres Mais ou il deſcouurit l’embuſ",
            "che plus viſible, c’eſtoit dans ce bruſque depart qu’ori exigeoir",
            "de",
            "lay. Car ou il euft teſmoigné vne fierté́ oxeſſiue, ou vn extreme",
            "deffaut deiugement de s’en aller à Rome ſans ſçauoir conment il",
            "eſtoit auec M, le Cardinal Mazarin, qui eſtoit le depoſitaire des",
            "ſecrets de l’Eſtat & l’vnique diſpenſateur des graces Royalles.",
            "C’euſt eſté vne fierré de ne vouloir poinr lier de correſpondance",
            "auec le premier Miniſtre & auec’celuy qui euſt rendu toutes ſes",
            "negotiations inutiles s’ils n’euſſent agy de- concert, s’il n’euſt point",
            "voulu apprendre de ſa bouche le mynaiſtere de-ſon- Ambaſſade, ſi"
        ],
        [
            "7",
            "ayan toe laeonfiance duRoy &de l’Eſtat; il n’euſt pas voulu rece",
            "uaoir la ſienne. Enn motqu’euſt ilfair, qu’euſt-il dit, s’il n’euſt",
            "ſceu",
            "de celuy qui auoit la clef de l’intelligence cequ’il auoit & a dire & a",
            "faire Ce n’euſtpas eſté one moindre inprudence de s’embarquer",
            "-dansvnemploy d’vne ſi grande deſpence eſtant mal asec celuy qui",
            "pouoit tout d’vcoup rompre les canaux & tarir les ſources qui le",
            "pouaoiontfairemiure à̀ Rome. En vn motil euſt peclé en toutes ma",
            "aieres s’il fuſt party ſans voir Monſieur le Cardinal Mazarin",
            "&ſans",
            "fe racommoder auec luy. De noüer cette intelligence par des per",
            "ſonnesintetpoſé́es il eſtoit anpoſſible, ear tant plus M. le Car",
            "dinal de ets ce fuſt approchaé de la Reyne afinde ce reconcilier",
            "par ſes ſoins & par ſon autrhorité, & tant plus il euſt augmeneé ſes",
            "alouſies & ſes ſoupeçons c’euſt eſté ſe brollerirreconcliablemé,",
            "faire vne querelle au’lieu d’vne amié, & ſouffler los charbons qu’il",
            "vouloit eſteindre. D’y pretendre par l’entremiſe des miniſtres ſubal.",
            "-ernes il y auroit encores beaucoup moios d’apparëce, taut ce qu’ls",
            "apprehendoient eſtoit l’pnion de ces deux Cardinaux, & ils ſa",
            "erifioienttous les iours aà la diſcorde pour l’obligeràd demeurer",
            "coa",
            "ſtante dans leurs cœurs. Combien de fois onc-ils ſouhaitté que M.",
            "le Cardinal de Rerz quittaſt les Predications & la retrairte pour",
            "ſuſciter M. le Cardinal’Mazarin des affaires qui l’euſſent tenuplus",
            "lbong cemps, au Barrois, afin de ſe rendre par aet eſloignementplus",
            "oonſiderables àla Reyne, que chacun s’imaginoit deuoir gouuerner",
            "ſans contradition, quand le grand gouuerneur ’y ſeroit plus.",
            "Pour cet, effet & affin de ietter de nouuelles terreurs dansſoname",
            "n’ont-ils pas fait ſolliciter adroirement les Rentiers de renouueller",
            "leurs tulmulres ordinaires ? Et ô fideliré de ces ſubalternes; ô̂ bon.",
            "heur de M. Mazarin d’auoir choiſide ſihoneſtes gens pour ſes con",
            "idens, n’ont-ils pas fait ſonder ſous main M. le Cardinal de Rets",
            "s’il ne ſe voudroir point fairele prorecteur de epeuple animé afin",
            "dele rendre plus formidables & de fixer la demeure de l’autre on",
            "ſon eſloignement.",
            "Auec toures ces connoiſſanecss M. le Cardinal de Rets repliqua",
            "aux belles paroles de Monſieur de Serient, qu’il eſtoit preſt d’o",
            "beyr à la Reyne, mais qu’il la ſupplioiten toute humilité",
            "detrouuer",
            "bon qu’auant que de partin ils’abouchaſt auec M. le Cardinal de",
            "Mazarin, qu’en vne lheure d’entretienils feroient ce qu’vnaa d’en."
        ],
        [
            "Leaaaaaoe",
            "aas",
            "8",
            "remilos auroit bien de la peine à̀ faire, & qu’il iugeoit par les déiſpo.",
            "ſitions de ſon cœur qu’infailliblement ils ſortiroieut tous deux ſa",
            "isfaits de cette conference.",
            "Moſieur de Seruient qui s’imaginoit comme il a eu a hardieſſe",
            "de le publier, que Monſieur le Cardinal de Rets ue ſe reſoudsoit-ia",
            "mais à faire ce voyage, & qu’il propoſeroit des conditions don",
            "l’execution impoſſible feroit iuger quil ne le voloit poino faire, fut",
            "auſſi eſtonné qu’vne perſonne que le feu du Ciel enuironne, quand",
            "-il dit-qu’il ne demandoit pour toure condition que celle que ce ſin.",
            "-cere negotiateur apprehendoit pluque la mort, ie veux dire l’en",
            "treueuë auec Monſieur le Cardinal. Mazarin qu’il auoit deſa fait",
            "deſſein d’ermpeſcher auec toutes les ſouppleſſes que ſa politique luay",
            "ſuggereroit. Et il faut bien que l’eſtonnement où il tomba fuſt",
            "grand, puiſqu’il luy à̀ fait oubldier toutes les propoſitions qu’il auoit",
            "faites & les reſponces qu’on auoit rendues & que depois ce m",
            "menat rout ce deſſei du voyage de Rome eſt eſuanoüy, il ſuſſiſoit",
            "d’auoir le conſencement de M. le Cardinal de Rets pour ne l’em",
            "preſer plus, il auoit reſpondu ce qu’on ne vouloit pas qu’il reſpon",
            "diſt, & par vne deteſtable maxime on reſolut auſſitoſtde le",
            "perdre",
            "pour ce qu’il auoit obey.",
            "Moſieur leCardinal de Rets qui connoiſſioit tres. bien le ſtile de",
            "Munſter, qui ſçauoit qu’il ny auoit point de traits plus dangereux",
            "que ceux qui ſont forgez ſur l’enclume d’vn Cyclope, ſe doutabien",
            "par la ſurpriſe qu’il vit ſur le viſage de Monſieur de Seruient, que",
            "l’on empoiſonneroit ſa reſponce, & qu’elle ne paroiſtroit indubi",
            "rablement deuant les yeux de la Reyne & peut eſtre deuant ceux",
            "de Monſieur le Cardinal Mazarin, que veſtue à̀ la mode de Monſieur",
            "de Seruient, & iugea que puiſqu’il s’eſtoit engage au voyage de",
            "Rome qu’il ne pouuoit faire ſans s’accommoder auec Monſieur le",
            "Cardinal Mazaria, qu’il eſtoit bon de luy faire ſç̧auoir comme les",
            "choſes s’eſtoient paſſez. Et comme il connoiſſoit la haute probi",
            "té & l’amitie genereuſe de Monſieur l’Eueſque de Chalons, il",
            "luy",
            "en eſcriuit vne lettre plaine de confiance & de veriteé pour la fare",
            "voir à̀ ſonſieur le Cardinal Mazarin. Il arriua par mal heur qu’il",
            "eſtoit alors au Siege de Ligny aſſez efloigné de Chalons & dans vn",
            "pais nabordable durant la guerre à la petite eſcorte d’vn ueſque,",
            "qui met pluſtoſt ſon reuenu aà̀ faire viure les pauures, qu’à ſe faire",
            "ſuiure"
        ],
        [
            "5",
            "ſoure pat quantié deſeruieurs, de ſorte qé tout ce qu’iput ſaire",
            "lors fut de la-faire lire’à vnë perſbnne de eonditior & des amis d",
            "Monſleur le Cardinal Maxaiin; Monſieur le grand Preuoſt n eſ",
            "criuit au meſme temps à ce Cardinal par vne voye ſi’ſeure qu’il",
            "déeé",
            "faut point doute qu’il iPaye receéu cette depeſche dans laquelle",
            "il le ſupplioit d’auoir agreable qu’il l’allaſt entretenir de cette",
            "affaire.",
            "Mais rous rehicohitrerent on Aſpicqui auoit fermé ſes aureéiſles",
            "non pas contre les enchantemerfs, mais conrre la veriteé u pluſtt",
            "ils trouuerent vn homme enchanteé par la magle de la Cour, & par",
            "les eharacteres que ffrent ſes trbis confidens qui r’emplirét ſon eſprit",
            "de viſios freſes, uayfirécvoir Paris à la veille des plus grandes",
            "r’uoltes, leCardibal deRets couarnt lé nuict & le iour pou eſdou",
            "ſoir vne ſedirioi, dés chaſnes rendoës deés ’barlceddes à tos Ie?",
            "coins des rdés, ſa maiſon ſaccagée & tous les aurres fantoſnes qui",
            "peuuene troubler vne imagination crarinriue. Et toures eex hofes",
            "preſſants & ſi pteprees qu’elles alldient eſclorrei on e’les aé",
            "reſtoi afi tſt e reuenanr l’autheu!?",
            "Cee pas qurl’ eienl qui Mone-e Car aei",
            "peuſt gouſter vn eonſeil ſr pernieieux d ſoy. meſme & dont tottes",
            "les conſequehées refleciſſbiene ſur luy, Mais I’effe qu’la pre?",
            "endoient eſtoir de uyette la peur iuſque aux derhieres fioreé",
            "du eeur & de luy fFeife-er ſonretoar çandis qu’ils iorelen",
            "à plaiſir des occalibus quela fortume’leur plé́ſehteéroi, deſadece&le?",
            "douces miammelfes de l’Eſpargne. Que ſi pourtalt il s’arreſtolcàee",
            "conſeil, comnre iſ ’ya rlen qui ſi ſi capable d’aueugſe que le",
            "peur,ilren receorlét vfi’atteaduianeege er ce qu’lls pfeiplteroiee",
            "leur Cardinal dans vn abyſme ou peut eftreé -iſ deneſrerpt, & qu",
            "par cetteafo pouirtoit ateiterſur y, es oudtes e ome ’ui",
            "lP’accableroienſt,cé quileult bturiroie vné belle ſneeéſfio, ou out",
            "roins luy doreroit tantd’affaires & tane d’nquiettder, que leti",
            "fecouts luy eichdroir abſolufhéht e ceſſalre, ſerb’obligédenA",
            "gonuerdel s adee eetté ferte qul fe rehdroir bſopfportdle e",
            "ais bien ete qul’edfoievtPdrcre greiee drdsle po",
            "qrlsfy preſenoſent &e’oqluliregruoit liperſohe denpte pele",
            "dohtilspprehendoient iſ’digoire, l’efpeie, la-fermdeée e ledefn?",
            "reſſemet, & celafaiſoit qu’ils tenoicnt iadfferent lur qui leſott on"
        ],
        [
            "3o",
            "baſt; & peut-eſtre qu’engageans ces deux Cardſnaux dasvn eoss",
            "lbat qui les perdroit tous deux. Ils y trouueroient excellemment.",
            "leur compre, & feroient de la perte de tous les deux,la baſel’eſle",
            "ment de leur. fortune..",
            "La Tarent le petit animal eœn Sicile, a vn ſi eſtrange venin qu’o",
            "a’en ſçauroit guerir que par vne harmonie. qui air du rapport & des",
            "proportions auec luy. Ceux qui en ſont picquez tombenp- dans,",
            "vne letargie mortelle, ſi ce.neſt qu’apres pluſieurs pieces ioüées,",
            "ſur des inſtruments, il s’entrouue quelqu’vne qui ait cette propor",
            "tioo. Mais auſfitoſt qu’on la trouuée, & qu’elle frappe les",
            "ſans du",
            "pauure malade, il ſe remeuë, il eſtend les pieds & les mains, enfin",
            "il; ſe leue, & par l’effort d’vn violent.exexcice il digere & conſu",
            "me la force du poiſon. Il en eſtoit de meſme de Monſieux le ar",
            "dinal Mazarin, il auoit eſté picqué de la Tarentole, il auois veu.",
            "quoy que par vne entrepriſe ſacrilege & vn Arreſt iniuſte) ſa te",
            "ſte epoſée à l’encan, ſes beaux meubles vendus, ſes precieuſes..",
            "antiques, diſperſées, cette grahde. Bibliorequediſſipée, iuſques à.",
            "ſes miraculeuſes eſſences eſuanoüies. IlL auoit. veu les baricades,",
            "il auointendu.les oxis de Paris, lafrayeur de toutes ſes cho",
            "ſes l’auoir tellement engurdy qu’ilneſe pouuoit remuer du poſte.",
            "oùil eſtoit pour s’en reuenir à Paris. Ses baaladins n’auoient pû",
            "aie e oe ene en enoene lene a eue peoenene eine euene",
            "arriua que Monſieur de Seruient reſuant aux grandesçhoſes, pen",
            "danqge la Vincet ſa Sireinechantoi; ce bel expedient luy entra.",
            "dans- l’eſprit,il la propoſe à ſon Cardinal, & ô merueille l’harmo",
            "nie s’en toua ſi rapportante auec ſon mal, qu’auſſitoſt il ſe re",
            "ueille,, & il ae demande plus que l’execution de ce conſeil",
            "pour.",
            "prendre le chemin deParis,.",
            "Miſegahlepolitique, ns voyez vous pas bien que yos ſubalternes",
            "vous trompent? qu’ils vous tendent n filet.d’oû vousne ſortirez.",
            "iaais & qu’en vous dererminanr d’arreſter voſtre Confrere, vous.",
            "founcez-core vous n Arreſt plus ſanglan que celuy qu’on",
            "auois, prononceé ſi mal-apropos contre voſtre teſte: Que vous ex",
            "eſe4 voſte perſonne, voſtre liberté, vos biens & voſtre",
            "farmille à",
            "la lay d’vn Talion, & à̀ vous voir auec beaucoup moins de",
            "reſour:",
            "Su de iulice dans lemeſme malhear, où̀ yous enueloppez",
            "l autres."
        ],
        [
            "3",
            "I rut done reſolu d’arreſter le Cardinal de Retz, & cette afairt",
            "fur abandonnée au ſoins de ceux qui enauoient dorné le conſeil,",
            "& qi auoient aſſez d’addeeſſe pour faire reuſſit l’ouurage de",
            "leu",
            "mains, mais dona l’eoxecution pourtante n’eſtoit pas trop facile",
            "Car, encores que ce Cardinal neuſt point d’autres gardestque",
            "celles de ſa bonne conſcienee, que ſa maiſon fuſtouuerte àout",
            "le moende, & qu’aà l’exemple dus Cardinal de ez ſon Oncl, le!",
            "Suiſſe qui la gardoit fuſt pluſtoſt pour ouurir la porte que pour",
            "la fermer. Sy et ce pourtant qu’il aubit des domeſtiques; dontla va",
            "leur n’eſtoit pas meins aſſeurde que la fidelité,& qui",
            "aymoient leur",
            "Maiſtre beaueoup plus que leur vie. D’ailleurs, la maiſonoù il de",
            "neurolt eſtoit d’vn aboid aſſez difficile, à cauſedes portes & des",
            "barrieres du Cloiſtre qui ſe fermoient aſement, & ily auoit vn?",
            "grand peuple dans le quartier qui’ regardoit ce Prelae conmeſont",
            "Ange tutolaire. Ces difficultez les obligerent à prendre reſolu",
            "tion de l’arreſter dans les tuës, & de faire le coup ſit",
            "ſeurement que",
            "s’il y auoit la moindre reſiſtance, ou des ſiens ou dupeple, & qu’il",
            "faſt trp mal -aiſé de le prendre vluant, on le perceroit de cent",
            "coups, & on n’abandonneroit- ſon cadavre, que lon ne l’euſt veu",
            "l",
            "expireé.",
            "Mais ne nous ſera-il pas permis auant que de paſfer plus auanr, de",
            "eonſiderer le ſuiet q peut auoir produir-ne ſi cruelle reſolution",
            "& dont le ſeul recit fait horreur Car ou- il fauts que la eonduitede",
            "Monſieur le Cardinal de ets ſoit extrement criminelle, ou ques",
            "ceux qui ont donne ce conſeil- ſoient-infiniment iniuſtes Poue la!",
            "conduite de Monſieur le Cardinal de -Rets, il ſeroit ſuperflu d’e",
            "parler dauantage. Ses ennemis euxmeſmes l’oi aſſez iuſtifiée,",
            "n’ayans pu iuſques à̀ ſa promotion l’acuſer d’aucuine choſe- que d’a.",
            "uoirde l’aimbition. Mais depuis ſa promotion qu’a-il faic",
            "autrechboſe",
            "qu’vn Sacrifice perperuel de fſon aduancemet, de ſes intereſts&",
            "de ſa vie, pour proeurer la-paix & conſeruer l’Eſtat Ce qui",
            "eſto",
            "indubitable, que reſte-il à conclure ſinon qu’il faus que l’ininuſtice",
            "des Miniſtres ſoit extraordinaire, ils n’one pû modrer ſes deſſéins",
            "que leur haine enfanroit, ils n’ont pu recenir les moudemens que",
            "lëur ialouſie leur inſpiroit, enfin ce torent arompu toutes ces digues",
            "& il a fallu que le Cardinal de Rets par ce qu’il les offuſquot de",
            "ſes- gandes qualitez fut la victime de leur rage & de leur ialouſie"
        ],
        [
            ",... .. .,-",
            "-, ’.",
            "32.",
            "mal fondeée. Carde dire qu’lls eſtoieat genez dans leur miniſtere,",
            "que ſon, eſprit leur donnoit de la deffiance, que la raiſon d’Eſtar à",
            "des maximes qui approuuent ce procedé, & qu’auſſi bien dans la",
            "Majeſté des Roys qu’en celle de Dieu il y a de certains ſecrets",
            "qui ne doiuent poine eſtre penetrés, cela veur dire qu’il, ſe",
            "ra permis à̀ des Miniſtres d’exercer impunement leurs haines &",
            "leurs vengeances, qui leur ſera permis d’accabler l’innocent & de",
            "mettre leur raiſon d’Eſtat, ou pluſtoſt leur ecapriee au deſſus des",
            "loix de la narure, audeſſus de l’humanité, au deſſus meſme des or",
            "dres de Dieu & de la Religion. Ceux qui dans la couaduite des",
            "Eſtats ſe ſont portez aux plus grands coups de foree & de violence",
            "ſe ſont appuyez oude quelque loy, ou de quelques exemples, mais",
            "le fait dont il s’agiſt eſt contre les loix & contre les exemples, ie",
            "ne veux point icy diſputer qu’elle eſt l’authorité des Rois ſur les",
            "perſonnes Eceleſiaſtiques, ie ne veux point entrer dans tes conte",
            "ſtations eſpineuſes de la iuriſdictiction, ie ne veux point parler",
            "de",
            "ſon eſtanduë, ny de ces limites, il me luffit maintenant de faire voir",
            "que depuis naoſtre Monarchie fondeée, il ny à pas vn ſeul erenple",
            "d’ya traitement pareil commis en vne perſonne de la-conditon",
            "de Monſieur le Cardinal de Retz.",
            "Salonie Archeueſque d’Ambrun & Sagittaire Eueſquë̈ de &ap,",
            "deux freres auſſi bicn par la natrure que par leur caractere & par",
            "leur meſchanceté, ayans commis des meurtres, des violemens, des",
            "larcins, enfin ayans fait outrager publiquement, Victor Eueſque",
            "de S. Paul Tricaſtin, deſchirer ſes habits, piller ſes meubles & ou",
            "arager ſes domeſtiques, Gontean fit aſembler vn Concile à Lyon,",
            "ua les miſerables Eueſques furent depoſez & priuez de l’Epiſcopat.",
            "Apres cece depoſition ces Eueſques voulurent ſlehir le Roy S",
            "l’obliger, comme il eſtoir infiniment lumain aà les reſtablir dans!",
            "leurs Eueſchés ſous le promeſſes qu’ils luy faiſoient decorriger leur",
            "vie. Mais comlme ce ſaine Roy, ſçauoit bien que la Sentences des",
            "Eueſques n’eſtoit pas de ſon reſſort, il ſe contenta de les renuoye",
            "au Pape Iea& de luy eſcriae-en leur faueur; en effet ils furene re",
            "ſtabiis. Mais retoutnans auſi roſt à leurs premiers deſordres,",
            "tous2",
            "leurs peples ſe ſouſleuerent contre eux & ooligerent le Roy dc’les",
            "enuoper quernr Commeils ſurent venus &e qe Son n e leu",
            "onnois pas-vne audiance prompte, Sagitaire homne tres vain c",
            "ês"
        ],
        [
            "e",
            "33",
            "tres-emporré́, ne menaca pas de moins Gontran & ſes enfans que",
            "de leur faire perdre le Royaume. Gontran irrité iuſtement les fait",
            "-enferner tous deux en des Monaſteres ſeparez, auſſi toſt vn de ſes",
            "file tmbeé malade, ſes domeſtiques luy remonſtrent que cet acci",
            "dent pouuoitvenir de ce qu’il auoir mis les mains ſur deux",
            "Eueſques,",
            "& quil priſt gardede ne point aggr̃dit ſon peché par leur detention",
            "’depeurque Dieu ne fiſt nourir ce ieune Prince qu’il auoit fait ſeule",
            "-menemalade. Le Roy prenant cet aduis en bonne part, allez leur",
            "dit-il, & le plus promprement que vous pourrez mettez ces Eueſ",
            "ques en liberté, & les priez qu’ils demandent à Dieu Ia",
            "conſerua",
            "tion de mes enfans. Enfin ces Eueſques eſtans remis en liberte",
            "& ſc",
            "plongeans plus que iamais dans les deſbordemens iuſques à vn tel",
            "exceds qu’ils faiſoicnt de leur Egliſe vn cabaret & vne infame tauer",
            "ne, meſme durant le ſeruice diuin, ce Roy fir derechef aſſembler vn",
            "Concile à Chalon, ou ils furent degradez pour vne ſeconde fois &",
            "-eniferez dans des Monaſteres, d’ou s’eſtanr ſauuez ils moururent",
            "-mal heureuſement.",
            "Qui ne voit en toute cette procedure vn meru eilleux reſpect",
            "au Charactere Epiſcopal & à la perſonne des Eueſques, des geas",
            "de ſacq & de corde, des gens de ſang, coupables d’adulteres &",
            "d’homicides publiqs, neantmoins pour ce qu’ils ſont EueſquesGon.",
            "tranr ne veut point que la punirion de leurs crimes ſe face par",
            "d’autre tribunal que parl’Eccleſiaſtique. Vne ſeconde fois ils com",
            "mettent vn crime de Leze Majeſté, au premier Chef il les fait eh",
            "fermer en deux Monaſteres Mais auſſi toſt ayant attiré ſur luy la",
            "Iuſtice de Dieu par cet attentat, il s’en repent & leur donne la li",
            "berté. N’eſt. ce point vne marque qu’il n’a pas cru que la",
            "puiſſance",
            "Royalle ſe deu falre iruſtiee des crimes des E ccleſiaſtiques, de ceux",
            "meſmes qui ahloient contre ſon eſtat& contre ſaperſonne.",
            "Mais voicy vnexemple qui doit bien faire r’entrer nos Ptelats en",
            "eux meé mes par la conſideration du zele de ceux dont ils ſone les Suc",
            "ceſſeurs; & les Conſeillers des Roys par la pleté d’vn de nos",
            "Princes",
            "qui ſatisfit ſi Religieuſement à̀ l’Eglſe qu’Il auoit offencé́e enla pers",
            "ſonne d’vn Prelat quoy qu’abominable &indigne de ſa profeſſion,",
            "Sunigiſte ayant eſté́ corrompu par Fredegonde, la plus abomina",
            "ble femme du monde, poar tuer -le Roy Childebert, cet aſlaſin fut",
            "ſurpris comme il entroit dans la Chapelle du Roy &t qu’ilactendoit",
            ",a---"
        ],
        [
            "34",
            "l’occaſion d’executer ſon mal-heureux deſſein. Il eſt mis à̀ la queſtion",
            "& entre les autres complices de ſon attentat il nomma Gilles Ar",
            "cheueſque de Reins. Auſitoſt le Roy fait prendre ce Prelat, le",
            "fait conduire à Mets, & l’y retient en ſeure garde, iuſques aà̀ ce que",
            "les Eueſques de ſon Royaume ſe fuſſent aſſemblez à Verdun ouil",
            "auoit mndiqué le Concile au mois d’Octobre.. Mais qu’ariua-il ce",
            "pendant? C’eſt que les Eueſques qui ſe, trouuerens aà lors auprçs d",
            "Roy luy remonſtrerent, ou pluſtoſt le reprirent,. (comme. les aa",
            "ciens qui ont eſcrit cet Hiſtoire le r’apportent) de la faute quil",
            "auoit faite de faire prendre vn Eueſque auant qu’il fuſt ouy & de",
            "le retenir priſonnuier. Le Roy defferant à leur remonſtrances & aà",
            "leurs plaintes tout en ſemble fit ſortir cet Eueſque de priſon &",
            "l’ayant mis en toure liberté le r’enuoya dans ſon Eueſché? eſcriuant",
            "neantmoins à tous les Eueſques de ſon Royaume qu’ls ſe trouuaſ",
            "ſent au meſme lieu dans le mois de Nouembre. L’incommodite",
            "de la ſaiſon & le dehorteent des eaux les ayarat empeſchés de ſe",
            "trouuer à Verdun ils s’aſſemblerent à̀ Mers ou Glles Archeueſque",
            "de Reims ſe trouu auec les autres. Là le Roy l’accua de trahiſon",
            "& de s’eſtre declareé ſou ennemy & donna la charge à Ennode vn",
            "de ſes priucipaux Officiers de le pourſuiure deuant le Conce, la",
            "il ſur conuaincu par Ennode par ces propres lertres & par pluſieurs",
            "teſmoins. Apres toutts ces-conuictions les Eueſques intimemene",
            "faſceé́s de la plae que ce miſcrable auoit fait aà̀ leur Ordre & lou",
            "haitants qu’il puſt auoir de bounes raiſons pour ſe purger des",
            "crimes",
            "dont il eſtoit ſi manifeſtement conuaincu, ſuſpendrent, la pronon",
            "ciation de leur Sentence pour trois iours, leſquels eſcoulés",
            "& s’e.",
            "ſtans r’aſſemblez dans l’Egliſe ou i ls celebroient le Concile, il de",
            "manderẽt à cerEueſque s’il n’auoit rien aà dire pour ſa deffence.",
            "Mais",
            "luy encore plus cõ̃uaincu par ſa conſcience que par les utres preu..",
            "ues, leur dir. Mes peres ne differez plas de uger ce coupable i’a y",
            "meriteé la mort, ie ſuis crimine lde leze Majeſté, ie me ſuis touſiou es",
            "oppoſé aux intereſts du Roy, c’eſt par mes conſeils que tant de gue e.",
            "res ſont arriué́es, & que tantc de Prouinces de Françe ont eſté rau a",
            "gées. A lors les Eueſques deploirã̃s le mal-heur de leur frere,",
            "leure re",
            "Ies Sants Canons & l’ayant degradé́ conformeément à ce qu’ils r",
            "donnent, ſupplierent le Roy qu’il luy ſauuaſt la vie, ce qu’i fit",
            "l’œ r",
            "uoyant ſeulement en exil."
        ],
        [
            ". 24",
            "35",
            "Que eſpondront à cet exemple mois mal- heureux politiques",
            "du mamtenant ous y voyez vn iRoy qui prend priſonnier vn.",
            "Archeueſqué criminel de leMaioſté au premier chef, ſes",
            "confreres s’enplaignent reprennent le Roy & luy diſent qu’ile",
            "pout enleuer vn Eueſque, ny l mettrepriſonnier ſans qu’il ayt",
            "’eſté ouy. Le Roy le renuoye libredans ſor Eueſché́, Mais comme",
            "il ’eſtoit pas iuſte que ce crime demeuraſtlmpuny, le Royaſ.",
            "ſemble les Eueſques & leur de-mand iuſtic. On luy fait’ Ie",
            "proces, vn grand Seigneur plaide da cauſe du Roy, on produit des",
            "pieces & des reſmoins, on faic confrontations, ointerrogevn",
            "lEueſque. Enfin on le iuge & deuant qut toutes ces choſes, ſinon",
            "deuant vn Concile d’Eueſues à qu le oy & ſes nminiſtres laifſeront",
            "la libre &l’entiere puiſſance d’examiner la choſe & d’en pronooer,",
            "-quoy qu’ii fut queſtion d’vn crime de lezeMajeſté & d’vn attentat",
            "en la propre perſonne du Roy?",
            "Mais cer’a pas ſeulement eſté dans la premiere race queos",
            "Roys onttemoi gne çe refpect enuers l’Egliſe, ceux de la ſecomde",
            "ont marche ſur leurs pas, & n’ont imas attene pour quel que",
            "-crine que ſç̧ait eſté, ny ſur la vie, ny ſur la liberté des Prelars.’ll",
            "eſt vay que Theodulphe Eucſque d’Orleans ayant eſté complice",
            "de cette grande conſpirarion qui fut faite conere Louys leDe.",
            "bonnaire: futns priſonnier à Angers. Mais il eft encores plurs vray",
            "qu’il ne futarreſte qu’apres qu’it euſt eſté conuaincu & depoſé par",
            "vn Synode. Car outre qu’Eginard’ Seoretaire de Charlemage",
            "l’affirme de la ſorte l’autheu contemporin qui a eſcrit la vie de cet",
            "Enpereur le confirme e dir, Epiſeopo porrs hae coſtrtos inmni",
            "ate, ab Epiſtopis reliquis depſites, onfteriis mancipanit. Il en",
            "eſt",
            "de meſme d’Hincmare, Eueſue de Laon qui ne fut banny & n’euſt",
            "es yeux creue quipres qu’il euft eſté degradeé par le Concile de",
            "Douzy, & expoſé a certe degradrion à̀ la luſtiee Seeuliere.",
            "Mais qu elle preune plus oouſtante & plus manifeſte de cette",
            "pieré de nos Roys & de l’immumteé des perſonnes Eccleſiaſtiques",
            "que celuy de Ganelon ou de Venilou Archueſque de Sens, nom",
            "ſi fameux dans nioſtre Hiſtoire & das la poſfterté meſme. que",
            "Ie",
            "Prouerbe en eſt demeué iuſques à miintennr, traiſtse comme",
            "Ganelon. Louis le Debonnaireayantfat partage de ſon Royaume",
            "encre-ſes enfas, l’Archcueſché. de Sens eſcheut dans la part de"
        ],
        [
            "..",
            ",",
            "Charles le Chauue, & comme à ſon aduenement à la Coaronne, il",
            "terouua cért Eueſcheé priué de ſon Paſteur, il fit eſlire Granelon qui",
            "eſtoit ſon Chppellain & enſuite ſe faiſant ſacrer aà Orleans eaE",
            "ghiſe de S Crdix il voulut que cerre conſe cration luy",
            "fuſtadminiſtnde",
            "par Ganelon. Louis Frere de Charles le Chauue ayant troubleé la",
            "Paix qui auoit eſteé iurée ſi ſolennellement fit guerre à ſon frere &",
            "enuahit ſes terres; ſaneloa qui auoit tant d’obligation à Charles le",
            "Chauue l’ayda dans ſa reuellion & commit quantiteé d’aurres fautces",
            "côntre luy, deſquelles ſe voulant reſſentir il preſenta ſa plainte ax",
            "Eueſques de douze Prouinces aſſemblez en Concile à Sauonnieres",
            "faux bourgde Toul, affin qu’ils luy fiſſent iuſtice de Ganelo. Les",
            "Eueſques ayant rceceu cerre plainté eſcriuent auſſi-toſt à̀ Ganelon",
            "& luy mandemt qu’aſtans aſſembolés pour le maintien de la Police",
            "elenres le en l niſe nenene e nn eſenes",
            "eaſas noſtri ordinis iſto aidici ergerems.: lls l’aduerriſſent",
            "nſuirte des crimes que le Roy luy impute, & finalemenr",
            "luy ayant dit que le Roy s’eſt entierement rapporé́ de cette",
            "affare au Iugement de emytul, Eueſque de Lyon, de Gane",
            "don Archeuoſque de Roue, d’Erard Archeueſque de Tours,",
            "& de Raoule Archeueſque de Bourges, dont tout le Concile",
            "’eſt aolnre dou pproiuer la Senrenee ils laſrenenr au nemnueſirne",
            "iour d’apres la ſigniffication de leurs lettres pour ſe venir deffendre",
            "& receuoir ſon abſolurion s’il eſt Innqcen, ou ſa condamnarion",
            "s’il eſt coupable, & afin qu’il ſçeuſt en. qu’elle maniece on prd",
            "cedderoit contre luy ils luy enuoyent vn extraict des Canons qui",
            "preſcriuent l’Ordre qu’il faut tenir quand on fait le procés aux",
            "Eueſques.",
            "L’Hiſtoire ne nous dit point qu’elle ſuitre puſt cetre affaire, mais",
            "il y a grande apparenc quce Prelar ſe inſtifia decette accuſation,",
            "puiſqu’vn an apres ce Concile il ſe rouua en celuy de Touſſy &",
            "ſigna le ſecond entre les cinquant huict E ueſques qui y aſſiſterent,",
            "& reç̧eut vne lectre du Pap Nicolas deux ansapres le Cocile de",
            "Touſſy, ou il oſt qualiffie Archéueſqu de Sens. Tant yà que nous",
            "oyons en ce fait lemodelle des procedures qui ſc faifoiont contre",
            "les Eueſques, on ne commençoic point par l’empriſonnement, on",
            "ne donnoirt pas des commiſſions de tuer les Euſque s’i ſefaiſoit",
            "du"
        ],
        [
            "ſ-e-r-",
            "21",
            "du bruit lors qu’ons les arreſtoit, mais on s’addreſſoit pour les cha",
            "ſtier à̀ ceux que l’on croyoit leurs ſeuls Iuges Naturels",
            "&legirimes.",
            "Et tant s’en faut que Charles le Chauue pretendiſt de pouuoir eſtre",
            "Iuge d’vn Eueſque, qu’au contraireil reconnoiſt les Eueſques pour",
            "eſtre ſes luges meſme au fait de la Royauté & dit en la plainte qu’il",
            "preſente aux Eueſques ces paroles que nous aurions bien de la peine",
            "à̀ reciter, ſi elles n’eſtoient inferees dans les actes de ce Concile, A",
            "qoa cſecratione vel regi ſblinmitate ſappdatar ve proiiei à nallo debue",
            "rant ſaltems ſinme audiemti & iuadicio piſeoporam quorum",
            "minſterio i",
            "reges ſum conmſecras, & qui tromi Dei ſunt adicti, in quibus Des ſedet",
            "per quos ſa decerit iodici, qorum paernis correptionibas & C s",
            "T 1G ATORi1s IVDICIIS ME SVBDERE EV1 PARAT Vs5",
            "ET IN PESENTI SVM SVBDITVS.",
            "Que ſi quelques-fois les Roys par la perſuaſion de quelques",
            "mauuais Conſeillers ennemis des Eueſques & de la Religion ſe",
            "ont voulu ſeruir de leur authorité & de la force quelle leur donne",
            "pour toucher conrre les formes, ie ne dis pas ſeulement aux per",
            "ſonnes de nos Prelats, mais aux choſes Eccleſiaſtiques, auec quelle",
            "vigueur n’ont-ils point ſouſtenu leurs Priuileges& leurs Immanités?",
            "Eſtienne Eueſque de Paris ayant quitté les diuertiſſemens de la",
            "Cour pour ſe donner entiement à la pieteé & la conduite de ſon",
            "Egliſe, Louis le Gros qui auoit accouſtumé de le voir à ſa ſuitte &",
            "de le renconrer dans les jeux & dans ſes diuertiſſemens, ſe faſcha",
            "deſtre priué d’vne compagnie ou il prenoit tant de plaiſir, & fir",
            "tout ce qu’il pur pour luy faire quitter ſa retraite & retourner à̀ la",
            "Cour, mais comme il trouua ce Prelat inflexible dans la pourſuitte",
            "de ſon bon deſſein, il mit les mains ſur ſon temporel. pour l’obliger",
            "par la neceſſiteé & par cetre vexation à faire, ce qu’il deſiroit de luy.",
            "Eſtienne en eſcrit à l’Archeueſque de Sens ſon Metropolitain, &",
            "tous deux fulminent vn lnterdit contre le Roy, qui fut enſuirte con.",
            "firmé par le Concile de la Prouince & par quantité d’autres",
            "Prelats",
            "aſſemblés auec luy. le ſçaybien que le Pape leua cét Ilnterdit, lors",
            "que le Roy eſtonné par la generoſité de rous les Eueſques leur auoit",
            "promis de rendre ce qu’il auoit oſté́ aà̀ celuy de Paris. Mais qu’eſt-ce",
            "que S. ernard ne dit point au Pape ſur ce ſuiet. Nous oops vea",
            "dit il auec triſteſſe, & naus voas le diſons auec dnuleur, l’honner d",
            "Egliſe n’eſt pas legeremens aſenceé ſous le Pon: iſicat d’onnoŕ.",
            "’bai"
        ],
        [
            "o",
            "I",
            "e",
            "8",
            "la eee es Eeſques auoit d-je lehy l elolere d",
            "i5ei ’ covp d l’tité Suerie di Sounerain ’ontife",
            "reſe la cce re’eue l’orgueil, le ſcay bie qu’vn fnx rappore",
            "s ropé, os Lee le teſmoigneot aſſe, c que ſins cela vous",
            "’ie2 ps orlnneé́ ue ce iſte Interdit feſt leeé. is ne volez vons",
            "p ienant qure le menſnge eſtaent decouuert, l’iniué con iſſ",
            "qu’elle’eſt trornée elle meſme & non pas voues. Godefroy Eueſque",
            "de Chartres ne s’en nplaint il pas auec vne pareille liberté au meſime",
            "Pape, lors qu’il luy dit. Les Eueſques ayan receu la plaine mdeſte de",
            "l’Eueſque de Paris, s’eſt ns aſſembleZ auec leur Vee ole.detropolirain,",
            "& que qus at es prſonnes Religieuſes, ous allaſmes treuuer le ey,",
            "pour ln ſirea uec l’humilité que nous deons nos plainres ſur vn ſjet de",
            "ette r ortnce, c’noas le ſppſiaſes de rendre l’Eueſue ls eh ſes qo",
            "luy aroit oſte ſan aucn ſiei qui le nma rtaſt. Le Rey vont qe ne us",
            "onlions recrr iux armes de l’Eglſe panrla ſſaee d-l Egſiſe, craignit",
            "& promit ae redrece qu’il’aei oſfé: is a m ſme m ms nt vos letres",
            "arrierent, parleſvuelles voes leutez’It rdit. nſi ce Prince iiſfe",
            "ment eonfrmeé́ dns ſon iniſtice refnſa’ p ’ir e qu’rlauoit ſi iſe",
            "ment promi. Qu’eſt ce qu’Eſtienne bbé le Ciſteaux n’eſcrit poin",
            "au Roy ſur ce meime ſujet? Sçaue-vou bie ( dit-l q oas vous",
            "prene en ce rencontre& d qs vons vous d cl’arés ennen? Ce ’eſt pas de",
            "’Eueſque de Paris, mais du Seigneur de Paradi, de ce Sineur ierribde",
            "qui oſte q andil ly plaiſt da vie aux Prinees. Et S. Bernard encores ne",
            "compare il pas la perſecution que ſouffrit l’Euélque de Paris, à̀",
            "qui",
            "l’on ne prenoit que ſon reuenu, à̀ la perſeecution qu’Herode",
            "faiſoie",
            "ſouffrir à Ieſus-Chriſt. Et alrr Herodes non iam Chrſtom in enahu",
            "lis",
            "bbet ſupefn:, ſed in Ereleſiis inuidet exaltat. Cette affaire s’ac",
            "commode doucement, le Roy rendit toutes les choſes qu il auoit.",
            "priſes & pour teſmoignage d’vne parfaite reconciiarion & de l’eſti",
            "me quil faiſoir de l’Eueſque de Paris, contre lequel il auoit pau",
            "plus en colere, eſtant rombé malade, l’enuoye querir, luy ouure ſa",
            "conſcience & mouut entre ſes mains O Dieu où ſont mainenant",
            "ces Bernards, ces Godefroys, ces Eſtiennes. Il n’eſt plus queſtion",
            "d’vn peu de temporel que l’on enleue. Mais il eſt queſtion de la li",
            "berteé d’vn des plus grands Prelats du monde & d’vn Cardinal",
            "tout",
            "enſemble que l’on opprime, qui ſe conſomme dans vn Donjon, &",
            "ſes Confreres n’en ont pas ſeulement porté leurs plaintes au C hef"
        ],
        [
            "9",
            "deI’Fgliſe, e reerdent comme die ie i’rehete, leiſ.",
            "l.1s",
            "ſins q p:rſoue e ſeoure",
            "Ie ne doure point que l’on ne m’oppoſe l’exemple de !Blne",
            "Eueſque & Cardinal arreſteé priſonnier ſous ouis xjauec l’I ueſque",
            "de Verdun, & que l’on n’en tirec vne conſequence que ce qui s’eſt",
            "faitvne fois, ſe pet fre vne ſeconde, que le Roy n’a pas moins",
            "d’authorité que Louis xj. & que les Eueſques de F’rance & le S. Sie",
            "ge ayans pù ſouffr lvn peuuent bien encores ſooffrir l’auire. Mais",
            "qu’elle reſſemblance y a l entre le fait donr il s’agiſt & celuy de la",
            "Balue criminel, conuaincu par ſes propres lettres, conuaincu par",
            "teſinoins conuaineu par la propre confeſſion, au lieu que depuis",
            "huit mois que M. le C. d Rets eſt priſoner, on n’a pas encores",
            "formé la mon lre plainre contre luy Mais qui a dir à ceux qui ſe",
            "ſeruent de cet exemple que l’Egliſe de France en demeura dans le",
            "ſilence? Car touta ſli toſt que le ardinal de la Baluë fut arreſté?",
            "Elie de Bourdeile alors Archeueque de Tours, depuis Cardinal &",
            "que nous pouons iuſt menr placer entre les SS. de France, touchô",
            "d’vne lane ndignationl gpir les l’riuileges de ’lgliſe violez par",
            "la detenon d’vne perlonſeulement conſiderable par ſon chara",
            "ctere & par ſa digté, ne vnt l pas trouuer le Roy à Tours, ne",
            "luy",
            "remonſtra il pas auec a herté dgne de la profeſſionqu’il n’auois",
            "pu faire arreſter ces ’relats ſans attirer ſur ſa reſte les foudres quo",
            "l’ gliſe lance contre de ſemb!bles artentats & que l’on encoure de",
            "drot quand on les execute Que l’Eghiſe nc pretend pas de fauoriſer",
            "les crmes & enpeſcher que la Iuſtice e ſoit faite des Eccleſiaſti.",
            "ques coupables, mais qu’ils ont des luges qui en doiuent connoi",
            "ſtre. De ſorte que ſi ſa Majeſte auoit quelque plainte aà̀ faire",
            "contre",
            "ce Cardinal & cet Eueque, elle deuoit demander auPape des Com",
            "miſſaires pour inſtruire le procés & informer des crimes dont",
            "i!s",
            "eſtoientaceuſez. Et cormme quelques dome ſtiques de ce Cardin al",
            "fureut impliqués en ſon meſme crime & que les Priuleges des Ca r",
            "dinaux s’eſtendent ſur leurs familles, on luy demanda vne Comm iſ",
            "ſion portant pouuoir à̀ des Iuges Seculieres de leur faire le",
            "procés,",
            "non ſeulement il le refuſa, mais publia vn Monitoire contre les in",
            "fracteurs des Inmunitez Eccleſiaſtiques, & menaç̧a d’excommu",
            "nier ceux qui attenteroient aux Droits du Clergé: Appelle-on ce la",
            "demeurer dans le ſilence? Le ſaiut Siege ne ſouffrit non plus cette"
        ],
        [
            "4a",
            "violence, car on traita à Rome le Roy Louis i, d’exeommunié & le",
            "Pape Sixte ainſi que l’Eueſque du Mans Ambaſſadeur àd Rome l’eſ.",
            "criuit au Roy Henry III. l’aſeura qu’il auoit enuoyeé ſes Aimbaſſa.",
            "deurs demander en plain Conſiſtoire l’Ablolution de l’excommu",
            "nication qu’il auoit encouruë par la detention de ces Prelars.",
            "N’eſt.",
            "il pas encores certain que le Roy pretendoit auoir ſi peu de droit",
            "de leur faire le proces qu’il enuoya cuillaume Couſinot Am",
            "baſſadeur à Rome pour demander des Commiſſaires. Nous",
            "auons le proces verbal que cet Ambaſſadeur en dreſla, qui commen.",
            "ce de l ſort. Aau ois ad’Aonfé ’a 4 49. noftre Soaueran eigear",
            "e ſlane a Amboy ſe fat par luy commande ̀ moy Guillauaae Couſisot Chbeal",
            "lier Seigneur de Moireuil, ſo Conſeiller, Chambellan éSouerear",
            "de ontpellier, aller ̀ Rome deuers noſtre S. Pere fin d’obteir n i",
            "earias pour faire le proces du Cardinal d’Angers, & de",
            "l’Eueſque de Vendus",
            "acnſez & cbargez ds erime de leZe Maieſté à l’econre de la perſoe ds",
            "toy aoſteditSesgneur-de la choſ publique vninue ſlle de rout le t ay aune.",
            "Ne dit-il pas encores en pluſieurs endroits de ſon procés verbal, que",
            "le Roy ſe rendoit denontiateur deuaaſa Saincteré contre leſdts",
            "Cardinal & Eueſque, & qu’i l’anos caye àce au par ſa Samé́",
            "fuſt donne ordre pour connoiſtre & enquerr plus amplemen de d verité",
            "les atieres, é y pouruoir au ſarplusaiſi qa’etſr o is en tere de a.",
            "fce & de raſos. Ne dit-il pas encores deuant les Cardinaux au",
            "neu aus r ou i il enine pe e reere e e e oeee",
            "ESTOIT LA IVRISDICTION ORDINAIRE ſd aiaxs",
            "& Aeſqme, la verité en fut ſceüe:Ne dit-il pas encores qe Meſſiears",
            "de l’Egliſe ne reputant pas le Roy e la iurſldon temporelle capables de",
            "faire inforasaeion contre gens d’Egliſe, l eaient veus ponr fire la",
            "dite d- monmeiatio. Et toures ces choſes ne ſont-ce pas des marques",
            "conuaincantes que l’on n’a point de droit ſur les perſonnes Eccle",
            "ſiaſtiques? Enfin ce qui fut conclud à̀ Rome que le Pape enuoyeroit",
            "à Auignon pour faire le proces aà ces Prelats. Alphonſe Eueſque",
            "Eſpagnol, Nicolas de Vbaldit Auditeur de Rore, Paul Tuſcanelle",
            "Aduocat Coſiſtorial, Louis de Germiun & Falco Snibaldi, qui",
            "auoit eſteé deux fois Nonce en France auec deux Greffiers N’eſt",
            "ce pas vne marque que le S. Siege ne demeura point dans le ſilence",
            "& que le Roy reconnut ſa puiſſance ſur les perſonne Eccleſiaſti",
            "ques, & particulierement par la clauſe qui tur appoſee qu’ancas",
            "que"
        ],
        [
            "4",
            "que le Roy ne demeureroit pas d’aeeord d’Auignon qu’on auoit",
            "choiſi pour faire ce proces, qu’il ſeroit fait en quelqu’vne des villes",
            "deFrance dont l’Eueſque ſeroitSeigneur & en auroit la Iuriſdiction,",
            "& que tout auſſitot les priſonniers ſeroient mis en garde entre les",
            "mains de cet Eueſque. Ainſi ceux qui font vn i grand bouclier",
            "de eet exemple ou ils ſont ignorans & ne ſçauent pas les circon",
            "ſtances de certe affaire, ou ils ſont malicieux d’objecter vne",
            "choſe",
            "par laquelle on eſtablit ſi hautement la iuriſdiction du S. Siege, ſur",
            "Ies perſonnes Eccleſiaſtiques, & l’incompeteuoe de la Seculiere",
            "pour leur faire le procez, meſme dans vn remps où le concordat,",
            "qu’il de naouueau mis leur hiberté & leurs perlonnes aà̀ couuert, n’a",
            "uoir point encores eſté fair.",
            "Il ne reſte donc plus que l’exemple de ce qui ſe paſſa aux Eſtats",
            "de Blois, par la mort du Carlinal de cuyſe, & par la detantion",
            "du Cardinal de Bourbon, & de l’Archeueſque de Lyon. Mais à̀ quel",
            "propos rapporernos oppropres & nos hontes paſſees faut-il tirer",
            "vae loy d’vne action pour laquelle eceluy qui la faites’eſt condamné́",
            "lay meſme, s’eft tenu pour excommunié, à enuoyé ſes Ambaſſa",
            "deurs au Pape luy en demander le pardon & l’abſolution qu’il",
            "n’a",
            "pû obtenir, pour ce que le Cardinal de Bourbon & l’Archeueſque",
            "de Lyon eſtoient encores priſonniers lors qu’on la demanda ; actio",
            "encares ſi eſteange & que les Eccleſaſtiques domeſtiques du Roy",
            "trouuoient ſi eſtrange qu’à la mort meſme ſon Confeſſeur luy refuſa",
            "l’abſolurion, s’il ne promettoit de ſatisfaire au S.’Siege: ce qu’il",
            "fit auec de grands ſentimens de douleur, comme nous l’aprenons",
            "du cercificatque taus les grand Seigneurs du Royaume, ſes Aumoſ",
            "aiers & ſoa Confeſſeur en deliurerent à̀. Monſieur le Cardinal",
            "de Gondy Eueſque de Paris afin que le Roy qui eſtoit declaré ex",
            "communieé par la detention de ces Prelats, receuſt la Sepulture en",
            "ieu ſaint.",
            "A la verité ſi d’vn crime on en peat tirer vn exemple, ils ons",
            "raiſan, fi d’vn pecheé pour lequel on eſt excommunié. o en peu",
            "uire nely nous m’auonsrien à dire. Mais ſi nous deuans detreſte",
            "lescrimes & les pechez, ne deuons nuous pas auoir horreur de ces",
            "Miniſtres qui veulent couurir leurs attentats & l’exercice de leurs",
            "vengeances par de ſemblables exemples. Mais qui a il d cdomi",
            "m entre vn Candial de Guyſe qui vouloit ieter d oaué da"
        ],
        [
            "41",
            "ſa maiſon, & s’aydoit en cela des Conſeils de l’Archeueſque de",
            "Lyon? qui a il encore de commun entre le Cardinal de Bourbon",
            "qui auoit eſté́ fair Roy de la Ligue ſous le nom de Charles X. &",
            "ſeruoir de fantoſme pour appuyer ce mal-heureux party& Monſieur",
            "le Cardinal de Rets a qui tous ſes ennemis n’ont pas encores re;",
            "proché la moindre faute & cependant ont fait deſſein de l’arreſter,",
            "mais que dis-je de l’arreſter, il faurt dire de le tuer, car de comman.",
            "der d’arreſter vn ’relat & d’adiouſter qu’on le tue s’il fait la moin.",
            "dre violence c’eſt dire d’abord qu’on le tue.",
            "Les Siecles à̀ venir croiront-ils le noſtre auoit eſteé capable, d’vn",
            "artentat de certe ſorte ? croyrons-ils qu’il y aiz eu dans la Franc",
            "la mere de la douceur & de l’humaniteé des cœurs ſi deſnaturés",
            "qu’ils ayent put former vn complot ſi barbare contre vn Pre.",
            "ſtre, vn Archeueſque & vn Cardmal ? on pardonne aux empor.",
            "mens & aux ſoudains efforts d’vne colere aueugle, mais d’e.",
            "xecuter vne action de cette nature auec froideur & auec conſeil",
            "c’eſt vne ceuauté ſans exenple. Et Dieu nous garde de croire que",
            "leurs Majeſtes ayent aucune part dans cette noire reſolution,",
            "l’jnnocence de l’vn nous eſloigne bien de ces penſées, la grande",
            "Eedeleieie ee",
            "pieté́ & la bonté de l’autre l’en mettent aſſez aà couuert. Quoy",
            "leurs Majeſtés auroient pu trois ſemaines durant que cet or.",
            "dire qu’on auoit percé le cœur de leur Prelar, de leur Pere &",
            "de leur Paſteur de cent playes mortelles auroient Ils pu ſe",
            "rendre aſſidus aux Peedications de celuy qu’ils euſſent ſçeu de",
            "oue eſues ou e pee p une u de ede eile eiererr",
            "l’Aurel, peut eſtre à la ſortie de la chairs ou ils l’auroient entendu fi",
            "diuinement expliquer les grandeurs de noſtre Religion s euſſent ils",
            "pu ordonner qu’on aſſaſſinaſt celuy qui les venoit de remertreei",
            "ur bonie Vile s Cere boueh-fSointe & verabhlequi venau de1",
            "dire à̀ ce Cardmal, que le. retour du Roy dParis eftit ſon œuure,",
            "euſtelle prononceé l’arreſt d’vneſirragyque exe eutione l’onauroiz",
            "far ſigner à certe meſme main, qui auoit ſigne il y auoit ſix moisles",
            "lertres pour luy faire obrenir la pourpre, vn ordre pour la décmirer",
            "ſur le corps de ce Cardinal d coup de poignard & de mouſqueton",
            "elogaoas eſlogaouns naos penſées d’vne cteance ſPdbraiſonnable"
        ],
        [
            "43",
            "& ſi criminelle tout enſembles nous aurions meſme bien de la peine",
            "à croire que M.le C. Mazarin quelque hayne qu’il ayt pû conceuoir",
            "contre noſtre Prelat, ſe fuſt emporté iuſqu’a cettte rage brutalle,",
            "s’il ne le pourſuiuoit tous les iours auec tant d’erpreſſemens de ſe",
            "deémetrre de la Coadiutorerie de l’aris & de l’en reueſtir pour le prix",
            "de ſa Liberté. Ce conſeil ne peut donc venir que d’vne ame plaine",
            "de rage & de ces cœurs endurcis à la cruauté qui ne ſe ſoucient ny",
            "des Loix de Dieu ny de celles des hommes, & qui pour leur inte",
            "reſt ne feront point de difficulté de ruiaer les Villes, les",
            "Prouinces",
            "entieres, le Royaume, l’Europe meſme, & qui n’auroient pas le",
            "moindre ſerupule de faire perir tout le monde pour affermir leur",
            "fortune & leur puiſſance. Des ames moins dures auroient eu peur",
            "de tomber dans le chaſtiment ou Dieu precipita Ebroin honme",
            "venu de petite naiſſance & auancé par de mauuaiſes voyes, pour",
            "auoir fait mourir S. Leger Eueſque d’Autruy, qui auoit l’honneur",
            "ou pluſtoſt qui honoroit par ſon ſang & par ſon allance les premie rs",
            "de nos Roys Elles auroient apprehendeé la fin tragique de Mom",
            "mole pour auoir frappé Magnulte Eueſque de Thoulouze. Ces",
            "tueurs d’Eueſques n’ont ils iamais apris que Fredegonde fit mourir",
            "elle meſme ceux a qui elle auoirt ordonne de tuer Pretextat Arche",
            "ueſque de Roüen, que Radebert fut rtout viuant mangé des vers,",
            "pour auoir tué Pry Eueſque de Clermont, & que Vinimare pour",
            "auoir vſé de la meſme eruauté́ enuers le grand Foulques Archeueſ",
            "que de Reims. fut de meſme que l’autre tout viuant déchiré des",
            "vers, & exaloir vne telle puanteur de ſon corps que non ſeulement",
            "on auoit abandonné ſa maiſon, mais encores ſa ruë.",
            "Encores ſi ces dereſtables meurrriers n’artiroient les punitions de",
            "Dieu que ſur leurs perſonnes criminelles Mais qui ne fremiroitd’ap",
            "prendre les horribſes chaſtimens que Dieu aà exerces ſur la",
            "miſerable",
            "Angleterre pour le parricide commis en la perſonne de S. Thomas",
            "Archeueſque de Cantorbery? Dieu ſoit loué́ que ceét effroyable &",
            "prodigieuxmalheur ne nous puifſe eſtre reproché & que ſinous ſom",
            "mes coupables d’vn crime qui n’eſt déja que rrop grãd, au",
            "moinsnous",
            "ne ſoyons, pas tombez dans l’autre exrremiré, e’eſt à dire que ſia",
            "oſté la lberté à noſre incomparable Cardinal, on luyaye conſer",
            "ué la vie.",
            "Quiconque iettera les yeux ſur ece veritable diſcours ne s’apper"
        ],
        [
            "4",
            "ceura-il pas que i’ay grand peine à dire qu’enfin il futarreſté dans le",
            "Louure. Il le faut dire neantmoins, il fut arreſté. Sa conſciencela pre",
            "miere luy a rauy la liberté. ll ne voyoiren ſon cœurqu’vn amour",
            "tres",
            "ardant pour ſon Roy, il auoit conſerué la fidelireé qu’il luy",
            "deuoir fi",
            "pure qu’elle u’auoir iamais eſté́ couuerte d’vne ombre du contraire.",
            "Il n’ignoroit pas ce qae l’on vouloit faire, il en auoit detres-bons ad",
            "uis, la veille ſes amys luy ea ouurirent non ſeulement les",
            "coniectures",
            "mais encores les aſſurances, le matin ſesplus confidens firent cequ’ils",
            "purent pour l’empeſcher d’aller au Louure, ſon cocher qui auoit fait",
            "cent & cent fois ce chemin, s’aueugla par les ruës, il euſt toutes les",
            "peines du monde d’y mener les cheuaux, ſeqdomeſtiques deces par",
            "ticularitez en prennent de mauuaiſes augures & l’occaſion de",
            "luy",
            "diſſuader certe viſite. Non non, dit-il, il ne faut point qu’vne per",
            "ſonne de na ſorte manque à ce qu’il doirpour l’apprehenſion du pe",
            "ril, moins encores donner ſujet ad mes ennuemis de m’accuſer que ie",
            "conteſte Paris auec le Roy, & que ie me tiens dans ma maiſon com",
            "me dans vne Citadelle ſans luy aller rendre mes rres. huambles reſ",
            "pects. Les euenemens ſont en la mainde Dieu. En diſant ces paro",
            "les il entre au Louure & demye heure apres il eſt arreſteé.",
            "Que ceux qui ſe ſaiſirent de ſa perſonne diſent s’il ne fut pas vnve",
            "ritablc Paul dans les liens, s’ils ne virent pas vne conſtance",
            "ineſbra",
            "ſlable, s’ls ne virent pas ſon eſprit & ſon viſage dans vne",
            "meſme",
            "aſſiette & auec plus de lihberté́ que iamais. Mais ô̂ honte du Siecles",
            "On traitte ce Cardinal comme ces miſerables criminels du Cha",
            "ſtellet & du Fort l’Eueſque, & ſans qu’il y ayt memoire",
            "qu’vne cho",
            "ſe ſemblable ayt eſté practiqué́e ſur vne perſonne de ſa conditio,",
            "on le foüille& refoüille. Cerre on eut raiſon, on trouua ſon crime ſur",
            "luy, on iuſtiſſia la cauſe de ſon empriſonnemét par les papiers dontil",
            "eſtoit ſaiſi. Papiers eſcrits de ſa main, mais papiers trop glorieux, cha",
            "tacteres trop venerables pour eſtre deſ aduoüeés. En vn mot",
            "c’eſtoir",
            "vn Sermon pour preſcher àd quelques iours de la aux Preſtres de l’O",
            "ratoire qui celebroient la Feſte du graad Ieſus. L’Hiſtoire Eccle",
            "ſiaſtique nous parle d’vn Saint qui eſtant pris par les C orſaires",
            "ne",
            "peut payer ſa rançon qu’auec le liure des Euangiles qu’il auoit ſus",
            "luy quand ils le prirent & qui eſtoit, ſon vnique bien; noſtre Hiſtoi",
            "re apprendra aà la poſterité que ce Prelat n’auoit ſur luy quand",
            "il fut",
            "arreſté qu’vn diſcours qui faiſoir en l’honneur du Redempteur du",
            "monde."
        ],
        [
            "45",
            "monde. Ie le repete eneores vne fois, c’eſt ſon crime, il eſt coupa",
            "ble, il Preſche tandis que les autres font rouller & tirer le",
            "canon,",
            "il Preſche randis que les autres immolent tant de miſerables victi",
            "mes aà leur ambition, il Preſche tandis que les autres parlent auec",
            "des yeux ſecs & vn cœur ſans pitié dans des Campagnes jonchées",
            "de Cadavres, enfin il preſche &a ſoin d’inſtruire les peuples, tan",
            "dis que lesautres ont ſoin de les deſpouiller, & de les reduire",
            "iuſ",
            "ques à la derniore miſere.",
            "Ce n’eſt donc pas merueille ſi on l’arreſte, & ſi apres ce crime on",
            "le conduit au Bois de Vicennes, où d’abord on luy fait expier la fau",
            "te qu’il faiſoit de Preſcher auec rant d’eſclat & de",
            "reputation. Car",
            "dans le plus rude & le plus rigoureux temps de l’anneée, ou le froid",
            "eſtoit inſupportable au diſneufuieſme de Decembre, on le tient",
            "dans vne chambre expoſée à toutes les iniures de l’air, ſur vne Voute",
            "relante dont les murailles eſtoient tappiſſeées de glaçons; Et la on le",
            "fait coucher les premiers iours ſur la paille & ſans feu, ſes gardes",
            "meſimes s’en plaignoient, & demanderent ſi on les vouloit faire",
            "mourir auſſi bien que luy, & quel Exempt luy donne-on, vn bour",
            "reau, vn coquin que l’on fit Exempt pour luy donner cert employ",
            "&",
            "pour ſeruir ceux qui luy donnoient cette commiſſion ſelon leur eſ",
            "prit & leurs intentions, & il la fait fidelement puis qu’il",
            "la fait inbhu",
            "mainement & auec la plus laſche ſordidité du monde, ayant pillé",
            "iuſ",
            "quesaux linges &aux habits qu’on enuoyoit à̀ cet",
            "innocentmal-heu",
            "reux, pour le garantir des iniures de la ſaiſon. Ces incommoditez",
            "luy",
            "cauſerent vne dangereuſe maladie, mais la ſeulle main toute-puiſſan",
            "te de Dieu l’en retira, contre l’intention ſans doute de ces cruels",
            "Comites, qui laiſſerent vne perſonne de certe eminente condition",
            "trois ſemaines entieres ſans Medecin, ſansChiruargien, ſans ſecouxs,",
            "ans Eccleſiaſtique & ſans onfeſſeur. Auec tout cela il faut dire",
            "de ſa patiencece que Dieu diſoit de celle de Iob, que pour toutes ces",
            "choſes iln’auoit point peché en ſes leures vne ſeulle parole de plain",
            "te n’a eſchappé́ de ſa bouchie. Au milieu de ces Leopars comme",
            "S. lgnace appelloit ſes gardes, il eſtoit comme le grand Ceſas",
            "entre les Pirates qui le tenoient priſonnier. Il n’a iamais faſcheé ſon",
            "Exempt que pour ee qu’il me ſe faſcbit point, & ce Cansnibale de",
            "ſeſperoit de ce que ſes mauuais traitemenis n’auoyent puû̂ changer",
            "cette ſainte gayeteé gqu’i conſeruoit en ſon viſage La pluſpart de",
            "M"
        ],
        [
            ".",
            ".. LP",
            "46",
            "ſon remps eſt pour Dieu, ou plutoſt tout eſt ponur luy, ie veux dire",
            "qu’apres auoir donné à Dieu tout le temps qu’il dor à la Priere il",
            "employe le reſte aà la lecture de la parolle de Dieu, des Conciles, &",
            "de l’Hiſtoire Eecleſiaſtique. Et comme il auoit accouſtumé dans le",
            "temps de ſa liberte de conſoler les afhgez, il regarde encores l’en",
            "nuy de ſes gardes comme vn object de ſa Charité il ſe dérobe à̀",
            "luy",
            "meſme quelques heures pour les entretenir & pour leurrendrela",
            "commiſiion qu’ils ont moins dure & moins chargeante, mais auec",
            "cette diſcretion toutefois de ne leur auoir iamais demande vne",
            "ſeulle nouuelle.",
            "Enfin le meſme Dieu qui entra auec Ioſeph dans lafoſſe, &nel’a",
            "bandonna point dans les liens, conſole ſon Seruiteur fidele, il e",
            "pure ſon or pour le ſeparer de l’aliage des metaux eſtrangers, il",
            "crible ce froment pour en oſter les pailles, mais il eſpond vne:",
            "Sainte ioye dans ſon cœur qui luy fait trouuer ſa priſon douce& le",
            "rémoignage de ſa bonne conſcience, d’ont vn autre Paul faiſoit ſa",
            "paix & ſon repos produit vn ſemblable effet dans ſon ame. Il ne",
            "voudroit pas aduancer contre l’ordre de Dieu ſa libert́ d’vn ſeul",
            "momenr, mois encores donner laCoadjutorerie. Il diroitvolontiers.",
            "au C. Mazarin ce que nos Eueſques de France aſſemblez au Concile",
            "de Cariſy, dirent au Roy Charles le Chauue, les Egliſes que Dieu:",
            "Eei e l eiereieiereer!",
            "nous à commiſes ne ſont pas des fiefs que l’on nous puiſſe oſterou.",
            "donner à diſcretion Nous ſommes des Eueſques conſaerez au Seir",
            "bleſſé les guerira quand il luy plaira, & il regardera ces horribles.",
            "rours & ce cruel Donjon, meſme la Citadelle d’Armiens donton le",
            "menace auee tranquillité en attendant les momens de celuy qui",
            "tire les priſonniers auec force.",
            "Quoy qu’il en ſoit les tenebres de cette priſon ne ſç̧auroient",
            "offuſquer ſa lumiere, il eſelate pour le Ciel s’il ne le fait pour la",
            "terre, comme le Soleil que les nuées nous deſrobent ne laſſe pas",
            "ad’eſtre lumineux. Mais que dis- ie pour le Ciel il n’a iamais",
            "plus brilleé pour la terre, ce courrage inuincible, cette parfaite:",
            "moderatrion, certe dependance abſoluë de Dieu, & tant d’autres",
            "vertus quil pratique font voir leurs rayons au trauers de ces tours.",
            "& de ces eſpaiſſes murailles, on le regarde dans cét eſleué Donjon",
            "comme vn phare qui conduit lesautres, & il Preſche par ſon exem"
        ],
        [
            "47",
            "ple auec vne eloquence qui emporte les cœurs plus puiſſamment",
            "que s’il eſtoit dans la Chaire de ſa Carhedralle.",
            "le ne doute point meſme que quelqu’vn de ces rayons que ceSolei",
            "ierte au trauers de ces nuages, n’ait eſclairé́ iuſques ſur le Throſne",
            "deS Pierre, & que ſa Saincteté n’ait iugé beaucoup dauantage par",
            "les illuſttes actions qu’il a fait depuis ſa priſon que par toutes lcs",
            "autres de ſa vie, auec quelle iuſtice & auec quelle railon, il luy a",
            "donné la dignité, qui peut-eſtre n’eſt pas vne des moindres cauſes",
            "de la perte de ſa liberre. Et quoy, celuy qui tient les Clefs du Ciel,",
            "u’aura il point celles du Donjon deVincennesCeluy qui a le pou",
            "uoir de deſſier au Ciel n’aura il point le pouuoir de deſlier en",
            "rterre?",
            "Tout le mõde parle auec admiration de cette genereuſe prorection",
            "qu’il à donnce depuis peu à̀ vn Cardinal Archeueſque, lequel en.",
            "cores que le Roy d’Eſpagne euſt voulu impliquer dans les derniers",
            "tumultes de Naples, & ſe fut offert de le verifier par preuues litte.",
            "ralles & conſtantes, & que meſme ce Cardinal euſt beny aues",
            "ſolemnité́ l’eſpée de Mazautello chef des ſeditieux, neantmoins",
            "eſt demeuré dans la Capitale du Royaume, ſans que ce grand Roy",
            "qui enferme Rome de tous coſtez ayt puû̂ ſeulement obtenir de ſa",
            "Sainteté que ceCardinal en découchaſt vne ſeule nuict pour ſaſaris.",
            "faion. N’auons nous pas ſuier d’eſperer la meſme choſe pourno",
            "ftre Cardinal dont l’innocenc eſtſi oertaine & ſi auereée, que",
            "depuis",
            "huict mois qu’il eft priſonnier on ne luy à pas reproché la moindre",
            "faute, ny par aucune declaration, ny par les letttes de cachet qu’on",
            "enuoye aux Parlemens & aux Gouuerneurs des Prouince dans la",
            "detentrion des perſonnes conſiderables. La grandeur de Dieu ne",
            "aonſiſte pas ſeulement aà̀ donner l’eſtre auxchoſes, mais encores à̀ les",
            "onſeruer. M. le C. Rets redeuable comme il eſt à ſa Sainteteé, c’eſt",
            "ellede le deffendre & de le proteger. Chacun à veu auec admiration",
            "& auec applaudiſſemét ce que ces genereux Curez & Paſteurs de Pa",
            "ris ont fait pour la liberté́ de leur Paſteur, ils ont encores le",
            "meſme",
            "zele, ils n’ont rien relaſché́ de cette ſainte & legitime chaleur qu’ils",
            "ont teſmoigneée pour tirer d’oppreſſion celuy que Dieu leur aà donné",
            "pour leur chef, & ils atrendent de la honté de ſa Sainteté qu’elle ioi.",
            "gne ſon pouuoir à leur bonnes volontez. Cette celcbre Vniucrſiré",
            "non contente de l’effort qu’elle à̀ fait, veut encore auoir la gloire de",
            "ontribuer à ce ſaint œuure, & elle n’attend qu’vne fauorable oc"
        ],
        [
            "48",
            "caſion pour aller vne ſeconde fois ſe ietter aux pieds de noſtre",
            "Roy & luy demander la lib erté de celuy qui fait vne bonne partie",
            "de ſa gloire & de ſa reputation. La Sorbonne à recueilli routes",
            "ſes forces auec le temps, elle a paru lente, mais ça eſté pour r’aſſem",
            "bler ſes eſprits & demander ſon Docteur auec vne vigueur digne",
            "de la conſtance & du deſ jntereſſement dont ceux qui la com",
            "poſent font vne ſi haute profeſiion. Les larmes de cette illu",
            "ſtre Egliſe de Paris qui a eſleué noſtre Cardtnal ne ſont pas en",
            "cores eſſuiées, elle ne peut auoir de ioie tandis quelle verra dans",
            "les fers ſon aimable Pelat. Tous les Eueſques de France à la",
            "reſerue de ceux qui ont ſoûmis laſchement leurs ames à la Cour &",
            "aux pretentions du monde ſont dans de ſemblables deſirs & ils n’at",
            "cendent que les volontez de ſa Saincteté pour luy teſmoigner leurs",
            "humbles defferences & leurs obeiſſances tres fideles. En vn mot",
            "toute l’Egliſe iette les yeux ſur ſa Saincteté & ne ſçauroit douter",
            "dans la bonne opinion qu’elle à̀ conceuë de ſa Iuſtice & de la fer",
            "meté de ſon cœur, qu’elle ne ſuiue le chemin, qu’elle à̀ dé ja",
            "ouuert",
            "& qu’elle ne rempliſſe les eſperances qu’ellea données à̀ toute la",
            "Chreſtiente, en procurant la liberté de celuy qui eſtant l’honneur",
            "du Siecle & de l’Egliſe, fait par ſa captiuité la honte & l’opprobre",
            "de l’vn & de l’autre.",
            "FIN."
        ]
    ]
}