{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "justification"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-07-06",
            "@who": "KA"
        },
        "titre": "Le duel de M. le duc de Beaufort justifié par l'innocence\n          de ses moeurs, par le succès de ses armes, et par sa fidélité incorruptible envers les\n          bourgeois de Paris, avec le parallèle de ses actions et de celles du coadjuteur, pour\n          servir de preuve à ses trois raisonnements.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "L LL",
            "DVEL",
            "75",
            "DE MONSIEVR.",
            "LE DV C",
            "T",
            "ArD",
            "DE BEAVFORI",
            "IVSTIFIE",
            "PAR L’INNOCENCE DE SES",
            "mœurs, par le ſuccez de ſes armes, &amp; par ſa",
            "fidelité incorruptible enuers les Bourgeois",
            "de Paris.",
            "AVEC LE PARALELIE DESES",
            "actions, &amp; de celles du Coadjuteur, pour ſer;",
            "uir de preuue à ſes rrois raiſonnemens.",
            "AR1S,",
            "M. DC. L1I."
        ],
        [
            "E",
            "1 ’eie",
            "¬1,",
            "2",
            ".1",
            "’e",
            "2l",
            "¬¬..",
            "oabgde"
        ],
        [
            "ééa &amp;ge:",
            "LE DVEL DE MONSIEVR",
            "leDac de Beaufort, iuſtifie par l’inmoeenmce de ſes",
            "murs, par le ſuccez de ſes armes, &amp; par ſa",
            "fdeliré incorruptible emuers les Bourgeois de Paris;",
            "Auec le paralelle de ſes alions, &amp; de celes dau",
            "Coadjuteur, pour ſeuir de preuue à ſes trois",
            "raiſonnemems.",
            "I E courage d’vn Piince genereux ne ſe",
            "L reconnoiſt point par les duels qu’ila fait,",
            "mais bien parles combats qu’il a rendus dans.",
            "les armées, par les attaques des bataillons &amp;",
            "des eſcadrons, &amp; par les priſes de ville où il a",
            "ſignaleé ſa vertu &amp; fait admirer ſa generoſié.",
            "Ceſt là ou paroiſſent ſans crainte les veritables",
            "Catholiques; c’eſt là où les bons Chreſtiés mar",
            "quent leur valeur; &amp; c’eſt laà ou le bras des bra",
            "ues craignans Dieu, ne craint point de bleſſer",
            "&amp; de tü̈er tout ce qui s’oppoſe à ſon genereux",
            "courage: encor ſiil bleſſe d’vn coſté, il retient",
            "lecoup de l’autres ſi il u vn ſoldar, il donne",
            "la vie aà vn autre; &amp; ſon eſpée eſt couuerte du",
            "ſang de ſes ennemis, ſon cœur eſt ouuert pour",
            "pardonner à ſes meſmes ennemis. Si egregim",
            "ot haſtes abiicere, nmon mins laudabile ſciremiſereri.",
            "Et pour dire toute la verité, il faut que la",
            "guerre ſoit iuſtement entrepriſe; &amp;il faut pour",
            "ne plus grande iuſtice qu’elle ſe faſſe contre les",
            "eanemais de noſtre Foy, contre les Mahometans",
            "A ii"
        ],
        [
            "4",
            "&amp; contre les Barbares. Les armés qui diuiſnt",
            "auiourd’huy toute l’Europe, n’ont point eu vn",
            "morif pareil à celuy-cy: &amp; neantmoins tous",
            "les Grands du Royaume &amp; les meilleurs Offi",
            "ciers, ont immortaliſé́ leur nom par leur coura",
            "ge; lls ont attqué les ennemis de l’Eſtat, ils ont",
            "deffendu les Villes de la France, &amp; ont fait des",
            "prodiges de leurs bras, par vne obeiſſance aueu",
            "gle, &amp; par vne affection extraordinaire enuers",
            "Ieur patrie. Le Roy en âge de commandei auc",
            "iuſtice, a trouuéldes Subjets prompts à obeyr",
            "auec reſpect.. Toutes choſes en ce temps-là",
            "contribuoient aà la teputation-des vaillans &amp; ̀",
            "la gloire du Royaume; &amp; toutes choſes en ce",
            "temps-ey, conteibuenc au malheur. des Gene",
            "reux, &amp; à la perte de l’Eſtat.",
            "Monſieur le Ducde Beaufort a eſté vn deſes",
            "premierBtraues: l aobligé le feu Roy, quirſça",
            "uoit bien conneiſtre le grand courage &amp; la bel",
            "le vertu, de dire pluſieurs fois, mon Nepueu",
            "de Beaufort, commence de bonne heure à̀ me",
            "rendre de grands ſaruices: Apres ce quil afait",
            "deuant Arras, ie croisque ſon courage-&amp; ſa",
            "bonté, luy acquereron beaucoup de reputa",
            "tion, il n’eſt pas ſeulement Vaillant, il eſt bou",
            "&amp; Deuot, c’eſt pourquoy ie l’en aime dauanta",
            "ge. Voilà les Eloges de la bouche d’vn Grand",
            "Roy, qui ne s’eſt iamais trompé: Virtus in on",
            "niumanimos lumen ſuum premittit. De ce qu’il a dit",
            "de la Reine, lors qu’on luy parloit de ſa vertu",
            "pretendut;"
        ],
        [
            "A.",
            "pretenduë; iugez ſi tous les François ne ſont",
            "pas obligez de croire, que ces paroles ſont des",
            "Oracles, qu’il faut reſpecter auec amour &amp;",
            "fideliré.",
            "Ces vesritables loüanges donerent ialouſie",
            "au Cardinal de Richelieu: il impoſa des crimes",
            "pere pou efloigneét les enfans de la Cour; &amp;",
            "quoy qu cette retraiteſembharaſtre iuſtifiée pai",
            "commandement Royal; neantmoina il eſt",
            "certain que ſa Majeſté́ ne pouuant oublier la",
            "ue deBeaufomrt, luy eſeriuie pluſieurs fois des",
            "leres, en des temes ſi obligcans, que pous ſ",
            "gloiieie deuroislcylas inſerer, ſi tour le mopnde",
            "’auoit conmoiſſance de cette verité́: vſqueaal",
            "ubes hae erias.",
            "Lefs nyà l’article de la mort, ne youlue-il",
            "pasoi le Due de Vendoſme 3 nodemanda-t’il",
            "pas le Duc de Boaufort? &amp; ne le pia- t’il pas de",
            "continuerſon ſeuice au Roy on fils, &amp; ſon",
            "afetion enuersla Reyne? il s’eſt acquitté́ de",
            "l’vn &amp; -de l’aure res-fidelemenr, mais-il en",
            "etéfort mal recopenſe: Nullumeſt edim per",
            "aicioſis, qams bonefeij rviolai pudore., Oa l’arre",
            "te prifonnierpout auoir contribué plus qu’au",
            "um Oicien de la Cune, à la Regenc",
            "de la Reyne; &amp; bnluy fais ſouffrir vne piiſon de",
            "plurde cinqanné́es, pouar auoir ou desyux&amp; des",
            "oreilles. Voilà le crime de Mr le Duc de Beau",
            "fbte lyoit le Cardinl Marin dans la chame",
            "bro de la Reynedans la uelle e ſon lict&amp;e aſs",
            "B",
            ".¬..",
            "¬.."
        ],
        [
            "6",
            "dans vne chaire proche de ſa Majeſté; il entend",
            "par malheur quelques diſcours amoureux,pour",
            "leſquelail ſerecire auec autant de reſpect quede",
            "promptitude: cette prudence neantmoins eſt",
            "criminelle à l’Eſftat; il eſt d’intelligence auec",
            "l’Eueſque de Boauuais, qui auoit eſteé diſgracié́",
            "pourauoir dit la veriré à ſa Majefté &amp; au Maza",
            "rin: Lla fallac nmahs anaat eueritatem &amp;r: os l",
            "bricums, aparaar ruinas: C’eſt vn traiſtre &amp;",
            "perfide, qui ne s’eſt pas creu les yeux; c’eſt",
            "Vn inſolent &amp; vn naal-auiſé́, qui nes’eſtpas bo",
            "ehé les proilles; enfin c’eſt vn ennemy de l’Eſtat,",
            "&amp; v perurbateutdu repos public, qui s’eſt eu",
            "fuit de la chambre de la Reyno, &amp; qui n’a pasin",
            "terrompuſa conuetſation auec le Mazari..",
            "Anneod’Autriche veut tegnes ſanscraince. La",
            "pité &amp; la douceus ne commandeut u’auec",
            "reſpe t. Cleneppia plas poteſt qaaas oiolfia:s naaat",
            "naoins il faut vne puiſſance abſoluë, qui ne",
            "ſoit poine bornée d’aucune condition; il faus",
            "chaſſer cesſctupules qui n’acoordent poinc la",
            "veru auc lahotité, la iuſuiceusc la ſouue",
            "rainete: n crain touſiours quando ’oſe pas",
            "eſtsa crâel. aeat aul qeamolas efſfe pus içocas",
            "ir poeſas non coéëne ſéempets aetes qaam e",
            "a padebne. La Reye perſuadée des rmeſnos",
            "raiſons de Photine Conſeiller de Polońo;,",
            "chez leque Pompée- ’eftoi ratité apres la ba",
            "taille de Pharls, fde eonnoiſtre à toute la",
            "Frane queMle Due de ôauafot’eſtoitpoini"
        ],
        [
            "vn lehs Coartiſan, &amp; que ſoncourage ne pea",
            "pas ’acconder anecles foibleſſes de la Cour. La",
            "veh ne fo eenceate poine o eſt la delicaceſſe,",
            "&amp; le plaiſir bn. fages n’applaudiſſent point ,",
            "ces ſoœa camplaiſances, qui oarquaens pluſtoſt",
            "l’inconſtance d’n eſpriquela ſolidité d’vn iu",
            "genez.Taut la ondo aintle mbeur de,",
            "oegaenainde maison n’oomururer;.",
            "Il aut ſoufir cete cruauté, fermer la bouchde,",
            "l’iaocée, &amp;volrsriôpherl’iniuſtico de laAipe.",
            "A eoſt pas tout, i a oſours des Cpis",
            "enuird bonede vegedeeuy frer;!",
            "lemode aufuytſtnthepeeuſgçae ſaué;",
            "dus bois de icone;part l’aſſiſtance-d’vn ſe",
            "conud Peſée,qui ladeliaits de aes ehaiſncs- ,",
            "enapboye ſoni duſftria pour le ſduu pluip",
            "nooét ide hleaiyais Doautnſoop:",
            "aaaoaeendaaſeirpar c¬,",
            "remnaſmenaiſoobligeà ſacosrla Vllle de P",
            "ris, lquepatraaosdua&amp; parle",
            "vngbanedeba Reye anſtioedosP’ariſiens",
            "e&amp;t tutenaõ parla geneofídDue aeau",
            "feiilobbigélas ennomis de certe Villo àde",
            "maaidrla pa. le uc d’Elbpfi &amp; ſeenafan",
            "nusaeudledodaes deaierhquéllahuopv",
            "ls nhaoas doaiûal opoi pn, &amp; des",
            "reaiies qpi chaientà Paim ns deuiſent &amp;.",
            "nohs fontnourics defaihs Btef, batinoltanſ",
            "lble dine ſol’ildluce, &amp;ddaol’afſeims",
            "qu’l pauolespaaiſiaag; &amp;ouas us pi i",
            "¬e-A¬"
        ],
        [
            "ſoient ſemblant de nous proieger en e tem¬;",
            "là, nous trahiſſent à̀ preſent, &amp; nous pillen4",
            "auee cruauté; la ſuuiuance de l’Adnairautiaet?",
            "pas capable d’alerer ſes bonnesintenions; quid",
            "ſuprleumpotefteſſe, qui ſupa fortumams et. Siilend.",
            "nie viſite au Mazarin, ce n’eſtpasaupeiudice",
            "i eli qſei oieaie e ei rene",
            "cœur n’eſt poms dlulſé no phique fonnaſfes",
            "ction",
            "Enfin toute la Piance reſpec la vern a!",
            "lë zelede Mt le Dutde-Beaufore, les Proainces",
            "les phuis éloigées le -confideenx coaano",
            "Heros iacorfuptible, &amp;. les: peduplas dos-us.",
            "indifferends ſont- obligez d’auoüerqaa ſacdur",
            "daiu &amp; ſes mœars n’ont riend’intereſſe y de",
            "laſche. Qui fait cene-ape-ſioble &amp; frgdna",
            "ruſe ; ſic loſtlavoloné gaai at aoleege",
            "rereuſé ; Pee amaihilfaaaaahaal,caaguo",
            "ihil magnm ote ceſt ce qui le ooduiten.tous",
            "es ſes actions, &amp; ce qui regle feeepi¬.",
            "s. lIl eſbion easraosdinairede oir des Prin",
            "c, jeus-, utageu e cherii d tun le;",
            "moade; eſtre ſages, deuocs ,hnbleas &amp; ſaas",
            "anAbieion? l n’y a point ’homrmes d’honnau",
            "relqu’ilſols, de lleoſpée ou ede la aobbs9qpui puibae",
            "ſe- auec iuſtiç deſties eos qualiaà àd: l Due",
            "de Beaufort ; elles éolaretoutesà ſa gloire&amp;",
            "à ſon- auancage. La vilede Barise rendta des",
            "eſmoigadges aſſez eonſiderablt; ellelejui",
            "fiega par lfors,ſily cqlqulo aſes oſe",
            "¬ pou"
        ],
        [
            "pour le vouloir diſputer par les armes. S.AR.",
            "en donne des preuuesaſſez grandes, puis qu’el",
            "lelhonnore de ſon affection &amp; du commande",
            "ment de ſesarmeées? &amp; qu’elle a dit depuis peu,",
            "qu’Elle leprotegeroit contre tous ſes ennemis.",
            "Monſieur le Prince ſç̧ait fort bien, auec quelle",
            "eſprit il a trauaillé pour ſa liberté, &amp; auec quel",
            "penſée ila ſuiuy ſon party. Tout Paris le con",
            "noiſt auſſi pour ſon veritable protecteur: car",
            "il’eſt aſſeuré qu’il haï le tyran Mazatin, &amp; qu’il",
            "n’eſt plus amy du Coadjuteur, à qui on vient",
            "de donner le Chappeau deCardinaſ, pour trahir",
            "la fronde, &amp; pour embraſſer le party de la Rei",
            "ne, du Mazarin &amp; de la Cheureuſe. Voyons le",
            "procedé de tous les deux par le paralelle des",
            "vertus de l’vn &amp; des deffauts de i’autre; &amp; apres",
            "ie laiſſorey à en faire le iugement aux plus inte",
            "reſſez Maaarins.",
            "Si l’innocene de Monfieur le Duc de Beau",
            "fort eſclattépar vne priſon de cinq années, le",
            "nom de PeArcheueſque de Corinthe s’eſt faic",
            "connoiſtre ſous celuy de Coadjuteur de Paris;",
            "&amp; la Reyne qui a commencé ſa Regence par vn",
            "acte de ctuaureéen la perſonne du premier, ſeroit",
            "deuenuë trop boneon vn momét, ſi elle ne l’eût",
            "ſuiuie par vn autreacte d’iniuſtice en la perſon",
            "ne du ſecond. Elle fait de celuy-là vn innocent",
            "ciminel, &amp; accorde à celuy-cy vne grace qu’il",
            "ne meriroit iamais. L’vn, quoy qu’indignement",
            "titté par vne Reyue Eſpagnole, qui vouloit",
            ".",
            "-¬¬..¬¬¬¬"
        ],
        [
            "16",
            "ſignaler ſa puiſſance tirannique ſur quelqu’vn",
            "de la race des Bourbons, n’a demandé apres ſa",
            "liberté aucune juſtification qui pût alterer l’au",
            "thorité de ſa Majeſté; au contraire, il étou",
            "fe ſes plaintes par vn ſilence reſpectueux, &amp; par",
            "vne bonté ſans exemple; benignus eſt ſuper ingra",
            "tos &amp; malos: &amp; l’autre, quoy qu’obligeé́ de par",
            "ler en faueur de ſa biaen-faictrice, publie en",
            "1649. pardes libelles diffamatoires, ſa mauuaiſe",
            "conduire, ſon attachement injuſte au Maza",
            "ane enenounulenen e prue",
            "ruiner le repos du peuple &amp; la tranquillité de",
            "l’Eſtat.",
            "Les reconnoiſſances du Coadjuteur enuers",
            "ſes parens, ne juſtifient pas dauantage ſes",
            "actions. Monſieur l’Archeueſque de Paris ſon",
            "oncle qui l’auoit demandé nour ſon covadju",
            "teur, qui auoit ſollicité ſesamis pour luy pro",
            "curer cet honneur, &amp; qui luy donnoit par an",
            "trente mil liures de penſion, eſt vn des premier",
            "qu’il faut trahir. Le Coadjutour ne defere",
            "point à vn Oncle qui l’a fait ce qu’il eſt, il ne",
            "ſe reſouuieut plus de garderſa foy, puis qu’il s’a",
            "git d’vn Chapeau de Cardinal: il abandonne",
            "roit la croix, pour s’éleuer où ſon ambition le",
            "porte, vz qui trahitis iniquitatin funicuis vminatis.",
            "Mr le Duc de Beaufort traitte-il de cette fa",
            "on celuy qui l’a retiré de priſon ? vne ſurui",
            "uance eſt-elle capable de luy faire trahir le ſerui",
            "ce de ſon Alteſſe Royale, les intereſts de Mr le"
        ],
        [
            "15",
            "Prince &amp; le repos de la France? ll ſe ſacrifie",
            "rous les iours pour ce malheureux peuple, mais",
            "inutilement: car les autheurs de la tirannie ne",
            "ſe ſoaeient pas de perdre la Couronne, pour",
            "Veu qu’ils ſe vangent. Volunmtas recti petens laudan",
            "da eſt; c’eſt la preuue de l’innocence de Mr leDuc",
            "de Beaufort, &amp; la preuue des crimes du Coad",
            "urteur-:- celuy-là ne manque point de bonne",
            "volonté pour le ſalut des Peuples, &amp; celuy-cy",
            "n’eut- iamais la penſée de leur donner la paix,",
            "quoy qu’il ſe ſoit publié lEſprit de Paix: Bref",
            "tous les genereux qui imiterone la vertu du Duc",
            "de Beaufort, &amp; qui ſuiurontſes exemples, ’au",
            "ront poinc d’autres ennemis àcobattre, que",
            "des enuieux, des inter ſfez ou des Maaarins:",
            "Et tous les Prelats qui voudront reglerleurvis",
            "ſur celle du Coadjureur de Paris, aurr pour en",
            "nemis le ſang oyal d nos Roys tout ee",
            "que la France nourrit de raiſoable &amp; deſaint.",
            "Nooportetvt ſacerdotali honore fruantur hi, qui vi",
            "tam eorune, qui verà non ſime ſacerdoes; imiantur.",
            "He bien Meſſieurs les Maaarins;n’eſt il pas",
            "vray que le Coadjuteur a touſouns trauailleé a",
            "uec intereſt? n’eſt-il pas vray que pendant la",
            "guerre de Paris, il ne sS’eſt point declaré ennemy",
            "du Mazarin, que pour entrer àſa place? n’eſt-jl",
            "pasvray que depuis la libert des Princes, il ne",
            "s’eſt pont reconcilié auec -le Maarn, que ſu",
            "l’eſperance que la Reyne luy donna d’vn chap",
            "peau de Cardinal? n’eſt-il pas vray que depuis ſa"
        ],
        [
            "2",
            "promotion il a employé toute ſorte d’intrigues",
            "pour diuiſer ſonA. R. &amp; Monſieur le Prince de",
            "Condeé? &amp; n’eſt-il pas vray qu’il a dit pluſieurs",
            "fois, que l’abondance rendoit les Peuples rebel",
            "les, &amp; que pour les ſouſmettre il les falloit deſ",
            "poü̈iller de toutes ſortes de commoditez.",
            "He bien Meſſieurs les Mazarins, Monſieur",
            "le Duc de Beaufort s’eſt il laiſſé corrompre par",
            "preſens? a-t’il quieté le party qu’il auoit embraſ",
            "ſe? a-il donneſa foya voſtre maiſtre apres l’a",
            "uoir donné pour la conſeruation des Pariſiens?",
            "eſt-t’il ecriminel pour n’eſtre pas du party de la",
            "Reyneeeſt-ce vn ſeditieux poureſtreennemy d",
            "Mazarin’vne piſon iniuſte peut-elle acquetir",
            "vn ſeruiteur à ce prix-là? Dites Meſſieurs, ſivne",
            "eſtrangere &amp; vn eſtranger vous auoient fait",
            "vne violence pareille à celle-là, vous -tairiez",
            "vous? ſeriez vous humble? neantnioins c’eſt ce",
            "qu’il fait;’ſedeftfend-til commei le Coadjuteur",
            "des calomnies qu’on luyimpoſe? Non, car ileſt",
            "plusſage &amp; moilleur Carûolique: Nons erit inino",
            "cenms malus. Il efaut pout l’aceuſer d’ignorance",
            "en cerencntre: vn homme offencé, &amp; vn Prin.",
            "ce de ſa qualité ne manque point de lurmieres",
            "pour ſa defſeaſe; &amp; quand cela ſeroit, il ne",
            "manqueroit ny d’amis ny de ſeruiteurs pour ſa",
            "iuſtification. Auoûez dohc que l’vn eſt fourbe,",
            "ſuperbe, intereſſeé &amp; meſchant; &amp; l’autre plein",
            "de franchiſe, humble, ſans intereſt, &amp; bon à",
            "tout le monde."
        ],
        [
            "i13",
            "Te crois qu’il n’eſt pas difficile de prouner",
            "qu’vne perſonne qui aà l’innaocence en ſon cœur",
            "&amp;e la vertu dans ſes mœurs, n’ayt eiçore vn",
            "bon-heur tout particulier dans les armes, iu",
            "ſtifiées pa les loix de la conſcience, &amp; par la",
            "volonteé du Souerain. Oure le courage qui",
            "eſt en Monſieur le Duc de Beaufort, on ne",
            "peus pas luy diſputer vne conduite toute di",
            "uine, auec laquolle il a triompheé pat tout de",
            "ſes ennieux, de ſesennemis &amp;e de ceux de l’Eſtat.",
            "Les Mareſhaux de Chaulae, de Chaſtillon.",
            "&amp; de la Milleraye l’ont veu deuant Arras aà la",
            "teſte dequatre eſcadrons decaualerie, repouſ",
            "ſer huict aures eſcadrons de cualerie ennemie,",
            "ſouſtenuësd’infantefrie, &amp; les obger aà rentrer",
            "dans la ville auee confuſié &amp; deſordre aignis dat.",
            "Des victorias: Parmis nosvolontaires comma",
            "dez par le grandcuyer de Francele feu Mat",
            "quis de Coaſlin &amp;le Comtede Grancey à pr",
            "ſent Mareſcll de Franee, l’ont veu combattre",
            "l’eſpéeà la main, ſeul à ſeul, contre vn Seigneut",
            "Flamand, quieſtoit vn des vaillans de l’armée",
            "du Cadinal Infant, ls inferoreſt; qui boueſte vici",
            "tureſi le prçraier eſtoit enyie &amp; que le dermier ne",
            "fut point maearin, ils diroient preſentement,",
            "que les ennemis ne furent chaſſez du Fort qu’ils",
            "auoiét ptis deuant Atras pou l troifieſme fois,",
            "que patles genereuſes atsaques des volontaires,",
            "à la teſte deſquels Mr le Duc de Reaufort eſtoit",
            "toû̂ijourt l’eſpee en vne main, &amp; le piſtolet",
            "en l’autre.",
            "D"
        ],
        [
            "1",
            "Mais il ne faut pas aller chercher ſilolni les",
            "exploits de guerre qu’a fait Monſieur le Da",
            "de Beaufort: Paris l’a veu à vne lieuë de ſes mu",
            "railles triompher d’vn Noir lieus, qui s’eſtoit",
            "vanté enſortant de S. Germain, de l’emmener",
            "vif oumort: Ce combat ſeul àſeul ſeroit fuffi",
            "ſant pour conuaincre la malice de ſes ennemis,",
            "qui publient de luy vne fauſſe generoſité, auet",
            "leleieineie",
            "laquelle ils pretendent luyrauir le nom de Ge",
            "nereux;s’ils n’eſtoient recompenſez par laCour,",
            "uent vnir &amp; nous conſeruer, &amp; ceux quious",
            "peuuent partager &amp; nous deſtruire: Qui medita",
            "ur diſcordias, diligit rixas. La deffaite de ce Noir",
            "lieu augmente autant la gloire de Mouſieur le",
            "ie e ireleinreieii",
            "ſtitce de ſon parti, &amp; augméte la iuſtices dunoſtre.",
            "Dans la pleine de S Denys, les eſtrangars",
            "reconnurent encorequenos armes eſtolent fa",
            "uoriſées de la prorectien’diuine. VA Caplalne",
            "Alltmand qui ſe promettoit-vne- ſignaléo vi",
            "ctoire ſur la Ville de Paris apres la mort du chef,",
            "ſ dé́tacha de la teſte de ſoneſcadron, pout ve",
            "nir attaquer Me le Du de Beaufort, qui fit",
            "connoiſtre aà ceuxqui l’aceompagnoient, qu’il",
            "ſçauoit auſſi bien vaincre les eſtrangers que les",
            "François; &amp; que ſon eſpé́e n’eſpargneroit ny les",
            "vns, ny les autres, tan qu’ils ſeroientjoints en",
            "ſemble, pour la deſtruction des Pariſiens &amp; la",
            "con feruation du Mazarin, Pro ſalure ueſtra mibhil",
            "¬..2",
            "mihi mors erit.",
            "o,.."
        ],
        [
            "Depuis le tetour du Mazarin en France, Ger",
            "geau auroit eſté́ teſmoin du bon-heur de ſes ar",
            "mes, ſi vn autre vaillant n’eut arreſté le deſſein",
            "de ſon execution:à l’article de la mort le Baron",
            "de Sirot, a iuſtifié la conduire de M. le Duc de",
            "Beaufoit, &amp; a dit, que ſi le Due de Nemours",
            "auoit voulu ſuiure le conſeil de ſon beau-frere,",
            "&amp; donner teſte baiſé́e dans Gergeau, la Ville ſe",
            "prenoit d’embĺe, &amp; l’armée mazarine qui filoit",
            "en deſordre auroit eſté saillé́e en pieces, aupara",
            "uant que le Maxarin out ſonge à ſe ſauuer: vi",
            "ls conſilii dati-nec acccpsi, ſer peœnituit. La guerre",
            "ſeroit à preſent finie:car le Maaarin pris, auroit",
            "eſté emmené́ à Paris, &amp; pendu dans la Greve",
            "au grand contenteent des Pariſiens, &amp; de tous",
            "les bons Français.",
            "La ſuite de Gergeau ne fait-elle pas connoi",
            "ſtre à touta la France les bonnes intentions de",
            "M. le Duc de Beaufort &amp; la faute du Duc de",
            "Nemours? Eſt-ce en la preſence d’vne Princeſſe,,",
            "qu’il faut attaquer ſon ennemy &amp; ſon beau-fte",
            "re? Iniuria in bonos, non tentarr mifi à nmalu; quoy",
            "luy reprocher que M. le Prince eſt trahay; n’eſt",
            "ps vne offenſe qui merite vn dementy, &amp; qui",
            "pouuoit paſſer plus auant, ſi le reſpect &amp; l’hon",
            "neur que M le Duc de Beauſort doit à Made",
            "moiſelle, n’eut retenu ſa mai qui deuoit don",
            "ner vn ſoufflet dans-ne autrevencontre:ade",
            "moiſelle a bien fait diſtinction de la retenuë de",
            "l’vn, &amp; de- la temerité de l’autre, qui voulue"
        ],
        [
            "16",
            "mettre l’eſpée à̀ la main en ſa preſence. Enfin la",
            "iuſtice, la conduite &amp; le iugement n’abandon",
            "ne point M. le Duc de Beauforquoy qu’offen.",
            "céil obeit aux ordres de Mademoiſelle, il oublie",
            "vne injure qu’il excuſe on genereux, &amp; teſmoi",
            "gneau Due de Nemours, qu’il eſt auſſi promp",
            "à pardonner comme il l’a eſteé à l’offencer: rere",
            "cundiam peccantis, facit ipſa clementia regenis.",
            "Si le combat du faux-bourg S Antoine qui s’eſt",
            "faità nos yeux, n’augmeatoit la gloire de M. le",
            "Duc de Beaufort, ces ennemis voudroient enco",
            "re s’en preualoir à ſon deſauantage. Mais tout",
            "Paris, a admiré́ en cette iouraee la force de ſon",
            "bras &amp; la vigilance de ſon eſprit: en terraſſant",
            "nos ennemis, il veilloitau ſalue de ceux qui com",
            "battoient auec luy; il aſſiſtoit les plus foibles de",
            "ſon courage, &amp; fortifioit les autres par ſon e xé",
            "ple; il executoit les ordres de M. le Princeauec",
            "exactitude, &amp;ſe faiſoit admirer des autres auec",
            "iuſtice: Enfin daus la guerre c’eſt vn lyon qui",
            "veille &amp; vn bras qui agit; &amp; dans la paix c’eſt",
            "vn lyon qui dort &amp; v bras qui ſe repoſe.",
            "C’eſt icy ou il faut pleurer le ſuceez de ſesar",
            "mest’et iey ou’ il eſt difficile de paroſtre vi",
            "corteux aec ioye; c’eſft icy ou ſes ennemistriô.",
            "phe de ſon auantage? c’eſt icy ou vne ſœur de",
            "uoit perdre ſon frete par la maln de ſon mary",
            "&amp; c’eſt iey ou vne femme a perdu ſon ma",
            "ry pas la main de ſonfreie. Quels deſtins ont",
            "donné la victoire à l’vn &amp; la mort à l’autre?",
            "quelles fatalitez ont accordé toutà l’vn, &amp; de",
            "né tout à l’autre? helasl ce ne ſont ny les de",
            "ſtins"
        ],
        [
            "’27",
            "etins, ny les fatalitez qui ont eonſerué la vie de",
            "l’vn, &amp; aancé la mort de l’autte. Dieu ſeul a permis",
            "ce malheusr peor châ̂ties la preſomption de celui cy,",
            "&amp;e poar couronner l’innocence de celuy-là:Tousles",
            "Maarins &amp; les ennemis de Mr le Duc de Beaufort,.",
            "&amp; meſme le Due de lemours, ne l’accuſoient ils",
            "pas de lâcheté &amp; d’ignorance ? Le Manifeſte qu’ils",
            "ont fair publier ſous ſon nom, das lequel on le faie",
            "parler on bourgeois, &amp;onluy fait refuſer les uels du",
            "Duc de Candale, de Gazé, de Brancas, de Ruuigny,",
            "&amp; de S: Megrin, a’eſt il pas vn libelle diffamatoire",
            "contte ſa reputation? ex eo itur is fuias, &amp; ani",
            "mos, &amp; d ſordias. Toute la France ne ſçait-elle",
            "pa, bien que le Duc de Nemours eſtoit ſecond du",
            "Duc de Candale, à qui on auoit promis de grandes",
            "ecopenſes,s’il poauoit abaece ſeul Ennemyi",
            "r&amp;coaliabledu Mazarin, &amp; l’nique aſſeureé Prote",
            "eur des Pariſiens? Ne ſçait- on pas bien qu’aprés",
            "la deéfaite d’vn enuemy, on luy en auroit produivne",
            "vingaine, contre leſquels il auroir fallu ſe batre",
            "ſaas diſtincti. En ce temps-là vnrefus’effoit iuſtt,",
            "&amp; en celuy cy il eſtoit lâ̂che le ſuis oblige de par",
            "ler de cette façon parce que tous les amis du Duc",
            "dlemou, ou pluſtoſlds ennenais deMr la Duc",
            "deBoaufore, diſent qu’il nedeuoit pas acepes le",
            "dael contieſon beauftere, puis qu’il auoit refuſé de",
            "le batrre contretant d’autres. Mais à ceux là ie leur",
            "épods; Qu’ils deuoient donc obliger Villars qui",
            "ala faire l’appel, à ne repartir pas aà̀ Mr le Due de",
            "leausfort, qui le prade remonſtre à̀ M le Duc de",
            ",„ r¬¬ ¬",
            "¬¬¬¬"
        ],
        [
            "8",
            "Nemeurs la conſequeace d’vn eombdtſi benaaail",
            "tre deux beau-freres, le préindicequ’ilappostsols",
            "aux affaues de S. A. R. l’avatage quen tiieroit le",
            "Mazatin, &amp; la péſes qu'en oceuroit route la ras",
            "ce: que Mrle Duc de Nemours ne receuroit iaauis",
            "ces oxcuſes pout legitimes Et ques’il refuſoit de lhay",
            "doner cete laus attio, il mapourroit pass’empê̂eher",
            "de die par toutqu’l eſtoit n lâche &amp; u pultro.",
            "iratuſque eſt. Dominus indignatiane, &amp; percuſsit emn ſupe",
            "temeritate. Ces iniures inſolenres en la bouche d’v",
            "Genuilhome, meritoiẽt pluſtoſt vn ſoufflecquelae.",
            "-ptie que fit Mr leDue de Beaufort; qui fur,qu",
            "perſonne n’auoit lamais eu ét avantage, &amp; que",
            "Mr le Duc de Nemoutsnes’en préaudroit pas",
            "Voila l’appel, oyons le combar. Mr he uc",
            "de Beaofort. qui n’aaoii pas pû bedé́fairtdetrois de",
            "ſes Gentilshommas, enuoya direu uc dePa.!",
            "mours, qu’il le prioit de chercher ttois ſecnds, &amp;!",
            "quedans peu il ſe rendroit au lieu deſigné. Eſtant",
            "touseunſmble, Mrle Duc d Beaufor reperaàlMt",
            "de Duc de Nemours, ce qu’il’uoit dità Villars; auas",
            "ils n’en eſtoient pas venus ſi auaint pours’en reror",
            "ner ſansiien faire: rari parietiam ſuade, ie vimdicſtan.",
            "ll faut ſe battr, dit le Dut de Ncmouss; &amp; aute l",
            "piſtoler, choiſſſez-envnde çes deuh la; &amp; le chau.",
            "gez, Me fſieurs, dit-il aux ſeconds, c’eſt à dépêcheab",
            "pa gr pour nous deux, fates voſtre deuir: Aprd",
            "cela, tout le mode ſçair que Mr le Duc de Namiquns",
            "tira le premier inpeiu arn ad prelés que Mtle Duc",
            "de Eufort luydit; Monfere, demeurons eu"
        ],
        [
            "19",
            "Eoqu’il répondit auſi- toft, qufbfallolt que l’ii ou",
            "l’e perit; &amp; que ce qu’il n’auoit pû̂ faireauac le",
            "iſtoler, il nele manquarair pas auec l’eſpée;aufté",
            "aiia mihbilaf: t ’emefmetonps ôuru aunc",
            "tamorisé ſar Mr le Dale Béaufosr, uinfutobligeé",
            "pour garantir fa vie, quialloit encorie eſtrearquóe",
            "pardous ſeconda. dt Mx. le Duc. deé Nemoutrs; qui",
            "aauoient eu avanmage fu duxdesſiens, dtelaâdhifn",
            "-iſtolerpauee lequeliboda rmbeauftne, eoſton",
            "mary à vne feur. qu’il aime vniquemont...",
            "Depuis cette malhleureuſe iournaeée auec quels",
            "deéplaiſitso a vécu Mo le Duc de Beaufdrtdd ule",
            "onſolarjona-t’il eſtécapable?lcoment a’i obey",
            "aux volontez de S. A R. qui luy foir I’honnsu’ de",
            "l’ainer, &amp; dele proteger? Madormoiſellea’aa’elle",
            "pas pleuré ſa vitoireen ſe tonfolantdſoniinms",
            "cence? rs le Prince atil acuſé fs aonveben ſed",
            "ſeſpesant de la perce deſam ches NenoutEc tdt",
            "cParis n’ail pas prié Dieu pour le Vicorieux; &amp;",
            "-ppurde Vaincu? La ioye &amp; lespleurs onteſté rmeſlez",
            "aſunbolbe; verſa eſt vicſlari i atm&amp; touademron",
            "deen deéplorant le malhenr de l’vn, s’eſttonſoledu",
            "bonheur de l’autre.2",
            "Si on a man qué àquelque chbſe, c’eſtoit àfaire",
            "le proces à Villars, &amp; à ceuxi qui onbenreenb la",
            "aeſ inrellig éce enredeuxbeaux fadsaes, Mr le Dùc",
            "de Be auft n’e auoix all paoifait des puaintesvà",
            "Madame ’aDucheſſe de ’émoauts ? el’aiuoit-l",
            "pauptié́ de die auuc oaauy qilne ſe laiſſa point",
            "coe pat leoapulcee decorcgins gans qui ltsdnui",
            "."
        ],
        [
            "6",
            "ſoient pout les perdre, &amp; pour eſerser le Mazarin?",
            "La plus grande partie de Paris a crû que l’on aoit",
            "prouais au Du de Nomouts la ſuruiuance de l’Ad",
            "tmiruré &amp;le gouuetnemés d’Auuengne, s’il ſedéfai",
            "foitdeMrl-Due de Beausfort: Si cete croyâce n’et",
            "pas veritable, elle eſt bien vtay-ſemblable: Car ilet",
            "impoſſible qu’vn beaufrere ſoit capable d’ane fi",
            "gãde brutblité; à moins qu’élle ne ſoit ſuioied’ns",
            "reoomopenſe. Mazarine, &amp; d’vne protection Eſp",
            "gnole. Enfin Dieu a conſerué Paris, aadarmae la Du",
            "cheſſe de Nemours &amp; ſon Hoſtel; en conſeruant",
            "or he Duc de Beaufort &amp; peutetre auroit:oneſté",
            "vplus aont, fi le malheur eſtoit tobéſunl perſonno,",
            "ûljgontibaas Deum, omnia cooperantur i bhons. Paris ne",
            "reconnoiſt que ce Printe pour eſtre veritableuent",
            "dansſes intereſt c’eſt ſon. Protetuur deſ-inrereſſé́.",
            "Le Coadeuteut ſe latoit aurrefois de cette qualité:",
            "ai depnis que la fauut Mazarine luy a fat eſpe",
            "rer le Chapeau de Cardnal, il a perdu auec iuſtice",
            "ceue reputation: grandi6 dgnias Sarrdauß,ſe gi",
            "uiar ruih, ſni prcat: laetrmar adaſcenſum, ſed iiaeau",
            "lapſum. Ls Peuples. n’dnmt plus. eu que. de. la",
            "haine pour ſa perſonne, &amp; touteos ces intrigues n’ont",
            "reü̈ſſi qu’à ſoa deſ avantage: du bonheur &amp; de la",
            "Liuſtice, quone toufiours accompagné Mr le Duc",
            "de Bdaufbort danstoures ces entrepriſes, faiſons",
            "vn paralelle,auec le malheur &amp; la violence, quiont",
            "ſuiuy le Coadiuteur dans touas ſes deſſeins.",
            ". S l’ambiion du Cnadiuteur de Paris auoit",
            "pou ornes le ſoulagemens du Peuple, pluſtoſt",
            "que",
            "al"
        ],
        [
            "que ſesinterefts; ou le Gouuerneur de l’Egliſe, plus",
            "toſt que celuy de l’Eſtat: on ne vertoit pas tant de",
            "plumes inuectiuer contre ſa conduite, &amp; décrier ſes",
            "intrigues auec les Dames; Et les Eſcriuains de ce",
            "emps, qui ſont les Ennemis du Mazatin, &amp; qui",
            "ceſſeroient de parler, ſi le Mazarin auoit ceſſé́ de",
            "paroiſtre à la Cour, &amp; ſi le Coaduteur ne bri",
            "guoit point la place pour faire la guerre à Mr le",
            "Prince, ſeroint obligez à̀ cacher les defauts d’vn",
            "Preſtre Prelat &amp; Cardnal, &amp; à ne rien dire de ſes",
            "Cabalies ſecretes, &amp; contraires au bien publie. Il",
            "monſtre au Frôdeurs le che nin d’écrire à l’auanta",
            "ge de leur party, puis que luy-meſme fait imprimer",
            "des Libelles en ſa faueur, contre Meſſieurs les Prin",
            "ces, &amp; pour la Reyne &amp; le Mazarin. le proteſte",
            "que deés auſſi-toſt qu’il ne paroiſtra plus tien ſous",
            "on nom, &amp; de ſa doctrine; ie quitteray maplu",
            "me, &amp; ie croiray auoir autant fait que S. Paul",
            "pour la conuerſion des Corinthiens, Qui eorpit",
            "haminem, graan poſte inueiet apd eus, magis ams:",
            "ile, qui per lingue blandimeana deops.",
            "le ne ſuis pas fâche de m’eltre égaré de mon",
            "ſuiet ſans y penſer, pour teé́moigner à toure la",
            "France qu’l n’eſt pas permis aux Superieurs ni aux",
            "Magiſtraes de mal faire, quoy que puiilants &amp; au",
            "deſſus das autres: in maxima fornna, miniu licai.",
            "Mr le Duc de Beaufort n’abuſe pas de ſon authori",
            "té, comme le Coadiuteur de ſa Prelature; vn eſt",
            "ogleé dans ſes deſirs, c’eſt pouquoy il reüſſit dans"
        ],
        [
            "2",
            "toutes ſes entrepriſes; &amp; l’autre qui a vn eſprit am",
            "bitieux, ne ſçauroit ſe contenter de ſa fortune:",
            "eo maiora cupit, quo maiora venerantC’eſt pourquoy",
            "elle ne voit iamais cette fin heureuſe, ny vn ſuc",
            "ce fauorable.",
            "Quand le Coa diuteur ſe declara eontre le Ma",
            "zarn, lors qu’il euſt enleueé le Roy la veille des",
            "Roys de 649. &amp; qui leua vn Regiment de Co",
            "rinthiens, tous les Prelats de France ne blâmerent",
            "ils pas l’exces de cét emportement, que l’on excuſe",
            "en vn homme d’eépeée, &amp; non pas en vn homme1",
            "d’Egliſe; qui eſt obligé par ſa condition à remon",
            "ſtrer aux vns &amp; aux autres le chemin de leur de",
            "uoir, &amp; celuy de leur conſcience. N’auroit-il pas",
            "bien mieux ſeruy la Ville de Paris par ſa pieté,",
            "que par ſes armes? Nemo miliuans De, implicet ſe",
            "negotruis ſeclaribus. Il eſt vray qu’il a raiſon de ne",
            "pas reconneſtre vne vertu qui éloigne du throſne,",
            "&amp; du miniſtere; ſon ambition na aucune correſ",
            "pondance auec l’humilité Eccleſiaſtique. Celle-cy",
            "n’affecte point le Cabinet des Roys, ny l’oreille des:",
            "Grands; Mais celle-là triomphe à la Cour, &amp; eſt",
            "meépriſeé́e dans l’Egliſe: Les armes luy ſont bien",
            "plus aduantageuſes: elles le font Cardnal, paree",
            "qu’il les a ſuſcitées comme mr le Prince; elles luy",
            "donnent des eſperances de Cour, auec leſquelles ſa",
            "vanité trouue quelque ſatisſaction: Mais nous",
            "n nemarquons point iuſques à preſent queſa con¬!",
            "duire ait eſté ſtifiée par le peuple, &amp; qu’il ais",
            "1"
        ],
        [
            "23",
            "donné le. moindre applaudſfement à ſon Cardi",
            "nalat. Il a précheé́ autrefois dans la Chaire de",
            "veriteé́, que Voxz Populi, vox Dei: ll n’a denc",
            "plus cette volonteé́ diuine pour luy: car le Peu.",
            "ple au lieu de l’exeuſer, le condamne &amp; le dereſte.",
            "le penſe que ſi il prêchoit aà preſent, il diroit bien",
            "pluſtoſt, Vox Populi, vo Siultorum. Ce pauure mal",
            "heureux Peuple qui luy fait tant de pitié, quand il",
            "veut l’obliger à ſediion pat la miſere qu’il luy re",
            "preſente, ne ſeroit plus innocent dans ſa douleur; il",
            "ſeroit criminel, parce qu’il n’applaudit plus à ſon",
            "Eminence.",
            "Il n’a pas eſté plus heureux dans le Cardinalar,",
            "que dans la Coadiutorerie. La Reyne ſa bienfa",
            "ctrice, &amp; le Mazarin ſon cher amy, n’ont pas eſté",
            "aſſez puiſſants pour luy donner du credit dans la",
            "Ville de Paris. Toutes ces Harangues au Parle",
            "ment, tous ces entretiens auec S.A. R. &amp; toutes ſes",
            "vifites renduë̈s à monſieur de Chaſteauneuf, à la",
            "Cheureuſe, &amp; aux autres, ont eſté Mazarines &amp; in",
            "fe&amp;té́es d’affelĩ Eſpagnole &amp; lalienne, c’eſt à di",
            "re, de la Reyne &amp; du Mazarin. Tous ces amis",
            "meſmes ont eſté regardeées auec indignaion. Le",
            "Preſident Charton qui vouloit- eſtre Preuoſt des",
            "Marchands, n’a- t’il pas mazarineé, lors qu’il a veu",
            "que mr de Brouſſel auoit eſté preferé́ à luy? Et par",
            "le conſil du Coninthien n’a- t’il pas defendu aux",
            "Officiers &amp; ſoldats de ſa Colonelle de ne point",
            "payer lour taxe, in albundãtia virtutis ſua uon ſaluaabimr."
        ],
        [
            "24",
            "Enfin le Coadiuteur qui n’a iamais eu vn bon mo",
            "if, a touſiours eſteé malheureux dans ſes entre",
            "priſes; ſa conduite a eſteé criminelle, parce que ſon",
            "ambition eſtoit iniufte; &amp; toutes ſes intrigues oas",
            "eſté ſeditieuſes &amp; violentes, parce que ſa fin eſtoi",
            "mazarine, &amp; contraire au repos de la France.",
            "l’ay monſtré le bonheur &amp; la iuſtice de Mr le",
            "Duc de Beaufort dans les armes, il ne reſte qu’à fare",
            "voir l’vn &amp; l’autre dans ſa coaduite ciuile. Deuant l",
            "Guerre de Paris, il voit la naiſſance des deſordres, il",
            "voltige de prouinces en prouinces pour é́vter vne",
            "ſeconde pniſon, de laquelle il eſtoit menacé́ pr le",
            "M zarin, qui auot corropu cous les Magſtrats des",
            "Villes par ou il deuoit paſſer; l ſçait le blocus de P",
            "ris, il y vient accompagné de peu de perſonnes, ileſt",
            "reçeu auec applaudſſement, il protege le Palementl",
            "&amp; le Peuple cotre le Mazarin, &amp; fat h bien la guer",
            "re, qu’l bige nos Ennemis à demander la Paix.;",
            "Paris ſous la proteci de S. A. R.&amp; de Mr le Prince,l",
            "ne ſçauroit s’exempter du pillage &amp; des miſeres pu",
            "pliques qui deſoleét toute la campagne voiſine. D’o",
            "vient cette malheureuſe impſſance? noſtre party",
            "eſt plus fort à preſent qu’al nu’eſtot en ce temps là, il",
            "eſt ega’ement iuſte; &amp; auec touts ces belles app",
            "rences, il ſouffre la faim, la dſetre, la pauureteé, le vio",
            "lement, la maladie, &amp; la mort. Qu’on ne dſe point",
            "auſſi qu’en ce téps-laà Paris auoit le Coadiuteur pou",
            "luy; car il faudroit que ceux-là avoüaſſent qu’il el",
            "donc contre nous , c’eſt ce qu’il nie: Mais e ſoû̂tiens",
            "pou¬"
        ],
        [
            "2",
            "pourtant qu’il eſt vray, &amp; que tout noſtre mal",
            "heur ne procede que de la trop grande bonté́",
            "de S. A. R. qui é́coute les conſeils de ce trai",
            "ftre, &amp; qul nous laiſſe perir par des remiſes",
            "continaelles qui durent depuis neuf mois:Deés",
            "que le Mazarin a eſté en France, il falloit chaſ",
            "ſer toutes ſes creatures de Paris, &amp; faire vne",
            "armée des deſpoüilles de ſes confidens &amp; des.",
            "threſors des Partiſans qui ont volé l’Eſtat de",
            "puis vingt anneées.",
            "Enfin M. le Duc de Beaufort areü̈ſſi dans",
            "tous ſes deſſeins: ſes ſuccez luy ont eſté hon",
            "norables, &amp; ſa perſonne a touſiours eſteé re",
            "gardée du peuple auec amour, reſpect, &amp; fi",
            "de lité, placens Deo fatus eſt dilaus. Et au con",
            "traire le Coadjuteur a touſiours paſſé pour",
            "vn ieune ambitieux, qui trauailloit à l’eſtabliſ.",
            "ſement de ſa fortune, &amp; hon pas à la conſer",
            "uation de ce pauure peuple. Ses Sermons ont",
            "eſté courus pluſtoſt par les curieux que par",
            "les Sç̧auans: La Poſitique a mieux eſté preſ",
            "ché́e par ſa bouche, que la verité́ de l’Euan",
            "gile:diſplicet dotrins, quia fallax, iniuſta teme",
            "raria imapa, vana &amp; auara: Et ſi on con¬.",
            "ſidere toutes ſes actions, on reconnoiſtra fa¬",
            "cilement qu’elles n’ont eſté ny auantageuſes à",
            "ſagloire, ny heureuſes dans leur fin. Au con",
            "traire, celles de Mr. le Duc de Beaufort oat",
            "G"
        ],
        [
            "6",
            "roufiours tté glorieuſes à ſon nom, hors de",
            "ſoubçon, &amp; etecutées auec juſtice &amp; bo-heu?.",
            "Il ne reſte plus à preſent qu’a faire voir la fi",
            "dellrté mcortuptible de M. le Duc de Beaufort",
            "enueirs les Pariſiens, qui ſe iuſtifie auſſiroſt d’el.",
            "le-meſme que par la bouche de tous les Fran",
            "ee vn ermnroeunen e une eien",
            "voir de tout vn Royaume, qui publie haute",
            "ment ſa fidelité &amp; l’honneur de ſon affection,",
            "comme vn gage aſſeureé de ce qu’il poſſede,ſa",
            "s fidels eſt -vir ille. Il ne faudroit pas l’auoir",
            "veu à Paris, au ſecours des Burgeois, expo",
            "ſer ſa vie pour leur apporter du pain, &amp; douter",
            "de ſon zele. lIl ne faudroit pas l’auoir veu re fu",
            "de lie ue dneaureu ur en reu ien",
            "de ere r,é uuter e ſon amitié. Ilne fau",
            "droit pas l’auoieu ſe uir les Princ es pour les",
            "retirer du Havre, &amp; les oblbiger par cette aſi",
            "ſtance à ſecourir les peuples contreleMazarin,",
            "&amp; douter de ſa bien-velllance. Ilne faudroit",
            "pas le voir dans les intereſts deS. A. R. quine",
            "demanderien pour elle ni pou les ſiens, &amp; qui",
            "ſe contente de l’eſlôignement duMazarin ſans",
            "eſperance de retour &amp; douter de ſa vertu. En",
            "fin il ne faudroit as le voir ny l’entendre tous",
            "les iours parler dans les Palais d’Orleans &amp; de",
            "Condé, dans le Parlement &amp; à la Ville contre",
            "le Tran des peuples pour la conſeruation des"
        ],
        [
            "27",
            "Pariſiens, &amp; pour le repos de la France, &amp; douter",
            "de ſa fidelité. Qui fidels ee i mniimo, in nmaiori",
            "idelis eſt.",
            "Cette bonté n’a-t’elle pas eſté ſopconnée de",
            "..",
            "quelque eſpece d’affection, bſie iiie-gei e ſa",
            "naiſſance? quelques vns ne l’ont-ils as appellé",
            "le Roy des Halles, &amp; d’autres le Poy de Paris?",
            "l’enuie n’a-t’elle pas chercheé́ tous les moyens de",
            "deſtruiré cette correſpondance de luy auec le",
            "Peuple, &amp; du Peuple auec luy? ceux qui l’ont ac",
            "cuſé autrefis de cette affection Populaire, ont",
            "etébien-heureux, de l: echercher pour eux: 8",
            "ceux qui la blaſment encore à preſent, ne vien",
            "droniamais à bout de leurs deſſeins, s’ils ne la",
            "gaignent auec douceur, &amp; par l’eſloignement du",
            "Mazarii.",
            "Paris honore la vertu &amp; la fideiré de Monſier",
            "le Duc de Beaufort: il a reconnu qu’il eſt impoſ",
            "ſile de ſeparer ſon nom de ſes qualités. C’et",
            "l lton &amp; la Philoſophie de cét ancien Echo, qui",
            "reſpondoit à ceux quinommoient Platon, phil",
            "ſophie; &amp; qui appelloir Platon, quand on diſoit",
            "Philoſophie : voulant dire par ces paroles, qu’il",
            "n’y auoit aucune dfferance entre la Sageſſe &amp;",
            "Platon; &amp; que cette vertu ne pouuoit eſtrehors",
            "de Platon, comme ce grand bhiloſophe ne",
            "pouubit pas eſtre hors de la Sageſſe: il en",
            "eſt de maeſme de Monſieur le Duc de Beau",
            "¬..-"
        ],
        [
            "28",
            "fort, &amp; de ſa fidelité enuers les Pariſiens.",
            "Quand on entend le nom de Beaufort, on s’é",
            "crieauſſi-toſt, C’eſt noſtre veritable Protecteur,",
            "c’eſt noſtre fidelle Support, c’eſt l’vnique incor",
            "ruptible aux ruſes Mazarines, c’eſt l’ennemy de",
            "ces perfides &amp; lâches Courtiſans, qui ſuiuent vn",
            "Cardinal eſtranger, le Tyran des François, paur",
            "éleuer leur fortune ſur la miſere des Peuples; En",
            "fin quand on prononce Beaufort, on veut dire",
            "auſſi-toſt Sage, Prudent, Deuor, Bon, Qene",
            "reux, Viorieux &amp; predeſtiné à eſtre heureux",
            "dans le Ciel comme il eſt aymé dans le Monde.",
            "Ie ne croy pas que le Coadjuteur ait des pre",
            "tenſions ſi bien fondées. Sou eſprit n’a iamais",
            "eſté aſſeuré, &amp; ſans luy faire injuſtice, on peut",
            "dire, que l’inconſtance a touſiours eſté le partege",
            "de ſa volonté, comme ſon affection &amp; ſa vanité",
            "ont ſuiuy tantoſt le party de la Fronde, &amp; tan",
            "toſt celuy du Maarin, Nihil firmi habet, qui in",
            "incerta propenſus eſt. Cette foibleſe d’eſprit, ou",
            "plutoſt ce changement odieux &amp; eriminel, fera",
            "connoiſtre la difference qui eſt entre la fidelité",
            "deſintereſſée de Mr.le Duc de Beaufort, &amp; la fi",
            "delite Mazarine du Coadjuteur, par vn veritable",
            "paralelle de l’vn &amp; de l’autre; qui ſeruira à la iu",
            "tification du premier, &amp; à la condemnation du",
            "ſecond.",
            "Il n’eſt pas exiraordinaire de voir dans le ſie",
            "cle"
        ],
        [
            "39",
            "ale vn Prelat armbitieux: mais il eſt inoüy de’voir",
            "vn Preſtre, quifait l’hõme de bien &amp; devetu, ſe",
            "peoſtemer deuant un Tyran, qu’ila nonméeruél.",
            "&amp;enmepy de la Patrie, &amp; vouloir eacoreſepré",
            "ualoir d’vne vertu toute particuliere, au deſad",
            "uantage de ceux qui ont pris les armes poui",
            "chaſfer ce fourbe &amp; ſes adheraus S’ily a de ſaf",
            "delité dans cetteconduiteelle eſt pour le Maza",
            "o, nonpasotcele aatrin j lle eſt contre",
            "les Peuples, &amp;non pas pour les Penples.: qui i",
            "modica iniquaus, in maiori iiquu eſt. Monſiee",
            "leDue de beurforen’ena iamaiseu vne pareille:",
            "ſonaffetion n’a lanais canfidere le parey le plu.",
            "puiſſant: il a protegé le plus iuſte &amp; le plus fol",
            "ble &amp; celuy où il n’y a point d’autre recompen",
            "fe à arondre que l’amour des Peaples. Nlla",
            "dis aqam pſeroselegt ascss..",
            "Le Coadjuteut pondant la guerre de Paris, eſ",
            "peroit qu’vne Paix auec l’efloignement duMaza",
            "ein luyptrocareroit le Chapeau deCar dinaais",
            "laveu que des pauures ſuiers alloient tbuſiours",
            "les naaims vuides, &amp; que leur miſtré armee ne dõ",
            "noit ny Abbaye ny honneur. Le Cardinal eſtant",
            "demeuré par la Paix &amp; ayant fait empriſonner",
            "es Princes, ila crû deuenir nuiſant pae la fauéun",
            "de ceux-ey, il a truallé à leuribertê; &amp; dans ſa?",
            "peiſon a vouluobliger Me. le Prince de Conty a",
            "lui donner ſon Chapeau de Cardinb, &amp; d’eſpou¬"
        ],
        [
            "30",
            "ſer Madamoiſelle de Chevreuſe; vn priſonnies",
            "promet tout pour ſa liberté: aptsuaus ſe t",
            "pirudine fiden reſcindere petet. Le Coadjutout",
            "reconnoiſt la faute qu’il a taite d’exorquor vae",
            "promeſſe de sariage &amp; vn Chapeau Rougo-5",
            "Neantmoins Madame de Chevreuſe demande",
            "au Prince qu’il tienneſa parole, elle fait interue",
            "nir le depoitaire à ſon ſeeour; &amp; ous deux",
            "n’obtiennent rien, parce que leur. demande et",
            "violente, &amp; que la Reyne n’y veut point conſentir,",
            "ſoit par elle ou par autruy.",
            "Le Coadjuteur ſe voyant deſcheu de la faueur",
            "dea Prinees auſſi bien que de l’eſperance qu’il a",
            "uoit conceu par les Armes des Pariſiens, prend",
            "reſoluion auec la Cheureuſe de ſuiure le party",
            "de la Reyne &amp; du mazarin, pour perdre aonfieur",
            "le Princes: in humana iſfta &amp; pererſe grati aniaoi",
            "natura eſt, cotra eams optare, cui hooeſle deeſſe mpn",
            "paſſis. On s’abouche auec ſa uaieſté Regente,",
            "qui promet le Chapeu de Cardinal au Caadiu",
            "teur, s’il fauoriſe le retour du aazarin, s’il y fait",
            "conſentir ſou Alteſſe Royale, ou qu’il rende ſes",
            "afforts vains &amp; inutils, s’il trauaille a la deſtru",
            "ction de oſieur le Prince, s’il faict perir Mon",
            "Monſieur le Duc de Beaufort, par quelque duël",
            "ou dans les Armé́es, &amp; ſi par ſes intrigues il met",
            "de la diuiſion dans la Vlle de Paris, &amp; l’empe",
            "che de ſuiureé les ordres des Princes. Il emploie"
        ],
        [
            "1",
            "31",
            "a eêe effet ioutes s creatures, il broüilſs tout",
            "l’Eſtat pour paruenir a ſon armbition;, &amp; enfi",
            "il obieat de la Reyne &amp;du azarin le Chapea?",
            "de Curfna, pour leuel la Francs eſt envade.",
            "ſodre ptoyable &amp; a la veille de ſa tuyne totale",
            "ſi alle n’et promptement deliulée du tyran qui",
            "l’ateable, des ſoldats qui la mã̃get &amp; du Coad!",
            "iueeur qui la diuiſe. piſcopa diſſeurlolos &amp; rixal",
            "pooocans, diuin &amp; huminae aes coſas",
            "et.",
            "He bien cette fideliteé ’eſelle point Maarine?",
            "n’eelle point eontraite a sous les oſcilts quu",
            "fait publies en ſa fataeur ? Par eux ife ir eae",
            "my du Mazarin, nais par ſa conduiteon lé’te",
            "connoiſt pour ſon fauory.’ 8onchers Bluét Ad",
            "uoeat enarlemẽnae reroitil pas desmenoires",
            "dſa main, &amp; ne luy comnuhiue-il pas ſeDue",
            "urages pour en oſter ce qui lui ddpllſt&amp;epoury",
            "adjoaſter ce quiluil plaſt : Mde eaufaea1",
            "beéſoin de pareils Aduoeats&amp; de Bluetesde feu.",
            "quimeurent auſſi toſt qu’elles psoiſẽr, pout iu",
            "ſhfie a fidelité enuers les Bougeols deparils?",
            "eſt. il ſoupçonaé d’intelligence auec la Reyne &amp;",
            "le Mazin? veut-il ſermer les portes de Paris",
            "aux Princes, lors qu’ils combattent pour leur Pa",
            "rie ? ne ſeair-on pas que le dernier Preuoſt des",
            "Marchands &amp; ſon Hils ſont tout a fait dans les"
        ],
        [
            "iateraſts duCorinthien? ue ſcait-on pas qu Eor",
            "dre de a Cou5 pour mpeſçhe; l’entŕe des tou",
            "pes des ’yinceà̀ Paris&amp;la ſortie des ouirgi;",
            "au ecours des Peincs,uint u Coadeqis",
            "le communiqua au Mareſchal del Hoſpjtal &amp; au",
            "Preuoſt des uarchaads? &amp; apres cela p doub",
            "tera de: l’infidelité Gorſhienne a, l’eſgard des",
            "Parihes, &amp; de la fidelité́ catdialle enfaueu de!",
            "de la Reyne &amp; du mazaria. Fert ban aur.",
            "inmſidiſos amicos, fert ngratos, fert capides, fſers",
            "imapos. Etapres cela monſieur le Duc deBeaufort",
            "quia rouſiurs eſtéiacorraptible &amp; qui falt tus",
            "les iours parroiſtreſ fidelité&amp; ſon courags, n:",
            "meriera point des loüanges cernelles pil fau",
            "it eſtre aarin ou Corinthien? pour trouues",
            "de la fdelité daasliprmier; &amp; il faudroi t",
            "aueugle, ſans ſprit,ſans onnolſſance, ou di.",
            "ble, ou damné ou reprouaueé,puar trouuor de l’i",
            "fidelité- en ueonfieur le Due de Beaufort, &amp; l’mte",
            "reſt dahns ſon’affction, del’ignciraonoe dans ſ",
            "conduite,de la laſehaté daas ſes aions, &amp; du",
            "crime das la mort de éoaſieus le Duc de Ne",
            "mours, duquel ou peut dire, ue malaie rsis",
            "ori, qua radaitis. anais de vita cum frarre p",
            "FIN."
        ]
    ]
}