{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "AB"
        },
        "titre": "Le perroquet parlant à la cour, qui découvre les\n          faussetés, artifices et suppositions commises par les principaux officiers de finance, les\n          moyens d'en retirer plusieurs millions d'or après une bonne et solide paix, et rendre le\n          peuple comme il étoit du règne de Henry IV, représenté au roi Louis XIV, par M. L. M.\n          D.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2749_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "PERROQVET",
            "PARLANT",
            "A LA COVR.",
            "Qui deſcouure les fauſſetez, artifices &",
            "ſuppoſitions, commiſes par les princi",
            "paux Officiers de Finance.",
            "Les moyens d’en retirer pluſieurs millons d’or,",
            "apres une bonne & ſolide Paix & rendre",
            "le peuple comme il eſtoit du Reygne",
            "de Henry IV.",
            "Repreſenté́ au Roy Louys XIV. par M. L M. D.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "2",
            "ſe ’e e e e eſele d",
            "à la Cour, qui deſcouure les fauẽetez,",
            "artifices & ſuppoſitions, coma ſes",
            "par les principaux Officier.s",
            "de Finance.",
            "Les moyens d’en retirer pluſieurs milli ms d’or,",
            "apres vne bonne & ſode Paiv; & r e dre",
            "le peupie comme il eſloit du Re e",
            "de Henry lV.",
            "Repreſenté au Roy Louys X I V. par M. L. P. D.",
            "RE,",
            "Ou cognoiſt bien a re e nt e",
            "’ir le",
            "v eu a va ſoing tres-lin",
            "eeſte Monaredhie li ſemb’oie es nnéespaſte e q eie",
            "Ee e e eiei",
            "d’euinmbes eanslneurs des dſeord u o",
            "ilrauoit ure par le bas iouineibole du rnr e ll",
            "voſtre grand l’ere. &e voiey que par la ſageſ l",
            "nou ena uureuſenn dliure qui ne d don",
            "que pour accomplir en vous le bon heur de I aL Eance,"
        ],
        [
            "il veut tellement benir voſtre regne, que les peuples",
            "recognoiſſent qu’il vous a fait aâiſtre pour le bien",
            "du Royaume, & verſer ſur vous tant de graces que",
            "vous ſoyez appellé l’amour & le repos de vos ſujets:",
            "Afin auſſi que la poſterité, rauie au recit de rant de",
            "merueiiles que nous promet voſtre regne, le puiſſe",
            "rommer à bon droict le ſiecle doré, & dire que vous",
            "aurez eſté auſſi bon que S. Loys, voſtre premier",
            "autheur, a uſſi vaillant que IHERY LE GRAND,",
            "voſtre progeniteur: Mais, Sire, parce que tous ces",
            "tiltres à̀ la veriteé vous ſeroient communs auec d’au",
            "tres Princes, il en reſte vn gran dement Royal, le",
            "quel nal Prince, nul Roy nul Monarque n’a peu en",
            "cores obtenr. C’eſt de Dieu doné, qui vous eſt deſti",
            "neé, & eſt bien neceſſaire que V. M. l’embraſſe d’au",
            "tant qu’auec le Sceptre elle tient la main de Iuſtia:",
            "Que dis-je? Certes deſia elle faict bien cognoiſtre",
            "qn’elle le doit vrayementmeriter: car en cſte ſiten",
            "dre ieuneſſe où elle eſt encores, l’’niuers romarque",
            "par admiration, Ce qui eſt ſans exemple er tous les",
            "Roys, qui és ſiecles paſſez ſont n voſtre aage venus",
            "a Oucrnement de leurs oyauraes, à ſçauoir vn",
            "zcle ardent à ſeruir Dieu, vn grand amour aà vos pcu",
            "ples, & ſur tout vn affection entiere à la Iuſlice. Et",
            "del vient ce ſaint mouuement qui procede ſans",
            "doure de l’eſprit Eternel, que regit celuy de V. M. de",
            "ouloir à̀ l’heureuſe entrec de voſtre Maiorite, don",
            "ner liberté aux Lſtats de votre Royaume: de ſe venir",
            "proſteraer a vos pieds, les vns pour expoſer leurs",
            "piaintes & doleances, commeà leur ere, & les au",
            "1res pour vous ſeruir, conmme leur maſtte. Auſli"
        ],
        [
            "an",
            "is y ’accoGirear, C’chacun à̀ l’enuye apporte vne",
            "pierre au baſtiment dé će grand edifice de la reſtau",
            "ration de la France en ſon encienne ſplendeur & fe",
            "lieité",
            "2..",
            "Or, Sire, outre tant de graces & vertus Royalles",
            "qui reluiſent en vous, il n’y en a point qui vous con",
            "cilie plas l’amour de tant de peuples que de vous",
            "voir ſuiure les ttaces & les pas de ce grand Roy",
            "voſtre pere, Roy qui ne ſe donnoit aucmn relaſche,",
            "touſiours trauaillant, touſiours recherchant les",
            "moyens d’eſtablir & d’affermir le repos des ſiens,",
            "le voſtre meſme: & ſans parler des grandes guertes",
            "qu’il a heureuſement mené́es pour ſauuerſon Royau",
            "me, ny des belles loix & ordonnances par luy faictes",
            "depuis ceſte paix qu’il nous a acquiſe:( Car cela paſſe",
            "tout diſcours, pour la hauteſſe du ſubieét. V. M.",
            "verra icy l’ordre qu’il auoit commencé d’eſtablir pour",
            "la bonne conduitte & legitime adminiſtration de ſes",
            "Finances, afin d’empeſcher les abus & maluerſations",
            "qui s’y commettent ordinairement par les Oſficiers",
            "d’icelle, au tres- grand preiudice & domage de luy &",
            "de toute la choſe publique de ſon Eſtat: Ordre qu’il",
            "auoit pris à cœur, (que ie vous donneray en ſuittey",
            "comme le nerf de la guerre, mais auſli le pilotis des",
            "afaires d’vn Eftat, par le mnoyen duquel on vientà",
            "bout des plus grandes choſes, & les plus fortes diffi",
            "cultez, ſont la pluſpart ſurmonteées: auſſi faute de de",
            "niers ou pat l’abus ou mauuais meſaage d’iceux, tout",
            "va non ſeulement en deſordre, mais en raine & per",
            "dition.",
            "Entre toutes les ations qi ont decoré ſa vie,",
            "celle"
        ],
        [
            "celle qui l’a extremement fait aymer de ſes ſbiets,",
            "admircr des nations eſtrangeres, C’eſt la ſaincte e",
            "iuſte reſolution qu’il auoit priſe à l’excmple de plu",
            "ſieurs Roys ſes predeceſſeurs, de faire iuſtice des lar",
            "cins & maluerſations deſdits Officiers de Finances:",
            "Qui des long-temps, naais beaucoup plus depuis ſon",
            "regne ont attireé leſtonnement de tout le monde,",
            "pour les grandes & monſtrueuſes richeſſes, qu’ilsont",
            "deſrobecs, tant aà luy qu’a rous ſes ſubicts. C’eſtoit",
            "vne entrepriſe qui ſembloit tres-diſficile: veu les ap",
            "puis & ſupports que tells gens ſe ſont finement pra",
            "tiquez par tout le Royaume, laquelie neantmoins",
            "il me fait commencer vti’ement ſous ſon auctoriteé,",
            "& l’euſſe en ores plus vigoureuſement continuéc s’il",
            "euſt pleu à Dis u le nous laiſer encores quelques ép;",
            "pour le bien de l’Eſtat, faiſant punir ceu qui vous re",
            "tiennent le grand & pretieux treſor qu’ils ont pnis &",
            "oleé́ de plus beax ls & fleurons de voſtrc Couonne,",
            "iceluy pris, caché, & oblury par fances & ſuppoſees",
            "depences, ſous leſelles ilont apphque à leur profit",
            "partie de voilre ancien & ſacé donainc l’enga gemẽt",
            "de vos ayles & tlles, Creations d’Oſi es, les de",
            "denicrs ordinaircs & extraordinares, epunts ſits",
            "ant dedas que dchors le Royaume, rentes oi1tués,",
            "tant ſur le Clerge, lel,receptes generales, ades, qu’au",
            "tres natares de deers. C’ſt, Sre,ce qui l’ait quie teu",
            "te voſte Fiane eſtonnée de leur eſlonerie, s’ ſrie",
            "maintcnan à vous, vous dumande la perſel on de",
            "ce grande athre vous demande iuſtice de çeux qui",
            "par leurs artihi ieux larcins luy ont ſucce le ſang, &",
            "1",
            "l"
        ],
        [
            "6",
            "deuoré cruellement les entrailles, dont ils vont au",
            "iourd huy, repaiſſans leurs delices & voluptez. A vous",
            "eſtoit reſeruee la palme êe ceſte victoire, le feu Roy",
            "voſtre Pere vous en a tracé le chernin Vous portez v",
            "nom qui vous y oblige: Il vous a eſté donne, afn que",
            "comme vous ſuccederez au Throſne de vos ſages pre",
            "deceſſeurs de ces grands Amateurs de luſticeS. Louys",
            "Louys XII. Peres du peuple, auſſi voſtre Regne",
            "face reuoirà la France le bon- heur de leurs ſiecles, &",
            "voir en vous, Sire, le tres-glorieux & tres-Auguſte",
            "nom de LOVYS LE IVSTE, DIEV DONNE’.",
            "Es Treſoriers de la ſuitte de la Cour, nom",
            "aement ceux de voſtre Eſpargne, SIRe;",
            "ayans par leur auarice & cupidite rompu le",
            "Iien des loix, meſpriſans les rigueurs d’icelles. Ont",
            "& leurs complices non ſeulemant trouué l’inuen tion",
            "d’eſpuiſer les fonds de vos coſfres & de vos prede",
            "ceſſeurs, Mais encores ont rendu la Couronne en",
            "gagée & obligée de pluſieurs millions d’or par les",
            "moyens, artifices inuentions & deſguiſemens nom",
            "memens par ceux qui enſuiuent.",
            "Premier, duquel ils ont touſiours allegué le deffaut de",
            "fonds. Et lors que durant le viuant de Louys X II I. voſtre",
            "Pere, que Dieu abſolue, Noſſeigneurs du Conſeil. ont de",
            "ſiré de voir de quartier en quartier le fonds qu’ils pou",
            "uoient auoir en leurs mains. Leſdits Treſoriers dreſſoient",
            "va Eſtat abrege de la recepte & dépence par eux faire,",
            "auquel ils faiſoient obmiſſion de recepte & augmentation",
            "dedeépence, par la fin duquel il leur eſtoit rouſiours deu",
            "du reſte, faute de fonds au cormmencement & u mi",
            "lieu l’anne, ee qui donnoit lieu aux preſts & aduances <pb",
            "n=\"8\"/>",
            "qu’ils foient à leurs Maieſtez, ſous noms d’autres deſquele",
            "ls ſe rembourſoient par leurs mains, enſemble des ſon",
            "mes norables qui eſtoient ſtipulé́es pour leſdites aduances",
            "& intereſts d’icelles faires du fond de leurs receptes, par le",
            "moyen dequoy ls couroient & abſourboient tous les deu ies",
            "comptans de leur recepte.",
            "Second, que leſdits Treſoriers voyans que les predeceſſeure,",
            "Sire, pour le bien & la neceſitc de leurs aftaires, Ordonnoienc",
            "grandes & notables ſommes de deers, & q’ll conuenoit le;",
            "payer comptant ou aſſigner en l’Eſpargne. Ils diſoient aux vn,",
            "qu’il n’y auoit aucuns deniers és cofſres du Roy, aux autro",
            "Qu’ils aoient aſſigneé & deliuré mandemeas, pour grade8",
            "ſonmes leſquelles ne pourront eſtre acquttées eneiemej",
            "és receptes generales. Ce qui donnoit ſueraux vns de trait es",
            "par compoſiuion: & aux autres de deman ler leurs aſlign eiy",
            "auſquels eſtoient delarec mandemen(pes, souteet- .",
            "gnations pree.’enes lecs ’ acqu:ee.) lur les recepe ee",
            "rales, les plu chargee d’aſigntpu, dt ies Re-eeu",
            "Gencraux s’enrendoicnt auec eux. Qui eſtoit a dare qu i i",
            "loit compoſer où auec le Receueur geal, pa ’co ai laire.",
            "fornarion reſſignation, & par couequeut à corpoiit i.",
            "Troiſiéme, que le!dits Tre!oriers voyans que les dons, va!",
            "ges, recompences, bienfaits & autres dépences, mouroient",
            "grandes & notables ſommnes, & beaucoup plus que ne montoit",
            "Ie fonds qui deuoit tomber en leurs man, & ſur lequel ils",
            "pouuoiet leucr leur aſſignations compris, les non valeurs, ili",
            "aduioient auec leurs prcers Commis ( ſecond eux me mes",
            "les moyen à tenir & obſeruer à leur profit, auaut que ortir",
            "hors de leur exerce. Qui eſtoient que les plus diſfieies le",
            "roient aſſinez pour les fare reuenir vn iour à ladite reaſſigna",
            "tion & aceõmdarion, & aux autres plus faciles & de",
            "bonne",
            "affaire, leur dire librement qu’il n’ aut aucun moyen qu’ls",
            "fuſſent pa ez aux Receptes generales pour les raſons luſdi.",
            "res: mas que s’ils ſe vouloient ayder, ils en ſeroent payez &",
            "a ſſenrez l’vne bonne partic l’annce qu’ils r’enrroicnt en exer.",
            "cice, me!mes que deés à preſent l leur en ſeroit pa é́ quelque",
            "ſo e. A quoy le particuher aſſigné entendoit librement &",
            "conuenot dela ſomme: pour le payement ener de laquelle"
        ],
        [
            "8",
            "ils obſeruoient & exerçoient l’inuention & artifice qui en",
            ". 4",
            "ſuit.",
            "oenieine eleſion oeſenoen de rue ne e e eene",
            "rable, & donnoir les moyens à quelques lntendans de com",
            "prendre dans les deſpences pluſieurs faux emplois. Ils for.",
            "geoient ſous fauſſes cauſes & noms ſuppoſez, pour leſquel",
            "Ies faire comprendre és rolles & auoir acquis, ils ne man.",
            "quoient de ruſes, artifices & inuentions, par le moyen deſ.",
            "quels ils conſornmoient partie dfonds clair & net, & pour la",
            "pls grande faiſoient des emprunts ſous les noms de leurs",
            "amis, dont leſdits Treſoriers de l’Eſpargne feignoient des re.",
            "cepres actuelles, comme dit eſt, quieſtoit engager, obliger",
            "& rendre la Couronne redeuable par la recepte.",
            "Cinquieſme, que leſdits Treſoriers non comptans d’auoir",
            "rendu les feux Rois endebrez par relles receptes il les ont en.",
            "cores rendus redeuables de grandes & norables ſommes de de",
            "hiers par la fin & cloſture de leurs comptes.",
            "Voila ( SaE,) par quels moyens vn nombre de Treſoriers",
            "& leurs complices, ſangſues, de l’Eſtat ont principalement de",
            "puls ſoixante ans endeté & obligé la Couronne de pluſieurs",
            "nillions d’or, fait vendre & reuëdre le ſacré domaine d’ille, en",
            "gager les aydes, cauſé la crearion d’vn grand uombre d’fi.",
            "ces, de rentes conſtituées, emprunts, leuees de deniers, & :u",
            "tres impoſts qui eſtoient attendus pour les conſommer & b.",
            "ſourber la pluſpart en l’abiſme de l’Eſpargne, pour dons rem",
            "bourſemenis de faux preſts, debets de compres & deſpcnces",
            "ſuppoſeées. Dont les pertes & deſpences auenues par tels de.",
            "ſordres tant inumerables ſont ineſtimables à l’Eſlat qu’eu tous",
            "les ordres d’icy.",
            "FIN."
        ]
    ]
}