{
    "entête": {
        "form": "prose",
        "genre": [
            "lamentation",
            "plainte"
        ],
        "subject": [
            "Fiscalité",
            "Renes de l'Hôtel de Ville"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-15",
            "@who": "AB"
        },
        "titre": "Plainte contre le désordre du paiement des rentes de\n          l'hôtel de ville, mémoire raisonné pour le rétablissement qui peut être fait dudit\n          paiement, et observations sur l'élection de messieurs les députés des rentiers dudit hôtel\n          de ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "PLAINTE",
            "CONTRE LE DESORDRE",
            "DV PAYEMENT",
            "DES RENTES",
            "L’HOSTEL DE VILLE.",
            "MEMOIRE RAISONNE’ POVR",
            "le reſtabliſſement qui peut eſtre fait dudit payement.",
            "ET OBSERVATIONS SVR L’ESLECTION",
            "de Meſſieurs les Deputez des Rentiers dudit",
            "Hoſtel de ville.",
            "A PARIS,",
            "De IMPRIMERIE de la Veufue I. GVILLEMOT,",
            "ruë des Marmouzets, proche l'Egliſe de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "3",
            "Plainte contre le deſordre du paye ment des",
            "Rentes de l’Hoſtel de Ville.",
            ". I’LT4",
            "Memoire raiſonneé pour le reabliſment qui peut eſfre",
            "fait dudit payement.",
            "’EST auee ſobject qu’on ſe peut plaindre, &amp;",
            "qu’on ſe plaint du deordre du pay ement actuel",
            "des Renres de l’Hoſtel de Vlle.",
            "La plus grande partie des Receueurs ne payent",
            "chacun iour de payement ce qu’ils ont receu, &amp;",
            "doiuent payer chacune ſepmaine pour le quartier",
            "courant, quoy qu’aucuns de Meſſeurs les De.",
            "putez des Rentiers aſſiſtent, &amp; ſur les feuilles du",
            "courant parapheées par vn de Meſſieurs les Eſcheuins, voyent faire &amp;",
            "calculent l’appel des parties reſponduës, iuſqu’à la concurrence de ce",
            "que chacun Receeur doir payer. De ce defaut l’on n’en peut diſcon",
            "uenir, La preuue eſt tres euidente: Car ſi chacun Receueur payoit",
            "chacun iour de payemét ce qu’l doit payer pour le quartier courant,",
            "&amp; dont on fait l’appel ſur ſa feuille, il s’enſuiuroit que la derniere",
            "ſepmaine qu’il reçoit &amp; paye, il n’auroit plus perſonne à payer, &amp;",
            "ſouuent tel a la ſiele parte &amp; plus à payer de ſon quartier, a",
            "lieu qu à cauſe des ſaſies &amp; arre ſts qui ſont es mains des R eceueurs,",
            "&amp; qu’aucuns Rentiers ne bailient leurs qut tance en t mos &amp; lieu,",
            "ils deuroient auoir pay toure la prermere tcor de feſle, &amp; les ad",
            "dirions huict iours, quize iours &amp; plus auont la deere ſepmaine",
            "de Ieur recepre. Bref, ils deuroient auoir appel eé toutes les anes",
            "quinze iours, trois ſepmaines &amp; plus, auant la derne e e paine de",
            "Iur recepte: Aucuns Receueurs ſe ſeruent d’vn artfie, ’ ſtqu’au",
            "commencement d’vn quartier ils payent peu du quarter courant; &amp;",
            "A 1j"
        ],
        [
            "ſur la fin pour nepoint paroiſtre masuais payeurs, payent dauan",
            "tage. Touſours re eunoua ade deiers da qarticr coorans, ouſouors pec",
            "la2e.",
            "Dans cette plainte il eſt iuſte de cotter l’intereſt particulier de",
            "chacuno Rentier L’intereſt eſt double: Premierement, onretarde ſon",
            "payement: En ſecondheu, il peut courir riſque de perdre partie de",
            "ſon quartier, Car ſi ceux qui ne ſont Receueurs, ains ſeulemene",
            "commis à̀ lexercice de charges de Payeurs, comme eſt Monſieur",
            "Villette, commis à l’exerce de la charge de feu Monſieur de Bour",
            "neuf, venoient à̀ deceder inſoluables, ayans des deniers du",
            "quartier",
            "courant en leurs mains, comme il peut arriuer, il faudroit que n’y",
            "ayant preſque rien en leurs ſucceſſions, les Rentiers perdiſſent leurs",
            "debtes à contribution au ſol la liure, comme il eſt arriueé, quand au",
            "cuns Receueurs ont fait faillitre, &amp; qu’il ſeroit à craindre ſi",
            "aucuns",
            "Receueurs venoient àd deceder pour leur grand nombre de debets.",
            "On ne nomme perſonne, les noms des Receueurs qui ont fait fail.",
            "lite ſont trop cognus, il y a aſſez de Rentiers qui ont perdu, qui",
            "en peuuent teſmoigner.",
            "On ſe plaint de l’inexecution des Reglemens &amp; Arreſts, parti",
            "eulierement de celuy du . Iullet 1645. donneé contradictoiremene",
            "emte les Receugus &amp; Conroleun, de l’eſt de la Cour du",
            "Septembre i6 48. donne les Chambres aſſemblées,",
            "Le deſordre du payement actuel des Rantes procede de linexé",
            "eution des Reglemens &amp; Arreſts, de l’intelligence que les Receueurs",
            "ont le plus ſouuent auec les Controlleurs, de la negligence des Co",
            "trolleurs, &amp; particulierement de l’impunité́ des contrauentions",
            "aux",
            "Reglemens &amp; Arreſts. Il n’y a preſque iour qu’il n’y ait contra..",
            "uention;&amp; peut-on dire que des Payeurs &amp; Controlleurs ayent payé",
            "des amendes de leurs contrauentions. La principale cauſe de cetue",
            "impunité procede de ce que, oùu il n’y a aucune peine portée par les",
            "Reglemens &amp; Arreſts, ou s’il y a peine, il n’y a rien pour vn Denon",
            "ciateur, rien pour l’Hoſtel. Iieu, &amp; pain des priſonniers de la",
            "Con",
            "cier gerie du Palais, &amp; qu’il eſt en la puiſſance de Meſſieurs",
            "les Pre",
            "uoſt des Marchands &amp; Eſcheuins de remetrre les peines &amp;",
            "amendes",
            "encouruës: Au lieu que ſi des peines &amp; amendes encourues, il y en",
            "auoit partie pour vn Denonciateur, partie pour l’Hoſtel. Dieu &amp;",
            "pan des priſonniers de la Conciergerie du Palais, &amp; qu’il ne ſût e",
            "la pſſance de Meſſieurs les Preuoſt des Marchands &amp; Eſcheuins",
            "de!",
            "les remere, ſans en eſtre reſponlables en leurs noms, eux &amp; leurs!",
            "poſteritez, ſinon le Corps de Meſſieurs les Deputez, mandé &amp; ouy,",
            "2J"
        ],
        [
            "3",
            "t s’auroit tant de deſordre au payement atuel des Rentes! V",
            "Denonciateur pour vn intereft particulier ſe trouueroit parte, Mon¬.",
            "ſieur le Procureur general pour l’Hoſtel Dieu&amp;pain des priſonniers.",
            "Il ſemble qu’il faut faire diſtintion des peines encouruës pour les",
            "contrauentions aux Reglemens &amp; Arreſts, où̀ les contrauentions",
            "ſont de notorieté publique, comme ſi les Controlleurs ſont de.",
            "faillans de mertre autant de leurs Controlles au Greffe chacun iour",
            "de payement, en ce cas il neſchet rien à vn Denoncateur, ou les",
            "contrauentons ne ſont de nororieté publique, en ce cas, des peines",
            "&amp; amendes encouruës ilen eſchet partie à vn Denonciateur, puis que",
            "par ſon ſeul moyen on en a cognoiſſance. Par le dernier Reglement",
            "ft par Meſſieurs les Preuoſt des Machands &amp; Eſcheuins obligeans",
            "les ontroleurs de mettre le double de leurs Controlles au Greffe,",
            "-on adjuge vne parte de l’amende au Denonciateur, on laiſſe à iuger",
            "ſi la contrauention à̀-ce Reglement, eſt, ou n’eſt point de nororieté",
            "publique. Et par tous les autres Reglemens, ou les contrauentions",
            "neſont de notorieté publique, ou il n’y a aucune peine pour les con",
            "trauentions ou s’il y a peine, elle eſt route au profit de l’Hoſtel",
            "de",
            "Ville, rien pour vn Denonciateur, rien pour l’Hoſtel Dieu, &amp; pain",
            "des priſonniers de la Concergerie du Palais.",
            "S’il y a des contrauentions aux Reglemens &amp; Arreſts, à quel propos",
            "remettre les peines encouruës, ſans parties intereſſées appellees.",
            "Ces parties intereſſées ſont Meſſieurs les Deputez des Rentiers, donc",
            "l eſt raiſonnable qu’il ne ſoit en la puiſſance deMeſſieurs les Preuoſt",
            "des Marchands&amp; ſcheuins de remettre les peinesencouruës, ſans en",
            "eſtre reſponlables en leurs noms, eux &amp; leurs poſteritez, ſinon Meſ",
            "ſieurs les Deputez des Rentiers appellez &amp; ouis: Et n’eſt pont",
            "ſans",
            "exermple que Meſſieurs les Preuoſt des Marchands &amp; Eſcheuins pui",
            "ſent eſtre teous-en leurs noms du faict de leurs Charges.",
            "Belleforeſt",
            "-dit qu’en 1499. le Pont Noſtre Dame tomba, que Ies Preuoſt des",
            "Mar chands &amp; Eſcheuns furent condamnez en l’amende pour negli.",
            "gence. D’ailleurs Meſſieurs les Preuoſt des Marchands &amp;",
            "Eſcbeuins",
            "ſont debiteurs des Rentiers, eux &amp; leurs Predeceſſeurs-ont conſtitué",
            "les Rentes ils ſont iuges &amp; pasties des Rentiers, ainſi y ayant des con",
            "trauentions aux Reglemans &amp; Arreſts, qui cauſent le deſordre du",
            "payement des Rentes, il nedoit eſtre en la puiſſance de Meſſieura",
            "ſa Preuoſt des Marchands &amp; Eſcheuins de remettre les peines en",
            "-couruës ſans en-eſtre reſponſables en leurs noms, ſinon les",
            "parties",
            "inrereſſées, Moſſieurs les Depurez des Rentiers mandez &amp; ouis ’ils",
            "ſone reſponfables en leursaons, donc leurs poſteritez.",
            "B"
        ],
        [
            "s",
            "Il y a des amendes qui ne doiuent iamais eſtre remiſes, les contra",
            "nenrions procedans de malice noire, comme le contenu au 7. art. du",
            "Reglement qui eſt à faire, cy- deſſous exprimé.",
            "On a veu des conteſtations entre les Receueurs, &amp; les Adjudi",
            "cataires du Sel, Aydes &amp; autres pour le fond qu’ont &amp; ont",
            "deu auoir",
            "les Receueurs, qui par fois a eſté duerty, ſouuent rerardé au pre",
            "iudice &amp;ommage des Rentiers, qui n’en ont pû̂ auoir cognoiſ",
            "ſance pour la forme des recepiſſez quont donné &amp; donnent les",
            "Re¬l",
            "ceueurs ſur &amp; tét moins de ce qu leur eſt deub. Souuent des ſommesl",
            "imaenſes incognuës aux Renriers, &amp; meſme à Meſſieurs les Depu",
            "tez, ſonte demeurées é́s mains des Receueurs Teſmoin ce qui ſe",
            "paſſa",
            "l’année derniere chez Monſieur le premier Preſident, où Moſieur",
            "Coſſard, homme d’honneur, &amp; bon payeur, recognut auoir en",
            "ſes mains la ſomme de cent &amp; tant de ml liures appartenant aux",
            "Rentiers, &amp; qui eſtoit incognü à Mefſieurs les Deputez. De Mon",
            "ieur Coſſard on peut iuger des autres Paveurs qui ne ſont de ſa re.",
            "putation: Scçauoir, s’il y a, &amp; peut y auor en leurs mains des deniers",
            "appartenans aux Renrtiers. On a veu &amp; on voit des conteſtations",
            "entre Meſſieurs les Deputee des Rentiers, &amp; lés Receueurs pour",
            "l’ouuerture des quartiers, conteſtarions qui naiſſent de la forme des",
            "recepiſſez, que donnent les R eceueurs.",
            "Puis que les Reglemens &amp; Arreſts n’ont eſteé exeentez, &amp; que",
            "l’inexeeutin eſt vne partie cauſe du deſordre, il eſt de la prudence",
            "de Meſieurs les Depurez des Rentiers, de faire faire par Meſſieurs l",
            "de la Cour vn Reglement general. Meſſieurs les Preuoſt des Mar.",
            "chands &amp; t !cheuns n ont garde de rien prononcer contre eux, &amp;",
            "pour ce Reglement on eſtime qu’l eſt neceſſaire, ſauf la prudence",
            "deſdts ſieurs Deputez, de faire.",
            "I.",
            "Ordonner que les Adjudicaraires du Sel, Aydes, Receueur ge",
            "neral du Clergé, &amp; autres ſerontrenus d’enuoyer à l’Hoſtel de",
            "V",
            "le, par preference à la partie de l’Eſpargne, contormement aux Ar",
            "reſts &amp; Declararion de ſa Majeſte du ae. Octobre 68. les",
            "deniers",
            "neceſſaires pour le payement des Rentes, la velle des payemens,",
            "à peine de 5oo. liures d’amende, apphcable le tiers à̀ l’Hoſtel de Vil.",
            "le, &amp; les deux autres tiers à lHoſtel Dieu, &amp; pain des priſonniers",
            "de la Conciergerie du Palas, &amp; que dans quinzaine, apres la ſigni",
            "fication de l’Arreſt, leſdits Adudicataires, Receueur genera!du",
            "Clergé &amp; autres, ſeront tenus de faire leurs ſubmiſſions au Greffe",
            "de la Vlle, d’exeeurer le Reglement, à̀ peine de pareille ſomme ap",
            "plicable, comme deſſus."
        ],
        [
            "o S paTo SE DE Ey",
            "Voir l’Arreſt de la Cour du . Septembrei68.",
            "Il ya Arreſt de la Courdu",
            "qui ordonn",
            "que les Adjudicataires du Sel &amp; autres ſeront tenus d’ennoyer à l’Hoûel de Vills,",
            "les deniers neceſſaires pout le payement des Rentes, la veille des payemens,à pein",
            "de roo. liu. d’amende;les Adjudicataires du Sel executent cét Arreſt, &amp; non les Ad.",
            "judicataires des Aydes, ny lé Receueur general du Clergé; le Receueur general n’a",
            "lamais ſatisfait audit Arreſt ny a celuy du r. Sepcembre 68. qui ordonne enre",
            "aures choſes, qu à l’aduenit les Adjdicacaites des Fermes des Gabelles &amp; Aydes,",
            "&amp; les Receueurs generaux des Finances &amp; du Clergé, feront les lubniſſions a",
            "Greffe de l’Hoſte de Ville de payer le fond, &amp; d’apporcer leſdirs deniers audie",
            "Hoſtel de Ville, é&amp; coffres qui ſeront pour ce deſtine; Ainſi le R eceueur general",
            "du",
            "Clergée enu d’enuoyer l’argent à l’Hoſtel de Ville conformement audit article, &amp;.",
            "enu de faire les ſubmiſſions an Greffe de la Ville comme les Adjudicaraires da",
            "Sel, Aydes &amp; autres, aux peines portées par ledit aticle.",
            "La Cour condamne en 5oo. liures d’amende, faut dire à qui applicable, ainſi ſous.",
            "entendue a l’Hoſtel de Ville. Il n’y a preſque iour qu’il n y ait eu des contrauen",
            "ons arx Reglemens &amp; Areeſts; &amp; on peut dire qu’il ya eu vne",
            "continnuelle impu",
            "aite deſdites contauentions; Vne des cauſes qu’on peut dire",
            "principale et ſcormime",
            "a eſte dit cy deſſusQue, ou par les Reglemens &amp; Arreſts il n y a aucune peine con",
            "re les contrenenans; Ou s’il y a peine, elle eſt oute au profit de",
            "lHoſtel e viſle,",
            "ien pour vn Denonciateur, rien pour l’Hoſtel-Dieu &amp; pain des pri onniers de la",
            "Conciegerie du Palais, voir ce qui a eſté́ dit cy deſſus, qui ſert de preuue pour le",
            "contenu audit article.",
            "11.",
            "Faire deffenſes aux Receueurs, Payeurs de bailler à l’aduenirau",
            "eun recepiſſeé ſur &amp; tant moins de ce qui leur eſt deub à peine",
            "de ;oo.",
            "liures d’amende applicable, comme deſſus.",
            "O BSERAT0N.",
            "La farme des Recepiſſez des receueurs ſur &amp; tant moins de ce qui lenr eſt deu",
            "noſté à rous les Rentiers. meſme à Meſſieurs les Depucez la connoiſſance du fond,",
            "qui eſtoit &amp; poſſible qui eſt és mains des Receueurs. L’eermple de Monſieur Coſ",
            "ſard cy-de. us, &amp; voir ce qui a eſté di cy- deſſus: Il fant à l’aduenir",
            "remedieraude.",
            "ſordre qui a eſté, en oſter la cauſle, &amp; pour ce, faire les deffenſes portées par",
            "ce z. ars.",
            "1I1.",
            "Defenſes aux Adjudicaraires du Sel, Aydes, Receueur general",
            "du Clergeé &amp; autres de les receuoir tels, à peine de nullité́, &amp; de yoe.",
            "liu. d’amende applicable, comme deſſus.",
            "OBSE T10,",
            "Et vne ſultte du a. ar."
        ],
        [
            "1V.",
            "Enjoindre aux Receueurs, Payeurs de cotter dans leurs recepiſſez",
            "ſur quel quartier, &amp; ſur quelle ſomme du quartier ſe fait le paye.",
            "ment, leſquels recepiſſez ne ſeront valides s’ils ne ſont tels, &amp; ne",
            "contiennent le Bordereau deseſpeces fournies.",
            "OBSE VAT O V.",
            "Les Receueurs ſont &amp; doiuent eſtre certains de leur recepte, ainſi il ſera facle",
            "ux Receueurs, y eſtans obligez de cotrer dans leuts recepiſſez ſur quel quartier, &amp;",
            "ſur quelle ſomme du quartier ſe fait le payement.",
            "Pour exemple, vn eceueur confelſera auoir receu 5ooo. liures ſur &amp; tant moins",
            "de 7çooo. hures pour vn qu. ttier eſcheu leé tel iour",
            "a ſomme de cooo liu ſut &amp; tant moius de 7oooo. liu. reſtant aà payer de 75ooo.",
            "lu pode vn quartier eſcheu le tel iour.",
            "La ſomnse de 5ooo. liu reſtant à payer deyooo. liu. pour vn quartier eſcheu le",
            "el iour",
            "Pa rtelles formes de recepiſſez il n’yauraiamais de compte à faire uec Ies Rece",
            "aeurs, le dernier recepiſſe d’vn Receueur iuſtifiera iuſques au",
            "dernier ſol l’eſtat de ſi",
            "retepte, &amp; il n’écherra plus des conteſtations entre Meſſieurs les Deputez, &amp;",
            "les",
            "Receueurs pout l’ouuerture des quartiers. ét ſi aucun Receueur a moins de ce qui",
            "ay faut, c’eſt que le departement du fonds des Rentes d’vne meſme natute eſt mal",
            "fait, &amp; en execution de cet Article, il ſera de la pnudence de Meéſſieurs les",
            "Preuoſt des",
            "Marcéhands &amp; Eſcheuins de faireaſſembler tous les Receueurs d’vne meſme nanre,",
            "pour faire entr’eux vn iuſte departement du fonds quochacun d’eux doit receuoit,",
            "s’ils deſirent, ils appelleront anucuns de Meſſieurs les Deputez des Rentiers.",
            "Par celle forme de recepiſſez,il ſera facile à Meſſieurs les Deputez de connoiſtre le",
            "fond, qui poſſible eſt és mains d’aucuns Payeurs appartenant aux Rentiers, &amp; qu",
            "eſt inconnu à pluſieurs, meſme à Meſſieurs les Deputez, fond ſemblable à celuy",
            "qui eſtoir és mains de Monſieur Coſſard, dont a eſteé parlé cy-deſſus.",
            "Si les Receueurs ſont obligez de bailler tels reepiſſez, les recepiſſez ne doiuen",
            "eſtre valables, s’ils ne ſont rels.",
            "Le Reglement du n.luillet 645 potrte que les recepiſſez contiendront le Borde",
            "reau des eſpeces fournies: Auſſi eſt-ce conformement a",
            "l’Ordonnance.",
            "Enjoindre aux Adjudicataires du Sel, Aydes &amp; autres, de bailla",
            "à chacun Payeur amplianon de ſon recepiſſé; que chacun Receueur",
            "eu Commis, de luy auctoriſé, ſera tenu de bailler au Controlleur de",
            "ſa partie coppie de luy ſignée de la derniere ampliation auant le paye",
            "ment qui ſe fera de la partie; que tous Receueurs &amp;",
            "Controlſeurs,",
            "&amp; ceux qui en feront les charges, ſeront tenus chacun à part ſoy.",
            "auoir regiſtre relié́, dont ils ſeront tenus faire parapher tous les",
            "feullets par premier &amp; dernier par Monſieur le Preuoſt des Mar.",
            "chands, ou vn Eſcheuin à ce commis, &amp; tranſcrire en ceux les am..",
            "pliaions des recepiſſez, qui leur ſeront donnnez dans vingt-quarre",
            "heures",
            "8"
        ],
        [
            "eures apres qules payemens auront eſteé faits, &amp; de trois mois en",
            "trois mnois faire parapber la derniere page efcrite par ldit ſieur Pre",
            "ooſt des Marchands ou Eſcheuin, à peine de 6o. Iiu. d’anmende pous",
            "chacane contrauention applicable, comme deſſus.",
            "o S E T .",
            "Conne les Adjodsicataires en leuar donnant quittances de comptables ſont obhi",
            "gede bailler ax Paeats de Rences ampliacions des quitrances, ſur",
            "leſquelles las",
            "Receeurs doiuens oamptar de leuss recaptes à la Chanabte, ainſiil eſt raiſonnable",
            "que leſdics Adéudicataires, ou ceux qui ſetont d’eux propoſez, baillent à chatun Re",
            "œaex aaapliaion de ſon recepiſe, pour pouuoirrendre compte, &amp;",
            "iuſfiet pat les.",
            "P lau recepues à Meſfieurs de l’Hoftelde Vlle, &amp;e à Meſieurs les Depu",
            "e des Renders.",
            "Parz le Reglement du i. Iuillet i64. les recepiſſez doiuent ee econiollea pa",
            "le Caurrollear de la partie, comaae les quieances coapables ſonsr &amp; doiuent eſtre",
            "arolles, &amp; neanaoins à cauſe que les Controlleurs ſont ſouuent abſens, &amp;",
            "qu’il aeeroirinûe que le payenmen manquaſt, il! ſemble plus doux d’obliger le.",
            "Payeasde bailler coppis de la detnaiere aapliation, comme il eſt contenu en l’ar",
            "tcle.",
            "Si le Reglemens du . Iuilleta645. eſtoit execaté, il yautoie plus de ſeurté pou",
            "les Reniers.",
            "Da les, recepces des Tailles &amp; aurres, le R eceueur &amp; le Conrrol leur lont enus",
            "uoit vn Regtre relid, dont les feuillets ſo paraphe par pcemier &amp; dernier, &amp;.",
            "anlcrice e iceule payemens ainſi les Receueur &amp; le Coutrolleur peuuent eſtre:",
            "oblge, aimſq’il elt-conaeuu enlaidle.",
            "VIL",
            "Qe chacan Payeur, ou Commis de luy auctoriſe ſera renu de:",
            "hailler gratuitement aux Rentiers eertificats du nombre &amp; ſom",
            "es de leurs quittanoes, &amp; pour quelques quartiers, pour oer",
            "effe",
            "ſera tenu le eceueur ou Commis ſe tenir en la maiſon du Payeur",
            "ois iours la ſepmaioe, depuis ſeépt heures du matin inſques à midy,.",
            "&amp;depuis deux iuſque aà ix, iours qui leur ſeront preſcris par leſ",
            "ds ſieurs Pteuoſt des Marchands &amp; Eſcheuins.",
            "OBSE T o0 ,",
            "Parl’Arreſt du. Sepuembre n6 ceurxqui prennent les qoitances ſontobſi",
            "gez de bailler grauiement aux Rentiers certificats du nomnbre &amp;",
            "ſomme de leurs",
            "iances, ce poas les deſodes qul ſont ſount tnuez, &amp; qu’on a receu des.",
            "aies des Rentciers à leur inſçeut &amp; domanage, le meſime uoit eſté cy-deuant or",
            "donné par l’Arreſt de la Coar des Aydes dai : Ilanaier da;. ſa las",
            "concloſions de",
            "Monſiur le ’rocurenr general, Maitre Pailppes de Goady pous lors l’vnds",
            "Paeurs, l’auoi ain ofſért, commne pote l’Atre: cerificats abſobumont aecefſal",
            "’qui eoiront deſeureeaux Reniers, lesReeueurs faiſans le",
            "payemenn,eftans",
            "bhgez de les retirer, comme ſera dit ſui e y &amp; 1aarticle.",
            "eplas, par uels cenfieats on conoiſtra poue qoel quaieſe era le pavement.",
            "li panr le quarder couantleulemeus, aux fn du eoatenu au yart. ainſi ce 6aar. eſs",
            "ceſaire."
        ],
        [
            "VI.",
            "Que chacun Payeur ſera renu auant ourir le payemen",
            "quartier de deſcharger toutes les quittances qui luy aur",
            "miſes pendant les trois premieres ſepmaines de l’ouuerture",
            "quartier, &amp; faire la feulle contenant les noms, ſurnos,",
            "des quittances &amp; ſommes des Rentiers, de laquelle il ſera te",
            "deux doubles ſignez de luy, &amp; toutes les pages para phées",
            "auec afirmation au Greffe de la’ Vlle, que toutes les part",
            "tenuës en ſa feuille, &amp; doubles par luy faits ſont verira bles.",
            "ſeulement du quartier courant, pas vne ſuppoſée, ny des q",
            "precedens, letout à peine du quadruple, de oo. liures d’ame",
            "autres plus grande, s’l y eſchet, applicable le cies au Denonc",
            "le tiers à l’Hoſtel de Ville, &amp; l’autre tiers à l’Hoſtel. Dieu, &amp; p",
            "priſonniers de la Coneiergerie du Palais, que la Cour pou",
            "à preſent, comme pour lors declarer encouruë, ſans eſp",
            "d’aucune remiſe, non pas meſme du conſentemenr de Meſſie",
            "Preuoſt des Marchands, Eſcheuns &amp; Deputez, leſquelles f",
            "&amp; doubles ſeront paraphez au bas de chacune page, &amp; ſomn",
            "has de chacune lettre par ledit ſieur Preuoſt des Marchands",
            "Eſcheuin, deſquels doubles l’vn ſera mis au Greffe de la Vil",
            "l’autre és mains du Controlleur du Payeur, bref de celuy qu",
            "le controlle, ſur lequel double de celuy qui fera le conorrc",
            "fera l’appel, &amp; trois ſepmaines auãt que la premiere feuille finiſſe",
            "tenu le Payeur d’en faire vne ſeconde ſemblable à la premie",
            "ainſi vne troiſieſme &amp; autres de ſuitte, ſi d’vn meſme quartier",
            "obligé d’en faire pluſieurs, ſans qu’on puiſſe adjouſter à la prer",
            "feuille aucune partie, apres qu’elle aura eſté vne fois paraphe",
            "Iedit ſieur Preuoſt des Marchands ou Efcheuin, ny qu’on puiſſec",
            "mencer à appeller la ſeconde feuille, que la premiere n’ait eſte",
            "tierement appellée, ainſi des aurres feuïlles, ny qu’on puiſſe",
            "uerrir l’ordre alphabetique, à peine contre les Payeurs pour cha",
            "contrauention de 1oo. liu. d’amende applicable, comme deſſus.",
            "OBSERAT ON.",
            "On dis pendant les trais premieres lepmaines, &amp; non l’ouuerture du qual",
            "auant l’ouuerture du quarier l faut du temps à Monſieur le Preuoſt des March",
            "ou vn Eſcheuin pour parapher les feuilles des Receueurs, &amp; les doubles des ſt",
            "les, &amp; on ne ſlcauroir moins donner que de huictaine. Quand vne feuille aura",
            "vne fois paraphée, qu’on n’y puiſſe rienadjouſter, rois ſepmaines eſt vntempsa",
            "ſuſfiſant à ceux qui deſireront eſtreſur la ptemiere feuille d’vn quartier.",
            "Par le Reglement du Iuillets, 5. &amp; infinis autres, les Controlleurs ſontol",
            "ge de mettre le double de leur controlle au Greffe de la Ville: eſt ce ſans fin q <pb",
            "n=\"11\"/>",
            "11",
            "T’tleais conroſleurs à meeere autanx de leur controlle au Greffe? Non.",
            "l ripunr ueſfia ſi eduaeun rpyea a paje eleaene ſeponune noute qei",
            "pern duor eonun e euie peu ei le uni ur rene nue inr ie duul",
            "laſanade dſei aruate qpue ſe ue enue nue ſe lou lle le en deie n dieie",
            "Snn lalenuinue le lſn e’enale un u ae ienuneuns ne pnren eue",
            "p’eonrennr euſl uoui nr epn eonr le quaunur ourue elnne ae",
            "P’j es ,ainlſiil e ſi iuſe oque le Conmoleur efeeluy qui feale conoi",
            "tole euudesſnuilesaus ſnus ada onrenaanu an &amp; que ſle nueſdoe quisoi",
            "unlonr pe de reaies oue leeoeiue dieſernue len r ie ne de rie",
            "iui, diſnonenrpou la ſondion les Cnmoieurs dureles ee",
            "Falscouml &amp; pour peueni roure ooie dlion, ooamis rn ranune",
            "loeun liſenr ques’ils ſout ooloea de meoe deu douoleu de leusfeui",
            "uormiuin euurnie o qni e ie eunrne i ſu ore ei rinpe i iere",
            "eſuefe de la ville, vn chaeupouraauoir connoiſſance des parties des Ren",
            "iauons ſpuns l’ Sſee les Rnaier eeeraront a leur ſneeu leun p",
            "ain deoulre pe que lepremdea, L le uuſ",
            "les Reniers onmt cerucats de leurs quiances, &amp; que les Receneurs ſoiene",
            "lbpulelenrern en paqnns a peine de pye deua ſoien o de puinr ooom",
            "liar le, r i e Prouilares nlen, ouean qiſeontconmiu pon",
            "uai, eſtant nantis de cetificats ſeront en ſeureté; &amp; on ne pourra receuoir lers",
            "s à leur inſceu &amp; dommage : d’ailleurs, combien par le paſſé a-on receu de par",
            "al’içeu &amp; dommage des Propnecaires Rentiers, ou de ceux qui",
            "auoient char",
            "e les eeor, &amp; ſi ſs Receueurs ne meuroient le double de leusrs",
            "feuilles as",
            "eede la Ville, ny eés mains du Controlleur, où exerç̧ant le controlle, ainſi qu’il!",
            "Anaaudit -. article, &amp; ce qui le paſſa l’année derniere à vn payemen d’vn",
            "eur, qu’on receur la partie à l’inſceu d’vn Proprietaire Rentier, &amp; qu’on vou",
            "aqpesl’ooliger a faire compoſiion honeuſe de ſa debe,iuſlife aſſe",
            "dou paefois",
            "Pdece deſordre, Meſſieuirs Amaury, Celoron, Scretaires du Roy, &amp; aures qui",
            "oint eputez, perſonnes d’honneur &amp; de problté eh peuuent eſmoignet.",
            "Suppoſons que les Receueurs ne ſoient obligez de bailler aux Renciers certificats",
            "anõhbne &amp; ſommes de leurs quittances: Ces doubles des feuilles ne doiuent eſtre",
            "Snmuniquées à vn chacun, ains ſealement à Meſſieurs lesPreuot des Marchands",
            "heuins Procureur duRoy, &amp; Deputez des R enuiers, côme il eſt porté par les",
            "25.&amp;.",
            "A ariclés, Meſſieurs les Preuot des Marchands, Eſcheuins, &amp; Procureur du",
            "Royde tout emps ont eu droict de voir, quand bon leur a ſemble. les feuilles des",
            "Rceueurs &amp; les controlles de Controlleur, ou exercçans les controlles, &amp; de",
            "leur",
            "jnilneſt iamais arriué d’accident: c’eſt crimoe d’en auoir la penſte. Les Control",
            "lt&amp; tous ceux qui exercent les controlles font ſerment en",
            "Iuſtice, ainſi defſenſes",
            "lan ftnt faites de communiques auxRentiers le double des feuilles, comme il eſt",
            "epar le a5. art. il eſt probable qu’ils garderont le ſerment, a l’eſgard de Meſ",
            "es les Depurez, &amp; ceux qui l’ont eſté ſont perſonnes d’honneur",
            "&amp; de probité",
            "neſlit: ainſi incapables de mauuaiſes actions De plus,i les Controlleurs, ceux.",
            "qinercent les conrolles, &amp; Meſſieurs les Deputez des Rentiers aſſiſtent tous les",
            "inà l’appel, qaſe fait ſur les femlles &amp; les voyent: &amp; de leur part il n’eſt",
            "arriué",
            "naceident Mais ce qui bleſſe les Receueurs, c’eſt que Meſſieurs les Deputez",
            "ns au Greffe les controlles ſus le double des feailles, comme il eſt dit par le",
            "1"
        ],
        [
            ". gnoiroat âcileaent o procede le deſoedre dr payemeie mae",
            "Rentes, le doubl des feuilles eſtant és mains du Controlleur; bref, de œela",
            "exercera le econtrolle, &amp; ſur iceluy l’appel, &amp; celuy qui fera le comerolle e",
            "obligé de deſcharget le double des feuilles, comme il et poé par le 24-art.",
            "gnoiſtra facileent fi vne partie payée eſt appellé́e deux fois, on cognoiſtra plu",
            "cilement les contcauemtions aux Reglements &amp; Arreſts.",
            "Aucuns diſenr, qu’il ne faur point de double des feuilles, qu’il faur deſcha",
            "la feuille du Payeur au feur &amp; à rmeſure que les parties appellées ſeromr reſj",
            "duës; qu’ainſi on n’appellera deux fois vne meſe partie reſpondaë, qu le R",
            "eus gardera l’argent pour le payer qaand on le demandera. Quelle perilleœſe c",
            "ſequence de telles propoſitionas, les controlles ne correſponderont aax parties",
            "chageées, puis que les controlles ne doiuent eſtre que de ce qui eſt effeétiaen",
            "paye, voit l’art. 8. Quelle perilleſe conſequence de voir que les Receueus pc",
            "on retenir en leuts muains desſornmes noa payées, &amp; dons le payemnene na",
            "eîté fais poſſible pour pluſieurs raiſons, &amp; du defaut du payement, quelle cogn",
            "ſance pourront auoir Meſfieurs de l’Hoſtel de Ville &amp; les Deputez des Rencie",
            "Si les Receneurs payet les parcies deſchargées ſur la feuille les ſepmaines paſſe",
            "difficilement pourra-on faire diſtintion des paries du quartier couranx &amp; de cel!",
            "des quartiers paſſez; ouſiours les controlles ne corteſpondront aux payenens",
            "au parties deſchargées fur les feuilles qui ſeroit contre la fi des controlles &amp;",
            "coi",
            "e la verite.",
            "Si toes les paries coaenués é&amp; ſeuilles ſont veritables, toutes ſpuleunent d",
            "quartiex courant, par vne ſuppoſée ny de vieux arterages; les Receueuts proceda",
            "andidement ſans ftaude ny tromperie ne ferone dificulé de ſe ſoûmetre auox pel",
            "es portôes par l’arricle, &amp; aurres plus grandes, s’il y a fraude, s’il 5 a",
            "contrauen",
            "tion elle ne peur proceder que d’vne malice noire, ainſi l’amende encourue non té",
            "miſſiblepour quelque caule &amp; oceaſiton que ce ſoit: aiuſia-on dit ſans eſperan",
            "d’aucuneremiſe.",
            "Les defences de paeruerttr l’ordre alphabetique ſont conformes au Reglement d",
            ". Iuillet iô5. Arreſt de la Cour du . Septembre 6S. &amp; infiais auces.",
            "V I1I.",
            "Que l’Hotel Dieu, les lncurables, le Grand Bureau des Pauares,",
            "Pitié, les Hoſpitaux des Pauures &amp; Enfans Enfermez, Triniré,",
            "Sainct Eſprit, les Enfans Rouges, de la Miſericorde, les Hoſpitaux",
            "de la Charite, tant des hommes, que des femmes, les Carmes de la",
            "place Maubert, les Auguſtins, Cordeliers &amp; lacobins du grand",
            "Conuent, &amp; non autres, pous quelque cauſe &amp; occaſion que ce fois,",
            "ſeront payez par preſerence à l’ouuerture de chaeun quartier.",
            "o SE T0 N.",
            "Cé arriele contient les Priilegiez à payer, que la Cour pourra pat ſa prdene",
            "augmenter ou diminueér, comme bon lu ſemblera: &amp; ſi elle deſire, poua oui",
            "Meſſieurs de l’Hoſtel de Ville &amp; Deputez des Renuers,",
            "Que chaecun Payeur ſera tenu le premier iour de payementd’v",
            "nouuean quarie de faire appeller les quittances qu’il aura mi",
            "rebt"
        ],
        [
            "i;",
            "ut pour ſaiſies ou aurrément, &amp; enjoin dre àchaeun Payeur de",
            "meureau bas des quittances la cauſé du rebut, &amp; les rendreaà ceux",
            "quielles apamuendront, pour ſe pouruoir, ainſi qu’ils verront bon",
            "ele, &amp; ce failauit retirer ſes ceruficats.",
            "Enças que le payement d’aucun Payeur arriue les iours d’vneFe.",
            "le, iceluy l’ayeur viendra le lendemain faire ſon payement aà la meſ.",
            "ueheure qu’il l’auroit fait le iour precedent.",
            "OBSERVTION.",
            "&amp; 1o. art. ſone conformes au Reglemnent du it. Iuillet1 645j &amp; Ar",
            "dela Cour du 4. Septembre68. I.",
            "Ejoindre aux Receueurs, Controlleurs, Comois, bref eer.",
            "sles receptes &amp; controlles de faire faire l’appel, &amp; payer",
            "iuſques",
            "i la concurrence des ſommes que les Receueurs auront en leurs",
            "ains, tant de la ſepmaine courante, que desſepmaines paſſees, à̀",
            "peue de oo. liu. d’amende pour chaeune conrrauention, applica",
            "ble letiers au Denonciateur, vn tiers à l’Hoſtel de Ville, &amp;",
            "l’autre",
            "ers auſdits Hoſtel Diea, &amp; pain des priſonniers de la Concier gerie",
            "du Palais.",
            "OBS E R 710 N.",
            "Ls Receueurs pour la plus- grande partie ne payent chacune ſepmaine ce qu’ils",
            "uentpayer du quartier courant, quoy qu’aucuns de Meſſieurs les Depue z des",
            "Raes aſſiſtent, &amp; ſur les fueilles voyent faire l’appel iulques a la concurrence de",
            "que chacun Receueur doit payer chacune ſepmaine, comme a eſté prouué a",
            "Ommencement de ce diſcours, ſans chcrcher de cauſes, s’il eſt demeuré és mains",
            "I’ayeur des ſommes des ſepmaines paſſeées, outre la ſepmaine couranute il eſt",
            "lte qu’il les payent comme il eſt contenu en l’article.",
            "XII.",
            "Defſenſes aux Receueurs de payer les iours des payemens du quar",
            "r courant aucune partie des quartiers precedens, ſous quelque",
            "uleur, ſous quelque cauſe, pretexte &amp; occaſion quece puiſſe eſtre,",
            "a pas meſme d’apporter àd l’Hoſtel de Ville leurs feuilles ou me",
            "ires des vieux arrerages, ains leur enjoindre de payer en l’Ho",
            "lelde Ville leurs reſtes des quartiers paſſez le lendemain du",
            "quartier",
            "raut, à peine de oo. liu. d’amende applicable, comme deſlus.",
            "OBSE RVAT I ON.",
            "Jue des cauſes qu’ou peut dire principale du deſordre du payement actuel des",
            "ue, et d’auoir ſouffert que les Rcceueurs payaſſent les iours ordinaires du",
            "uer courant des atrcrages des quartiers paſſez, quoy que des deniess de leurs",
            "ges, ainſi que les eceueurs diſent. Il n’y a artifice qui ſouuent n’ayt vn pro",
            "te; les Reccueurs ont iour prucuier pour faire le payement des",
            "vieux arrera",
            "out deſſign pr l’article conformement à l’Areſt de laCour da 4",
            "Scptembe",
            "llaiſice . art eſt railſonuable.",
            "D"
        ],
        [
            "4",
            "XI11.",
            "Les Receueurs faiſans les payemens, ſeront tenus de retirer",
            "cerrificats baillez aux Rentiers, à peine de payer deux fois en",
            "plainte.",
            "OBSE RV4T71oN.",
            "Les Certificats eſtans la ſeureté des entiers doiuent operer quelque choſ",
            "les aeceueurs faiſans les payemens doiuent eſtre tenus de les tetire, a pe",
            "payer deux fois en cas de plainte, autrement les ceruficats leroient preſque",
            "&amp; ſans fin, &amp; voir leur vrilité ſur le 6. &amp;7. article.",
            "X111 I.",
            "Que le Controlleur de cha cun Payeur, bref celuy qui exerc",
            "c6trolle ſe eranſportera au logis du Payeur, duquel il eſtContrc",
            "à iouts &amp; heures certains, pour verifier ſur les Regſtres du P",
            "&amp; Quittances des Rentiers, ſi le contenu en ſon double des fe",
            "eſt veritable, &amp; s’il y a aucune partie ſuppoſeée, ou de vieux arrer",
            "&amp; en cas qu’il deſcouure quelque contrauenton aux Regleme",
            "Arreſts, partie ſuppoſée, ou de vieux arrerages, luy ſera adju",
            "tiers de l’amende cy. deſſus, &amp; contenuë au 7. art.",
            "OBSERVA T1 O N.",
            "L vtiliré eſt deduite en cér article.",
            "Qu’auant faire le payement de chacun iour, &amp; auant l’appel",
            "parties, le Controlleur, bref celuy qui tera le controlle ſera ten",
            "faire lecture hautement aux Renuers de la derniere amplianio",
            "recepiſſé du Receueur, &amp; de la concluſion de ſon dernier contre",
            "afin que les Rentiers cognoiſſent d’où procede le deſordre du p:",
            "ment des Rentes, touchant les deniers dont ſa Ma jeſte fait f0",
            "&amp; entend eſtre payer aux Rentiers, ſuiuant les Reglemens, &amp; ſi",
            "cun retranchement eſt fait pours’en pouuoir plaindre à Meſſier",
            "Deputez, &amp; ſi aucun reſtablſſement eſt fat de ce qu a eſteé ret",
            "ché, d’en pouuoir rendre &amp; faire rendre grace à Dieu &amp; à ſa Maje",
            "OBSERATION.",
            "La raiſon eſt portée par l’article, Qu’vn chacun puiſſe veiller à la conſerua!",
            "des entes, ſans toutesfois s’y immilcer, y ayant des Deputez; qu’vn chacun p",
            "veil ler aux contrauentions des reglemens &amp; Arreſts pour le denoncet confotn",
            "ment au;7. article.",
            "yy p",
            "Que chacun Controlleur, bref celuy qui ſera le controlleſe",
            "cenu auoir vn Regiſtre relié́, duquel il ſera tenu faire parapher t0",
            "les feuillets par premier &amp; dernier par ledir ſieur Preuoſt des Ma",
            "cbands ou vn Eſcheuin, &amp; dans iceluy metrre ſes controlles,lomm"
        ],
        [
            "ãhas dechacn controlle toutes les parties, &amp; mettre ſi toutes lesi",
            "lommes receuës par le Receueur ont eſté payées, ou quelles ſommes",
            "ſout demeurées eés mains du Payeur, &amp; les contrauenuions ſi aucunes",
            "ilappercoit aux Reglemens &amp; Arreſts.",
            "OBSE RVA T I 0 N.",
            "Pat l’Ordonnance les Controlleurs (c’eſt à dire ceux qui exercent &amp; font les",
            "onuolles ſans faire diſtinétion de Controlleur en tiltre, &amp; de ceux qui exercent",
            "les onurolles, comme pretendent les Controlleurs de l’Hoſtel de Vilſe ) doiuent",
            "auoir vn aegiſtre relie, dont ils ſont tenus faire parapher les feuillets par premier",
            "&amp; demir; voir ce qui a eſté dit ſur le5. art. le ſurplus de l’article eſt aſſez",
            "ſous-en",
            "ndu par l’epreſſion d’iceluy: les Controlleurs, c’eſt à dire, ceux",
            "qui font les",
            "aurolles ayans coppie des ampliations des eceueurs, comme il eſt dit par le 5",
            "ade, ſçauront iulques au dernier lol la tecepre des aeceueurs, ainſi capables;",
            "delamsfaire audi article.",
            "XVI1.",
            "Permertre au Depuré qui ſe trouuera aà l’appel de paraphes le",
            "tcontrolle de la derniere ſepmaine, à cette fin enioindre aux Con",
            "nolleurs, bref à ceux qui feront les controlles d’apporter à",
            "l’Hoſtel",
            "de Vlle leurs Regiſtres contenant leurs controlles, ſans auoir &amp;",
            "gardr aucunes feuilles volantes des controlles des ſepmaines paſ",
            "ſées, ̀pene de too. liu, d’amende pour chacune contrauention, ap",
            "plicable le tiers au Denonciateur, vn tiers à̀ l’Hoſtel de Ville,",
            "&amp;",
            "l’auure ters à l’Hoſtel-Dieu &amp; pain des priſoners de la Concier",
            "geie du Palais.",
            "OBSE RV TJ 0 .",
            "lnepeuty auoir trop de formalitez pour empeſcher le deſordre du payement",
            "aaeldes Rences, qui procede ordinairement, comme a eſté &amp; ſera dit ſur le j-art.",
            "delaellgence qu’ont aucuns eceureurs &amp; Controlleurs, &amp; pour ce les parties in",
            "ueſes, Meſſieurs les Depurez des entiers ſeront-ils exclus du",
            "contenu en l’arti",
            "de Non. Les Controlleuts, ceux qui exerceront les controlles",
            "procedans candi",
            "dentlans fraude ny artifice, n’en doiuent eſtre ialoux; on peut",
            "conſiderer Meſ",
            "euts les Deputez des entiers, comme des Cortecteurs &amp;",
            "Controlleurs des e",
            ", paiculierement du payement actuel.",
            "XVIII.",
            "Defenſes à chacun Controlleur commis ou exercçans les control",
            "ld’employer aucune partie dans ſon controlle, s’il n’en a e ffecti",
            "uenent veu faire le payement, duquel controlle celuy qui le fera",
            "&amp;",
            "nercera, ſera tenu de mettre vn double bien &amp; deuement certifié",
            "nable, de luy ſigneé au Greffe de la Ville chacun iour de payement,",
            "ldit controlle contenant auſſi qu’il aura dt hautement aux Rentiers",
            "ot ce que deſſus à peine contre celuy qui aura fait le controlle de",
            "usdeſpens, dommages &amp; ntereſts des Rentiers, &amp; pour chacupe"
        ],
        [
            "216",
            "eonrrauention de roo.liu. d’amende, &amp;autre plus grande,s’il y eſc",
            "applicable comme deſſus.",
            "OBSE 4oN.",
            "La pluſpart du contenn en l’arcicle eſt coforme au aeglement du ti. Iuillet 6",
            "&amp; Arreſt de la Cour du 4 Septembre648 &amp; pour le uplus voir le . art.",
            "XX.",
            "Les ſormes qui ſeronr deues à vn chacun particulier e ſtans",
            "quattier courant, leront payées entierement, &amp; à̀ vn ſeul pa yemer",
            "ſans les diuier ny ſeparer ſi faire ſe peut, &amp; ſi elles ſont de de mie a",
            "ne, tos quarters, ou d’vne année, ſeront payez entierement iu",
            "qu’à la concurrence du quartier courant ſeulement, ſauf aux R e",
            "tiers à le fare payer du ſurplus les iours des reſtes des quartiers pa",
            "ſez, &amp; ſur le fond de chacun quartier.",
            "OSE RV7TI0 N.",
            "Le commencement de cet atticle eſt pris de l’Arreſt de la Cour du 4. Septemb",
            "648. &amp; le ſurplus eſt vne explication qui ne ſemblera ennuyeuſe, ains abſolume1",
            "neceſſaire, ſi on veut éuiter les equiuoques.",
            "e",
            "Aucun payement ne pourra eſtre fait à la lettre du nom propr",
            "d’vn Procureur, fondé de procurarion, dvn ceſſionnaire d ’arr erages",
            "d’vn creancier ou autre ayant droict de iouir des arrerages ſeulemenr.",
            "ſi ſa lettre eſt fauorable pour eſtre pluſtoſt payé, &amp; en ces cas le",
            "payemens ſeront faits aà̀ la lettre du nom propre du proprietaire Ren",
            "tier, &amp; ſeront tenus les Receueurs d’exprimer les noms-&amp;",
            "ſurnom:",
            "des Procureurs, ceſſionnaires, creanciers, &amp; -autres qui receuront",
            "les arrerages auec les noms &amp; ſurnoms des proprietaires R entiers, à",
            "peine de joo. liu. d’amende contre le Payeur, applicable comme",
            "deſſus.",
            "OBSEPVATION.",
            "Il n’y a artifice dont aucuns ne ſe ſeruent pour eſtre payez par pre ference. Aucnns",
            "pour anticiper leur lettre, qui eſt eſloignée frauuleuſene nt, reçoiuent par vn Pro",
            "cureur fondé de procuration, qui a nom Anroine, Abel. Autres",
            "tranlyorent les ar.",
            "rerages de leurs entes à leurs amis, deſquels le nompropre eſt fauorable. D autres",
            "feignent des creanciets, deſquels le nom propre eſt fauorable pour rcceuoit, au pr0",
            "fit deſquels ils paſſent Sentence ou Arreſt de condannauion,",
            "portans que les arre",
            "rages écheus &amp; à échoir leur ſeront bail lez ſur &amp; tant",
            "moins, iuſqes à laconcurren",
            "ce de leur deub. Mais ſoit que les tranſports &amp; debtes ſoient",
            "veritables, ou ſimulez,",
            "ſi eſt-il neceſſire de ſaire vn cglement pour obuier aux ſiaudes &amp; tromperies qui",
            "iournellement ſuruiennent, &amp; ſans faire ſtinction des dbtes &amp; tranſpors vais ou",
            "ſimulez, dont la diſcurion ſeroit par trop grande, &amp; trop diffiile, il emble que le",
            "contenu en l’article eſt iuſte, &amp; ce d’autant plus, que toutes ces ations ſout yolo",
            "aires, &amp; non forcées, qui auec elles ne doiueut emporter aucun",
            "Priuilcge.",
            "3",
            "A"
        ],
        [
            "7",
            "Iles Tuteurs &amp; Curateurs de mineurs, ou interdits, ſeront payez.",
            "ller lertre, &amp; non aux lettres de leurs mineurs ou interdits.",
            "OBSERVTI0 N.",
            "Cet choſe forcée, &amp; non volontaire, exempte de toute fraude &amp; tromperie",
            "XX1I.",
            "njoindre aux Receueurs de bailler aux Rentiers des eſpeces de",
            "miſe, changer les fauſſes &amp; legeres qu’ils auront donné, ſauf à",
            "u leurs recours contre ceux qui leur auront donné.",
            "OBSERVTON.",
            "C’eſt choſe comme horrible &amp; eſpouuantable, des monnoyes fanuſſes &amp; legeres",
            "naerpoſé, &amp; qu’on expoſe en l’Hoſtel de Ville, d’où auec veritë l’on peut dire",
            "epcede le deſordre qu’il vy a aujourd’huy dans les monnoyes. Aucuns Commis",
            "&amp;ereurs s’offenſent &amp; querellent les Proprietaires Rentiers, qui diſent qu’il",
            "faut",
            "peſerlesreaux, de leur en rendre de faux &amp; legers, c’eſt offenſer la Majeſté diuine",
            "&amp;",
            "lnaine, en ſorte que ſi la Cour par ſa prudence ne fait les injonctions porté́es en",
            "laricle, il faudra que, ou les Proprietaires Rentiers, crainte de mauuaiſes paroles,",
            "enten s’abſtenane de rendre les monnoyes fauſſes &amp; legeres, ou que les rendant",
            "ſouffrent des paroles outageuſes. Il n’y a qu’aux Proprietaires R entiers à̀ qui on",
            "baille ces eſpeces pour taſcher de les laſſer d’aller eux meſmes receuoir leurs arrea",
            "enilsn’ont garde de s’adreſſer à ceux qui recçoiuene des rentes",
            "pout les vns &amp; les",
            "aaures, qui leur tiennent teſte.",
            "XXIII.",
            "Que les Receueurs ſeront tenus de payer à̀ toute lettre en l’H.",
            "ſtel de Ville, les vieux arrerages dont il y a fond, huict iours apres",
            "les quittances baillé́es, ad peine de rous deſpens, dommages &amp; inte",
            "reſts des Rentiers, &amp; à faute de payement ſeront tenus leſdits",
            "ſieurs",
            "Preuoſt des Marchands &amp; Eſcheuins, à̀ la premiere ſommation qui",
            "leur ſera faite par Meſſieurs les Depurtez, d’a reſter les gages deſdits",
            "Receueurs, &amp; les faire employer au payement deſdits vieux arrera",
            "ges,meſme ſi beſoin eſt, commetrre à leurs charges ſans que les Ren.",
            "lers non payez ſoient exclus de ſe pouruoir par autre voye, comme",
            "par ſaiſies &amp; ventes des bens des Receueurs, &amp; empriſonnemens",
            "de leurs perſonnes.",
            "OPSE PTIOV.",
            "Sentence de l’HMoſtel de Ville du es6 Aouſt i64. par laquelle ovn Receueur a eſteé",
            "auné de payer a l’aduenir les vieux arrerages trois iours apres les quittances",
            "bllées.",
            "Si les Receueurs n’ont fond, il n’eſt iuſte qu’ils payent, mais s’ils ont fond, à quel",
            "pPopos retenir les vieux arrerages, les biens appartenans aux Rentiers, &amp; par vne",
            "Svece de peculat, les employer à lcur vlage particulier.",
            "Les Charges &amp; Gages des Receueurs ſont &amp; doiuent eſtre fpecialement hypo.",
            "quez au debets de leurs Charges, Meſſieurs les Preuoſt des Marchands &amp;",
            "E"
        ],
        [
            "18",
            "Eſcheuins ſont debiteus &amp; Iuges, comme a eſté dit des Rentiers; ainſi de droit",
            "nus de faire arreſter les gages des neceus, commeil eſt contenuen cét article.",
            "X XIV.",
            "Que chaeun Controlleur, bref celuy qui fera le control le, s",
            "renu chacun iour de payement, de deſcharger ſur les doubles",
            "feulles, qui luy auront eſté ris entre ſes mains, &amp; ſur lequel a",
            "eſte fait l’appel, les parties qu ſeront payées auec le iour du pa",
            "menrt, comme pareillement le Receueur ſur ſes feuilles, &amp; à fa",
            "de ce, ou les iours ſubſequens, il ſe trouueroit aucune partie obu",
            "à deſcharger, le defa lant condamné en ioo liu. l’amende, &amp;:",
            "tre plus grande, s’il y eſchet, pour chacune contrauention apj",
            "cable, comme deſſus.",
            "o S rA 10 M.",
            "Ceét article eſt aſſez exprimeé, &amp; voir ce qui a eſteé ditſut le 6. art.",
            "XX V.",
            "Defenſes aux Conrrolleurs, bref à ceux qui feront les controll",
            "de communiquer les doubles des feuilles qui leur ſeront mis en",
            "leurs mains, qu’auſdits ſieurs Preuoſt des Marchands &amp; Eſcbheui",
            "Procureur du Roy, &amp; Deputez des Rentiers.",
            "OBSE R A 0 N.",
            "Voir ce qui a eſté dit ſur le 7. art.",
            "r y",
            "Enjoindre au Greffier de l’Hoſtel de Ville de ioindre auec les do",
            "bles des feuilles de chacun Receueur, les controlles de ſon contr",
            "leur, brefde celuy qui aura exercé le controlle, &amp; quand il en ſ",
            "ra requis, iceux communiquer à Meſſieurs les Deputez des Re",
            "tiers, qui pourront eſtre aſſiſtez d’aucuns qui auront eſté Depute:",
            "&amp; enſemblement, ſi bon leur ſemble, deſcharger les doubes d",
            "feuil les des Receueurs ſur les controlles, ainſi que celuy qui au",
            "exercé le controlle eſf obligé de faire ſur les ſiens, &amp; par ce moye",
            "voir &amp; verifier ſi toures les parties contenties eés feuilles, ſont ve",
            "tables, &amp; les contrauentions au payement des Rentes.",
            "OBSE RT 0 M.",
            "Voir le 7. article, &amp; l’vtilité eſt deéduite en cét article.",
            "XXVII.",
            "Six ſepmnaines apres l’ouuerture de chacun quartier, les Receueu",
            "ſeront tenus de mertre au Greffe de la Ville vn eſtar ſigné, comme le",
            "doubles des feuilles, de tous les debers de qmttances du quartier pa!",
            "ſé, &amp; le joindre auec les doubles des feui les &amp; controlles duds quar",
            "tier, à̀ peine de 3yoo. liu. d’amende, applicable, vn tiers aà̀ l’Hoſtel",
            "de Ville &amp; les deux autres tiers à l’HoſtelDieu, &amp; pain des pnlon"
        ],
        [
            "uiende la Conciergerie du Palais, leſquels eſtats doubles des feuil.",
            "les &amp;controlles ne ſeront communiquées à aurres qu’auſdits; ſieurs",
            "Peuoſt des Marchands, Eſcheuins, Procureur du Roy, Deputez",
            "esRentiers, &amp; ceux qui auront eſté Deputez en la preſence des De",
            "puezen charge, &amp; Controlleur du Payeur brefà celuy qui aura",
            "fait",
            "les coatrolles dudit quartier.",
            "o e r o .",
            "Poartl’eſtat des debets. voir l’Arreſt de la Cour du 4. Septembreé6: . auſſi et",
            "enſornement a l’ordonnance, eſtat, qui ſe met à la cloſture fale de",
            "chacun",
            "onpte.",
            "Paledir eſtat, les doubles des feuilles des eceueurs, &amp; les controlles des Con",
            "leus, les venfiant exatement, on cognoiſtra s’il ya eu",
            "contrauention aux re",
            "gleens &amp; Arreſts.",
            "hefla eule conſeruation du payement actuel des rentes dépend d’vne exate",
            "ion du contenu és a6 &amp; a27. articles.",
            "Quhne ſeront communiquez a toutes perſonnes, il faut ſauisfaire les Payeurs;",
            "voit e qui a eſté ditſur le7 &amp; art.",
            "XXVIII.",
            "Enioindre aux Receueurs &amp; Controlleurs de ſe trouuer en per",
            "ſonne ̀ l’Hoſtel de Ville, s’ils n’ont cauſe valable aux iours de",
            "leure",
            "pyemes, aux heures preſcripes par l’Arreſt du Septembre 168.",
            "peine d’amende arbitraire, meſme, ſi beſoin eſt, ſera commis aus",
            "charges des defaillans, qui ne pourront eſtre reintegrez qu’ils n’ayent",
            "promis de ſarisfaire au preſent Reglement, &amp; contenter ceux qui",
            "auront exercé leurs charges, ſelon qu’il en ſera ou aura eſté reglé par",
            "leſdits ſieurs Preuoſt des Marchands &amp; Eſcheuins, &amp; les gages deſ.",
            "dts defaillans ſpecia!ement affeétez, &amp; où pour quelque cauſe &amp; oc.",
            "caſion, l’appel du payement ne pourroit eſtre fait, ſeront tenus leſ",
            "dits Receueurs d’en faire aduertir les Rentiers, ſçauoir le matin",
            "au",
            "plus tard entre dx &amp; vnze, &amp; l’apreſdiſnee entre quatre &amp; cinq.",
            "OBSE R A I 0 N.",
            "Le commencement de ceét article eſt pris de l’Arreſt du . Septembre 168 Les",
            "Pyenrs ne viennent par fois aux heurespteſcriptes parledit Arreſt, ils fontat",
            "ndre lesentiers depuis lept heures du mat iuſques à midy, ar fois",
            "des ours",
            "ntiers, ce qui n’eſt iuſte, ſauf la reuerence de la Cous.",
            "XXIX.",
            "Nul appel des parties d’vn payement n pourra eſtre fait que les",
            "iours ord̂inaires des payemens de chacun Receueur, pous eéoreraux",
            "ſurpriſes que pourroient receuor les proprieraites Rentiers, &amp; que",
            "de els pavemens il n’y auroit que ceux qui recçoiuent pour les vns",
            "&amp; les aurres qui en pourroient profiter &amp; en ce cas ſera renu le Ra",
            "eueus de laiſſer l’argeuas dans vn coffre au Greffe de la Villa."
        ],
        [
            "S0",
            "OS’tR r 1 0 N.",
            "La raiſon eſt deduite en cét artiecle.",
            "Nl Payeur, ou Commis aux Receptes des Rentes de l’Hoſte",
            "de Ville ne pourra eſtre directement, ou mdirectement Controlleur,",
            "ou intereſſé à aucun conrrolle, ou commiſſion de controlle, à peine",
            "de la perte de ſon Office, de a debte &amp; inrereſts, &amp; de 5oo liu.",
            "d’amende applicable, vn tiers au Denonciareur, vn tiers à l’Ho ſte!",
            "de Vlle, &amp; l’autre tiers auſdits Hoſtel Dieu, &amp; pain des priſonmers",
            "de la Conciergerie, &amp; ouù aucun Receueur y ſeroit à̀ preſent inte.",
            "reſlé, ſera tenu de le declarer &amp; faire ſignfier auſdits ſieurs Pre uo",
            "des Marchands, Eſcheuins &amp; Deputez des Rentiers dans deux nm ois",
            "&amp; s’en defaire dans ſix mois, à peine comme deſſus.",
            "OBSRTO N.",
            "Arreſt de la Cour du 4. Septembte 6,. conforne à l’Ordonnance: Aucuns",
            "Payeurs diſent, Nous ne ſommes Controlleurs ny commis au controlle de la par",
            "ie dont nous ſommes Payeurs, qui eſt vne illuſion contraire àa",
            "l’Ordonnance, &amp;",
            "pour ce on a mis en l’art. (iuterefſe à aucun controlle, ny commiſſion de controlle)",
            "article qui doit eſtre indefiny pour toute ſorte de nature de entes de l’Hoſtel",
            "XXXI.",
            "de Vlle.",
            "Defenſes aux Receueurs, Controlleurs, leurs Commis, Dome.",
            "ſtiques, ou exerçans les receptes &amp; controlles deſdites Rents, de",
            "reſpondre à̀ l’appel qui ſe fait des Rentiers, ny receuoir aucune par",
            "tie de Rentes, s’ils ne ſont proprietaire du fond des entes, aà̀",
            "peine",
            "de 5oo. liu. d’amende pour chacune contrauention, applicable com",
            "me deſſus, &amp; où ils ſeroient à preſent Controlleurs, Comms de",
            "Payeurs, ou de Controlleurs, &amp; receuans pour les vns &amp; les autres",
            "ſeront tenus dans trois mois opter &amp; faire eurs declarations auGrefe",
            "de la Ville, &amp; les faire ſignifier quinze iours apres à̀ Monſieur le Pro.",
            "cureur du Roy, &amp; à Meſſieurs les Deputez des Rentiers, à̀ peine com.",
            "me deſſus.",
            "O BSER r 1 0 .",
            "L’intelligence qu’il y a entre aucuns Receueurs Controlleurs &amp; leurs Commis,,",
            "eſt vne bonne parie cauſe du deſordre qu’il y a au payement des Rentes. Certe in",
            "telligence procede de l’intereſt des vns &amp; des aurres. Les Controlleurs reçoiuens",
            "leurs gaiges par les mains des ’ayeurs, ainſi aucuns deſdits Controlleurs pour eſtre",
            "poyez de leurs gies par adunce ſouffrent les inexeeurions lans les denoncer à",
            "BIeſſieurs de l’Hoſtel de Ville. Aucuns Controlleurs font fort bien leurs charges",
            "Ce payement de gaiges n’eſt rien en comparaiſon des parries de rentes que leſdits",
            "Pyeurs, Controlleurs, Commis, ou exertçans les receptes &amp; controlles reçoiuene",
            "pour les vns &amp; les autres, dont les ſommes ſont immenſes, car ſouuent elles",
            "abſorbent vne bonne partie de la recepte, les plus clairs &amp; les meilleurs",
            "deniezs. l n’y a aifce dont aucuns Payeurs, Control eurs, Commis oul",
            "euerçans!"
        ],
        [
            "ai",
            "çns les reepies &amp; conrolles, ne fée ſerent pour pafnlr à leurs",
            "fins",
            "pfue, etecesoir les grandes remiſes qu leurs ſont faites par les propnetaires",
            "bſens, en ſone qu’ils cauſenc le deſordre de l’anticipation &amp; changement de",
            "lnus pout leurs incereſts d’eſtre promptement payez, &amp; receuoir leſdites",
            "gades temiſes, ayans meſme intelligence auec les autres Controlleurs &amp;",
            "Caais de Paeurs, pour reſpondre &amp; receuoir en leur lieu les parties dont ils",
            "lacduger, le out au prejudice &amp; dommnage des nentiers preſens, qui font &amp; ſe",
            "vogent fiuſtrezde l’eſpeance de receuoit, &amp; c’eſt le ſuject pour lequel vne bonne",
            "pniedeceux qui reçoiuent dés rentes pour les vns &amp; les aurres, oht achepté des",
            "cages de Commis aux Conxrolles qu’ils exercéne entre eux &amp; les Commis des",
            "Pyes pr ne mutuelle confraternité &amp; correſpondance de leursintereſts, c’eſt à",
            "e, des paries qu’ils ont à receuoir.",
            "es Aouſt 648. vn particulier Rentier fiſt ſommer deux Controlleurs, de de",
            "delescauſes pour leſquelles ils conmtreuenoient aux Reglemens &amp;",
            "Arreſts, ſi ’e",
            "oupr nelligence, cabale, &amp; mouopole qu’ils euſſent auee ancuns,",
            "ou s’ils.",
            "ointenpeſchez en l’exercice de leurs charges, &amp; par qui. Les exploits furenr",
            "aspalantà leurs reſponſes ſans reſponſe: ainſi demieurez tacitement daccord de",
            "lialigente, cabale, &amp; monopole. Monſieur le Preuoſt ’des Marchands, &amp; Mon",
            "ur noiſe, tous deux-Conſeillers en la Cour, perſonnes ſans",
            "teproche, in",
            "nsgjſans, vigoureu, &amp; ttes-eelez pour le public, onr veu ces ex",
            "ploits",
            "pant qu’ils eftoient Depurez.",
            "Apres plafieurs plaintes faites en l’Hoſtel de Vllle, Réglemient eſt interuenu le",
            "7 Auril 6o. par lequel injontion a eſté faite auſdits Receueurs Payeurs de faire",
            "lescharges en perſonne ſous les peiues portées par les Atreſts &amp; Reglemens: &amp;",
            "àl’egand dſdi Controllcurs &amp; Cnmmi, da aaee, e-feſe lenr ſont faites de",
            "ſpondreà l’appel qui ſe fai des Rentiers, ny receuoir aucune partie de Rentes,",
            "is n’en ſont propietaires, à peine d’interdiction. &amp;de mil liures d’aende.",
            "e Reglement n’eſt executé́, en ſorte qgu’il ſembsle qu’il ait eſté plitoſt en idée,",
            "qu’effeûf, la cauſe de l’inexecution eſt, que l’amende eſt toute au profit de l’He",
            "lde ile ien pourvn denonciareur, hien pour l’Hoſtel Dieu &amp; pain",
            "de pi",
            "nasies dosla Comciergorie du Palais.",
            "le Catolleurs ou leurs Comis reçoiuent, c’eſt eſtre Controlleur &amp; Re,",
            "r, ontrate à’Otdonnance, aux eglemens &amp; Arreſts.",
            "XXXII.",
            "eſenſes à toutes perſonnes de reſpondre &amp; receuoir, sils n’én",
            "t charge de ceux à qui les parties appartiendront, à̀ peine de re",
            "ion de deniers, deſpens, dommages &amp; intereſts des Rentiers,",
            "e on. liu. d’amende, &amp; autre plus grande, applicable comme",
            "dſus, &amp; ſelon les cas, de punition corporelle. Defenſes à̀ toutes",
            "eſonnes de preſter leurs noms à aucuns Payeurs, Controlleurs,",
            "ls Comnis, Domeſtiques, ou exercans les receptes &amp; cone",
            "dles deſdices Renes pour reſpondre &amp; receuoir aucune partie, à.",
            "Pedo pareille ſoamo, applicable oomaae deſſus.",
            "E"
        ],
        [
            "s o .",
            "Ces premiieres defences ſont dans l’ordre naturel qu’on n’aille tecenir leblen",
            "d’autruy à ſon inſceu: Ces dernieres ſont dependmces de l’article precedenr, car",
            "ſouuent ce qu’on ne peut faire par ſoy meſme on le fait faire par autruy: ce q’a",
            "ſtant defendu, il eſt iuſtequil y a peine contre les vns &amp; les",
            "autres.",
            "XX XI1I.",
            "Enjoindre auſdirs ſieurs Peoſ des Marchands &amp; Eſcheuins de",
            "decerner en temps &amp; lieu, &amp; ſans aucune renmiſe les contraintes",
            "contre les Adjudicaraires du Sel, Aydes, Receueur General du",
            "Clergé, &amp; autres defal ns de payer, de decerner &amp; faire delinrer",
            "graruitement des execuroires des peines &amp; amendes encouruës",
            "ſans les pouuoir remettre, ſi elles ſont remiſſibles, ſinon Meſſieurs les",
            "Depurez mandez &amp; ouis, à̀ peine d’en reſpondre vn iour en leurs",
            "propres &amp; priuez noms, eux &amp; leurs poſteritez, &amp; de tous deſpens,",
            "dommages &amp; intereſts des Rentiers.",
            "OBSERVTI N.",
            "La probit́, candeur &amp; integrite de Monſieur le Febvre Conſeiller en la Conr,",
            "&amp; Preuoſt des Marchands, ſontaſſez cogneus. Ce fut pour lon merite qu’en la pre",
            "niere Deputation il fut eſleu, pendant laquelle le zele qu’il a",
            "pour le public paut",
            "aſſez: le plus ſouuent il afſiſtoir au payement actuel des entes: aucune aſſemblée",
            "n’a eſté faice de ſon temps pour la conleruation des entes qu’il ne s’y ſoit trouué,",
            "dit franchement ſon aduis: agy &amp; pourſuiuy auec generoſité ce qui auoit eſté deli",
            "bereé, &amp; le meſme zele qu’il auoit pendant la depuatio il le",
            "fair paroiſtre pendan",
            "ſa Preuoſté. Toutes les actions ne ſont qu’en public, qui eſt tout dre, il ne fait rien",
            "ſans en parler à Meſſieurs les Deputee, ſi bien que le defaut du fond du payement",
            "des entes procede de la miſere du temps, à laquelle difficilement on peut reme",
            "dier. Pour le payement actuel Meſſieurs les Deputez des Rentiers",
            "aſſiſtansau paye",
            "ment des rentes, peuuent plutoſt &amp; mieux voir les",
            "contrauentions aux egleen:",
            "&amp; Arreſts, que non pas Meſſieurs les Preuoſt des Marchands &amp; Eſcheuins, les",
            "arti",
            "eles a. &amp; 7. execute, Meſſieurs les Deputez des t eniers cognoiſtront d’o pro",
            "cede le deſordre-Et ſon eſtoit aſſeuré que le melme Monſieur le Febvre Preuoſt de",
            "Marcbands fuſt touſiours en charge, en vain &amp; inutilement on’ parleroir de cet as.",
            "ticle: Tontes choſes vont en corruprion, il ponrra y auoir des Preuoſt des Mar.",
            "chands &amp; Eſcheuins, qui pour le public n’auront paneil ele &amp; affection qae ceu",
            "qui ſont à preſent en charge, ou qui ne manquans de zele &amp; d’affeéion a’auron",
            "a ez de conſtancepour reſiſter àa des forces majeures. La Loy ſe fait pout preaenis",
            "les mau qui peuuent ariuer: &amp; pource, ce j. art. et abſolument neceſſaie.",
            "On dit ſi elles lont remiſſibles, Voirl’are 7",
            "XX XIV.",
            "Que leſdirs ſieurs Preuoſt des Marchands &amp; Eſclreuins ſeront te",
            "us de faire imprimer tous les Reglemens &amp; Arreſts qui ſeront",
            "faits",
            "au ſujet des Renres, &amp; en faire diſtribuer gratuiterment des exem",
            "plaires aux Deputez eſtans ea charge, afi que chacun en aic-oa",
            "gſſance."
        ],
        [
            "23",
            "e E e y 1 .",
            "stonave lesaeglemensfaàts ponr le pagemept das entes, afſfiches",
            "que leecion ne s’en eſt enſuiuie pous n’auoie eſté le plus ſonauent cognus d’vr",
            "can, ’ils ſantimptcimez, &amp; que Meſſieurs les Depue en clarge en ayent des",
            "mplai es, u chacun en aura. ou pourra auoir cognoiſſance. Les frai, de l’lmpceſ",
            "fn le pourrons prendredur les amendes qui ſe trouueeont encourués",
            "pour l’ine",
            "tioaau aeglenens &amp; Arrelts faits au ſujet des entes, s’il n’y a",
            "aucuneinexe",
            "aionu, il ayauraaucune amende, &amp; il n’échetra à l’aduenir d",
            "aucun aeglement.",
            "XNXV.",
            "Que lurles amendes qui ſe trouueront encourtüies poar l’inexe",
            "oa des Reglemens &amp; Arreſts fairs au ſuject des Rentes, les e",
            "paez des Rentiers ſeront rembourſez des frais &amp; faux frais",
            "qu’ils",
            "ftroatau ſuject de leur depuration. A cette fin leſdits ſieurs Pre..",
            "uoſt des Marchands &amp; Eſcheuins, tenus de leur ſare deliurer gra",
            "uitemeatmandement ou executoire en rapportant par leſdits ſieurs;",
            "p2 certificat, ſigne du moins des deux çiers d’entre eux ſan",
            "tetenus de rapporter aacune autre piece.",
            "3 E Z IoN.",
            "Sles djudicataires du Sel, Aydes, eceueur general du Clergé, &amp; autres, ſont",
            "defaillans depayer. &amp; que leſdits ſieurs Deputez ſoient obligez pour auoir paye",
            "t, de faire des frais &amp; faux frais, il n’eſt raiſonnable que",
            "leſdits ſieurs Deputes",
            "aaillaaspour le public les perdent, &amp; pour ce il leur eſt beſoin d vn Mandemens",
            "oEectoire, Mandement ſur ceux qui auront receu les frais &amp; amendes, ou Exe",
            "uesmnse les parties debitrices, &amp; ne pourca y auoir rien à",
            "redire, quand les",
            "utad’eatrt’eux figneront vn certificat, comtme il eſt porté par ledit article.",
            "XXXVI.",
            "Les Deputez des Rentiers s’aſſembleront deux fois la ſepmaine",
            "elHoſtel de Ville, Mardy &amp; Vendredy, &amp; là receuront les plain",
            "s&amp; denonciationus qui leur ſeront fajres par les particuliers",
            "Ren.",
            "ers..",
            "o E r I1o .",
            "Ctodes pouotrs &amp; fonctions de Meſſieurs les Depate.",
            "XXXVII.",
            "niaindre à tous Rentiers de denoncer à Monſieur le Procureus",
            "oy, &amp; de la Vlle, ou à Meſſieurs les Deputez des Rentlers les",
            "ndies qu’ils cognoiſtronor au payement des Rentes, pour y eſtre",
            "atinent, &amp; ſans delay pourueu en premiere inſtance par leſdits",
            "lonPeuoſt des Marchands &amp; Eſcheuins, &amp; par appel en la Cour.",
            "3 E Z I .",
            "lal de la Cour du 4 Seprembre 6a8",
            "XXXVIIL.",
            "Acas Denonciateur ne pourra profiter de ſa denonciation des",
            "s des amendes qui ſe trouueronc encou uës, s’il ue la fai"
        ],
        [
            "14",
            "ſignifier à Monfeur le Proecureur du Roy, &amp; à Meſfieurs les De",
            "purez des Rentiers, &amp; declaré qu’il entend profiter de ſa denon.",
            "cation, &amp; des amendes encouruës.",
            "SE LAT1 0 .",
            "Par le ;y. article tous Rentiers ſont obligez de denoncer les deſordres qu’ils ca",
            "gnoi ront au faict des Réntes, tous n’entendront profiter de partie",
            "des amendes, il",
            "pourta y auoir pluſieurs denoneateurs d’vn meſme faict, &amp; pour ce ledit article e!",
            "neceſſaire.",
            "r r",
            "Que le Reglement ſeris leu, publieé &amp; enregiſtré a Greffe de l",
            "Villeafficheé, &amp; inceſſamment executé à la diligence &amp; requeſt",
            "de Monſieur le Procureur du Roy, &amp; de la Ville.",
            "Enjoindre auſdits ſieurs Preuoſt des Marchands &amp; Eſcheuins l",
            "enir la main à l’execution du Reglement, &amp; audit Procureur d",
            "Roy d’en certifier ceux qui ſeront aſſemblez pour l’eſlection d",
            "Meſſieurs les Deputez les iours des Eſlections.",
            "S EAT I O ar les 9 e.",
            "Il n’et beſoin de rendre raiſon particuliere de ces deux articles."
        ],
        [
            "AuA",
            "fûfſ tépgptAee’prp4é",
            "r",
            "OBSERVATIONS",
            "T",
            "r T",
            "r r T T",
            "V E L E L I D N",
            "DR MESSIEVRS LESDEPVTE",
            "T I TrTD",
            "1 II",
            "IE E IN I IE",
            "DE L’HOSTEL DE VILLE",
            "1",
            "a A Depuation eſt aujourd’huy la ſeule &amp; vnique cauſe de la con",
            "ſeruaion des Rentes de l’Hoſe! de ville, ileſt done neceſſaire",
            "que ceux qui ontintereſt aux Rences, ſoit en proprieté, ſoit pour",
            "Zſ vne ſimple percepeion d’arrerages, y contribnent de leur part: le",
            "E bien&amp; lapene demeonmmns",
            "i Contribuer à la conſeruation deſdites Rentes, ſe fait en deux",
            "ncons.",
            "Oua donner aduis des contrauentions qu’on ſçait aux Reglemens &amp; Arreſts, &amp;",
            "de ce cas perſonne n’eſt &amp; n’en doit eſtre exclu, non pas meſme ceux qui ne ſont",
            "Rentiers, les aduis ſeront à examiner s’ils ſeront bons ou manuais: ceux qui ne ſont",
            "entiers peuuent &amp; pourront eſtre denonciateurs.",
            "Ou d’eſtre ſpecialement prepoſeé pour la conſeruation des Rentes, c’eſt à dire,",
            "Deputé.",
            "De la deputation aucuns ſont capables, les autres incapables.",
            "Capaciteé &amp; incapaciré, qui ſont oppoſez ſont ou de droict, ou de faict.",
            "Capacitê de droict eſt, eſtre de la qualité port́e par l’Arreſt.",
            "Inecapacieé de droict eſt, n’eſtre de la qualité portée par l’Arreſt.",
            "Ceux-la ne ſont capables de fait d’eſtre Deputez, qui ont vn trop grand &amp; aſſid",
            "employ de leurs Charges &amp; Vacations, coome les Aduocats Conſultans, les Procu",
            "eurs Marchands, &amp; auttes trop employez, qui ſouuent ne",
            "pourroient vacquer que",
            "oar peu de temps, &amp; à regner à la deputarion.Si tels ſont capables de dtoict,",
            "&amp; meuz",
            "d vu deſir de ſernir le public veulent en accepter la charge, ſouuent ils reuſſirout",
            "eux que les autres. Meſſieurs les Preſidents des Compagnies Souueraines, les",
            "Cheualiers, Capitaines, &amp; autres qui portent les armes. ne ſont capables de faict",
            "d’e",
            "re Dspuatez, les inualides ſont incapables de faict d’eſtre",
            "Deputez.",
            "lucapacité de droit, doait emporter toute incapacité de fait.",
            "ncapacité de droir, doit etre, ou perpetuelle, ou à temps.",
            "Perpetaelle, eſtre ou auois eſté́ traictant, caution, aſſocié, ou intereſſé de taictans",
            "G"
        ],
        [
            "1",
            "a6",
            "pour ieurs qualirez trop eogneuës, ils ſont comae des Loups, qui ne peuunt i",
            "mais eſtre appuoilez, ne pouuans quirter leur proprieté́ inſeparable de leur natu",
            "ceſtre rauiſſns: leur haleineeſt infccte venimeuſe, enuemié de la ſocieté huma",
            "ae, capable de la gaſter, corrompre, &amp; aueantir.",
            "Si l’incapacité eſt à temps.",
            "Oû dans le moment peut eſtre lenée: comme ſi le Renrier qul u’a rentes ſuffiſar",
            "e pour pouuoir eſtre Deputé deuient proprieraire de la quantiteé de rentes qu",
            "conuient auoir.",
            "Ou dans vn moment ne doit eſtre leuée, comme les Recanours, Controlleur",
            "leurs Commis, ou ceux qui ont exercé les Recepres &amp; Controlles des Rentes",
            "i’Hoſtel de Ville, n’en ayans plus les qualirez &amp; fontions apres quelque petit i",
            "terual le de temps, comme de ſix mois, ſont &amp; doiuent eſtre declarez capables e",
            "droict de la deputation, s’ls ne ſoat &amp; na’ont eſté traitans, cautions, alſociz, o",
            "i",
            "tereſſez de traiétans: ie dis apres quelque petit interusalle de temps, ſt de leur tem",
            "&amp; de leur part il eſt arriueé quelques coatrauenions aux Reglements &amp;e Arreſts",
            "n’auront garde de le dire: ainſi il ſemble raiſonnable qu’il s’eſcoule quelqueeſpa",
            "de tenps lans pouuoir eſtre Deputez, aptes qu’ilsaurort quité les qualitez &amp; for",
            "Ctions deſdires receptes &amp; controlles.",
            "La Recompenſe &amp; la Peine ſont les deux appuys de la Log, s’il s’agiſt de d",
            "fences, ſans certaine peine eſtablie ſouuent il y a contrauention à la Loy, ce qui",
            "paru &amp; paroiſt dans l’execution de l’Arreſt de la Cour du a9. Decembre ié̃49. tou",
            "chant l’eſlection qui doit eſtre faicte des Deputez des Rentiers. Par l’Arreſt l",
            "Bourgeois ne doiuent eſtre traictans, nycautions, ou aſſociez de traictans, nyinte",
            "reſſez aux preſts des conſtiturions des Rentes. La Cour n’a eſtably aucune peis",
            "contte les contreuenans, &amp; pour ce l’Arreſt pour ce tegard a eſté ſas eecurion",
            "toutes les Aſſemblées qui ſe ſont faictes chez aucuns Quartiniets, il y en a euq",
            "n’eſtoient de la qualité portée par l’Arreſt; de ce nombre aucuns ont eſté des quau",
            "rerenus en leurs quartuiers, donné leus ſuffrage à l’eſlection des Depurez, &amp; aucu",
            "ont eſté tellement recogneus, que Monſieur R egnard Conſeilles en la Cour, de ſi",
            "guliere probité, elé pour le public, &amp; qui eſtoit Deputé, fut obligé en la demie",
            "Eſletion de dire hautemenr, que s’il y en auoit qui ne fuſſent de a qualhité porti",
            "par l’Arreſt, ils feroient bien de ſe retirer:; ce qu’il n’auoit dir é́s Aſſembleées pt",
            "cedentes.",
            "Les Deputez ſont pour veiller à la conſeruation des Rentes, ainſi les Receueur",
            "Controlleurs, leuts Commis, ou exerçans les receptes &amp; controlles des Ratesd",
            "l’Hoſtel de Ville doiuent eſtre exclus de toutes Aſſemblées, tant chez les Qua",
            "niers qu’en l’Hoſtel de Ville pour l’eſletion des Deputez: &amp; il",
            "y a eu des Aſſex",
            "blées, ou des Controlleurs, Commis, ou exerçans les Controlles deſdites Rente",
            "s’y ſont trouuez, &amp; ont eſté des quatre retenus de leurs quariers.",
            "La Cour pat ſon Arreſt deſire que les Bourgeois qui aſſiſteront es Aſſemblé",
            "ſoient tous Rentiers de ſommes conſiderables de 5oo. liures de rence aumoins, e",
            "cluant les traictans leurs aſſociez &amp; intereſſez ( comme il eſt iuſte) dans le",
            "eaaps il",
            "aura des quartiers, o il ue ſe trounera trente Boutgeois de 5joo. liures de senrea",
            "mois: ainſi, I Cor, par ſa prudence, peut soderes cetre ſoomse,",
            "Ceux qui ſont incapables de droict d’eſtre Deputez, eſtant incapables de vo",
            "paſſue, ſut e doaiuent eſtreiucapables de vaix aaiue, &amp; telle perquiſition quel2"
        ],
        [
            "aiehaitdeleae eondiion des hommes, ſi ſouuens et-il diieile de deſos",
            "nrheraé de lee s lnrereſts que par leurs bouches, qu’ils ſont",
            "contraints d’ad",
            "aoin&amp; cenfeſſet, ſe voyans par la negatioa daus vne",
            "apprehenſion de peines eſ",
            "quelesils peuent encounrirQue ſi la Cour entend que les Mandex",
            "&amp; Deputez ne",
            "ſoi n’ayenteſté tcaitans, cautions ou aſſociez de traitans, ny intere ſſez aux",
            "pesdes conſtieutions de R entes, elle peut par ſa prudence ordonner; Qae les on",
            "ga aeehles chbez les Qauairs decareror oir ſaffiſaaoemt des eees",
            "poureſle De",
            "pasen’ere &amp;- a’aaoir efté rrasans, caurionms, afſocie oa",
            "inmeereſſez de rraras; Neee e",
            "e, oellears, Cospas anrecepres &amp; corroſlesdei eres de’ofaſa",
            "illaa",
            "Tillat lé, qa’y a plaas de ſzeoir qus’ils le ſone plas aaes pesne, ern cas q’à",
            "l’adaem?",
            "parmſe du cotaire d’eftreprie d’vae anee d’arrerages de leurs enres de laperte",
            "delas debes iaraes, de ail lrures d’aomeade, &amp; arre pſas rade, apphrble le",
            "ims au daaoaareur, vn eiers l’otel de ille, ’aurre riers à l’oel. Bes, pei",
            "despnſomaerr de la Coaiergere ds Palais, &amp; d’eftre décheaas de",
            "la deparaion. Si par",
            "alruril ſe trouue qu’il y air des hommes qui ne ſoient de la qualiré portée par",
            "l’Aneût il eſtinſte. Ou qu’ils s’abſtiennent des aſſemblées, &amp; ſoient priuez de ſuf",
            "ages, &amp; eſletion. Ou qu’auec le temps ils ſoient punisſuiuant",
            "leurs propres de",
            "daons &amp; lubmiſſtons. Aurrement, l’Arreſt en cét article ſera,",
            "comme il a eſté,",
            "lseſet, &amp; vaudroit mieux qu’il n’y euſt que douze Deputez, que dix-huit, d",
            "auus d’eux fuſſent ou euſſen eſté trairans, cautions, aſſociez, ou intereſſez de a",
            "ans, uſſent Receueurs, Controlleuts, Commis: ux R eceptes &amp;",
            "Controlles des",
            "Renes de l’Hoſlel de Ville, ou qu’ls n’euſſent l’intereſt qu’il conuient auoir pour",
            "eſue Deputé.",
            "Poutrouner le nombre des ;o. Bourgeois R entiers dans chacun quartiet, o",
            "nombeapprochant; il eſt neceſſaire de cognoiſtre tous les Bourgeois proprietaires",
            "lenaen de chacun quartier, &amp; auoir vne liſte, &amp; pour l’auoir, il eſt",
            "tres-facile",
            "qaindMeſſiears les Preuoſt des Marchands Eſchieuſns &amp; Deputez des Rentiers en",
            "oudront prendre la peine.",
            "Meſfiurs les Depures peuuent ponrſuiure &amp; obrenir Arreſt, portant qae Meſ.",
            "eles puſt des Mrchands - Eſcheans ſerent emaas en verrs de lear ordonamre,",
            "d’jaiadre aae Qaartiiers de faire faire ar lears Digiaiers vne lifte conremamr le om,",
            "ſra, qalité, &amp; la rade chaon etier. &amp; s’id a ſffiſnmeeme de ehares por po.",
            "aoir eſte epaté, poar coppe figneée eflre rapporrée ad l’oftel de lle, oosmsique à",
            "eſiurs les Depatez qand il lſe reqaereros, poar les vr es ares, ’en ſerr en",
            "ms - lies. Ainſi on pourra cognoiſtre le nom, ſurnom, qualité, la ruë &amp; le quar",
            "ies dethacun R entier. Ily en a par fois deux de meſme ſurnom &amp;",
            "qualité, mais ds",
            "nan propre differens, par fois deux de meſme nom &amp; ſurnom, mais de qualitez dif.",
            "enes. Ainſi il eſt neceſſairede faire exprimer le nom, ſurnom, qualité, &amp; la tuë",
            "e chacun Rentcier. De plus, que lſdiss ſiears Preaat des arehand s - Eſchseuins,",
            "ôhgmnt toas les Renssers de baaller par eox oa perſonnes cogés ̀ Meßiears les eprez",
            "es entirs danseerrain temaps, coomae de de nems, lenrs oes, ſtoroms, qaealire, &amp;",
            "dlan s’ils ſaae farains, &amp; ’ils ſonmt aargeais, la réde ler denmaeare, &amp; le",
            "nosms de leur",
            "aiz, dont ils doiuent auoir cognoiſſance par les quittances de la eottiſation des",
            "pues. Que cee qi n’oot ſaffſapsoaent de Renes, pour eſtre epre, feone reas",
            "deedeilonar, oaae yeillemsent eea qs ne ſjoaſſemt qae d’arrerars ſelement, e",
            "et ſafſaaas de nes elaas oss, ggreà l’apped ds parees es gai refpodreas"
        ],
        [
            "1",
            "b eeeront. ſeroat pens, oas ils ea ſeront requis, de coter le iour, e so - l’ase de a",
            "d lar eion de ceux qai a onr bilde ler qittan es, - d’bad’ant en fornir coppies fi.",
            "gas, jas’à la ſinsple reqaeße deſdies ieurs Dpare, d ſerna ſarfis aas payenms e de s",
            "arrer",
            "as des defaillns, iuſqu:s d̀ ce qu’ils ayent ſatfait; éar par ce",
            "mnoyen on pourra voir ſi",
            "les Memoires dreſſez par les Diainets, &amp; baillez par les Qnattenlers ſont au vray,",
            "&amp; les cotriger par augmentation, par la rue &amp; le nom du Dinier, on cognoiſtra",
            "leur",
            "quarier, &amp; lieu de leur demeure; par les qualitez on pourra s’informer de leurs",
            "mœurs, employs, ſuffiſance &amp; capacité; &amp; ce faiſant, tos les Renriers",
            "chbangeans da",
            "denm: ure, &amp; cex qus ſe vaudron fare inomoat ieuler, &amp; ne ſerone eſcrits en l",
            "ite d’es",
            "Qu rteniers ou DepaueZ des Renies, ſeont enu de l’ndiquer cooee deſſs aaſdes",
            "fieurs Depatez, oas d̀ leas Diiier da dex ais, ̀ peime de ſoixaase ſos d’nsenme ea",
            "yp afit das deonciateur, &amp; de ſrſeamce das payement des arrerages de lers remees",
            "iſqaes a",
            "ce q’ilr ayene ſaisfaie.",
            "Pluſieurs conditions ſont neceſfires aux Deputez des R entiers, eſtre de la quald",
            "te porté́e pat l’Arreſt, intelligens, agiſſans &amp; vigoureux, les",
            "Quartiniers ne peuueute",
            "cognoiſtre les mœurs, qualtez, employs, ſuffiſance &amp; capacité́ de tous les R",
            "entiers",
            "de leurs quartiers, comme les Ciuquanteniers &amp; Diziniers qui en ont, &amp; en",
            "peuueut",
            "auoirt meil leure cognoiſſance. Souuent Meſſieurs les Deputez cognoiſſent entre les",
            "Rentciers aueuns qui ſont intelligens, agiſſans &amp; vigoureux, ſi bien que pour",
            "dreſſer",
            "le memoire des trente Bourgeois Rentiers qui doiuent eſtre aſſemblez dans chacu",
            "quartiee, il ſemble qu’il ſerois à propos de taire ordonnet par Arreſt, Que deſdes 3o",
            "asrgeois praprietaires entiers de chbacaan qorter, vn pourra eftre noamoé par leſdits",
            "ſiears",
            "Depacez, &amp;- q’e vere d nsandenmsent deſdt ſieus preuoſt des Ma chads Eſhe",
            "ss, qoi co aeirmadra la qaalté naeceſſare pour eſtre epé, ſe",
            "rroaaer e aſſemablées, &amp; e",
            "peies ea cas de eontnaaeneions, Qaue coacnn Quartinier ſera tena quinze iours auar l’es",
            "aſſm’leées de faire appeller che la tous ſes Cinqanmteniers &amp;r Diziniers, &amp; ae",
            "eaax",
            "conjoinresen ̀ la plaralisé des voix, dreſſer le naemoire deſdirts tremte oargenis",
            "eonpras",
            "celuy, ſi aucn eſ nmonm moe par leſdis ſieurs Depar des Rentiers, en enoyr à l’ ofel",
            "de",
            "ille le proe verbal ſigaé de rous ler preſens, pour eſtre omnmsuntq é eſdits ſieurs",
            "Preo?",
            "des Marehands, &amp; au Depatez des entiers, leſquels Depute porront, ſi bon leur ſens",
            "ble, le remplir ò de nooab e n’jy ſeroir. On ne dit nommés par",
            "leſdite ſieurs Preuoſt",
            "des Marchands &amp; Eſcheuins, Meſſieurs de l’Hoſtel de Ville, &amp; Meſſieuts les De",
            "putez ſont par fois oppoſez, Meſſients les Deputez ſont pour",
            "vueiller à la conſer",
            "uarion des entes, deſquelles Meſſieuts les Pteuoſt des Marchands",
            "&amp; Eſcheuins",
            "ſont debiteurs; Qae les Quartemiers ſer no cnu faire adaereir les so geais, da roirs",
            "rois ioars aane lcs aſſembles, &amp; oe das aaean quaarrieril n’y anerair eſetfin,",
            "comme",
            "il eſt arriué Pourront leſdies ſfiers Depure e nommoer aaſdts ſfirurs pPreoſt des Mar",
            "cbnds &amp; Eſcheuins. ſi faire ſe peue, des qureiers, ſns y elre",
            "aſraints, en ſorte quee le",
            "ao msbre de 6. m tnde ſe rencoutre, &amp;e de ceue que ſeronr nomnoe pr leſdirs ſieurr",
            "De",
            "pese un ſeſero:nt porra eſtre prs da orsre des Coſelders de rille,",
            "Cinquanteers e",
            "Daiers.",
            "Il y a des Conſeillers de Ville, Cinquanteriers, &amp; Dizeniers, Reniers conſide",
            "bles, ntellgens, agſns, vigoureux. bien inrentionnez pour le",
            "public, &amp; por",
            "les Rentes. c n ne l’a ftit proiſtre Monſieur Heliot Confeiller de Ville pendan",
            "qu’il eſtoit Echeuin, Deputé &amp; Conſeiller de Ville. Cinquancenier ou Diaenies",
            "ue ſont incopatiles, non plus que Depute &amp; Conſeiller en Cour Souueraine, ô&amp;",
            "pous"
        ],
        [
            "s",
            "iobieràont, de nombae qil n’y enait iamais qu’vn. Eer Cinmqaauueers",
            "Pai as poeaus re da ombre de rene paargeuis, ’il ne ſos namme",
            "fa, pas lin fa op d emnims, or eaer e paunnule pluii",
            "as tduaae ro ea la qarrios. Q damsaaaes les anmbleies qui ſe",
            "ny los naenis, le iaqaatemiens &amp; pqimiers urans oa dlideaul",
            "lepmms ’al ſa &amp; a qurnaus, uiut eou ue iann",
            "daila, qadaa ’eatinadro, pine denmillare, nend’pplill",
            "e aienr, vm oion l’elde rile, &amp; anre ninrrd’oel-oi o- aai.",
            "dnpmſaion de la conegenida alai. Si les COinquaneniers &amp; Diuiieſn’on",
            "lbonu alspeyouoronm &amp; ce faiſimt qui poura mdruire ies pour",
            "oisaſtmble des moœur qualiez, emplois, ſuiſance, &amp; eapaelle",
            "d’vn chaeun.",
            "leonae peouenrou ſe coooitre que par e poaton, &amp; farlareladn",
            "ee-ae, &amp;lnqpaueas &amp;e DPiinei Qde li ugmui onnnr u ſ",
            "Vaaarſffas pa eal à’ſ nn dhs quare ruiem der lu u",
            "as m d omparur, &amp;re lans aſoes pannrmt ſr ou, maud.",
            "Atlur eaurgruu qui ſeauuorns és embléesd tel de vile panr Pelia",
            "apneg, ſeroat oaas de faire ſermeni ds maiuu da Meieurs le poaai d",
            "a",
            "aad aſheain, q’d ſn de-da qualé pane pat t’Am, ax painas -j,",
            "’ſarnlrmſeuas euarqils airunt daple pables, &amp; jmnnapp.l ?",
            "af’adde lmqunosaisqailrabſerme d’ſaiu d piau i leudi",
            "ud r ſlinu ſ le out pour ner onueaaton de peſeanee, ju",
            "dqaet fermſermee de ’aqaieoer de lear eharge en laur hamnur inl.",
            "Le ſerment ſemble donner vn accroiſſement aux obligaions. Que les abſns eſleas",
            "Dt ſoas adanis de lur ſlaon, feat paril ſrme, ſ ſumuu",
            "pans oeda dedaneas, a ſront rma de deelaer a o d i rii",
            "ifn ls Ppt , ſu qils ne ſiu d le quadi peli pr r",
            "ei lus umauae de aa, &amp; oas à ne p’l o pai e",
            "ſCat nr dlaanim, ſo ſafis ae pooaat des mmeg d lu ru d eu",
            "tfs dus ppart, t qai ſea aiie ̀ vs oau, d̀ q’auu vnp.",
            "ae anſe d’gnname Es ’aapauu de dnm ſe oaauena a, u uu",
            "es ls ’d pilinl, mrs aue dmna, l’ inr.",
            "ld le, or ao q d l’pu feloie- ee paoe d priſean d eu",
            "e d palais: &amp; omans a ſarplas, les A-ee ea-.",
            "Soois a penſe &amp; nopoſe a ſnppea ſion de la Depooon jſlpouapeo",
            "ulſurpu fion deſoes emes F’n&amp;e lomme eſlunut de parele",
            "Gooſequne.,",
            "L n u ond’toyla ele &amp; aqpue caaſe de la ouoleruls",
            "àetes de l’Hoſtel de Ville.",
            "FIN."
        ]
    ]
}