{
    "entête": {
        "form": "prose",
        "genre": [
            "lamentation",
            "regrets"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-16",
            "@who": "MF"
        },
        "titre": "Pleurs et regrets inconsolables de la reine et du\n          cardinal Mazarin, avec le congé du roi donné audit cardinal pour sa sortie hors du\n          royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2801_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "PLEVR5",
            "ET",
            "REGRETS",
            "INCONSOLABLES",
            "DE LA REYNE",
            "ET DV CARDINAL MAZARIN,",
            "Auec le congé du Roy, don",
            "né audit Cardinal, pour ſa",
            "ſortie hors du Royaume.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "PLEVRS ET REGRETS INCONSOLA",
            "bles de la Reyne & du Cardinal Mazarin,",
            "pour ſa ſortie hors du Royaume.",
            "AAuec le congé du Roy, donń auir Cardinal.",
            "I ’Amou reſt vn des plus puiſſans charmes que les",
            "LDieux ayent impoſeé ſur les hommes, auſſ ceux qui",
            "en onr epris, peuuent ils à̀ peine exprimer le regret",
            "qu’ils ont quant ils faut neceſſairement ſe ſeparer I’vn",
            "d’auec l’autre, & nous en voyons l’expenence der ant",
            "nos yeux, puſque la Reyneéeſt contrainte de laiſſer à",
            "ſon cœur ſouffrir, la peine qu’elle a deſloigner le Car.",
            "dinal Mazarin hors du Royaume, n’ayant pûA le main",
            "tenir contre les forces deces Princes & de ces peuples:",
            "leſquels ſont en comparaiſon plus trnſtes & plus lamen",
            "tables que ceux de Leandre & de Hero, qui ſe jetta dans",
            "la mer apres la perte de ſon amy, qui auoit eſté ſub",
            "mergé dans le. eaux: auſſi pouuons nous dire que la",
            "Ree ameroit mieux abandonner le Sceprre de l’Em",
            "pire François, toutefois auec vn iuaſte reſſentir de la",
            "peine de ſon eœur, que d’abandonner ledit Cardinal.",
            "puis qu’elle prononce ces paroles, eſtant dans ſon",
            "éabint enfermée, par lar en cette ſorre.",
            "La eme eane ſeule dans ſon cabines, fais ſon oraiſon à",
            "Diea. Seigneur, qui tieut les Sceptres & les Coeonne",
            "o ta man, & qui eſt le iuſte vangeur des Monarques &",
            "des peuples en lenrs neceſſitez, regarde de ton ſainct",
            "Ciel les vœux de ta pauure ſeruante, & conſider qué",
            "e ſuis la plus miſerable Reine que tu aye eſtablie ſur le"
        ],
        [
            "4",
            "terre, ne m’ayant fait iouyr de la tranquillité dans ce",
            "Royaume, que tu auois ſouis ſous ma conduite, quel",
            "pour me faire reſſentir les fleaux de ton ire & de ton in l",
            "dignation, laquelle eſt ſans comparailon plus inſup",
            "portable qu’aucune que tu aye fait reſſentir aux Rei.j",
            "nes mes deuancieres, ne voyant deuant mes yeux quel",
            "calamitez de quelque coſté que ie puiſſe regarder:l’ob",
            "iet que e cheriſſois le plus, eſtant contraint de s’en al",
            "ler, mais puis qu’il te plaiſt, Seigneur, de m’affliger de",
            "la ſorte, au moins donne moy la force de reſiſter à tou.",
            "tes ces tribulations, & que i puiſſe voir ce Royaume",
            "Coueilene eoeie eue ne dene enideee",
            "ctions.",
            "Alrs le Cdinal Mazarin l’yant ſouée, ſy dit en e.",
            "rant. Madame, il me ſemble à vous entendre parler,",
            "que vous avez pris reſolurion auec le Roy, pour ma ſor",
            "tie hors du Royaume, & que vous ne pouuez me main",
            "tenir aupres de vous, quoy que la force de vos armes le",
            "puiſſe bien faire en quelque façon.",
            "e lene nianiſon e o e li ene noe ielre",
            "vous ſç̧auez bien qu’il a fait faire reſponce auxDeputez",
            "du Parlement, Que puis qu’il ne tenoit qu’à voſtré éloi",
            "gnement que le Royaume fuſt tranquil le, qu’il vous",
            "feroit ſortir d’celuy, mais qu’il vous euſt aſſigné lieu",
            "de rerrairte.",
            "Les larmes tombant des yeux a Cardinal Mazarin, lay",
            "diſt. I’auois crû & m’eſtois aſſuré que veu l’amour que",
            "vous m’auez porré́e, que vous perderiez pluſtoſt la",
            "Couronne que vous auez ſur la teſte que de eonſentit",
            "à mon eſlognoment, conſiderant que vous auiez perſi",
            "té à̀ toutes les Remonſtrances que vos Parlemens ont",
            "faites aà- vos Maieſtez tant de fois àcette occaſion, &",
            "n’euſſe"
        ],
        [
            "n’euſſe iamais crû que vous vous fuſſaie laiſſez ermpor",
            "er à voe chole qu eſt con tre la promeſſe que vous m’a",
            "uez tousjours fate.",
            "L eae. Monſieur, vous ſçauez que iay fait mon",
            "poſſible de vous rmanatenir contre tous ceux qai demã",
            "dent voſtreéloige ment, & croyois. que le ’alemene",
            "eſtant laſſeé du refus que l’on faiſoit de ces Remonſtran.",
            "ces conlentiroit à̀ oſtre demeure dans le Royaume,",
            "qu’il ne ſe feroit iamais d’vnion auec le Duc d’Orleans",
            "ny auee le Prince de Condé, apres les pro teſtaicns",
            "que pluſiers de leur Compagnie m’en auoien fate,",
            "& ie n’euſſe iamais crû que le peuple de Paris ſe fut",
            "ſouſms à eodurer vne ſi longue guerre, veu la quantité",
            "d’Arnzans qu’ils y a enfermez dans ’aris. & qui ne pe",
            "uen ubuiſter ſans le calme; lequel n’ayant point eſté",
            "eſtably das ce Royaume depus voſtre rerour, auroiœne",
            "eſte conrants de vous redemander & de con ſenrir à",
            "yoſtre demeure proche l perlonne du Roy, mais au",
            "contraire de ce, vous ſçauez qu’apres que le Pa rlement",
            "eutrenda ſon Arreſt pour l’vnon d’auec les Prince,",
            "que quarre ours apres, leſdits Princes eſtans allez",
            "lſHoſtel de Ville., pour ſçauoir ſit Monſieusr de l’Hoſpi",
            "tal, le Preuolt des Mrchandsë& les Eſcheuins deſiroiẽt",
            "en faire autant que le larlement, ils nqe vqulurene",
            "a cunefaçon que ce ſqt ſigney von que leſditsPrin,",
            "ces demandoont poaur, voſtre eſoignement, ſurqoy",
            "eſtans ſortis de l’Hoſtel de vile, le menu peuple les c6",
            "traignità̀ etter l’vnion par ces feneſtres, apres auoir",
            "eſſayé d’empeſcher qu’on ne miſt le fſeu aux porres de",
            "ladite Hoſtel de ville, par la forre reſiſtance que firenj",
            "ceux qu eſtoient dedaayant tiré pluſieurs coups de",
            "fufil ſur cerae ppulace opiniaſtrée, & neſme iuiqa’",
            "eauoir tué pſuſeufs ſur la place. Voyez donc, Mon",
            "ſiour, s’il m’eſt poſſibl e de vous maintenir conrre la vo",
            "Joaté de uaoa peuple, il m’eſt plas aeceſfaire por lef",
            "1 B"
        ],
        [
            "de mn fils, & pourly tbohſerefo Roaome e",
            "onſentir donc voſtre eloignement: & pour moy ſi ee?",
            "’eſtit l’honneur que ie dos à la Maiſor d’Auſtriche,",
            "que ie tonſerueray inuiolable tant que ie viuray, i’ay",
            "nerois mieux rn’en aller anee ous, que de demeurer",
            "bſente de voſtre perſonne.",
            "Le Cr din l. Madame, ie croy que ſi vous eufſiez ſuy",
            "es Conſeils, qe ie vous ay donneé, vous m’auriéz",
            "mainten contre les forces qui s’eſtoient oppoſées",
            "ontre le Roy.",
            "L’ſeine Monſieir; i’ay fait mon poſfible de les faire",
            "obſeruerentoures rencontrés.",
            "Le Cardin l. S vous l’euſſiez fait, e ne ſerois pas",
            "4",
            "contraint de vous abandonner.",
            "L’aR . Si le Ciel auoii trouué voſtre ſeiour fauo",
            "rable pout la France il aueoit ſecondé nos deſſeins.",
            "Le rrdi il. Puis que vous ſouhaittéz que ie n’en",
            "aille & quevous adez reſolu pareil lement mon eſloi",
            "gnement. ie n’ay artendu que cela, & fuis tout preſt",
            "d’ebſeroervos cormimandemens n puis qu’il vous plaiſt",
            "ui en e eile raiae oairae u anli nn",
            "que ie m’en alle.",
            "exrreme regret de ovoſtre eéloignement, mais puis qu’il",
            "le faut pour le ſalut de l’ ſtat il vaut beaucoup mieux",
            "que vous vons eralſied qu’l petiſſe.1",
            "rCa dn l Pus que vus Iled youlez! Madame i’ob?",
            "ſerëray vs ordres du nieux qu’l me feta poſfible, ſi?",
            "nor que ie demande eérte grate; qui eſt d’auoir me",
            "roire de moy, & que ſi e vous requiere de quelque",
            "croſe de né de pas refuſer.’j",
            "’r i eAr. NMoe ſienr Vos piuez’demandér ce qu’il",
            "vous plafra’eſtant éloigné́ dé moy, vouis àſſeurant que",
            "vou meſérez iamais refuſé.",
            "-ar rrſ. le vous di done adeu; Madame, des",
            "l’hebll dt preſee, & Vbudroſs esja eſtae eſloigne de"
        ],
        [
            "us, nepoadeoéuer en lâes obôe ſui; ſi peu",
            "ſotaittéCar ioy blen, que le Roy ne ſouhatet a",
            "re choſe, ſin ueie ſois es chemin d partr, mais i",
            "vous ſupple de luy dire en parriculienr, ſi ie n’enay la",
            "eommodté, quau moins il ſe ſouuieune de moy & qu",
            "le ne ſouhaſtteautre choſe que de luy obeïr en ce qu’il",
            "teuuera bon que ie luy puiſſe rendre ſeraice loes de",
            "ce Royaume.",
            "La oine. Adieu, Monſieus adieu, & croyez tant que",
            "ie viuray j’auray memoire de vous.",
            "Lors Poy efneen peine de iroer e C dal M",
            "zarin pour lvy dire ce qui eſfto beſa poar de ſaedae de ſs",
            "Eſae & de ſ peſnne fur birn f’oné de le vor proche de",
            "ly, ms esans even de t- oeme il ly r. Mor.",
            "fieue vousſçuez peut eſtre ben le luiet qui m’amesne",
            "iey; veu que ce n’eſt qu’à voſtre conſideéradrion, & lors",
            "le Casdlnal luy repartit, ſi c’eſt pour le meſme ſuiec",
            "gue la Resjheme viene de dlre, ie le ſeay bien.",
            "L Roy Si elle vous a dit ;que i’ay promis de vous",
            "ldi gner hors du Royatme, ce n’eſt que pour cela qe",
            "e vos cllerche..",
            "iLe C dnal. Ouy, Sre, & ie n’euſſe iainais erû que",
            "ous -euſiez permis mon eſloignemet apres na’auoîr",
            "ft renemn dn les où i’eſtois.",
            "Le Roy. Mnſieur, ie n’ay que ces mois à vous diré,",
            "leſquels vous trouerex bon s’il vous plaiſt, qui ſont.",
            "Que lors de ma Majoriré le donneé ma Declaratrion en",
            "Parlement. que voſtre eſloignement eſtois ſans eſpe",
            "rance de rerour & vous ſçauez que les pa-oles Royales",
            "ſont inuiolables toutesfois ie n’ay pas delaiſſé de vous",
            "fare reuenir ſous l’eſperance que’auois de vous man",
            "tenir mais ie voy qdand le voulanr fare ie mets er",
            "combuſtion rour le Royaume, & que le vola ſur le",
            "peochant de ſa rune, ſie n’y donne vn prompr reme",
            "de, & qui plus eſt, vous ſç̧auez que Dieu ne m’a pas fait <pb",
            "n=\"8\"/>",
            "aiſtte poaryensmadltnir, aaisbio pat esnſer?",
            "mes lujets eontre les ennes de l’Eſtat, oe ponane la!",
            "qualité́ de Roy, que pour m’aquerir celle de pere de!",
            "mon peuple. Or donc, vous ſçauez que moy qui ſuis le,",
            "pere de mes ſuijets, & qui ne dois fare choſe à̀ leur pre",
            "iudice, cenment voulez vous que ie vous maintienae",
            "outre leur volooté- Ca ar exemple, donez moy re",
            "ſponee, ſur ce que ie vas dire, qui eſt. Si vn pere auoit",
            "neufà dix enfans dans ſa maiſon & ovn ſeruiteur, & que",
            "les enfans ne vouluſſent pont voir le ſeruiteur, que de",
            "ſirerez vous que le pere fiſſe conoure ces enfans ou con",
            "tre on leruteur.",
            "Le Cardnm.l. Chaſſer le ſeruiteur, d’autant qae ſi il",
            "chaſſe ces esfans, il ne ſera plus appellé pere.",
            "Le Poy. Or donc. ous m’auoüez qu’l fant donc noe",
            "cefſairement que ie vous eſloigne, mes ſuiets ne vou",
            "lans point de vous & ne vous pouuans pont ſouffrirs",
            "vous ſçauez que ie ne puis eſtre oy ſans ſuiets, o’",
            "eſtre Roy ſans peuple, & ie ne porterois le nom",
            "que de Tyran, ſi ſe ovoulois vous maitenir coatre leu",
            "volonte, vous voyez done qu’il faut quevouens allie",
            "au pluſtoſt, tonesfois e vous promets que ſi ie ps",
            "vous conduire au lieu où vous derez ie le feray, uoas",
            "promettant que ie ne vous laiſſeray amais departir de",
            "mouſouuenis..",
            "FIN."
        ]
    ]
}