{
    "entête": {
        "form": "vers",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "AB"
        },
        "titre": "Le pater noster de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": [
            "fra",
            "lat"
        ],
        "fichier": "Moreau2737_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE PATER NOSTER",
            "DE",
            "MAZARIN",
            "AV LECTEVR.",
            "l faut que tout homme de bien",
            "En liſant ce Pater inique,",
            "Au Mazarin faſſe la nique,",
            "Et diſe enfin qu’il ne vaut rien.",
            "ſELAS! puis qu’aui ourd’huy ma folle tyrannie",
            "Par moy meſme eſt reduite à ſon dernier moment,",
            "Et que pour mon malheur toute la France vnie",
            "Peut auec liberté crier au Parlement.",
            "Pater noſter",
            "Puis que pour habiter plus long temps cette terre,",
            "Où i’ay pour m’ennchir tant fait de malheureux,",
            "Sans redouter les coups de ton juſte tonnerre,",
            "Ie ne m’oze reſoudre à t’adreſſer mes vœux.",
            "qui es in Cœlis",
            "lC"
        ],
        [
            "2",
            "Enfiu puis queje voy contre mon eſperance,",
            "Et malgré les efforts de mes inuentions",
            "Que ce funeſte iour, où librement en France",
            "Chacun fait contre moy mille imprecations.",
            "Sanctificatur",
            "Prince des ſombres Iieux, demon de l’auarice,",
            "En qui j’eus ci-deuant mon vnique recours,",
            "Voulant faire éclater ma plus noire malice,",
            "Pardon, ſi je t’oublie, &n’appelle à ſecours.",
            "Nomen tuum,",
            "C’eſt de toy Nemeſis, maDeeſſe cruelle,",
            "Dont j’inuoque aujourd’huy la rage & la fureur,",
            "Diſant, afin de voir defendre ma querelle,",
            "Et remplir cét Eſtat de carnage & d’horreur,",
            "Adueniat Regnunm tuum.",
            "Mon ame ſera lors pleinement ſatisfaite;",
            "Car quand je te veray ces peuples tourmenter,",
            "Deuſſe-je mettre en but & mes biens & ma tefte",
            "Sans ceſſe à haute voix on me verra chanter",
            "Fiat voluntas-tua,",
            "En vn vaſte deſert, vien changer cét Empire,",
            "Puny ſes habitans par la flamme & le fer:",
            "Et s’il me faut perir pour croiſtre leur martyre",
            "Lors je m’eſtimeray dans le fond de l’Enfer.",
            "ſicut in Cœlo",
            "Chacum m’impoſera ces ſouhaits à grand crime,",
            "C’en eſt vn: mais quelbien pourroit faire vn damné?",
            "Ie le ſuis, puis qu’helas d’vn Arreſt legitime",
            "Déja dedans le Ciel je me voy condamné.",
            "& n terr,"
        ],
        [
            "3",
            "Cy-deuant j’ay tenté par l’aueugle diſcorde",
            "De contraindre Paris par la voix du Senat",
            "A venir deuant moy crier miſericorde,",
            "Et me dire à genoux Pere de cét Eſtar.",
            "Panem noſtrum quotidianum",
            "Mais tendis qu’enragé, pour les perdre j’employe",
            "Et la peau du Renard & celles des Lions,",
            "Ils expoſent mes biens & mon Palais en proye,",
            "Et chacun à l’enuy me dit nos millions.",
            "Da nobi",
            "Quoy ne ſçauent-ils pas qu’ils ſont la recompenſe",
            "Des grands biens que je fais au Monarque Louis,",
            "Quand pour vn Iule ſeul qu’il fait regner en France,",
            "Par moy tous ſes Louis regnent en mon pais.",
            "hodie",
            "S il va de l’intereſt des Rois & des grands Princes",
            "D’auoir en mille endroits mille pretentions:",
            "Siré, pour en auoir dans toutes les Prouinces",
            "Les monſtrueux treſors de nos concuſſions.",
            "Dimitte nobis",
            "Que ſi vous écoute ce Parlement critique,",
            "Que la peur du treſpas n’empeſche de crier,",
            "Il vous dira( grand Roy) qu’en bonne politique",
            "Il faut outre l’argent nos vies pour payer.",
            "Debita noſtra,",
            "Mais pour donner le luſtre à cette haute eſtime",
            "Que ſuiuant nos conſeils voſtre regne s’acquiert,",
            "Sire, il faut rejetter cette auſtere maxime,1",
            "C’eſt dequoy l’Italie humblement vous requiere.",
            "ſiut & nos"
        ],
        [
            "2",
            "4",
            "Car s’il faut qu’aujourd’huy nous rendions à vos villes",
            "Ces immenſes deniers que nous leur auons pris,",
            "Grand Roy c’eſt mettre fin à nos guerres eiuiles,",
            "Et n’en remportans rien que la honte pour prix.",
            "dimittimus debitoribus noſtris:",
            "Mais quoy, bon gré, malgré s’il faut qu’on reſtituë,",
            "Ah! Madame, pour lors je me jette en vos bras:",
            "Et s’il plaiſt au malheur que le peuple m’y tuë,",
            "Receuez mes adieus, & ſi prés du treſpas",
            "ne nos inducas in tentationem:",
            "Ou bien pour m’empeſcher de reuoir ma patrie",
            "( Ie veus dire l’Enfer ou le Romain climat",
            "Madame, auee deux fous ſauuez noſtre partie,",
            "Et ne nous laiſſez pas donner échec & mat.",
            "Sed libera nos",
            "Autrement je n’attens de nos fiers aduerſaires",
            "Que l’extreme vengeance où vous meſme aſpirez:",
            "Pour vous, ne craignez rien, vous ferez vos affaires,",
            "Diſant que ces deſſeins vous furent inſpirez.",
            "à malo.",
            "François, ſi mes amis me diſent qu’il m’importe",
            "De finir par Amen cette mienne Oraiſon,",
            "Alors je vous diray que le Diable m’empoe",
            "Car j’eſpere à ce mot d’en auoir à foiſoi",
            "Amen."
        ]
    ]
}