{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le pensez-y bien des malaffectionnés, cause trouble aux\n          Parisiens.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2746_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "PENSEZ YBIEN",
            "AFFEC TIONNE.",
            "CAVSE TROVBLE AvVX",
            "PARISIENS.",
            "M. DC. XL1X"
        ],
        [
            "AA,Ah&amp; a",
            "p’tPeepp",
            "LB PENSEZ Y PIEN",
            "des mal affectionnez cauſe trouble",
            "aux Pariſiens.",
            "J E neſçay pas quand nous pourrons viure n",
            "ll repos &amp; ſans crainte de quelque nouuelle.",
            "tempeſte, ou plutoſt ie neſçay ce qu’on pourroit",
            "hien faire pour empeſcher d’hterpreter ſiniſtre",
            "ment les actions des vns &amp; desautres,puis qu’à",
            "ptes vn accord ſi ſolennellement conclu, il ſe",
            "encontrent encore des eſprirs aſſez malicieux",
            "&amp; des langues mercenaires qui ne font autre",
            "choſeque publier par tout que la paix eſt faite à",
            "la yeritémais que ſous ſon mantea la malice",
            "&amp; la fourbe y ſont cachées. ls n’ont pas de plus",
            "hequentes paroles en la bouche que les penſez",
            "J bien neſſieurs &amp; eonſideres le deportement",
            "de ceux cy &amp; de ceux-là, &amp; vous verrés ſans",
            "date diſent ils qu’il ny a que de la haine ou",
            "ous vous figurez de l’amitié, &amp; tien que des",
            "toubles couuerts ou yous vous imaginez vne",
            "paix bién aſſeurée. Cas aquoy bma adiouſte-ils",
            "egligorlafrontiere cnomne o fait ſi l’on n’a",
            "uois quelqua mauuais deſfein, ià quoy bon faire",
            "Aij"
        ],
        [
            ".,.",
            "4",
            "manger le pays par l’armée au lieu de haſter ſa",
            "marche vers la Flandre, &amp; enfin pourquoydes",
            "ſoldats dans la Gaſcogne, la Bourgogne l’An",
            "jou, &amp; les autres Prouinces lors qu’il faudroit",
            "eſtre à la barbe de l’ennemy pour en arreſler les",
            "victoires &amp; les progrez. C’eſt le reſonnemeut",
            "de quelques brouillons pluſtoſt partiſans de l’Eſ",
            "pagne quaffectionnés au bien de ce Royaume,:",
            "qui ne rtaſchent qu’à nous diuiſer pour donner",
            "beau ieu aà l’Archiduc &amp; mettre l’Eſtat de noſtre",
            "Roy en proye au Lyon que nous auons deſia",
            "terraſſeé tant de fois, &amp; ce qui me fait croire que",
            "ces bruits neſontſemé́s que par les cauſes-trou",
            "bles, ceſte profuſion qu’ils ont fait de leur l’a",
            "gent pendant ces dernieres querelles pour em",
            "peſcher la reconciliation des vns auecles autres",
            "N’eſtoit-ce pas lesm eſmes auſſi qui-alloient in",
            "citans la populace à crier la guerre, quoy quel¬.",
            "le fut oppreſſée de faim, ie ne veux pas iey dire",
            "que la ville n’euſt eſté en tres-grande diſette a",
            "moins pour leregard des bourgeois, mais ſeu",
            "lement pour la lie du peuple quoy qu’il ne ſceut",
            "plus de quel bois faire fſeche ne laiſſoit pas de",
            "cier a gorge deſployé́e, la guerre la guerte,",
            "à la veuë de quelques teſtans qu’on luy iet",
            "oie pour ee ſuiet.Ceux quiont fait tant ſoit",
            "peu dereflexion à ce propos n’ont point eu d’a",
            "tre"
        ],
        [
            "5",
            "tre ſentiment que celuy dont ie vous ſais pârt",
            "maintenant, ſçachant aſſeurement que Pais ne",
            "manque pas de ces lortes de gens qui voudroĩt",
            "auoit veu deſchirerſes entrailles pour voir l’Eſ",
            "pagnol triomphant.",
            "Mais quand bien meſme cela ne ſeroit pas &amp;",
            "que les nouuelles qui ont couru depuis la paix",
            "n’auroient eu d’aure fondement que la crainte",
            "de reuoir de ſemblables miſeres, i dis que c’eſt",
            "la marque d’vn gran d defaut de courage que",
            "d’eſtimer qu’on vueille entreprendre de pareille",
            "affaire ou il ny peut auoir que perte pour tout",
            "le monde, &amp; pour dire en vn mot s’il y auoit rai",
            "ſon deſe perſuader le contraire de ce que ie dis.",
            "l faudroit conclure ou que laReyne recom",
            "menceroit, ou le Parlement Or de s’imaginer",
            "que celuy cy voulut ſe mettre le premier en dan",
            "ges de faircbeaucoup patir la France. Ceſeroin",
            "I’accàſer dt lafchoté apres le traitté fait &amp; la pa",
            "role. donmée a Roy, voire meſme ce ſeroit le",
            "codmdanner comme deſobeiſſant d’armer en",
            "ce temps ou l’on ne peut que mettre le Royau",
            "nmae entres grand deſotdre. De croire auſſi que",
            "l R eyne ayt la volonté deſe reſſentir des choſes",
            "paſſées: C’eſt vn abus inſupportable, &amp; vneima",
            "gination de quelque censelle creuſe, piſque",
            "perſonnenepeut auoir cotre penſée ſans iuger"
        ],
        [
            "er’meſmetemps que la Reyne auroit enuie de",
            "erdre la France ſi elle en vouloit venir à̀ cate",
            "extremite.",
            "Les paſſionnez publient qu’ils ſçauent bien",
            "qu’elle ne demeurera iamais ſans vangeance &amp;",
            "quetoſt ou tard elle prendra punition de ce",
            "qu’elle eſtime ſes aduerſaires, ils forment da",
            "tortures &amp; des geſnes, ils ne voyent ce diſent il:",
            "que des eſchafauts que vous prendriez prope",
            "ment pout des chimeres &amp; des eſtres de raiſo:",
            "que leurs fantaiſie à forgés parmyla crainte &amp;la",
            "peur, ſans conſiderer que la Reyneà plus d’a",
            "prehenſion de reuoir de ſemblables diſſenuiont.",
            "que pas vn autre, l’intereſt qu’elle a en laconſer:",
            "uation de cetteMonarchie, &amp; le ſoin qu’elle doit",
            "auoir de garder au Roy comme fidelle tuti;",
            "ſon bien entier, ne luy permettra iamais d’auoiſ",
            "les pensées qui font auiourd’huy touts la cia",
            "te des puſillanimeés, outre que ſa Maieſté n’eſt",
            "pas ſiignorante qu’elle neſçache bien que la",
            "geance eſt touſiours funeſteà ſes eſfets. Els",
            "ſçait que les experiences des Tiberes, des Cali",
            "gules, des Domiuiens, des Herodes &amp; de",
            "ant d’autres qui ont eu pour la pluſpa",
            "des. iſſues fort contraires a leuss proies;",
            "ſont des leç̧ons ſuffiſantes pou r empeſchet",
            "peſonne qui retient encore quelque choſe d’hu"
        ],
        [
            "7",
            "ain de tenter des voies rudes &amp; aàpres en inteA",
            "ou de punir les offenſes que l’on croit auoir re",
            "cués.",
            "En effet toute force qui n’eſt que pour nuire",
            "ettouſiours peſtilonte &amp; apres auoir bien raua",
            "gé, elle eſſemble les raines des baſtimens qui ne",
            "puent accabler perſonne ſans toabeſur ceux",
            "qu’elles aſſomment. L’homme eſt vn animal",
            "dtlicatſur tous les autres, qui veut eſtre traicté",
            "auecbien du reſpect: Il n’y afang ſi vil qu’onne",
            "doine épargner tant que la luſtice &amp; la raiſon le",
            "peuunt permettre.",
            "leſt certain que dars les miſeres &amp; dans les",
            "foibleſſes de la nature, on me renconsre iamais",
            "l’innotenc qu’en paſſant par de grandas fautes",
            "eluy qui u’en peut pas ſuporter vae ſeuale ban",
            "nit toutes les veines.",
            "Il faut neceſſairement qu’il pardonne beaucoup",
            "de choſes aà ſoy meſme pour ne pardonner riea",
            "perſonne; s’il s’eſtime vn Dieu, ſa nature eſt la",
            "miſericorde, &amp; s’il penſe eſtre vn homme le;e x",
            "periences deſes fautes, le doiuent rendre plus fa",
            "uorable a celles de ſes ſemblables.",
            "C’eſt vne efrange folie de penſer qu’on reuſſi",
            "ra hautement par la rigueur: car rout ce qui ſe",
            "fait par la crainte, eſtant forcé, ne peut eſtr",
            "de longue durée ſlans dementirle cours des cho"
        ],
        [
            "ſe8 humaines. La beſte ſauuage eſt alors. bien",
            "craindre quand elle voit le fer d’vn coſté &amp; d",
            "barrieres de l’autre: &amp; il n’y a ſi petite forcequi",
            "ne ſe rende apre ſur la deffenſiue dans les temes",
            "de la neceſſité: vn homme qui menace àtous",
            "coups du baſton du fer &amp; du feu ſe deurnit ſou",
            "uenir qu’il n’eſt pas vn Briaree à cent bras,",
            "qu’il n’a qu’vne vie: Or en ſe rendant ciued &amp;",
            "inexorable, il ſe rend ennemy de tout le mde",
            "qui a tant de bras &amp; tamt de vies, tel penſe cûe",
            "bien accompagne aàla vengeance qui ſe trouus",
            "ratout ſeul au peril. Ce qu’eſtant bien conſdt",
            "ré, ne penſezpas que perſonne vueille plus re",
            "muer, mais, aſſeurez- voux hardiment que. les",
            "choſes ſont à preſent en teleſtat, qup’il eſtimpoſ",
            "ſible de rien incerner au dommage de l’Eſtat",
            "du bien publiec du Royaume."
        ]
    ]
}