{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "AB"
        },
        "titre": "La pierre de touche faisant voir que le cardinal Mazarin\n          et ses adhérents sont les plus grands ennemis du roi, de son état, de son peuple et de la\n          ville de Paris, aux trois États de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2766_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "PIERRE",
            "DE",
            "TOVCHE",
            "FAISANT VOIR QVE",
            "le Cardinal Mazarin & ſes adhe",
            "rans, ſont les plus grands ennemis du Roy,",
            "de ſon Eſtat, de ſon Peuple & de la",
            "Ville de Paris.",
            "Aus trois Eftats de France.",
            "A PARIS,"
        ],
        [
            "3",
            "éAdeAaaâêsst aéââê",
            "FÉ ée &e éée",
            "pesres",
            "LA PERRE DE TOVCHE.",
            "Faiſmt voir que le Cardinal Mazarin",
            "&’ ſes adherans, ſont les plu grands en",
            "nenmis du oy, de ſon Efſtat, de ſon",
            "Peuple & de la Vile de Paris.",
            "aa aam alaalaadaaidam tad mmo maa",
            "AVX TROIS ESTATS",
            "DE FRANCE.",
            "A dfference qu’il y a entre les ennemis",
            "LLeſtrangers & domeſtiques eſt grande, elle",
            "le cogniſt ſelon leurs deſſeins, qui ſont aufſi",
            "contraires que leurs actions & intereſts.",
            "1. L’ennemy Eſtranger, lors qu’il enrre en vn",
            "pais à main armeé́e, qu’il furprend o aſſiege",
            "quelque place, & par telles entrepriſes, il ſe",
            "declare & romp la paix.",
            "2. Lors que par argent ou par promeſſe ad",
            "uantageuſe, il corromp quelques Grands, quel",
            "ques Gouuerneurs de Frontieres, & fait reuol",
            "ter les peuples contre leur Souuerain.",
            "3 Lors que tenans la Campagne, il ſe ſaiſit"
        ],
        [
            "4",
            "des fortereſles & des riuieres, & deſole les païs",
            "pourenrich ſes peuples.",
            ".",
            "4. Lors qu’l débauche les alliez, & d’amis les",
            "end enoemis du Ptinc, quils aſſaillent paut",
            "s’en ſeruir contre luy2",
            "5. Lorsqu’il eſtablie des eolonies eſtrangeres",
            "pour ſe maintenir dans le pais qu’il prtend",
            "eonquerir, & eſſaye de diſpenſer lea ſujets du",
            "ſerment de fidelité́ qu’ils doiuent aà leut Snoue",
            "rain naturel & legitlme",
            "6. Lors qu’ils rompent le commerce & le ne",
            "goce entre leurs ſujets, le tout pour obliger le",
            "Pince leur pattie à faire vne Paix honteuſe, &",
            "deſ-aduantageuſe à luy.",
            "C’eſt la Pierre de Touche, qui diſcerne les",
            "ennemis eſtrangers d’auec les ennemis fanlier!",
            "& domeſtiques.",
            "g",
            "1 L’ennemy familier ſe cognoiſt, lors qu en",
            "ſeruant ſon Prince, il le trahit..",
            ". Lors qu’il entretient la guerre Ciuile!.",
            "3. Lors qu’il prend les-armes pour ſenain",
            "renir.",
            "4. Lors qu’il fait ſon poſſible pour perdre lee",
            "Princes, quiſont les piuots de l’Lſtat, afi de le",
            "mieux ébranler.",
            "3 Lots qu’il ſure hiarge l’Eſtat d’Impoſts & de",
            "S b’ides, pour luy oſtcr la force & le pouuoi",
            "d luy nuire.",
            "1",
            "6. Lors"
        ],
        [
            "6. Lors qu’il entretient des intelligences perni",
            "cieuſes auec les ennemis Eſtrangers.",
            "7 Lors qu’il vſe de perfidie en ſes traictez, en",
            "ſe ſeruant du nom & de l’authorité du Prince.",
            "8. Lors qu’il affoblit les garniſons des places",
            "frontieres, afin de rendre l’ennemy eſtranger",
            "plus entreprenant, & luy faciliter l’entrée dans",
            "I’Eſtat, ſans empeſchement.",
            "9. Lors qu’il fait venir des forces eſtrangeres",
            "au meſpris des Regnicoles.",
            "1o. Lors qu’il change les Conſeils du Souuerain",
            "pour luy en donner d’autres, qui portent ſes in",
            "tereſts & ſuiuent fes ordres.",
            "11. Lors qu’il dégiſe les affaires plus importan",
            "tes au Prince, & luy en oſte la cognoiſſance.",
            "l2. Lors qu’il eſpuiſe tout l’or & l’argent de",
            "l’Eſtat pour le ruiner.",
            "i. Lors qu’il fait naiſtre de la diuiſion aux Vil",
            "les Capitalles, afin de les perdre par des ſouſle",
            "uemens populaires.",
            "14. Lors qu’il viole & renuerſe les Loix fonda",
            "mentales de l’Eſtat & les Ciuiles, pour y faire re",
            "gner l’iniuſtice & la tyrannie.",
            "C’eſt la Pierre de Touche qui fait cognoiſtre",
            "l’ennemy domeſtſque d’auec l’eſtranger.",
            "l faut maintenant venir à̀ la diſcuſſion des",
            "moyens dont cét ennemy priué ſe ſert pour faire",
            "clorre ſes trahiſons, ſa tyrannie & ſa petfidie:"
        ],
        [
            "Afin que les Eſtats du Royaume puiſſent plus fa",
            "eilement ſe garder de Mazarin ennemy du Roy,",
            "de l’Eſtat & du peuple.",
            "Premieremenr, il eſt conſtant que les François",
            "ont choiſi le Gouuernement Monarchique, non",
            "point pour perdre leur liberré ny ſe rendre e",
            "claues; au contraire, c’eſt pour la maintenir&",
            "la deffendre: aà̀ ce ſuiet au commencement ils",
            "s’aſſembloient tous les ans en vn lieu appellé le",
            "Champ de Matrs, & depuis au Camps Maio, pout",
            "voit ſi cette liberté, dont ils eſtoient ſi ialour,",
            "n’auoit point eſté entamée.",
            "Dans toutes ces Aſſemblé́es, on y deliberoit",
            "auec liberteé́ deſuffrage, de tout ce qui regardoit",
            "le gouuernement & le droict public. Tacite en",
            "ſon Liure des Mœurs des Germains, nombre 7.",
            "parlant d’eux, diſoit, Reges ex mabiliate Daces es",
            "oirtte ſumunme. Nos Regilas infinira at lbera pote",
            "ſtas:(Les Rois ſe prennent & ſe choiſiſſent du",
            "du Saug plus noble, les Capitaines par leur va",
            "leur & courage, & ne faut donner aux Ro1s au",
            "cune puiſſance tellement libre & infinie, qui à",
            "moins qu’ils n’en abuſent au grand preiudice de",
            "leur peuples. L’idé́e de ce Gouuernement a paſ",
            "ſeé iuſques à nous.",
            "Perſonne n’a trouué eſtrange que depuis quel",
            "ques années, ce grand & ſage perſonnage",
            "Pybra en ſon Quatrain 8;. parlant de la mau"
        ],
        [
            "uaif adminiſtration de l’Eſtat, ait eſerſit",
            "de bay ces aotr de paiſſaace abſolé,",
            "e plein pouuoir, de prapre mouuemenst",
            "Aux ſaifs Decrets ils ot premieremens,",
            "Puis à nos Loix la poſſance rolluëé.",
            "Cepondant auiourdhuy ce langage eſt vn",
            "blaſpbenme. On traitte vn homme, de ſeditlieux",
            "& de mauuais François, dés qu’il parle de la iu",
            "ſtice qu’on doit au peuple & des Loix fonda",
            "mentales de l’Eſtat, ſur leſquelles les Rois font",
            "ſerment au iour de leur Sacre.",
            "Mais il vaurt mieux encore ſoufftir ce repro",
            "che,. que d’eſtre eſclaue d’vne domination",
            "eſtrangere, d’vn condamneé, d’vn proſcript.",
            "Tirera vanité qui voudra de ſes chaiſnes & d’v",
            "ae honteuſe ſeruitude. JIe ſeray touſiours d’aduis",
            "qu’on obeiſſe ſeulement au Roy, & aux Loix de",
            "noſtre Pais, qui ſont deux puiſſances inſepara",
            "bles, & non à̀ vn tyran tel que Mazarin.",
            "Lequel au commancement deſon Miniſtere,",
            "afait & commis des trahiſons & des perfidies",
            "enuers le rRoy & contre ſon ſeruice, trahiſons",
            "au changement de ſes Conſeils, en celuy de ſes",
            "Offieiers domeſtiques, & en la conduite de ſes",
            "affaires.",
            "Dans ſes Conſeils, il en a fait chaſſor les plus fi",
            "delles & affectionne Conſeillers deſ-intereſſez,",
            "õme M des Noyers & Chauigny, pourſubſti"
        ],
        [
            "s",
            "tuer des trasiſtresen leurs places, cõme Seruient,",
            "le Tellier, de Lyonne, Paracelle, Bordiert, Ga",
            "land & aurres, qui par leurs fourberies & perfi",
            "des, ont eſté les autheurs de tous les mauuais",
            "Cõſeils qui regardét l’Eſtat & le ſeruice du Roy.",
            "Ces beaux Conſeillers ſont ceux qui cbom",
            "poſent auiourd’huy le Conſeil ’Eſtae? Qui re",
            "’eſtonnera, que des gens qui n’ont autuüne lu",
            "Hiſdiction contentieuſe, ny meſme aducun cara",
            "ctere public, pretendent neantmoins depuis le",
            "Miniſtere de Maarin; eſtre-eux ſeul Modera",
            "teurs de la rance, puuoir eſtouffer toures les",
            "puiſſances legitimes, & fermer la bouche quand",
            "illeur plaiſt au Parlement, dont l’authorité eſt",
            "auſſi ancienne que la Monarchie.",
            "Ce Conſeil d’Eſtat, qui fait auiourd huy tant",
            "de bruit, & qui pretend pouuoir eſtouffer tou",
            "tes les puiſſances du Royaume; tire ſon origine",
            "& ſon authorité beaucoup de temps auant l’e",
            "ſtabliſſement du Parlement ſedentaire qui fut",
            "enuiron l’an 1;o4. le Roy ſe trouuoit rouſiours",
            "aux deliberations & aux reſolutions qu’on y",
            "prenoit. Mais apres cela, le Parlement n’eſtant",
            "pas touſiours proche du Roy: le Roy commen",
            "ça pour lors à ſe ſeruir de l’aduis de quelques per",
            "ſonnes notables qu’il choiſiſſoit luy-meſme, non",
            "pas pour rien reſoudre, car c’eſtoient des Parti",
            "euliers, qui ne faiſoient point de torps, & qui",
            "n’en"
        ],
        [
            "5",
            "n’en ont iamais fait dans l’ordre de noſtr Gou",
            "uernement; mais il aduiſoit auec eux, ce qu’il",
            "croyoit deuoir eſtre propoſe au Parlement pour",
            "le bien de ſon Eſtat: C’eſt de là ſeulement que",
            "les Declarations & les Edicts ont pris leur origi",
            "ne, n’y en ayant point de plus anciens que le re",
            "gnede philippes le be l, parce que le Roy n’eſtant",
            "pas touſiours aà la teſte de ſon Parlement, il y en",
            "uoyoit ſa volonté́ dans des Lettres Patentes, pour",
            "y eſtre examnées auec liberté de ſuftrages, &",
            "iamais ces Declarations ne paſſoient pour eſtre",
            "la veritable volonté du oy, qu’apres que le Par",
            "lement les auoit veriffié́es.",
            "Dans les anciens Regſtres de la Cour, nous",
            "voyons que quand le Parlement refuſoit les",
            "Edicts, il prononçoit touſiours en ces termes,",
            "l Cour ordonné, qu’elle m’obremperoit point.",
            "Et dans les derniers temps, au mlieu meſme",
            "des deſordres publics, & de la violence de ceux",
            "qui ſe ſont qualifiez du nom de Miniſtres, com",
            "bien de fois le Parlement a-t’il prononcé, Qu’il",
            "ne pouaoit ny ne deuoit enmtrer dans l oerffſcation de",
            "IEli",
            "Apres cela, ie ne croy pas qu’il y ait perſonne",
            "qui puiſſe s’imaginer, que le Parlement ſoit ſoû̂",
            "mis à̀ la luriſdiction du Conſeil; le ne penſe pas",
            "qu’on ſe puiſſe perſuader que des gens qui ne",
            "font aucun Corps dans l’Eſtat, & qui ſe ſont for"
        ],
        [
            "i0",
            "mez eux- meſmes par la corruprion de noſtre",
            "Siecle, ayent le pouuor de caſſer les Arreſts du",
            "Palement. Le Conſeil n’a aucun caratere pu",
            "blic: le Roy n’a commancé à donner des Lettres",
            "aux Conſeillers d’Eſtat que depuis quelques an",
            "nées, ils n’auoient auparauant qu’vn ſimple Bre",
            "uet; ils n’ont aucune Juriſdiction contentieuſe;",
            "routes nos Ordonnances le portent: l’Ordon",
            "nance de Blois y eſt formelle en l’article . La",
            "Declaration du mois d’Octobre 648. le porte",
            "auſſi expreſſément.",
            "Quelqu’vn dira peut eſtre que le Roy eſtant",
            "preſent à la deliberation, & cela ſe faiſant dans",
            "le Conſil d’Enhaut, qu’il n’y a point d’authori",
            "té au deſſus de la ſienne.",
            "Premierement, ce Conſeil d’Enhaut eſt vn",
            "mot nouueau que le Cardinal azatin & ſes",
            "Conſeillers ont inuenté pour appuyer leur ty",
            "rannie, il n’y a pas dix ans qu’il eſtot dans l’idé́e,",
            "c’eſt vne inuent ion de la derniere Regence; on",
            "ne ſç̧auoit auparauant que c’eſtoit que le Con",
            "ſcil d’Enhaut. Les ſtrangers ont corrompu la",
            "ſaçon de parler de nos neres auſſi-bien que leurs",
            "mœurs & leur diſcipline: Ce Conſil d Enhaut",
            "n’eſt compoſé que de ceux dont Mazarn ſe ſert",
            "pour authoriſer ſes trahiſons & abuſer leurs Ma",
            "jeſtez",
            "C’eſt dans ce Conſeil que l’on a reſolu de ne"
        ],
        [
            "pônt conclurre la paix Generale à Munſter",
            "C’eſt dans ce Conſel qu’on a aduiſe de faire",
            "des Compagnies de Pyrates & de Corſaires aux",
            "coſtes d’Iralie.",
            "C’eſt dans ce Conſeil, auquel a eſté ordonné",
            "que le ſieur de Tilladet ſeroit depoſſedeé de ſon",
            "Gouuernement de Briſſac, pour le donner à",
            "Charleuoy Confident de Mazarin.",
            "C’eſt dans ce Conſeil, qu’on a deliberé de la",
            "detention de Meſſieurs les Princes de Condé, de",
            "Conty & du Duc de Longueuille.",
            "C’eſt dans ce Conſeil, qu’on a arreſté d’em",
            "priſonner le Mreſchal de Rantzau, pour don",
            "ner ſon Gouuernement de Dunquerque au ſieu",
            "de l’Eſtrade, creature de Mazarin.",
            "C’eſt dans ce Conſeil, où l’aduis fut pris de",
            "mener le Roy en Bourgogne, faire aſſieget",
            "& prendre Belle-Garde ſlur Monſieur le Prince.N",
            "C’eſt dans ce Conſeil, qu’on mit en auant le",
            "Blocus de Paris, & l’enleuement de la perſonne",
            "du Roy à deux heures de nuict hors de Paris.",
            "C’eſt dans ce Conſeil, où la guerre contre Bor",
            "deaux a eſté minutée & entrepriſe pour main",
            "tenir le Duc d’Eſpernon, duquel Mazarin vou",
            "loit ſtre allié, & qui a pour cét effet, tiré́ les",
            "grniſons Françoiſes de Flandres, & abandonné",
            "les places priſes par nos François aux Eſpa",
            "..4",
            "gnols."
        ],
        [
            "C’eſt dans ce Conſeil, qu’on a expoſé à ls",
            "proye des ſoldats les meeures Prouinces de",
            "France, commis des impierez & ſacrileges en",
            "Vne infinité́ de Monaſteres & maiſons ſacrées à̀",
            "Dieu, proſtitué l’honneur & la pudicité des",
            "Vierges & des femmes à la lubriciré des gens de",
            "guerre, & exerceé des cruautez noüiyes ſur tan",
            "de pauures perſounes des Villes & de la Cam",
            "pagne.",
            "C’eſt dans ce Conſeil, qu’on a fomenté le",
            "deſir tyrannique de Mazarin, de perdre par poie",
            "ſon Monſieur le preſident Barillon, empriſonner",
            "Mõ̃ſieur le preſideét de Blancmeſnil & de Brouſſe",
            "Conſeiller en la Grand’Chambre, au milieu des",
            "prieres publiques, nõ pour autre ſujet quepour",
            "ce qu’ils deffendoient le peuple & la cauſe publi",
            "que: que le Mareſchal de la Mothe-Hodancour",
            "a eſté detenu trois ans entiers priſonnietr, & luy",
            "faire ſon procés par des Commiſſaires tirez",
            "d’vn Parlement dont il n’eſtoit point iuſtci",
            "ble.",
            "C’eſt dans ce Conſeil, que ces grands Politi",
            "ques ont pretendu que le traicté conclud pa",
            "leurs aduis entre le Roy & le Duc de Lorraine",
            "ſeroit valde, quoy qu’il ſçache neantmoins qu’il",
            "at eſté fait ſans en auoir deliberé auec les Prin",
            "ces du Sang: le veux bien que Mazarin ait impu",
            "nément pû pratiquer les trouppes de ce Prince,",
            "par"
        ],
        [
            "par le moyen de l’argent & des pierreries qu’il",
            "luy a données pour les achepter, ou pour les ſou",
            "ſtraire à ſon Alteſſe oyale. Mais que ce Conſeil",
            "pretendu ait engagé ſa Maieſté de donner au",
            "Duc de Lorraine, Marſac, Vic & Moyenmc, qui",
            "ſont trois Villes Imperiales, & de luy rendre",
            "ſon Gouuernement, ſans en auoir communiqué",
            "ny deliberé auecſon Alteſſe royale & les Prin",
            "ces duSang, c’eſt ce que ie ne peux comprendre:",
            "où ie m’imagine du moins que ce pauure Con",
            "ſeil d’Enhraut, qui enrage de ſe maintenir ſur ce",
            "rang aà quelque prix que ce ſoir,s’eſt laiſſé éblour",
            "par la preſence de ſa Maieſté, ſans conſiderer",
            "qu’il luy faiſoit entreprendre, ce qui n’eſt pas à",
            "ſa diſpoſition toute ſeule.",
            "C’eſt dans ce Conſeil, que le Siege d’Eſtam",
            "pes fut reſolu auec parole de prendre la Ville",
            "dans trois iours, & de tailler en pieces ſept mil",
            "le hommes de guerre qui y eſtoient, & le Ma",
            "reſchal de Turenne à eſteé deuant plus de cinq",
            "ſepmaines ſans autre effet, que d’y laiſſer perir",
            "quatre mille hommes de ſon armée.",
            "C’eſt dans ce Conſeil, auquel fut tramé́e à S.",
            "Denys, la trahſon contre la Ville de Paris, ſe",
            "promettant qu’ayant vngrand rombre d’intel",
            "ligences parmy les Compagnies Souueraines &",
            "les ſix Corps des Marchands & Bourgeois, &",
            "l’Hoſtel de Ville à̀ leur deuotion, apres auoir"
        ],
        [
            "14",
            "pris le Faux-Bourg ſainct Anthoine, la Baſtille,",
            "I’Arſenal, l’ſle de Noſtre-Dame, le Temple,",
            "Sainct Martin des Champs & le Chaſteau du",
            "Louure leur eſtant liurez, ils entreroient triom",
            "phans auec le Roy dans Paris, feroient les Prin",
            "ces priſonniers, ameneroient les Bourgeois la",
            "corde au col demander pardon à̀ ſa Maieſté, &",
            "la Ville expoſ́e au pillage; mas dé́s le meſme",
            "iour ils ſe trouuerent en meſconte: car Meſſieurs",
            "les Princes de Condé, les Ducs de Beaufort, de",
            "Nemours, de la Roche-Foucault & de Rohan",
            "eſtans ſortis auec leur milice & bon nombre de",
            "volontaires de la Ville: apres vn grand & long",
            "combat, les Mazarins furent repouſſez, & con",
            "trans de ſe retirer auec la perte de plus de quin",
            "ze cens hommes, entre leſquels furent tuez le",
            "Marquis de S. Magrin, pluſieurs Capitaines &",
            "Officie:s, & Manchny N pueu de Mazain",
            "bleſſé́, puis mort à Fonthole.",
            "C’eſt dans ce Conſel, au quel fut aduiſé de",
            "retenir les Deputez de la Cou de Parlement de",
            "Paris, & traictez fort indignement contre le reſ",
            "pect deu à vne Compagnie Souueraine, la pre",
            "miere de Fr nce, de laquelle ils ſont membres,",
            "ſans leur vouloir donner audiance, ce qui obli",
            "gea Monſieur le Prince de Condé d’aller auec",
            "Caualerie à Sainct Denys les deliurer & ramener",
            "à Paris."
        ],
        [
            "C’et dans ce meſme Conſeil, auquel a eſté",
            "forgée la mal-heureuſe conſpiration contre les",
            "perſonnes de Monſieur le Prince & le Duc de",
            "Beaufort, que Dieu a deſtourné́e, pour le bien",
            "de la France & le ſalut dupeuple, eſtant ces deux",
            "Princes redoutez du Mazarin & de ſes Con",
            "ſeillers.",
            "Ce ſont iuſques icy, les trahiſons de cé́t enne",
            "my eſtrangers, ennemis du Roy & de ſon Eſtas,",
            "& celles de ſon premier Conſeil, ſans vne infi",
            "nité́ d’autres que ie laiſſe aà̀ſon Hiſtoire, qui ne",
            "peut eſtre que ſcandaleuſe & honteuſe.",
            "C’eſt luy quia iuſques à preſent, nourry &",
            "entretenu le trouble au Royaume par la guerre",
            "ciuile qui s’y eſt faite depus quatre ans, & pour",
            "la faire ſubſiſter, il a pris ſon éloignement de",
            "ſept aà̀ huict mois: il eſt reuenu en France auec",
            "vne armée de ſix aà̀ ſept mille hommes qu’il a le",
            "uées des deniers qu’il a vollez: ayant ainſi reduit",
            "le oyaume par ſa mal heureuſe conduite, aà̀ ne",
            "e pouuoir exempter d’vne deſolation & d’vne",
            "ruine entiere, il a mis mal le Roy auec ſes alliez,",
            "les Suedois, les Hol’andois & les Allemands,",
            "ayans par ſes traictz frauduleux & ſes prati",
            "ques pernicieuſes, contrains les Suedois à nous",
            "qutter & s’a commoder auec la Maiſon d’Au",
            "ſtnche & celle d’Eſpagne, cauſé les Eſtats de",
            "Hollande par ſes perfidies, de faire vne paix ge"
        ],
        [
            "nerale auee le Roy Catholique, fait que Ies",
            "Princes & Eſtats de l’Empire & d’Allemagne,",
            "ont fait leur paix auec l’Empereur dans la Ville",
            "de Nuremberg, deſeſperans de la paix generale",
            "qui ſe traictoit à Munſter: & qu’il n’a voulu con",
            "clurre pour continuer ſes volleries dans les trou",
            "bles, & amieux aimé́ voir les François armez",
            "contre eux-meſmes & ruiner leur Pais, qua de",
            "eonſeruer leurs conqueſtes en Italie, en Cat",
            "logne & en Flandres.",
            "Ayans perdu en ltalie Orbitelle, Piombino",
            "Portolongone & la belle conqueſte du Royau",
            "me de Naples, qui nous tendoit le bras.",
            "En Catalogne, où nous auons eſté comrains",
            "d’aban donner Lerida, place des plus fortes de la",
            "Principauté́.",
            "Tontoſe, grande Ville riche & marchande",
            "Et laiſſe arcelone aux abois, apres tant de",
            "milliers d’hommes que nous auons perdus, &",
            "tant de nmillions d’or & d’argent conſommez.",
            "En Flandres, où l’Eſpagnol a repris ſur nous",
            "les places de Landrecy, facilement emportées",
            "faure de reſiſtance.",
            "Armantiere, tres-importate pour ſa ſituation.",
            "Courtray auee ſa Citadelle, que nous y auions",
            "faite pour l’Eſpagnol.",
            "Deux places ſur la riuiere du Lys",
            "Menene.",
            "Comines.",
            "Ypres,"
        ],
        [
            "15",
            ". Vpres, quenous auons laſehement liſſé re",
            "prendre.",
            "Purnes.",
            "Les deux mammelles de Dunquer",
            "Bergues. que.",
            "Mardici que nous auons imprudemmeut",
            "eaaé & abandonné, & que l’Eſpagnol fait re",
            "ſtablir.",
            "Cnqfort de grande conſequence.",
            "Grauelines, premier trophée desarmes de ſou",
            "Alreſle Royale.",
            "Bourbourg repris, à cauſe. dala garniſo",
            "Françoiſe trop foible pouf la gatder, & laquelle",
            "place eneretiet à̀ preſent l’intelligence de S.",
            "Orer & de G’auelnes.",
            "Toutecs ces places ont eſté repriſes à cauſe que",
            "Marin, pour entretenir la guerre en France,",
            "en atiré́ les garnïſons Françodiſes qui les gar",
            "doient &les deftendoienc.",
            "Toutes ces grandes leúes qu’il a faires en Al",
            "lemagne, pologne, Lege & ltalie, ne ſont que",
            "pour entretenir ſa tyrann ie & reduire la France",
            "entel eſtar, qu’elle he puiſſe reſter à ſes vio",
            "lentes.",
            "Ill a en Bretagne, le Duc de Vendoſime & le",
            "Mareſchal de la Meii lraye, pour entretenir la",
            "prouince à ſa deuotion.",
            "l a àla Rochelle le Baron d’Eſtiſſac, pour",
            "tontrcatrer le Comte-de Dugnon Gouuerneur"
        ],
        [
            "18",
            "de Broüiage & d’Oleron, contre lequel il ’ya",
            "rien à gagner que des coups.",
            "Il auoit en Guyenne le Comte-d’Harcourt,",
            "pour reſiſter à l’armée de Monſieur le prince de",
            "Condé, & tenir la prouince en trouble.",
            "Ila en Bourgogne ſon grand amy le Duc d’E.",
            "pernon, qui y fait tres-mal ſes affares.",
            "Il a en Prouence, le Duc- de Mercœur ſon",
            "Nepueu, mary de ſa Niepce, de laquelle prouin",
            "ce, Toulon port de Mer, & quantité de bonnes",
            "Villes & Places refuſent de luy obeïr.",
            "Il a en Picardie le Duc d’Elbeœuf, les Mareſ",
            "chaux d’Aumont, d’ſtrey, d’Oquincourt, l",
            "Comte de Quiné́ & le Sieur de Manicamp mais",
            "qui ne peuuent faire tous enſemble mlle hom",
            "mes pour en auoir tiré́ les meillaures trouppes,",
            "afin de fortifier ſes armeé́es, laiſſant la prouince",
            "dépourueuë de munitions & de gens de guer",
            "à la proye de l’Eſpagnol voſin.",
            "Il a dans Sedan, le Sieur Fber ſon Confident,",
            "auec vne forte garniſon tres bien entretenuë",
            "par ce tyran qui enfait vn lieu de retraitte, com",
            "me il fait auſſi de la fortereſſe du Mont-Olympo,",
            "toutes ſes deux aà ſa deuotion.",
            "Toures ces Armées & cette Guerre Ciuile,",
            "n’eſt que pour maintenir & fortifier ſa tyrannie,",
            "& veut que l’on croye que la France ne ſe peut",
            "garantir du naufrage qui la menace que pat ſes"
        ],
        [
            "19",
            "forces & par ſon ſecours, que ce grand Eſtat",
            "n’eſt plus appuyé que ſur cette Colonne, qu’il",
            "1omboit ſans luy & ſans le credit de ſes amis:",
            "c’eſt le langage qu’il fait tenir au Roy par l’Ar",
            "reſt de ſon Conſeil, dreſſé par le Triuivirat de",
            "ce pretendu Miniſtre, pour caſſer l’Arreſt du par",
            "lement donné́ cotre luy, dont s’enſuit la teneur.",
            "Le Roy c’eſtant fait repreſenter en ſon Con",
            "ſeil l’Arreſt de ſa Cour de Parlement de Paris, du",
            "a9. Decembre dernier, portant entr’autres cho",
            "ſes, que ſur la Bibliotheque & meubles du ſieur",
            "Cardinal Mazarin, quiſeront vendus, & autres",
            "biens qui ſe trouuerront luyappartenir en Fran",
            "ce, il ſera pris par preference la ſomme de cent",
            "cinquante mille liures, pour eſtre donnez à ce",
            "luy ou ceux qui repreſenteront ledit ſieur Car",
            "dinal à̀ luſtice mort ouvif, ou à leurs heritiers:",
            "Veu auſſi les Arreſts de ladite Cour de parlement",
            "des 1;. & 2o. dudit mois de Decembre dernier;",
            "par leſquels il eſt ordonneé entr’autres choſes,",
            "que pat l’vn des preſidens & aucuns des Conſeil",
            "lers de ladite Cour qui ſeront Deputez. Le Roy",
            "ſera aduerty des bruts qui courent du retour du",
            "dit ſieur Cardinal Mazarin: & ſa Maieſté tres",
            "humblement ſupplié́e de la part de ladite Cour;",
            "De vouloir donner ſa parole Royale pour l’en",
            "tretiennement & execution’de ſa Declaration",
            "veriffiée le premier Septembre dernier. Sa Ma"
        ],
        [
            "20",
            "leſté conſiderant que ledit ſieur Cardinal n’eſt",
            "entré dans le Royaume, qu’en conſequence des",
            "ordres de ſa maieſteé, pour amener vn grand",
            "nombre de trouppes, leuées à ſes deſpens pour",
            "la ſeruir dans l’occaſiondes preſens mouuemens,",
            "dont ladire Cour euſt eſté informée ſi elle cuſt",
            "ſurcis ſes deliberations ſur ce ſujet, iuſques aui",
            "retour des Commiſſaires par elle deputez vets ſa",
            "mMaieſté, ſuiuans leſdits Arreſts du;. & 20. De",
            "cembre dern’er. Que ledit Arreſt du 29. Dee",
            "cembre eſt non ſeulement contre l’intentiopn d",
            "ſa Maieſteé, mais auſſi contre l’vſage du Royau",
            "me, & de tres-pernicicuſe conſequence; meſme",
            "qu’il bleſſe le College des Cardinauix & Ie Chef",
            "de l’Egliſe, dont ils ſont les principaux meme",
            "bres, & le S. Siege Apoſtolique, pour lequel ſa",
            "mMaieſté veut, à l’exemple des Rois ſes predecſ",
            "ſeurs, garder en toutes occurrences vne deuo",
            "tion & reuerence filiale.",
            "Sa Maieſté eſtant en ſon Conſeil, a caſſeé &",
            "annullé caſſe & annulle ledit Arreſt du a9 De",
            "cembre dernier; A fat & fait tres expreſſes nhi",
            "bitions & deffenſes à toutes perſonnes de quel",
            "que quahté & condition qu’elles ſoient, de l’e",
            "xecuter, ny d’entreprendre ou attenter aucune",
            "choſe contre la perſonne dudit ſieur Cardinal",
            "M2arin, à neine de la vie: ſa Maieſté́ l’ayant pris",
            "& le prenant en ſa protection& ſauue garde",
            "ſpeciale"
        ],
        [
            "2i",
            "ſpeciale. Fit en outre ſa Maieſteé, tres-expreſſes",
            "deffenſes à̀ ladite Cour & aux Commiſſaires pas",
            "elle deputez pour la vente des biens dudit ſieur",
            "Cardinal, de proceder à ladite vente, meſme des",
            "Liures de ſa Bbliotheque, & aà toutes perſon",
            "nes de s’en rendre adiudcataires directement",
            "ou ndirectement, à peine de reſtitution deſdits",
            "Liures, & perte de ce qu’ils en auront payé́: en",
            "ſemble dix mille liures d’amende, à̀ l’encontre",
            "tant deſdits Commiſſaires que des Adiudicarai",
            "res ſolidairement: Et ſera le preſent Arreſt leu &",
            "publié́ par tout ou beſoin ſera, à ce qu’aucun",
            "n’en pretende cauſe d’ignorance. Fait au Conſeil",
            "d’Eſtat du Roy, tenu à Poictiers, ſa mMajeſté́ y",
            "eſtant, le 8. Ianuier ié65. Signé́, De GvEEe",
            "GaAvD.",
            "Ce qui eſt deplus eſtrange, c’eſt que l’Arreſt",
            "pretendu de caſſation, fait injure au Roy meſme",
            "& à la monarchie toute entiere.",
            "Premierement, on fait dire au Roy, qu’il a",
            "fait reuenr le Cardinal en France, à̀ cauſe d’vne",
            "armée qu’il a leuée à ſes deſpens: ce pretexte eſt",
            "il ſupportable. Le Cardinal Mazarin a leué vne",
            "armé́e à̀ ſes propres deſpens.",
            "Le Cardinal azarin à reduit la France par",
            "ſon ainiſtere à ne ſe pouuoir ſauuer que par ſes",
            "forces & par ſon ſecours.",
            "Nous n’auons plus d’alliez que luy, ce grand"
        ],
        [
            "2",
            "Eſtat n’eſt plus appuyé que ſur cette colonne, il",
            "romboit ſans luy.",
            "Eſt-il poſſible qu’il y ait des Franç̧ois qui",
            "ayent eſté aſſez extrauagantes, aſſez iniurieux à",
            "la Nation, & aà̀ eux-meſmes de faire parler- le",
            "Roy de la faç̧on.",
            "Ne ſçait-on pas qui eſt le Mazarin, qu’il eſt",
            "de la lie du peuple das ſa naiſſance, que ſes mœurs",
            "ont touſiours fait ſcandale, que ſa premiere for",
            "rune a eſté d’eſtre vn des derniers domeſtiques",
            "des Barberins, porteur de pacquets & de lettres,",
            "qu’il a ſeruy long-temps debouffon au deffunct",
            "Cardinal de Richelieu, que ce qu’il a de biens,",
            "il les doit au pillage qu’il a fait en France, à̀ ſes",
            "pyrateries & à ſes brigandages, que pendant ſon",
            "abſence, lors qu’il eſtoit ſur noſtre frontiere,",
            "atrendant le rappel de ſon bannſſement, con",
            "tre toutes les loix & les formes du Royaume;on",
            "luy a enuoyé encore ce qu’il y auoit de plus net",
            "dans les finances, & ce qui eſtoit deſtiné pour",
            "les gages de l’année preſente, & pour les Rentes",
            "de l’Hoſtel de Vlle. Cependant cé́t homme,",
            "dit on, qui n’auoit pas dequoy entretenir vn va",
            "let quand il eſt venu en France, a fait vne armeé́e",
            "pour le Roy à ſes deſpens.",
            "Cér homme qui nous a perpetuellement pil",
            "lez, & qui n’eſt retourné que pour cela, a con",
            "ſommé ſon propre bien pour ſauuer l’Eſtat & le"
        ],
        [
            "23",
            "garantir d’vne ruine totale, vn faquin, vn valet:",
            "de ſon premier meſtier, eſt venu au ſecours d’vn",
            "Roy de France, il a fait vne armée à ſes deſ",
            "pens.",
            "Voila vn beau Conſeil d’Eſtat, pour donner",
            "la Loy au Parlement; Voila des teſtes bien faites.",
            "lls maintiennent bien l’honneur de leur Mai",
            "ſtre, de luy faire renir oe langage: ils conſeruent",
            "bien la reputarion de nos Armes, l’honneur &",
            "la gloire de la Nation, de la faire dépendre du",
            "dernier de tous les hommes.",
            "Que dira toute la France, de proſtituer ainſi",
            "ſagloire",
            "Que diront nos alliez de cette laſcheté & de",
            "cette foibleſſe!",
            "Quel aduantage n’en prendront point nos",
            "ennemis!",
            "Mazarin fait tout ſon poſſible pour tenir la",
            "Maiſon Royale diuiſée, & pour perdre les Prin",
            "ces du Sang, qui ſont le firmament & les colon",
            "nes de cé́t Eſtat, pour plus aiſeément l’é́branler",
            "& le renuerſer.",
            "Luy & ſon pretendu Conſeil d’Enhaut, pen",
            "ſent-ils que ſous pretexte qu’ils ont, d’auoir la",
            "perſonne du Roy, de quatorze ans, qu’ils ont",
            "dérobé à ſon Alteſſe Royale, aux Princes de",
            "ſon Sang, à ſon Parlement, à la Ville de Paris",
            "Capitalle de ſon Royaume & aà tous les Eſtats, &"
        ],
        [
            "4",
            "les bons François, pour le mener de Prouince",
            "en prouince, & le rendre eſclaue d’vn Eſtranger,",
            "qu’ils ont l’authorité́ Royale parmy eux: mais",
            "ils ſe trompent; car le oy n’eſt point libre, il",
            "n’en poſſede que l’ombre, & non le corps, la",
            "Royauté n’y eſt point: mais elle eſt dans la Iu",
            "ſtice, elle eſt dans l’ordre public. C’eſt dans ce",
            "Parlement ſeul où le Roy prononce ſes Ora",
            "cles: c’eſt là où ſe trouue principalement la Sou",
            "ueraineté, & où le Roy exerce tous les droicts.",
            "de ſon Empire: c’eſt cette Cour des Pairs, où",
            "tous les Princes, les Ducs & Pairs ont leur ſean",
            "ce. Mazarin pour ruiner cette aurhorité́ &",
            "cette ſouueraineté, veut deſtruire le Parlement",
            "& perdre les Princes du Sang: afin de rendre ſa",
            "tyrannie abſoluë̈ & ſans contredit: ce qu’il a fait",
            "aſſez cognoiſtre par leur empriſonnement faie",
            "par ſes Conſeils, & par les attentats faits à leurs",
            "perſonnes.",
            "Il a ſurchargé le Royaume d’Impoſts & de",
            "Subſides, non pour autre fin, que de luy oſter",
            "la force & le pouuoir de luy nuire, ne l’ayant peu",
            "faire à forces ouuertes, comme il pretendoit,",
            "non plus que par les trahiſons qu’il u’a peu exe",
            "cuter pour y auoir trouué vne reſiſtance vigou",
            "reuſe de la part des Princes, des Parlements &",
            "des Eſtats.",
            "D’auantage, il n’a pas manqué d’entretenir",
            "ſes"
        ],
        [
            "E5",
            "ſe inteſſigences auec les ennemis de cét Eſtae,",
            "pour auee eux poutſuiureſon deteſtable deſſein,",
            "d’extirper la Monarchie Françoiſe, en laiſſane",
            "écouler nos conqueſtes &empieter nos enmemis",
            "ſar ́t Eſtat, ſa perfidié a paru aux traictez qu’il",
            "a faits, ſous le nom & l’authorité u Roy, taht",
            "auec ceux de Bordeaux que ceux d’Angers,au",
            "Comte de Dugnon, & a quantité de perſonmas",
            "de grade qualité qu’ila trompées par ſes fou",
            "beries & trahiſons.",
            "l a laiſſé quantité de Villes & Places Fron",
            "tieres fans garmiſons, ny munitions de guerre,",
            "comme à Laon, Mezieraes & Calais, a fallu",
            "quie les Habitans ayent pris leus deffenſes à leurs",
            "rais & deſpens, pour ſe gardet contre les enne",
            "mis.",
            "Ill a eu les François en tel mépris, qu’il lesa",
            "fait ftee d’a npiés du Roy ,pour faire garder ſa",
            "perſonne Royale’ par des Italiens, Polonois &",
            "autres ſtrangers, afin de diſpoſer entierement",
            "de ſon aurhorité, priuant le Roy de la liber;é",
            "d’agn & de fire le Roy.",
            "Il veut qu te Conſel, qui eſt le ſien, & qui",
            "n’a iamais garde de meſures ny de formalites,",
            "qui depuis rreneeou quarante ans, n’a ſuiuy que",
            "la fanraiſie de deux ou trois perſonnes ſans Foy,",
            "eas Loy, & qui-n’ont fait agir nos Rois que fui",
            "uans lour eaprice & leur ambicion, cherche"
        ],
        [
            "26",
            "auiourdhuy l’exemple, & non pas la raiſon co",
            "me la ſouueraine Loy n’eſtoit pas le ſale du",
            "peuple.",
            "On void entrer vn homme les armes à a",
            "main, qui au iugement & au ſceudetut le mo",
            "de, a mis le féu par tout, qui hazarde la Cou",
            "ne, pout ſemaintenir dans le Miniſtere, contre",
            "les Loix du Royaume, contre vne eclaraeion",
            "du oy, contre les Arreſts des Compagnies Sou",
            "ueraines & les vœux de tous les bons François,",
            "qui met en proye la vie & les biens des ſujers du",
            "Roy, la fortune publique & particuliere. Et",
            "apres cela, on regandera ſi lemoyen qu’on a pris",
            "pour arreſter le cours d’vn mal ſi épouuentable,",
            "& qui nous rendroit ſans doute tributaires, &",
            "l’opprobre de toutes les Nations de l’Europe, eſt",
            "vn nouueau moyen.",
            "On verra vn Mazarin marcher auec vne at",
            "meée toute entiere, triompher inſolemment de",
            "toutes les Loix, fare violence au droict public,",
            "& on ne voudra pas qu’on prononce contre luy,",
            "comme on fait tous les iours contre vn particu",
            "lier, qui n’eſt accuſeé que de crimes ordinaires:",
            "on veut que l’authorité du Roy, du Parlement,",
            "l’honneur & la gloire de la Nation Françoiſe,",
            "ſoient maniez par vn Conſeil d’Enhaut, & par",
            "l’inſolence d’vn Eſtranger, & qu’on n’employe",
            "pas les remedes les plus frequens, pour vanger"
        ],
        [
            "35",
            "lér’affront & cete jnjure: Bref, o yeut que",
            "le Cardinal Maarin viole out, & qu’ilſolt ſy",
            "ſeul nuiolable,",
            "Il ſe donne bien garde de faire inſtruire e",
            "oy au affaires qui regardent le bie de ſon",
            "ſçuice,de ſon Eitat, & luy faire entendre ſa j",
            "ſere de es peuples: mais au lieu de cela, il le fait",
            "entetenir par des bouffons, par des perſonnes",
            "de auuaiſes mœurs, tel qu’eſtoit Manciy",
            "ſon Neueu, qui l’accouſtumoit à̀ jurer & à faige",
            "des actions indignes d’vn Roy.",
            "D’auantage, par ſon mauuais conſeil, ila fajt",
            "des tages ſur des paruiculiers, coto toures les",
            "fotmes du aoyaume, rarancher las gags,",
            "rentes, & faire toutos.ſortes de leuées ſur hes",
            "marchandſes: joint à̀ cdela trois cens millious",
            "de liures, impoſées en deux années de la Regen",
            "ce, dans leſquelles on n’auoit preſques payeper",
            "oane, & auoent ( dſent-ils) vriilement em",
            "ployées.",
            "C’et le meſme Mazarin, qui a fait naiſtre des",
            "diuiſions entre les Habitans des Villes de Paris,",
            "de Tholoſe, Roiien, Bardeaux & Rennes en",
            "Bretagne, pour y entretenir ſes factions, & par",
            "ces diuſions les porter aux ſeditions qui ſont la",
            "ruine des grandes Communautez..",
            "Finalement, il ne ſe faut eſtonnerſi le Conſeil",
            "dEnhaut, qui eſt celuy du Maarin, oblige le"
        ],
        [
            "2s",
            "Rby’par ſes mauais aduis ’attenter aux Loi",
            "fodameéntles de cét Eſtit, & de ſe porter à",
            "des injuſtices, dont il faudroit eſtre plus ma",
            "lIicieux que ces Conſeillers pretendus, pour",
            "cauſer l’innocence de noſtré jeune Moar que,",
            "quire peut eſtre coupable à̀ tout rompre, que",
            "de n’eſtre point eapable de recognoſtre les",
            "artifites de ſes echnemis conjurez de ſo Eſfae,",
            "& ’eſtle erime de l’aage; plutoſt que de ſon na",
            "tufel, pdis qu’on né peut l’accuſer de n’effrepds",
            "plus vieux pout ’eſtre plus ihacteſfble àa",
            "fourbe.",
            "Voila les efets de l ’ierre de Toche, qui",
            "’ faie ’cognoiftre que e Cſttlinal Maitin &",
            "’ſes ’adherars font lés’ plus grands errmefmris du",
            "Roy de ſon Eſtat, de ſon Peuple & de la Vile",
            "de Parie",
            "O’Eltats;, coſiderez que puts que l’atho",
            "re R oyle ne ſbſſte que ſur lés fonderlens",
            "que les Fondateurs des Monarchies ont poſet:",
            "il eſt édident, en ́onſequence de cette ſuppoſi",
            "tion’infaillible, que dés que les Ros comme",
            "cent à ſecoü̈er ces fondemens -de leur tht ô̂ne,",
            "ils l’ébranlene à heſme temps, ’& qu’ils ne",
            "ſçauroient rtentet à̀ ces eſtabliſſemens fo",
            "dameptaux de leurs Mnarchies, ſans ſe haza",
            "der à voir leur puiſſahice écroulée par le man",
            "quement des puots qui l’a font ſlbſiſter, &",
            "par"
        ],
        [
            "25",
            "par l’alteration des beautez qui l’a rendent",
            "éclatante dans les yeux de leurs peuples.",
            "Cette raiſon eſt aſſez conuainquante:",
            "Mais ſi les Loix fondamentales des Eſtats;",
            "c’eſt à dire, ſi les fondemens, ſur leſquels les",
            "Eſtats ſont eſtablis, n’eſtoient point au deſ",
            "fus de l’authorité́ des Souuerains, les reuolu",
            "tions; ne ſeroient pas moins frequentes",
            "que les ſucceſflons hereditàires des Mo",
            "narques, par la demangeaiſon qu’vn cha",
            "con auroit de fonder le thrône au greé́ de ſon",
            "2",
            "apricée",
            "Puis̈ done que l’authtité des Eſtats eſt",
            "au deſſusde l’authorité du Roy, ſi elles veu",
            "Ient en yler, ls doiuent conuenir enſemble;",
            "s’Vrir & conjuter la ruiné de Mazarin & de",
            "ſes àdherms, puis qu’il eſt leur plus grand",
            "ennemy, & employer leurs forces, leur",
            "pouuoir & leurs armes auec celles de ſon",
            "lteſe Royale& de Meſſietns Ies Princes,",
            "pour en perdre la memoire.",
            "Cela eſtant, nous n’aurons plus à ob’ir",
            "qu’au Roy, & non à ces tyrans: leſquels",
            "uſques à preſent, on fait les Rois en Fran",
            "H"
        ],
        [
            "ce, & vſurpant l’authorité Royale ,ils ne!",
            "luy laiſſoient que le nom de Roy, puis qu’il",
            "n’agiſſoit & n’agiſt encores, que par leur",
            "organc, & comme il leur plaiſt: ce qui fait",
            "bien voir le peu de reſpec qu’ils portent à la",
            "Majeſté Royale, puis qu’ils luy oſtent la li",
            "berté de diſpoſer de ſes affaires; Et cepen",
            "dant, ils nous font reſſentir les effets de leur",
            "mauuaiſe volonteé, & telle qu’ils ne recher",
            "chent que laruine & l’oppreſſion des gens",
            "de bien, qui gemiſſent à part eux, de n’a",
            "uoir le moyen de faire cognoiſtre au Roy.",
            "l’affection ſincere qu’ils ont de le ſeruir, luy",
            "obeir, & de viure & mourir dans la fidelité́",
            "naturelle qu’ils luy doiuent, nonobſtant",
            "les violences, les maux & les effets d’vne ty",
            "rannie inſupportable qu’on leur fait ſouffrir",
            "depuis vn ſi long-temps, eſperant que le",
            "Ciel entendans leurs élans & leurs cris, leur",
            "donnera le ſoulagement par vne bonne",
            "paix, qu’il feraregner apres tant d’orages &",
            "de tempeſtes.",
            "FIN."
        ]
    ]
}