{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "creation": "1652-04-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-17",
            "@who": "AB"
        },
        "titre": "Les particularités de la route de M. le prince de Condé,\n          et le sujet de son retardement, avec le passage des troupes du cardinal Mazarin à\n          Gien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2710_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2701-2800\\Moreau2710_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2701-2800\\Moreau2710_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9230769230769231,
            0.7295918367346939,
            0.61328125,
            0.6145454545454545,
            0.6348122866894198,
            0.7218543046357616,
            0.743859649122807
        ],
        "lexicalite": 0.6808510638297872,
        "ecarts": [
            -0.19348508634222927,
            -0.11631058673469385,
            0.0012642045454545059,
            0.020266832143965297,
            0.08704201794634181,
            0.022005344487045386
        ],
        "ecart": 0.07339567869995502
    },
    "texte": [
        [
            "LES",
            "PARTICVLARITEZ",
            "DE LA ROVTE DE",
            "M. LE PRINCE DE CONDE,",
            "ET LE SVIET DE SON",
            "retardement.",
            "Auec le paſſage des trouppes du Car",
            "dinal Mazarin à Gien.",
            "A PARIS,",
            "M. DC. LII."
        ],
        [
            "3",
            "LES PARTICVLARITEZ",
            "de la route de M le Prince",
            "de Condé́, & le ſujet de",
            "ſon retardement.",
            "LEs Grands Princes ſont de veritables erayons",
            "de laDiuinité, & ſouuent leurs deſſeins ſont",
            "des myſteres d’abyſmes, ou le vulgaire n",
            "Ed ſçauroir penenrer: Qui eſt celuy qui n’a eſté́",
            "ſurpris par la nouuuelle de l’arriuee de Monſieur le Prin.",
            "ce de Coadé Ie ne dis pas en cette ville; car ie vous",
            "donneray iey les railons de ſon retardement à L’armeo",
            "de ſo Alteſſe Royalle que Monſieur les Ducs de Beau",
            "fort de Nemours cmmandent mais aupaauant ie:",
            "vous veus apprendre fa genereuſe reſoluon, & l’m",
            "portance de ſon heureuſearriué́e.",
            "Monſieur le Princeayan ſt eu que les trouppes de S.",
            "A. R. conduite pnr M le Ducle Nemours, cltoient",
            "arriuêes & jointes à celles que Monſieurs le uc de",
            "Beaufort eommandoit: Tntconſeil auecſes plus fidol",
            "les Amis, & voyant à ſon gramregret loomaux que",
            "cauſoit l longueur de la guere, crbur que poatontai",
            "Iirer la fin, il falloit allerà l’origine: C’eſ poarquoy",
            "il ſe diſpoſs de quitrer la Gyennepour ver en per",
            "1",
            "ſonneà la eſfe d’vnefi belle armé́e, pour oteviinerl"
        ],
        [
            "Caritaaarfa ;’I ſel aedé6tusde efrr",
            "de l’Eſtat, Qia ollendo eas tliar eſſeat, & dé fait;",
            "eſtant accompagneé de ſes plus braues & plus fidelles",
            "amis, faiſansous enſembld le nombte de ſepc. Cetté",
            "trouppe de Heros ſe hazarda genereuſement ̀ paſſer",
            "malgré tous lts bſtacles, & les embuſces qu’on leur",
            "pouuoit dreſſet dtansvſi périlfemx voyage, pour ve",
            "nir iey ioindre les trouppes de ſon Aleeſse Royalle.",
            "Enfin, Monſieur le Princeaccompagné de Monſieur le",
            "Duc de la Rochefoucault, de M. le Prince de Tarente,",
            "M-e Buoi de Levy, s de Chamugnae Leſtourvſſ",
            "vn autre Gentl-homme, & vnvalet de-Chalmbre. Qu.",
            "t ſon armée incogmto, la laiſſant ſoula fidelle condu",
            "te deſes deux braues Laeutenana M. deMarſin& B",
            "thazar, & s’achemina vers l’Auuergne, ou le ieur deé",
            "Chaagaae eſtant du pays, leur ſeruitde guide, & lor",
            "qu’il y auoit quelques Villes ſuſpecteos, les menoit lo",
            "ger chez quelques Gentils- hommes de connoiſſance:",
            "Ils auoient tous changé leurs noms, eſtans habillez en",
            "ſimaples Caualers, mais ſur tout en armez. Monieu",
            "le Prince s’appelloit Moteville, Monſieur de la Ro",
            "chefoueault bBeaupré,,- Monſieur le Prince de Ta",
            "rente Flormont, Monuieur. le Baron de Levy, -la Pla..s",
            "ce, Chauagnac, Sainct Arnoul Leſtourville Longue.",
            "pleyne la Foſſs valet de chambre, &ſouz tels nomsem",
            "pruntez, monto ſur des cheuaux de Cavaliers, arme",
            "chacun de doux piſtolets,& vn mouſquato, paſſerent-",
            "ain l’Auuergne,partie duPenigorparte de l’Angoul",
            "mois, & partie du Bourbonnois: Chouauehant iour &!",
            "nuict, ſi bien qu’en lauict iours, vn de la trouppe ma a",
            "ſearé"
        ],
        [
            "ſousré qu’ils n’auoient pas dormy huit heures. Monfieut",
            "le Prnoe eſtoit vctude gris fort ſmplement, vn iuſte",
            "au Corps, couleur de bettre raue, auec vne é harpe noi",
            "re, ſes cheuaux couppez courts, & de grandes mo",
            "fſtaclaes noüdes de deux galands noirs, auec vn grand",
            "Caudebec retrouſſé, vne iarti re noire au Col, au lie",
            "de Rabat, & les autres en meſme ordre, chacun penſoit",
            "fon cheual ſoy-meſme, afin de faire voirqu’ils eſtoient",
            "tous Camarades, is furent rencontrezpar que lques Ca",
            "valiers Maarins qui alloient trouuer M. le Comte de",
            "Hancour dans une hoftellerie à 3. lieues de Moulins &",
            "s’eſtans ſaluez les vns les autres, & leut ayant dit qu’ils",
            "alloient ioindre l’armée du Roy, lls burent eaſemble,",
            "leur diſaot qu’on leur auoit fait elperer que le Roy yroit",
            "à̀ Fontaine-bleau, & de là que ſon arées s’achomine",
            "noit vers Paris, & qu’ils eſpenoieat bie-toſt ſe rafraiſ",
            "chir ſur le terroir des Badats, & demonter quelques",
            "Conſeillersdu Parlement, que les Lorains & Allemane",
            "de d. le Dic de emours lu auaient apprté de l’ar",
            "gent fraiz, ſachantlien qu’lsen auoieat gramd beſoi,",
            "n’en ayan point receu depuis fort long temps, ainſi",
            "paſſans cs pous Maarins. Dieu ſçax ſi l’exa ltation",
            "de t. Saintdule y fuar celebrée ſolemne llemeént, .",
            "dame Saincte Lutece mad-traitrée, fm apros auoi?",
            "beu les ſostz, qu d béateuille, qui e Beaupré, à toy la",
            "Plaee,àtoy S Amour, &e. Ils e ſepaerent auec de",
            "gtandes omnbraſſadcs nonrérentaà cheval..",
            "Nos Heros reprient leuroouae, & alletentſouppes",
            "hei vn’entil bounmodeces qaartiess-la qui des trait",
            "tafott lbiao: ad coaclut a nen palt ’puine, d&",
            "B"
        ],
        [
            "6",
            "quand leurs cheuaux n’en pouuoient plus, ils les har.",
            "doient & changeoient contre d’autres. Enfin, apres",
            "beaucoup de fatigues de voyages, dont Monſieur le",
            "Prince fait ſes diuertiſſemens, ils arruérent aà̀ Chaſtil",
            "lon ſur Loire; où il appriſt les differends qui s’eſtoie ne",
            "meut dans l’aemé́e, entre Meſſieurs les Ducs de Beaufort",
            "& de Nemours. L’impatience des Lorrains & Allemans",
            "qui le deſiroient Et que le Cardinal Mazann auoi",
            "fait paſſer à Gien par des batt eaux trois Regimens. Ce",
            "qui l’oblgea d dépoher le ſieur Leſtouruille vers ſon",
            "A. R. pout l’aduurtir, qu’ ayane iugé́ à ptopos de n",
            "s’avncer s plas auant: Ils’eſtoit ietté à la tele de ſes",
            "rouappes, parempeſcher les deſordres, & pour ruines",
            "les deſſeins du Ca dinal Mazarin, & qu’epeu de emps,",
            "il luy viendoi rendaocompte de ſes actions.",
            "ll ae faur point dooer que tout le mnde de Pais",
            "ayane eſté ſurpis, & épris d’vn ioye incroyb’e ſur a",
            "ouuelle de l’arriuée de M. le Prince, ne s’en etournaû",
            "fort méeontenu, oyane quil a’eſtoi pas artriué, comme",
            "pn leut auoit faiceſporers Mais il aefau pas s’en efton",
            "er, puiſque ſon A. R. y fut meſmetronpée ; Caa",
            "l’on ſçait bien comme elle fue auec eoue ſa Cour aà la",
            "Cupagne pour le receuoir, &s meîe euoya ua de ſes",
            "Officiers auac quelques Gardes à Ville-Iui, pour y a",
            "endre M. le. Prurce touta loaict, n’ayan receu ſon",
            "ourier, que fua ls deux heuoes apresmiui qui aut",
            "tit ſadite A. R du chageaent de la teſolouion be ..",
            "la Prince, qu’elbe rouua. fo àlpropos.",
            "Touate l’année paut fovtiououſe l’artiuésds",
            "rand Piace, l’on ficd falues de ous coſte, d fuei"
        ],
        [
            "5",
            "ceu de Meſſieurs les Dus de Beaufort & de Nemoursi;",
            "& autres Commandans & Prncipaux Officiers de la.",
            "dite armée. Il fut en ſuitte à Orleans ſaluër Mademoi",
            "ſelle, & luy fit vn compliment fort ciuil ſur ſa genereu",
            "ſe entrepriſe, & ſa glorieuſe entrée dans cette Ville,",
            "d’oû dependoit tour le bon heur de l’Eſtat & de leurs",
            "armes. Il faudroit eſtre Gomberville ou Calprenelle,",
            "pour déduire plus amplement & plus dignement les",
            "glieuſes ations de cet Heros, & de cette Heroine. Ie",
            "çay qu’elles ne tomberont pas à terre, & qu’vn Burin",
            "plus digne que le mien, leur graueront des Eloges ſi du",
            "rables, que lesſiecles à venir ne les pourront iamais ef",
            "facer mais pour moy, qui n’ay refolu que de vous en tra",
            "cer vn chetif menoire, ie laſſe ces autes entrepriſes à",
            "ces grands Genies d’Hiſtoires.",
            "Enfin, le cray que M. le Prince ne veur point neuenir",
            "à Pais, que chargé de luariers & des dé́poïilles de no",
            "ſtre ennemy: La Cour eſt deſia forté́branlée de ſon ar",
            "riué́e, & ne ſçait à quoy ſe reſoudre, mais il n’attendra",
            "pas leurs deſfeins, pſque le paſſage d’Orleans eſt main",
            "tenant fauorable. Il yra à la teſte de ſes trouppes atta",
            "quer l’eunemy. Voicy la derniere criſe, voiey le dernieî",
            "ate de la Tragedie, & c’eſt icy, & non pas en Guyenn",
            "qul a preeque l’orage deuoit ecreuer: Deſia tout ſe",
            "prepare purle fesous: d’vne ſi iuſte entrepriſe, Nous",
            "vayona comme le Ciala pris la conduitte de ce grand",
            "Prince, pout nous l’amener icy. Il faut croire qu’il l’eu",
            "cortera pareillement dans les iuſtes deſſeins qu’il a de",
            "termner bien toſt nos mal-hears, & qu’il le recompen.",
            "ſera de toutes ſes fatigues par vnevictoire glorieuſe pour",
            "3",
            "!"
        ],
        [
            "i",
            "8",
            "ſon Nom, aduantageuſe au Roy, neceſſaire à I’Etat, &t",
            "fertile à toute l’Europe. Ce ſra vn aut r ſeeulequ",
            "ſurmonteta le fils de la terte, en le deſtahaat de ſo e",
            "tre: Ce ſera vn autre Appollon qui tuera et epou ven",
            "tableſerpent qui a nfecte pa ſon venin cous les eſpris",
            "de la Cour, & ſouillé de rahes le manteau Royal, dons",
            "il y a ſilong temps qu’l ſe couure en telle ſorte qu’il faut",
            "par vne fatale neceſſité́ qu’i ſot laué́ dans le langr de ſes",
            "meilleurs Suiets pour luy redonner ſon luftre: C’eſt ce",
            "que nous deuons ſouhaitter, afin de voir bien toſt no",
            "ſtre Monatque glorieux dans ſa bonne ville de Paris,",
            "enuinronnée de tous les Princes & Seigneurs, adoré d’vn",
            "millin de peuples, & redouté́ de tous ſes eanenmis.",
            "Depuis la nouuelle des aduis cy deſſus, l eſt venu vn",
            "Courrier à ſon A. R. de la part de M. le Prince, dont",
            "i’ay voulu encorvous faire pat des nouuelles qu’il a ap",
            "portées, qui ſont, que depuis l’arriuée de M. le Prince le",
            "Cardinal Maarin a fait paſſer aà Gien quatore Regi",
            "mens ded’armée du Roy, tant Caualesie & Infaateie,",
            "& meſme ſont en face, & forrt proche du poſte de M. le",
            "Duc de Beaufſort, eſtant campé entre Moatargis oû eſt",
            "l’arrée de M. de Nemours & Gion, oû ſont les troup",
            "pcs Mazarines en forme de Triangle. e vous laiſſe à",
            "penſer s’il y aura des oops ruez: car on neçauroit plus",
            "retenir nos gens, tant ils ont envis de der deſſus;",
            "mais i’eſper e vous en ſç̧aurex bien-uoſt des mouuel",
            "les.",
            "FIN."
        ]
    ]
}