{
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": "Bordeaux",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-10-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-30",
            "@who": "AB"
        },
        "titre": "Les particularités de ce qui s'est passé à Bordeaux\n          jusqu'à la conclusion de la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2705_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LES",
            "PARTICVLARITEZ",
            "DE CE QVI S'EST PASSÉ",
            "A BORDEAVX",
            "Iuſques à la Concluſion de",
            "la Paix.",
            "M. DC. L."
        ],
        [
            "LES PAARTICVLARITEZ DE",
            "ce qui s’eſt pafſé à Bourdeaux iuſques à la",
            "concluſion dela pax.",
            "LEs annalles d’Aquitaine ſont des preuues indubitables dé",
            "la generoſité des peuplas deGuienne au faie des arnes, l’An",
            "gleterre qui poſſedoir c uché à tiltre legitime l’a perdu par ſa",
            "mauuaiſe condulte; & perſoone a’ignore dans l’Europe que par",
            "leur proprorestu ils one conſesué leur franchiſe contre les An",
            "glois, qui par vne dominatio inſupportabie auoiet ccable",
            "cette Prouince de daces & impoſts preiudiciables à la liberté",
            "u cosmerce. Ces peuples belliqueux qui aymoient ſa Mo",
            "narchie auec vabpaſſion indicible & qui n’auit point de bor",
            "esſe depouilleient volontaisemene de la libcrté qu’ils auoicnt",
            "acquiſe au pti de leur ſang, embraſſerent auac. ardeur la do",
            "mination de la Fraace, dans laquelle ils ont veſcu auec tant de",
            "reſpect & d’obeyſfance pout elle, que dans ſa nceſſté iſs ont",
            "ſouffert qee- leucs priuileges ayene oſté altetez pour le main",
            "tien &cbnſetustion de la Coutoone,es’eſtans iamais ſeruiis",
            "d’autres armes que de’celles des ſupplieations.. Cettc obeyſſan",
            "e aueugle rendu aux ordres de leurs Maietez ces annees",
            "deraieres, perſuada au Duc d’Eſpernou, lors Gouuerr ecur de",
            "cete Prtouince, qut dans les deſordres de l’Eſtat il pourroit",
            "profirer ſur la tratte-des bleds qu’on enleuoit de toutes parts,",
            "queſon’authorité etot aſſez puiſſanre pour faite paſſe tont le",
            "commerce par ſes mains & les remettre dans leur premiere",
            "ſeruude: mis le paſſe a fFait voir à toute l’Europe la generoſié",
            "de ces peupſes, & le foible de ſou eſprit, & ſan le ſuppat",
            "viſible de ſon ẽmineace qui la protegé dans ſes iolences &",
            "dani ſes’loppreſfions. des armes de Leurs AMaieſlez, il y a",
            "ln omps qu’ls l’auaojeut abligé de ſe retirer daps les eſ¬"
        ],
        [
            "paces imaginaires du fiet de Caadale. Sa ’perſoase eté",
            "ſi chere à la Erance, qu’on la preferee à vn million de lubies",
            "du Roy pour le couronner de lauriers & troubles le tepos de la",
            "Guyenne, oo a ſacrifié les vies de plus de quine mille ſoldats,l",
            "Capitaines, & autres petſonnes de conſdaration, dont plus de",
            "trois mille ont peri par le fer draat le ſioge de DBourdeux, &",
            "autant de maladio ou de leutrs bleſſures ; en voicy le detail.",
            "Sur la fin du mpis d’Aouſt dernier le Mareſchal de la Meſle.",
            "raye ayant quicté ſon poſte pres la Baſtide quil auoit pris quael",
            "ques iours aupatauant à deſſein d’attaquer vn fort que les Bo",
            "de lois gardoient ſur le botd de la Garone, paſſa ls uiere quel",
            "qes iours dpres pour foreryn ſiege deuaat bourdeauxdu c",
            "ſté du fauxbourg de S. Seurin, ayant iuge quiil forceroit plasl",
            "ſacilement cette: ville. A ſoa depart de Libourne il publioi.",
            "hautenent que dans dis ou doz iouts il eutteroit dans lort",
            "deaux, il l’aſſeuroit auec taat de raiſonneients que Leurs M2",
            "jeſtez & toute la Cour. qui ignoroit l’affiore; aduantageuſe",
            "de1",
            "ee lie & la genexoſité de ſeshabitans, an auiotconceu quels",
            "que eſperance; mais l’euenementa fait voiràtoute la Ftaace",
            "que les plus habiles ſe trompent quolquesfois, & que les places",
            "de Guienoe ſont plus diſflciles à prendre que celles de Flaiodte.J",
            "Le cinquieſme de Septembre derniesr à ſix heures du aaui",
            "e Mareſchal fit attaquer le fauxbourg de S. Seurin, daus le",
            "quel i y auoit quel ques batricades aax auenuës, & douno ceop",
            "ſoldats qui eſtoieot deſtie à ſa garde. Le eombat fus opinir l",
            "ſtreé pendant ſix heures ou enuiron, y ayant employe la pluſpatt",
            "de ſon armee: aprtes vne longue reſiſtanee il ſe rendit maiſtre",
            "de ce fauxbourg à force d’hommes qu’il fit paris dans cette ose1",
            "caſion; le nombre des mores ut l plaoe eſt de huit conms",
            "ouatre cents de bleſſez & hors de ſeruice; De la part des our d",
            "delois il eſt indubitable qu’il n’y a eu de orts ou de bleſſ que",
            "quatre vingts: les Regiments les plus mal traittez dans cee",
            "renconre furent les Suiſſes, qi ſe laiſſerent entermes entre les",
            "bour geois & les ſoldoyes de our dsamqui en firent vn ſi gran",
            "J",
            "carnage, qu’il en reſtafot peu les eompagnies auſi des as",
            "de y receuret vn ſi grod olchet que.leur nombrgſe ro",
            "reduis"
        ],
        [
            "reduit à trois cents ſoixante, lapluſpart des Officiers ayans",
            "eſté tuez ſur la place, & les ares beſlz, ans complen",
            "dre pluſieursvolontaires & petſonnes de valeu & d elime",
            "qui ont finy leurs ious conue leurs inter ſts & cea de leur",
            "patrie.",
            "Le huictieſme du meſime mis le Mareſchal de la Me ſle",
            "raye fit ataquet vne demie lune qu eſt deucrs la porte",
            "ppellee Dijaux, conſacree anciennement au Dieu lupi",
            "es, les nmeilleurs corps d’infanterie y furent employez,",
            "leurs Officiers y firent des miracles en rendant des preuues",
            "de leur valeur incomparable, mais ils furent repouſſez auec",
            "tant de courage & dereſoluton qu’il en demeuraſis cents",
            "de morts ſur da place, &aura de bleſſez, le reſte ayant eſté",
            "contraint de reculer iuſquos au portes de l’Eglſe de",
            "Sanct Seurin. Dan ce deſmelle le Regiment de Harcour",
            "& preſque sousſeOffieiers ont eſte deffaies, & le grad &",
            "pis Nauaille oat ſouffer vu ſi graod eſchet que do ſeul",
            "u de caun à balles ll enfur tué foixante ſur la place.",
            "Ceete genereuſa tefiſtance fit auec taiſon apprehender",
            "lesplus determiuez de l aree, qui n’auoient entore veu",
            "de ſiadtois fufeliers dans en paye eſtrangrs, & donna",
            "tant d’eſpouuente aux nouuelles trouppes qu àrriuoien",
            "que la plaſpart ſongeaoieot!à leu ſalur.!:i",
            "e dixieſme du paſſe l’infanrieſus derecheſ comman",
            "dee pou l’atuaque de cette demy-luse : les princlpau Qfi",
            "ciets ayant anméleurs ſoldats &patu à la taſt, apres quel",
            "-quos eſcaoahasils;furent abadnne&s lgedofe",
            "3otiser ae pra’des pushadrdis & eacez au fa e a",
            "uſrnsie sitaypa diſeratio lenomde cescops, qui dans",
            "diu ſes-eaoates ſeſat ſiglez contre ls-Eaemis de",
            "cae Etsa.",
            "Le douieſae le Gonſeil da guer ayat rdonuévnéd",
            "euuuele, taghue: cbure ctpe detoy lu, qu, reardeit",
            "leuts daſſainsl’ſanteis fitn ſecreos, & ponr",
            "s aauiaaaasshasacualais ſus comoandedeme,",
            "B",
            "."
        ],
        [
            "6",
            "tre pied à terre & donner l’eſpee & le piſtollet àd lamain,",
            "mais elle ne trouua pas à propos de s’expoſer asuec tant de",
            "peril à la furie des aſſiegez, qui deffedoiont cet euurage",
            "auec tant d’ordre, de relolution & de magnanimité́, qu’il",
            "eſtoit preſque impoſſible de l’emporter ſans faire perir tou:.",
            "re l’armee. Cette iournaee ſe paſſa ſans autre combat, le.",
            "foir les aſſiegez ſe reſoluret a faire e ſortie que com",
            "mandoie le ſieur du Vigier, mais il fut cepouſſe auec perte",
            "de dix ou douze des ſiens, & mourut ſu la placeapres auoit",
            "renlu des teſmoignages de ſa valeur. qu’ilauoit arquees",
            "dans outes les occafons:de es meuûpmens, dass les",
            "pays eſtrangen.",
            "Les treiz & quatorze ſe paſſeeut en dieſes ſortles,",
            "dans leſquelles les aſſiega- renueeſoient & bruſſoient les",
            "rauaur des aſſigeans, uon ſans grand earoage de patt &",
            "d’autre. ld plus roacquable fus ce le du quatorzieſmeque",
            "le Comte de Briol oo madoit, & ayat-chiuaſ́ le ahe",
            "geans de leutrs trauaux, il lahruſla e poarſuiaiiuſques ̀",
            "leurs quartiers, où les ſſiegeans s’eftouns uis. enbatille",
            "& ſuiuy les aſſiegez dans lear retraitte 3 t’arillarie de Bot",
            "deaux dorna à props ſur enuqu’ellſe on emporea trois",
            "ceus, & blaſſa pbfieurt aurese",
            "L’arriuee des Dautes d Patlomgns de Panls en coe",
            "ville aatretd lecoirtdes. teſosrei pas neſufoaid’ar",
            "e qul flit publtse le quinaieſe du coupaa: les cano",
            "omt baeaue les moei do ardau da coſee rardauuſeoeJ!",
            "dopuis lefiieſnae iuſqups au quin ieſues, laeûé iré quls",
            "ri e eslcup d anôn dela patt des hſegaao qul ua’ot",
            "foai àucun breſelh, qoyi q’ut apb paabés e nteahe",
            "Apar toute Frabes: lel eput ut aogaueſte ’vetaé́",
            "ſure len lieux qu’ils vouluren vifirer pour deuomp l",
            "Cou. ileb ſacte àootteqle liso uoitaplsdſenle de",
            "ſes abétas, be ra a’ayat o danala iole e trois",
            "ſeulenmet, ble euſ ou dla& lascruads u hors",
            "’ont pe gMlgi ſut ouuaſeut pldetea, l- viſe"
        ],
        [
            "reſtant ſi péu endommagee qu’il n’y paroiſt aucun veſtiga",
            "de ſiege.",
            "Depuis le dixſepieſme les meſmes Deputez ont fait di",
            "uers voyages à Bonrg & en ceſte Ville qu’on a creu ſans ef",
            "fet iuſques au vingt-neufieſme du paſſe, qu’ils ont obtenu",
            "du Parlement tour ce qu’ils demandoiet pour la conclu",
            "ſion de la Pa, qui fut ſignee le dernier du paſſe ſur leurs",
            "paroles & celles de M du Coudray- Montpenſier, ayant eſté",
            "arreſté que ſa Majeſté ſeroit ſon entree à Bordeaux le 4. du",
            "courant, où̀ olle receut plus de benedctions & acclama",
            "tions publiques qu’on n’en ſçauroit exprimer, le peuple &",
            "les plus qualfiez ont des tendreſſes pour vn ſi grand ’rince",
            "toutes ſingulieres & extraordinaires, & de longue main",
            "pour la Reine regente, qui a accomply dans ce lieu ſon ſa.",
            "ſacré hymenee. Veritablement tous leurs ſouhaits ſeroient",
            "accomplis ſi ſoa Alteſſe Royalle les euſt peu honorer de ſa",
            "preſence, afin de luy pouuoirt teſmaigner les ſentimens",
            "qu’ils ont de recognoiſſance de leur auoir procuré vne",
            "double paix, & marquer la ſincerite de leur affection & de",
            "leur zelle par leurs reſpects & obeiſſances: ſa Majeſté re",
            "cognoiſtra vn iour ſes ſignalez ſeruices de luy auoir con",
            "ſerué peodant la egence ces beaux & glorieux tiltres de",
            "Caeſar, d’Auguſte & de Traian, que le Sang illuſtre de",
            "Bourbon a tousjours merité par ſa generoſité, ſa clemence",
            "ſa bonté.",
            "FIN."
        ]
    ]
}