{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "AB"
        },
        "titre": "Le philosophe et casuiste de ce temps, dédié à\n          nosseigneurs de Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2753_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2701-2800/Moreau2753_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2701-2800/Moreau2753_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9,
            0.7507002801120448,
            0.7456359102244389,
            0.7388059701492538,
            0.7423167848699763,
            0.7628865979381443,
            0.738562091503268
        ],
        "lexicalite": 0.7466201482773659,
        "ecarts": [
            -0.1492997198879552,
            -0.005064369887605946,
            -0.006829940075185115,
            0.003510814720722566,
            0.020569813068167964,
            -0.02432450643487627
        ],
        "ecart": 0.034933194012418844
    },
    "texte": [
        [
            "LE",
            "PHILOSOPHE",
            "ET CASVISTE",
            "DE CE TEMPS.",
            "DEDIE",
            "A NOSSEIGNEVRS",
            "DE PARLEMENT.",
            "A PARIS,",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran,",
            "deuant le College Royal.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LE PHILOSOPHE ET C SVISTE",
            "de ce temps.",
            "DIEV tres-bon & tres-grand, que toutes creatures",
            "adorent, à la conſtitution du monde ; il crea ce bel",
            "Aſtre, ce ̃beau tres- brillant, auecvn éclat ſi vfde",
            "ſa ſplendour, qu’il donne de l’admirauion à toute la",
            "narure; c’eſt luy qui tamene les ſaiſons, qui fait les feconditez",
            "dignes d’etonnement, & qui par vn ordre tout miraculeux, &",
            "par des qualitez admirables, fait des mutations ſi prodigieuſes,",
            "qu’elles atnirent les adorateurs en faueur de ce grand Archire",
            "e de l’Vmuers, qui par vne ́conomie Celeſte, fait admi-, , ſ",
            "In ſole po",
            "rer les effets de ſa gandeut dans cette creature lumineuſe, f’fa",
            "dans laquelle l a ms ſon Tabernacle, c’eſt à dire ſelon Dauid,",
            "naeculu",
            "ſuum.",
            "la viue repreſenrtation de ſes beautez eternelles.",
            "Vous en portez l’Image, Meſſieurs, puis que vous eſtes vn",
            "ſecond Solel qui brillez de gloire, laquelle eſt manifeſteée par",
            "tout le monde, & publéeneſme par les Eſtrangers. La Iuſti",
            "ce que vousexercez ſi religeuſement eſt comparée à cette",
            "ſource de Lumiere., & aimſi que ce bel œl flãboyant eſt éleué",
            "ſus-eminemment par deſſus toures les creatres inferieres,",
            "auſſi vous eſtes eleuez en vn degre ſi excellent, qu’on ne luy",
            "peut donner d’autre riltre, ſinon vné́coulement de la bonté paid.",
            "ſupréme, vous ayant conſtituez dans ſa noton & idée, pour sC;.",
            "gouuerner dans le temps les peuples & pour les tirer de la ty- tes Deus",
            "noſter.",
            "rannie Mazarine, par voſtre ſainct myſtere de iudicature.",
            "La luſtice eſt vne tres- noble qualité́, auſſi Ieſus Chriſt l’a",
            "priſe conuerſant auec les hmmes, ſuiuant le dire du Prophe",
            "te, il en eſt le Soleil, qui éclaire les bien-heureux, & vous",
            "communique ſes benignes influences, de ſorte que par l’é́clat",
            "de vos lumieres, vous diſſipez les auages de la France, les trou",
            "bles & les orages dont elle eſtoit menaſſée.",
            "l’ay conſideré attentiuement les effects de la grace qui",
            "abonde en cette heroïique Coõpagnie, luy qui fait recõnoiſtre,",
            "-le motuifde tous les nux, & l’origine de tous les malheurs qui",
            "A ii"
        ],
        [
            "Eode ;.",
            "verſ33e",
            "Ro. r;",
            "ns",
            "ania p0.",
            "teſtanbus",
            "viennent de la mauuaiſe conſcience d’vne ame Mazarine, qui",
            "ayant attire tous les biens par vne auidité́ criminell, a encore",
            "par vne paſſion entagée liureé de tres-ſanglans aſſauts, meſme",
            "aux plus ianoceas, iuſqu’à s’eſtendre ſur les enfans du bet",
            "ceau.",
            "Ce cœur Barbarin croyoit aſſujetrir toute la France ſous",
            "eſclauage de ſes loix, mais cét auguſte Senat a rompu tous",
            "ſes pernicieux deſſeins.Or on demande au Caſuiſte ſi onpeut",
            "conſciencieaſement ſe defaise d’vn rel Miniſtte.",
            "On reſpond qu’ouy, eſtant queſtion du ſalue & de la liberté",
            "du peuple, qui par des voix plaintiues & clameurs auſſi ſiniſtres",
            "que lugubres demandent vengeance au Ciel: à ce prtopos il me",
            "ſouuient de ce qui eſt dit dans l’Ecriture, qu’il faut purger le",
            "Monde de ces Tyrans. Et en l’Exode, le Seigneur Dieu parlant",
            "à Moyſe, dit, Celauy qui ’offenſera ie le bfferay d ombre des",
            "viuas.",
            "Vn peu apres, il fait voir combien les honmes luy ſonc chers",
            "& en quel degré il les aime, de ſorte qu’apres qu’d euſt donné",
            "des loix de la diletion il prohibe l’homicide, & cetce defenſe",
            "eſtant violeée porte pour punition la mort; cette Loy paſſa iuſ",
            "qu’aux animaux les plus brutes, ordonnant que le beufou au",
            "tre animal qui offenſeroi l’homme, ſeroit lapide; meſme qu’a",
            "-pres ſa mort, on ne mangeroit de ſa chair, tant il eſt vray que",
            "Dieu aime l’homme iuſqu’à vnexcez, qu’il a donné ſon Fils,",
            "qui eſt la ſplendeur de ſa gloire.",
            "Si les animaux priuez de raiſon ont eſté traittez de la ſorte,",
            "pour des legeres offenſes, qui ne doit pas eſperer’Mazarin,",
            "apres tant d’homicides dontil eſt complice, & tant de crimes",
            "dont il eſt criminel;on eſt doncoblge par les Loix diuines, oa",
            "turel les & humaine de s’en defaire.",
            "L’Apoſtre commande de ce ſoubſimettres aux puiſſances",
            "eu eeni.",
            "a ſit.",
            "4",
            "crecz, qui ſont les Rois & Magiſtrats qui maintiennent les",
            "I’euples par leur ſageſſe & conduite; neantmoins Mazarin",
            "S’oppoſe formellement à ce decret, il h’aqurage & paſsion",
            "cõ̃tre ce glorieux Senar, qu’il auroit ſacrifié à ſ rage n’euſt eſté",
            "les armes du pauure Peuple qu’il a oppreſſé, qui s’eſt oppoſé",
            "a ſes pernieux deſſeins; & parrant’il doic eſtae punycomme n",
            "exccrable, qui veut ſaccager des ilduſtespeſonnes conſacsées",
            "a"
        ],
        [
            "à Dieu par le glonieux miniſtere qu’elles profeſſent, qui eſt la",
            "laſtice qu’elles exercent tres-dignement.",
            "Ilet die dans l’Euansile, que larbre qui neporte bon feui",
            "doit eſtre coupé: ce mauuais Politique figuré́ par cét arbre ne eſt,e.",
            "produit que des malefices, & ces œuures ſont filles de tenebres,",
            "donc il doit eſtre retranche de la ſocieté des hommes.",
            "Il ſemble que le Sage authoriſe mon dire, diſant que l’aſſem",
            "bleée des meſchans, c’eſt vne eſtoupe entortillée, & ſa conſom",
            "mation la flamme de feu, comme s’il vouloit dire que les de",
            "prauez ſe conjoignent auec d’autres, & qu’ainſi que le feu con",
            "ſomme tout, auſsi ils rauagent tout, eomme ſe voit és perſon",
            "nes de Mazarn, & de ſes Partiſans, quiont butiné iuſques ſut",
            "les Autels; & partant leur procez leur doit eſtre fait.",
            "Tellemeat qu’on peut dire que la conſcience Mazarine eſt",
            "plus ſordide & puante que cous les ſepulchres. Si ſa Majeſté",
            "Btitannique a eſteé cruellement maſſacreée, quoy que tres-inno",
            "ente, par des Peuples Barbares & inhumains, qui l’accuſoiene",
            "fauſſement & malcieuſement d’auoir eſté la cauſe du ſang",
            "eſpandu dans ſon Royaume, quelle Iuſtice ne doit-on pas fai",
            "re de Mazarin, luy qui non content d’auoir enuahy tous les",
            "biẽs, mais encore cauſe de la mort de plus de dix milliõ̃s d’ames",
            "ſans compter pluſieurs grandes & illuſtres perſonnes, qui one",
            "rendu à cét Eſtat de grands ſeruices, & qui ont fait voit dans",
            "les occurrences des marques ſignalées de leur valeur, ſpeciale",
            "ment Meſsieurs de Chaſtillon & du Plefis Pralin, qui mal",
            "heureuſemont ont perdu la ve dans le criſte village de Cha",
            "Oid.",
            "renton, pour auoirs ſuiuy ſon malheureux party: il continséë p, ,,",
            "tous les iours ſes malefices, dout on doit couper l’arbre par la obſtat, ſu0",
            "meoii",
            "racine. ne faut pas atendre le comble des maux, & le precipice ?",
            "duquel l menace par vne deſolaton ſans reſſource, & vn mal",
            "ſans remede, il fanc tuer le ſerpent auant qu’il nous pique à la",
            "tot.,",
            "C’eſt vne queſtion bien diſcutéedans la Morale,ſi au defaut",
            "de la Iuſtice on peut ſe ietter ſur le Tyran & l’opprimer. On",
            "reépond qu’ouy, qu’il n’y apoint deguerre plusiuſte au monde,",
            "qu’il eſt petmis de le uer, uan ſeulemene en general, mais à",
            "haun enſoaparciculier. L’biſtaire de Grece eſt appuyée de",
            "oes &e arguſaa muchans les eycaunicides, donc",
            "ſpllogil",
            "B"
        ],
        [
            "Apoe. 39.",
            "luges s4.",
            "Mazarin ne doit point eſtre exempe dé cette Loy.",
            "Il eſt ſemblable à cecte beſte que S Ilean vid éleuer de later",
            "re, armée de ſepe teſtes & portãt deux petires ornaes, qui",
            "auoit",
            "l’accent & la voix d’vn Dragon; à ces Scorpions auſſi de l’A",
            "pocalypſe, qui auoient les viſages d’Hommes & queuë de Vi",
            "peres; & finalement ſemblables au Lyon de Samſon, qui auoit",
            "la queuë pleine de miel & le cœur d’vne beſte ſauuage; cela",
            "s’entend de la tyrannie Mazarine & de ſes eomplices, figurez",
            "par cette varieté de teſtes;& le miel repreſente leur piperie &",
            "l’adreſſe de laquelle ils ſe ſont ſeruis pour e xercer leur perfidie",
            "&ſatyriques inuentions. Et leDragon denote aſſez leut cruau",
            "é, dont ils ſont coulpables & criminel; & partant ls",
            "exigent",
            "tous chaſtimens.",
            "Sainct leroſme die, qu’il ya cas de conſcience de laiſſer viure",
            "le meſchant, crainte que ſa malice n’augmente;il commande",
            "pum paruus de le tuer quand il eſt petit, c’eſt à dire, qu’il commnence à eſtre",
            "ſt l. oppreſſeur & pillard; donc Mazarin ayant multiplié par lon",
            "interfce, ne",
            "uin ei gues anné́es ſes crimes & ammoncelé ſes injuſtiees, doit re",
            "datur in ſe- parer de tels enormitez exemplairement.",
            "aauie.Mais le ne puis trop donner de louanges à cét Auguſte & reſ l",
            "petueux Senat dans vn tel excez de bonté, d’auoir ſuſpendu",
            "iuſqu’à preſent à reprimer l’inſolence de ce Miniſtre efftené,",
            "c’eſt vn efſeét de la Charitré fille duCiel, que poſſede eminem",
            "ment cette illuſtre & vertueuſe Compaguie, qu’elle croyoi:",
            "e Pſ qu’il corrigeroit ſes laſchetez; & ie louë auſsi le peuple dans la",
            "’, conſtance qu’il a apportee à̀ ſupporeer le ioug de ſa calamité,",
            "buuione. auſs Dieu fauorife de ſes graces & donne des forces ſuffiſantes",
            "pour ſupporter les indiſgraces qu’apporte la faim, il eſt au mi",
            "heu de ceux qui ſont dans la ſouffrance, & qui ſupporte la ty",
            "rannie Italienne.",
            "Cét inſaniable Miniſtre a porté ſa viſée par vne auarice indi",
            "cible à depoüillet de leurs biens rous les Royaumes, ne ſe cou",
            "tentant pas d’auoir butiné ſur la terre & ſur l’onde plus de",
            "qua",
            "tre cens mi llions; ſon auilité l’a porteé au delaà du Croiſſant",
            "de",
            "Conſtantinople, ſon eſprit à rode par tout, les lndes Orien",
            "tales ont eſté déoüillées de leurs plus precieux ioyaux, poar",
            "embellir ſes niepées, qui clatent dauantage ent habits pam",
            "peux & ſuperbes otnemens, que d’ohtiiamais fait les ulles de"
        ],
        [
            "Feince, ny d’Eſpagne, ny Imperatrices, an grand ſeandale",
            "d’vn chacun, veu la vilité & abjetion de leur naifſance;ce luxe",
            "& cét exeez prouienuẽt du ſang de la vefue & de l’orphelin &",
            "dus reuenu de la France; & partant Dieu veut qu’ilſoit iuſtifié.",
            "Toute la poſterité ſçaura par l’hiſtoire, la plus noire action",
            "que l’Itealie pouuoit s’maginer, que d’enleuert furtiuement la",
            "nuit Saincte des Rois conſacrée à la memoire de noſtre Sei",
            "gneur)noſtre ieune & innocent Monarque, de Dieu donné;ce",
            "ſacrilega & enorme attentat met du trouble & commotion",
            "dlans les ames les mieux reglees, voyant que Mazarin auoit",
            "derobé aux yeux de cette illuſtre ville ſon Prince & ſon Roy,",
            "pour lequel on n’a que des vœux & des ſouhaits digne d’vne",
            "Majeſté ſouuerainement aimable, pour laquelle les Pariſiens",
            "auſſi bien que la France ſacrifiroient mille vies; Ce fut v",
            "ſcandale public, ſpecialement cette celebre Compagnie, qui",
            "fut bien ſurpriſe à l’inſtant de ces rriſtes nouuelles, qui firent",
            "reconnoiſtre bien toſt apres que cét amas de erimes & ce furt ſi",
            "extarordinaire ne buttoit qu’à ſa perdition, ainſi qu’on en a eu",
            "des eonuoiſſances tes-ſpecifiques, meſme par laRelation de la",
            "perſonne ſacrée d’Eſpagne, des Princes de ſon Eſtat & autres",
            "qui eſtoiene ſuſcitez par ce Sicilien, afin qu’vn corps fortifié;",
            "par vn autte qu’l en futplus robuſte; & par vne Prouidence",
            "toute ſpeciale de Dieu, ceux qu’il vouloit corrompre par dons",
            "immenſes & par prieres pour trouuer vne main auxiliaire &",
            "fauorable par leurs armes, en ont fait offre à cettc piouſe Com.",
            "pagniepour les tourner contre luy, & ſans ces vener ables Ma",
            "giſtrats e Senateurs, la France doit ſçauoir qu’il l’auroit ren",
            "duë auſſi deſerte que les vaſtes deſerts d’Egypte, & s’il s’eſt",
            "roi.",
            "dir contre ces brillans Aſtres, n’eſtoit qu’à cauſe qu’ils ſe ſonte",
            "oppoſez à ſes tyranniques deſſeins, autrement il n’auroit ia",
            "mais asé leuer les cornes pour les heurter, tellement que ſes",
            "forfaits atrirent la maleditio de tous les Peuples, meſmes",
            "des Eſtranges, qu’il a ſi ſouuont trahis; & partant on le doit",
            "hait comme vn excommunié & comme vn membre pourry,",
            "retranché de toute ſociete.",
            "Ce ue ſeroit aſſez pour faire le comble de ſes execrations,",
            "s’il n’auoit adiouſté l’inceſte, le larcin, l’incendie, le viole",
            "ment, & le maſſacre, que les plus barbares & inhumains ne"
        ],
        [
            "oudroient pas eereer, tant il eſt vtay qu’il eſt ennemy du",
            "Roy & de ſon Eſtat, aiſi qu’il a eſté equitablement declaé",
            "par Arreſt, auec confiſcation de ſes biens.",
            "C’eſt vn effet de voſtre diuine ſageſſe, tres- Eminente So",
            "cieré, vous ſerez à iamais loüée d’vne ſi ſaincte entrepriſe,vous",
            "en ſortirez à voſtre gloire, qui ſera erernelle; les plus groſſiers",
            "& impies approuuent voſtre procedé, qui eſt dans l’approba",
            "tion & veneration de tous les Eſtcangets, qui ont des preuues",
            "ſenſibles de vos uertuseroiques. Vous triomphez des par",
            "ques, du temps, & du ſort, & acquerez vne eternelle renom",
            "mée.",
            "Ainſi que ſes lignes de la circonference viſent & ſe tetmi",
            "nent au poinct du centre, qui eſt le lieu de leur repos; de meſ",
            "me par analogie, la France, toutes les parties qui la compo",
            "ſent, ne tendent qu’à la perre de ſon oppreſſeur, qui eſt deci",
            "fif & de droict, où elle trouuera ſon ſalut, la fin de ſes",
            "maux,",
            "& le commencementdeſes ioyes; c’eſt où tend ſonargumene",
            "e ſa concluſion les pieces produtiues ſont viſibles & appa",
            "ee eionieieien euenreni enie eoſee",
            "rentes, & les faits connus; ue reſte plus qu’à cette exellente",
            "fait cette pauure ſouffranee, ie veux dire Ftance.",
            "L’Oracle de verité, qui fait la gloire des bien-heureux, a",
            "proteſté dans ſon Euangeliſte, qu’à telle meſure qu’on aura",
            "meſuré, on le ſera de la ſorte, & que les inmmiſericordieux ne",
            "trouueront point miſerieorde. Mazarin s’eſt ſeruy de la gran",
            "de aulne pour enxtorquet les biens d’autruy, ſes plus forts de",
            "lices n’ont tendu qu’à la vengeance & au ſang tyrannique",
            "ment épandu, ſans pitié y compaſſion, ny acte de miſericor",
            "de: Donc i’ay raiſon de conclure, qu’elle ne luy doit point",
            "aſtoe faite; car quiconque viole les lLoix, doit perir par icel",
            "las.",
            "FIN"
        ]
    ]
}