{
    "entête": {
        "form": "prose",
        "subject": [
            "Bignon, Jérôme, 1589-1656",
            "Orléans, Gaston, duc d', 1608-1660",
            "France. Parlement de\n            Paris"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-20",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "AB"
        },
        "titre": "Pièce de Pontoise. Les sentiments divers sur l' arrêt du\n          Parlement du 20 juillet et le discours séditieux qu'on prétend faussement avoir été fait\n          par M. Bignon, le 26, sur la lieutenance du royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2759_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2701-2800\\Moreau2759_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2701-2800\\Moreau2759_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.7027027027027027,
            0.5354330708661418,
            0.695906432748538,
            0.7056737588652482,
            0.7086092715231788,
            0.7214765100671141,
            0.5945945945945946,
            0.6909090909090909,
            0.6896551724137931,
            0.6539923954372624,
            0.6518218623481782,
            0.7482517482517482,
            0.726984126984127,
            0.7518518518518519,
            0.7574468085106383
        ],
        "lexicalite": 0.6914923291492329,
        "ecarts": [
            -0.16726963183656096,
            0.16047336188239625,
            0.009767326116710162,
            0.0029355126579305724,
            0.012867238543935344,
            -0.12688191547251948,
            0.09631449631449629,
            -0.0012539184952977678,
            -0.03566277697653075,
            -0.0021705330890842145,
            0.09642988590357005,
            -0.021267621267621273,
            0.024867724867724927,
            0.005594956658786399
        ],
        "ecart": 0.0545540642916546
    },
    "texte": [
        [
            "PIECE DE PONTOISE.",
            "LES",
            "SENTIMENS",
            "DIVERS",
            "SVR L’ARRBEST",
            "DV PARLEMENT",
            "DV VINGTIESME IVILLET.",
            "ET LE DISCOVRS SEDTIEVX QVON",
            "pretend fauſſement auoir eſté fait par Monſueur",
            "Bignon, le 26. ſur la Lieutenance du Royaume."
        ],
        [
            "MON CHER AMU",
            "I ecdfeaars uoit ouché laperſonae de M",
            "fieurs Bignon, ie l’aurois ſapprimé apres aumirt",
            "ſçeu que œluy qui eourt ſous ſon nom eſt vn enfan",
            "illegitime qu’on luy ſuppoſe: mais n’ayant combauu",
            "qe les parolesſeditioaſs qu’il contione, ie n’ay pois",
            "bleſſe la reptdtin de ce ſageMagiſtrat, qui na",
            "pnmeſoulé lapuresé dſos araques d’vae fi ſall",
            "ppoduln Siuffx gqu à l’oceaſio d’eſeis fuppiſ",
            "ie macquitte d’vn ſenmblable deuoir poar Agatbonn,",
            "; ſfpargcpomnnt: Oa pbhe l ſire deſ Can",
            "Iere du Roalie contre Monſieur le Chancelier, l",
            "vous prie de croire q’il n’en eſt pas latheur, puis",
            "quil’ne vl pas enuoyé; Et ſivous ſe uoye",
            "etre les mai de autres, de, iuger à ſes traits quil",
            "aeneſt pas le ’ere",
            "--"
        ],
        [
            "3",
            "tbd,:",
            "AAee:",
            "LES",
            "SENTIMENS DIVERS",
            "ſur l’Arreſt du Parlement",
            "du 0. Iuillet.",
            "Et le diſcours ſeitieux qu’on pretend ſauſ",
            "ſement auir cſté faii par onſeir",
            "ignon, le?6 ſur la Lieurenmane",
            "du oyaume.",
            "L eſloit rerops, Monsi , que le Parle.",
            "ment triompha, qu’il fet honoreé dn con man",
            "dencnt apres lreſprss qu’on a fait de ſa ſoû",
            "’iniſſion: le refus honteux de la ſeule grace qu’il",
            "demandoit, n’a dueſtrerepareé que par le pouuoir",
            "de conferer les premicrs honneurs de la Couronne",
            "leur deſſein eſt digne de ee ſuccez, & leurs peines",
            "de ae-plaiſir, nous dormions douceent ſur nos",
            "chaiſnoes, & ils nousont éueillé par leurs cris & par",
            "le bruit de la liberteé; l y a quatre anus qu’ils trauail",
            "leneà nous guerir d’vne maladie ſi cachée qu’elle",
            "ne nous a paru ſenſible que par la violence de ſon",
            "eunen peun nrnenue ie oe e enene eneu",
            "moin har die n’auroit poinr toucdué, & meinare ſa",
            "A. ij"
        ],
        [
            "gueriſon auec vn artifice merueilleux, ils yont e",
            "ployd la conjuration, lefeér, iefeu, & comiomeil",
            "y a danger qu’vne prompte faré eejisin e",
            "lente maladie, ils l’ont eé́teint aà diuecrs temps & allu",
            "mé, coupé & laiſſé croiſtte iuſques à ce que leurs",
            "ſoins l’ayent enfin reduit en -l’eſtat où nous le",
            "voyons. Ce grand ouurage leura couſté́ beaucoup",
            "de ſoins, & à nous beaucoup de lares&d ſang;",
            "ils ont abandonné les debars de lours parties pour",
            "decider la cauſe du tout; ils ont mieux aymé em",
            "braſer l’Eſtat que de ſouffrir ſa contagion; ils ſe",
            "ont veus obligez à des occupations nouuelles d’e",
            "ſtre Politiques & ſoldars ſans experience & ſans",
            "eſtude, leurs vacations pendant quatre ans ſe ſont",
            "paſſeées dans le trauail, les iours ordinaires n’ont pas",
            "meſme ſuffi à leurs aſſemblé́es, ils ont parlé́, ils ont",
            "eſcrit, ils ont voyageé, on les a refuſeé, meéconnu,",
            "pourmené à la pluye, au Soleil & à la pouſſiere, ce",
            "pendant nous auons reçeu auec des paroles de mort",
            "ces depoſitaires de ſalutr; Nous auons accuſé leur",
            "intontioui d’imprudence & diatereſt, qu’au pre",
            "mler bruit d’vne taxe ſur leurs Charges ils ont alar",
            "mé le Royaume, qu’ils ont affoibly l’auchorité d’vn",
            "Roy innocent pour ſe fortifier dans l’inmpuniteé de",
            "leurs crimes, qu’ils ont maintenu la rebellion du",
            "Prince pour auoir la protection d’vn puiſſant oom",
            "plice, que par vn aueuglement egal àd la fureur de",
            "ces cruels vindicatifs qui vont percer leur ennemy",
            "à̀ trauers le corps de leur peres; ils ont introduit",
            "’ Eſpagnol à la priſe de nos Frontieres, & aupil",
            "lage de nos l’rouinces, pour contenter leut",
            "paſſion de la diſgrace du Cardinal, qu’il ne reſte",
            "plus",
            "a-a"
        ],
        [
            "guis de la Fraace entre eurs mains qu’vne ſqua",
            "leue decharnée, qui na pas aſſez de. force pour",
            "uapporer l’effart du remede, ny aſſez de vie pour",
            "e ſeunir de la gueriſ. Le Ciel enfma éelai.",
            "tgy ces calomtes, & l’Arreſt dernier eſt l’au",
            "guſte teſnoin que la gloire du Prince eſt l’nte",
            "et du Parlemnens, ſi ſa conſcience ne le mettoit",
            "pas à couuer de la punition, il ae traail laroit pas",
            "à la loerté de ſon luge, & s’il eſtoit ambitieux,",
            "il eerceroit la qualite qu’il laiſſe prendre à l’On.",
            "de du Roy: mais il ſe contente de moaſtrer ce",
            "qi luy appartient ſans le poſleder, & ne ſe ra.",
            "laut de es conqueſtes & de ſes titrei que la gloi",
            "e de les donner. Ie ſçay bien que tou le ro",
            "de ue regarde pasauee vn mieſme œil la naure",
            "de ſes preſens, & la teneur de ſes Arreſts, qs",
            "e rare ouuage de prudence ordinalte aux ſeages",
            "Abres dennos fortunes et le ſcandale des Roya",
            "liſtes ſcrupuleux, & la tſée des indifferens; que",
            "ut-ey dſce, que le ris ſe fornte dans le ſel",
            "des pleurs, que la riſteſſs & la ioyeſont la nuit",
            "& le iour qui ſe ſuccedent l’vn à l’aure dans no",
            "re cœur, par vne viciſftude reglée: que la fu",
            "rioafe journce cde l’Hoſlel de Vijle fut comme",
            "s derniers coups de tonnetrre, qui finſſent l’o",
            "Ige ec bruit, & qui commencent la tanquil",
            "lé auec vn meſlange d’ombre &s d’dclat, que la",
            "paille qui paroit le theatre de Paris, eſtoit oi a",
            "muete ſ monce à vn ſpectacle4 aui la plaſantai",
            "decor a ion de quelque auanture Comique, q’on",
            "ne fus ſurpris qu’en vn poinct qu’onne croyoit pas",
            "q’vn ſi pauure ornemenr pût ſenuir de pepara",
            "B."
        ],
        [
            "6",
            "if à la deliurance d’vn grand Roy, & à la di.",
            "ſtnbution des premieres Charges de la Couron",
            "ne, ſi ce n’eſt que par ſtratageme on voulut mon",
            "ſtret aux ennemis labondance du bled’par la pro.",
            "fuſion de la paille, ou par modeſte, ſe parer a",
            "iour du triomphe de la liurée da combar: Quoy",
            "que c’en ſoit, diſent ces prophauateurs d’vne Or",
            "donnance toute Royale, l’Arreſt du Parlemeat et",
            "pluſtoſt vn jeu de paix qu’vneioccupaiion de guer",
            "re, & vn complot de Comediens qu’vn reſulat de",
            "Senateurs: la ſcene eſt à Paris, le ſujet; le titre en eſt",
            "beau & de debit, le libre eſclaue, le principalper",
            "ſonnage le Roy priſonnier dans vn Palais enchan",
            "té, auec da liberté de l’entrée & de la ſortie, & de",
            "çhaſſer mdeſme ſon Geollier, par v ſort ſemsblable",
            "ſans comparaiſon à celuy du Liévre charmé qui",
            "court à ſon tour apres les chiens: ſes Dfficieraſont",
            "ſes gardes, ſon Royaume ſa priſon,ll regae & obeit,",
            "il ſe pourmene, il chaſſe, il ſe diuettit, il fait la guex",
            "e, il donne les ordres neceſſaires, il reoit les à u",
            "baſſadeurs de ſes Alliez; & n’a point d’autres mar.",
            "ques qu’i eſt captif, que les efforts qu’on fait pour",
            "le nmaettre en liberte. Comme cét eſtrange & illu.",
            "re Prtſonnier fait tout dans ſon Eſtat, on luy ſub",
            "ſtituë vn Lieutenant General qui n’agi que hos le",
            "Royaume auec ſes ennemis, qui par vne generoſiré",
            "veritablemeut Carholique e’offrent à rompre ſes",
            "chaiſnes & à demeurer das ſa priſon. On eſlit vn",
            "Lieutenant Generl des armées, c’eſt à dire, vn",
            "Capiraine de quelques ſoldats, les armé́es eſtans",
            "pagnolles, & ſa qualité pour le Roy, vn Eſtat ſans",
            "Conſeil eſt vneaaſſe ſans forme, on compoſe ce."
        ],
        [
            "luy-là d’vn Chancelier, qui ſans le Roy eſt vn o",
            "gane montrueux qui agit &e parle ſan abe, d’vn",
            "Garde, des Sceaux ſns caçher, d’vn Suriatendanit",
            "lans fiaances, deS ecretaires & de Miaiſtres d’Eſtat",
            "ſans Eſtar. La Teagedie qui nous jouë depuis.i",
            "long-temps n’eſt pas finie, puis qu’encore on diſtri.",
            "buë des perſonagçs.;-Nous ſpuhaiterions ſule",
            "meat pour l’honneyt de ces lMdeſſieurs,&, pour leuxs",
            "greables ſeruices, que lears Char ges fuſfent mieux",
            "remplies, & qu’aà l’iſſuë dTheatre ils e ceuinſſent",
            "point à leur premiere taille.",
            ".",
            "La ſuperſtiion, Monſieur, e plus lmpie queol’,",
            "theïiſme, la raillerie offenſe moins les Dieux qu le",
            "ſeru pule; ma plume eſt tropmoderée pour vousex.",
            "primer la fureur des aueugles obeïſſans contre l’Ar",
            "reſt de nos Senateurs éclairez; Quel ſort, diſenc.",
            "ilsa fait de nosſages Magiſtra;des Royoinſeafſez,",
            "& chage ainſi-leus huubles remonſtrandes",
            "vaſuperbe tyrannie: Au comeencen bes ſoi",
            "qu’la pronoieat du pupille eſtoiept. authoriſez de",
            "leurs pcetentions ſur la Regence, la Majoriré de.",
            "uoit erminer le differend desteuts, &leseua.",
            "uoget à l’exercice de lers chsng: Ma ne",
            "ehnonte que par degtez, &e que leprenmier pas dan",
            "le geauuernement, eſt flattedr dalicat; vne petite",
            "faute déguiſée les a diſpoſez à vn erine manteſte,",
            "ilsſeſoat égarez dans la. route qu’ils ont continuée",
            "ſous laoy Maieur conre lea parole& leur de",
            "uoir les, Aſſemblées, les monltranees & les.",
            "Arreſts les ant; cooduit à ét liotrible Attenteat qu",
            "ne leur laiſſe rien du BPrlnce que ſon imagepour",
            "l’empboyet dans l’abuae e malefice afin d’auir",
            "."
        ],
        [
            "s",
            "lieu de choiſir vn Vſurpateur, ils declarent preſo",
            "mier le Maiſtre legitime: Siles effete des cotraites",
            "ſont oppoſez auſſi -bien que deurs cauſes, le Ro4",
            "poſſedant ſcn Royaume dans ſa pretendu prſon,",
            "e doi petdre dans la’liberté: qu’onluy pre.",
            "ſente:.:",
            "A-t’en ianais veu vne pareâlle éxtrauagance, ils",
            "ne eſté les ceſmoinsoculaires des duertiſſeents;,.",
            "ds voyages & des exercices du Roy Qu’ilsnous.",
            "enſeigaent quel lieu onferme ce Threſor, quels",
            "Gardes veillent à ſa detention, ont-ils iaais remar.",
            "qué ceux du Cardinal à ſa ſuitte; S’l eſt libre, l’en",
            "repriſe d l’eſtargir eſt lnutile & tidicule; & s’let",
            "priſonnier, ils ſe nocuent de luy de le prier de",
            "chaſſer celuy qui le captiues: Que ce beau ſecret de",
            "ſortir de priſon en commandant à ſon Geallier de",
            "S’e eloigner na’eſtoit-il connu daemps de nos Pe",
            "res , il aaroit eſpargné́ la rançon de François pre",
            "miee, l ere deſes Pouinces n’auroit pas b",
            "lancé le plaiſit de ſa iberté.",
            "Si la priſon deſa Maiefté eſt imaginaire, la Lieu.",
            "tenance du Due d’reans eſt la derniere temerité:",
            "auſt le Pirlemenr qui ctoit eſtre bien net quand",
            "il s’eſt v peu laué ; pua n equuoque de Sophiſte",
            "a prié de la: prndre, & ne l’a pas voulu donner.",
            "Cette diſtinction a beſoin d’interpiee pour eſtre",
            "entenduë: Car ſi la Lieutenace de lOnle eſt vn",
            "lartin fait au Neo, potquoy le pernettre, &",
            "l’autboriſeppar Aret ; & fi olle eſt legitime,.",
            "pourquoy ctaindre. dlela donner, pourquoy tant.",
            "d’apprehenſion den laiſſer ſeulenent la mooin",
            "dre cgoyance dans les eſptits, que la Cour non",
            "conente",
            ".,"
        ],
        [
            "conrente a’auor t dans l’Aereſt du 20. que",
            "mondit Seigneu ſeroit prié de pendre la char.",
            "ge de Lieurenant Ganeral, elle explique de re",
            "cbef ſes inantions de la meſme facçon le 6. par",
            "la bouchae de ſon duoar: Ces precaurions mar.",
            "quent deux choſes, ou que la collatiou de cette",
            "charge eſt ſuietre à reprehenſſon, ou au deſfſus ds",
            "leur pouuoir;, Le premier rend Menffeur le Duc",
            "d’Orleans criminel, y ayant vne identiteé de",
            "oyen entre donner & receuoir; Le ſecond ac",
            "aſe le Parlement d’iniuſtice, d’offrir vne choſe",
            "qai n’eſt pas à̀ luy:des deux coſtezie neremarque",
            "point ce que dit l’Eſeriuain ſous le nom de Mon",
            "ſieur Bignon, que le Parlemeat airagy en ce ren",
            "coatre auec-ſa prudence ordinaire, ſuiuons ſon",
            "diſcours, & atrribuons ſes fautes à la nouueauteé,",
            "cé hommedu oy u’a pas couſtume de le tra",
            "hir, & de verſer pour ainſi dire le poiſon d lafe",
            "lanieauec le aiſſeau public- de l’obeifſſance &",
            "du deuoir, apres auoir flaté ſa compagnie ſur fa",
            "prudece igoliea; d’anoir peio Monſieur le",
            "Dac d’rleans de prenlre ce qui luyappartient,;",
            "Ill dit que la Cour n’etendoit point luy donner",
            "vne qualiré́ nouuelle & extraondinaire, Il eſe",
            "rai ql’hſtoie en fai metio e deux e.",
            "droits penlant lesſanglantesgueres des Chap",
            "peras my-patis & de la Ligue:Pôa plbamo tre.",
            "ble au recit de ces eiremples d’horreur, & es laiſ",
            "ſeroit volontiers dans les tenebres & l’oubly, fi",
            "ls ſeditieux-ae les ramenoient au iout par vn.",
            "uelle italan, & vne montruuſe confo",
            "isé.",
            "c"
        ],
        [
            "Le Dauphin Charles ayant aſſemblé les rois",
            "Eſtats à Paris pour pouueoir à la liberteé du Roy",
            "ſon pere, & ax neceſſitez de fon Royaume, la.",
            "Cabale des 5o. changea ce pieux & ſage deſſei",
            "en la propoſition hors de propos, de rechercher",
            "l’abus des fFmanciers & les dons des fauoris;, d’é",
            "loigner les premiers Miniſtres du Conſeil, &",
            "d’eſlargir le Ry de Nauarre, queſes conſpira",
            "cions ſecretes auoientfait mpriſonner; Le Dau.",
            "phin lesamuſe de paroles, les entratient de pr",
            "meſſes,& les refroidite auiec letemps. Les Pari",
            "ſies ſe rechaufferent àces cendres, deliutens te",
            "Roy de Nauarre contre le conſentemẽt du R,",
            "ſe parent des marques de party, courent ſur les",
            "ſeruiteurs du Dauphin, aſſaſſinét ſes Mareſchaux,",
            "eempliſſent ſon Conſeil, inuirent les aures Vil",
            "les à porter leurs couleurs, & d entrer dans lear",
            "Vnion, Le Nauarrois s’eſtant retiré de Paris pouir",
            "brouiller àla campagne, le Dauphin prend le ti",
            "tre de Regent, anme &c ſortde Paris, où iln’eſtoit",
            "pas en liberteé, eft inuité parles Par iſies doreue..",
            "nir & les refuſe: Le Nauarrois yretourne, les aſ",
            "ſemble, leur parle, on luy crie, viue Nauarre, on",
            "’declame contre les Officiers du Regene, & le",
            "mauuais gouuenemeat, on elit ce oyCapi",
            "taine de Paris, & eſcrit-on aux autres. Villes",
            "qu’elles eufſent à l’eſlire Lieutenant general du",
            "Royaume, tant cette Ville: inſoleate faiſoit pes",
            "de difference entre Lieurenancde l’Eſtar, & Ca",
            "pieata de Paris; Ramaſſez las diuaers temps qui",
            "pattagent leçours irregulies denosdeſordres, &",
            "vous verrez le rapport de la nouuelle Paille de",
            "L."
        ],
        [
            "Paris auecſon ancien Chappern; Son atrentat",
            "ne fuſt ſuiuy que de l’indignarion des Prouinces",
            "comme à̀preſent, graces à Dieu, ſa rebellion re",
            "double leur obeïiſſance,il immola peu apres ſon",
            "Preuoſt des Marchahds& ſes complices aux om",
            "bres inocenres des Mareſchbau, ô&e aclepta de",
            "leur ſang la preſencede ſon’Roy, Nous déman",
            "donsmois à̀ ſorepentir, & fſouhairtons pluitoſt",
            "la conuerſion que lmot de ſon’Tribun.",
            "Le Duac de Mayenne ſuiuit les traces du Na",
            "narrois:, dors qu’apres auoir ſoumis ’aris par la",
            "ante & l’eſpenance, etempriſonniers lesgens",
            "de ien, & eſlargy les ſeditienx du Parlement, il",
            "diſpoſa du Royaume à fa volonreé, fiſtproclamer",
            "Roy publiquement le Cardina l’de Bourbon pri.",
            "ſonnier, & prit le ritte de Lioutenant general de",
            "d’Eſtat: ans cetre nuie de confuſion où la Fran",
            "ce vit preſestement nous voyons reluire la ver.",
            "tu de ces anciens Peres du Senar quiaymerent",
            "aieux éprouuer la violenc du Tyran. que de",
            "onfentir a ſa rebelliou, la pls ſaine partie du",
            "Parlement s’eſt retriré́e d’vcotps infecteé qui",
            "’eſt plus compoſé que dé laſehes & de furieux",
            "eſclaues de la crainte & de la paſfion.",
            "Voila comme la qualite de Lieurenahtgenerl",
            "contre le conſentement du Roy n’eſt pas nouul",
            "le, comme la Paupre dérobe a’deſia pani fur",
            "les eſpaules dedeux grandsſurpateurs; Ce qui",
            "ne fait cõclune contre vous que fi l’on conuainc",
            "vne opiniond’erreu en nmobſteamnt u’ll a’y a que",
            "las hereique qui l’ayent tenu par la meſme",
            "aiſon la qualiré que ouslaiſſez prede àva"
        ],
        [
            "itre nouueau Maiſtre doit eſtre condamnée, & :;",
            "en execrarion à tous les François, puis qu’ellen’a t",
            "iamais paré que les traiſtres & les ſeditieux.",
            "Ce qui vous ſouuient de la ré́ponce d’Henry:",
            "IV. qui ſe nomma premier Magiſtrat du Royau",
            "1me, marque plus de memoire que de iugement,. :",
            "Car à̀ quel proposnous parler de la Magiſtraru",
            "rs des Princes du Sang, qui leur diſpute la voir.",
            "deliberatiue dans les Gompagnies Souuerai",
            "nes? Qui les veut obliger an ſerment & la fo.",
            "malité? Prouuez nous que le premier Princedu",
            "Sag eſt ne. Lieurenant General de l’Eſtar:",
            "monſtrez nous ſon exercice legitime ſans la vo",
            "lonté́ du Roy, & vous parlerez raiſonnablement.",
            "ſur le ſujet dont is’agiſt: le vous dirois bien",
            "quelques parolles du Grand Henry, plas vtiles",
            "que celles quevoſtre ciration a corrompuë, ſi ie",
            "ne craignois de faire la faute que i’ay repriſe; Ce",
            "genereux Prince répondit aux Deputez de Paris",
            "qui penſoient e diurtir du ſiege qu’il y auoit",
            "mis en luy repreleqtanr la force de l’Eſpagne &",
            "la valeur des dlabitanse Ia les ayme, dit- il, mais",
            "ie ne veuxpas qu’ils- remercient le Due de",
            "Mayenne du bien que ie leur feray: Vous me me.",
            "nacez de leur courage & du ſecoursd’Eſpagne, il",
            "n’a rie paru de l’vn a la priſe de leurs Faubourgs,",
            "& ie ſçay la force de l’auture, ie ne la erainspas,",
            "Paris & le oyaune ſoat de troprgros morceat:",
            "pour la bouiche du Roy Philippe; Portez aux",
            "peuples de Paris de la part d peit Rils, ces bolles",
            "parollesde l’Ayeul, adiouſtez-y que leurs mauie",
            "elechiſant auee vſure ſur ſon cœur, qu’il plait",
            "l’aueu..",
            "."
        ],
        [
            "I’auengleaat des méchans &e la ſeruitde des bons",
            "qu’il donne aux innocens la grace des coupaples,",
            "qu’il eſt preſt de ſe confier entte leurs bras & les re",
            "ceuoir en ſon ſein, mais qu’il ne veut pas qu’ls ſoiét",
            "edeuables durepos & du calme aux autheurs du.",
            "uouble & de la tempeſte.",
            "L’iniuſtice eſt pereée de fes propres trais, ee",
            "aux Orateur ſe confond par ſes raiſons; pour",
            "prouuar la iaſtice & l’ancienneté de la aharge de",
            "lon Duc, il dt qu’elle eſt, la oontinuation de celle",
            "que le Roy meſme luy auois donne, qu’elle auoit",
            "bien reçeu quelque ſurceance a la venuë de la Ma.",
            "jorité, Mais qu’elle pouuot reuiure dans les occu",
            "rences neceſſaires? puis qu’à ſon adueu ceſt vne",
            "l harge que le Roy donne, ei le ne ſut donc pas la",
            "l naiſlance & la quialuté du Duc d’Oleans, & l ne",
            "peu prendre de luy meſme oe qu’il tiene da a.",
            "e. aht d’vn autre; pour eſtablir ſa verié́ il ſeſert",
            "uvn trme faux quand il appelle Surſceance vne",
            "pr ſuppreſſion; La Regence eit du moins de",
            "meſme atuss que la Leurenaace generalle, &",
            "peut auſſi bien & pluſtoſt teuure dans de certai",
            "naes neceſſitez; Cependant on ne dit point qu’elle",
            "ſoi ſur ciſe, elle eſt entierement eteinte das le Roy",
            "J Maiour, cesdeux charges ont vne meſme naiſſan.",
            "oa &e vn meſmoranmabeau. & ſont corme ces rayõ̃s",
            "diſpere z à l’aube du iour que le midy rejoint a leur",
            "Solel; l’Aduoca a rec onnu quelque choſe de la",
            "ſuppreſſion de la Chasge en diſant qu’elle peut re",
            "l ure, la ſeconde vieluppoſant de neceſfite vne pee.",
            "miere mort: ignore la force des termes, & faie",
            "ne alhance de contraires, cn diſant que ce qui eſt",
            "D"
        ],
        [
            "14",
            "en ſurcearice peut reuiune,j l’v marquane Vne vie",
            "& vne mort alternatiue, l’autre yn eſtre continuel",
            "caché pour vn temps dans vne ſuſpenſion d’ope",
            "rer: nous demeurons donc d accord auec luy quo",
            "cette charge pent reuiure, mais il doit aduoüer a",
            "uec Nous que le Roy ſeul peut luy tdre l vie qu’it",
            "luy a donné, & que ne deuant reſſuſciter que par.",
            "l’autheur de ſa creation, elle denient entre les",
            "mains du Parlement comme ces Cadaures que les",
            "demons anment, qu paslent, rement, & e",
            "laiſlent apres eux que l’effroy, la puanteur & la",
            "contagion.",
            "Le demantir eſt ordinaire à la calomnie, l’Ad",
            "uocat pretendu repend & corrige l’Arreſt;, il ex",
            "cite la bonté de Monſieur le Duc d’Orleans de",
            "ſe chrger de la Lieutenance generale non plus",
            "par la priſon du Roy, mais par l’vſurpation qu’vn",
            "eſtranger a fait de ſon authonté; Vous diriez",
            "que le Cardinal apros les longs & continuels",
            "ſeruices d’vn zele deſinteroſſé, & les glorieuſes",
            "qualitez de Miniſtre de deux de nos Roys, &",
            "de Par ain de celuy-cy, ſoit quelque Turc ou",
            "Sauuage nouuau venu, qu’ils couronnent outes",
            "leurs mures de ce reproche d’eſtranger; Si nos",
            "Princes naturels ſeruoient la Fraace auee ſa ſin.",
            "cerité́, aous aurions deſia contraint l’Eſpagne e",
            "lE mpire à ſe nauraliſer François: Auſſi n’eſt il",
            "pas vray qu’il ſoit connu de tout le monde pour",
            "vlurpateur, demandez aux peuples, qui les ſoauſ",
            "leue & les maintient dans le deuoir ? à la Fr or",
            "tiere, qui l’attaque, & la defend à’la Catalog e",
            "qui la ſecourt & l’abandonne? à l’Eſpagne, qui"
        ],
        [
            "la ſert & la combat &e declarez les Prinees ou",
            "le Miniſtre vſurpateurs ſur ces teſtoignages pu",
            "blics: Vous aeſmes ſemblez vous deffier des in.",
            "intentions de voſtre party quand vous dictes que",
            "our ce qu’il y auoit à deſirer en ſon Conſeil,",
            "eſtoit qu’il ne s’y ttaitta rien contre la perſonne",
            "du Roy & la Monarchie, Ce deſir eſt meſlſé de",
            "crainte &e cs langage de ſoupçon; Vous auez",
            "reuelé le ſecret, on vous fera retirer quand on",
            "aettra cette atiere en deliberation: Apres a",
            "uoir decouuert l’ordure, vous la nettoyez adroi",
            "tement, de peur que Monſieur ne s’offenſe de",
            "voſtre franchiſe, vous le loüez auſſi-toſt ſur la",
            "bonté de ſon naturel, le ele au bien public &",
            "ſa conduitte par le paſſé; Toutes ces loüanges",
            "ne ſe trouuent point dans vos Regiſtres, ne nous",
            "abligez pas à en tirer l’image de ſa vie, & à vous",
            "monſtrer que les degrez qui l’ont autrefois pre",
            "cipité de ſes pretentionsà la Couronne par vne De",
            "elaration d’incapacité verifiée,ſoat les meſmes qui",
            "l’eſleuent preſentmentà la Lieuenance de l’Eſtar;",
            "Voila, Mon cher Amy, la duerſité des ſea",
            "imens ſur la Lieutenance generale; On diſputa",
            "tous les iours de la narure du Soleil la plus vi",
            "ſible des creatures, &e ie croy qu’en vn Monde",
            "où le menſonge eſt ſi voiſin de la verité, le doubte",
            "incert ain eft la ſcience plus eertaine.",
            "FIN."
        ]
    ]
}