{
    "entête": {
        "form": "prose",
        "genre": [
            "lamentation",
            "plainte"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Plainte des Parisiens au roi et à la reine sur le\n          desseing que Leurs Majestés ont de s'éloigner de leur bonne ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2782_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2701-2800/Moreau2782_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2701-2800/Moreau2782_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.5672514619883041,
            0.5450980392156862,
            0.49,
            0.5347985347985348,
            0.5611814345991561,
            0.7157894736842105
        ],
        "lexicalite": 0.5469522240527183,
        "ecarts": [
            -0.022153422772617892,
            -0.055098039215686234,
            0.044798534798534795,
            0.026382899800621362,
            0.15460803908505438
        ],
        "ecart": 0.06060818713450293
    },
    "texte": [
        [
            "aepee5s",
            "Plante des Pariſiens au Roy & à la",
            "Reyne, du deſſein que leurs Ma",
            "jeſtez ont de s’eſloygner de leur",
            "bome Vlle deParis.",
            "D",
            "ls lny enapun vn d’enre nous, lequelne",
            "Qeoyvuiſ enſonmeout l eomme pbon raneoiu l",
            "oableemdiondenoſtre commonemere la",
            "qui riomphante aurefois de tunt de Nation,",
            "rres le uoirnuinenant aoiue u n iſe",
            "pr n ſtranger.",
            "Ceſt e monſtre d’orgueil, ce nouueau mont́ au",
            "l ourleoum ſeindenenen non pour pur ſone.",
            "elnuſunoenrenre vun pn re u ere pun ſe",
            "on paulnenr i ri eie pe e nue ue enen",
            "elu lnis arnei elſene nene o nue nunene",
            "lo d li pn e n ne ronr en neere",
            "en ei neueunue le eoen nine e ee",
            "aur de ouueme- nſuppornple",
            "ll s eenaprea lr quenous erons, earail ve",
            "li oun n lonons en aue nreſei an de ſ eni",
            "al ouru pue eonnue i un ee ei ennoee ſ",
            "aouianuie de uman ur qienou lonnes",
            "d veludapa auenmne ne ounr enn pu"
        ],
        [
            "42",
            "regre; de voilr aux deſpens de la Franee vn homme de",
            "neant ſans nulle conſideration eſtre paruenutoutd’",
            "coup à̀ vne ſi formidable grandeur,, qu’il ſemble qu’il",
            "ny a aucun teſſort en tour uoſtre Eſtat, quecet ntolen",
            "eſtranger ne voulut faite iouer & mouuoir aà ſa fntai.",
            "ſie.",
            "Ceux quiont leu l’Hiſtoire de nps Roys, depui",
            "Pharamond, autonr peueſtre reayqué́ la grandeut",
            "des Maires du Palais l oyal, qui enfin depoſſederent",
            "leurs Maiſtres. Peu de Gres & peu de Romains ont",
            "veu des T yrans, dont l’HNiſtpiroone nousaiZ pprp",
            "quelque certaine oauafuſ tuiſance , naisg là",
            "ny ailleurs, nous auns iamaisdbony auy parles d’u.",
            "ne telle yrannie, & coſloy cy eſtranger & moins que",
            "Suiet en prance y tyranniſe le peuple & le Roy, il re",
            "gorge d’abondance en voſtre neceſſiré, & tout cla en",
            "vVoſtre preſenc à l’eſelat des rayonsde Voſtre Majeſté",
            "où rien quelle meſme doir. paroiſtre, comme aucun",
            "eſtoille ny autte lumiere ne paroiſt au Ciel depant cel",
            "le du Soleil breil aſſiege tellomentla Reyne Regen",
            "e, Madame oſtre mere, qu’il ny a aduenuë en e",
            "ſtre ſeruice que par ſon moy en, qu’il n’y a fſeruiteur en",
            "voſtre maiſon que l’on oſe reçeuoir d’autre que de luy.",
            "Les derniers de la premiee racede nos Roys poux",
            "s’eſtre deſcharge des affairesſur les Maires du Palals",
            "& pour auois ouffert que Charles Martel adiouſtaſt à",
            "eette qualité celle du Princoedes Franois, nepurens",
            "finallemens erpeſchçr que Repilei Brafalurpalos",
            "finançes, & onfin lenom &ble elroy, Chilperi",
            "ayant"
        ],
        [
            "nſ’on finlena vnlouſtre &e ouedqpeuemp.",
            "5",
            "l Se e e ueneles hne qe puededis n ruel",
            "l ele e pi lnilious ſiu der dier aeued enee",
            "tulirnunes conme ne die n on eoe",
            "Eeilenieneu iu li unoea, eoeone leee",
            "eile eln loniile lerſl punrnene o ine",
            "leeſit len eouun Cdaielie ſu pieneenue",
            "neuſe enai oeooner u ie reoe elene",
            "lienlen dſn ſie ru e le nunr n e",
            "llun n nilunr ie pn l eerunre ne",
            "e n e uneenedleue pni leuns",
            "eſl laſnilernilreonien e eie nun pone",
            "ole lneula rei eopnei eiele runune",
            "e e eres eieue nn ere ſlnn",
            "eonnmoln ilu cCinonnrs",
            "erle leunuiuues ſinu rennin dlu da",
            "enaiuein eunuene euene eunelnei",
            "elen elns qunſeannp ſen re unouneſlie",
            "ee eiſi l nuuns lnrſeunrer eie",
            "oraeoneiee eaee enineilnener",
            "eieunerei nuoneee",
            "u ſnrnu sie qu ve duis ounr",
            "eoerer eae eileſte ue leie eee",
            "ounr eſ in ſe l peoe enoe ne e ee ede",
            "neie neue ie e enu ſenu ne un",
            "ele reſnel reienu lnene el",
            "lneeeſeuenneeneſere",
            "neeore eunuielne enuer e pn.",
            "e reoedit ne erenene ene",
            "p laee e un nl n nu e e i ſin i ſ",
            "4"
        ],
        [
            "m",
            "6",
            "fSuffert ſr paioment vnefi grande hte à la Fiae:",
            "é e qu’ilſobernira de Voſtre ajeſté poarluy re",
            "drſon poanaii eſclat &e fſou honneu, &; in reu",
            "ni aà e yran da ſubſtance vaſlle de tande",
            "peuples quil odſſipées, quloii lamais vn eel gouf",
            "fre, rmais quel byſme ſi profond n’euſt eſté rermply",
            "dds chſes qui-aenglouties, & quelle inſatiable &",
            "prodigieaſe faim ’neuſt eſte aſfouie de celle qu’ll a",
            "deuotrées, qui eſt celuy tant deſnatureé, ſoit il à ſ patreé",
            "quit ne voit bien faire par ſes ramonſtrances pour s’ac.",
            "querir ynrepos & vn tanquilté́ publique.",
            "Nous eſperons, SIRE, quVoſtre Majeſté reme",
            "diera à tout ce deſordce, que vobs ferez voir que vous",
            "eſtes Roy, que vous voulez regner pou faire la luſtice",
            "& que vous oſterez le pretexte & le ſu iet dediſcordeà",
            "tousles Fiançois, qui s’niront ous enſemble pour",
            "vohs ſeruir, & tourner aà̀ l’accroiſſement de voſtreCou",
            "ronne le fer qu’ils auoient deſia tiré contre eux meſ",
            "7",
            "mes.",
            ".D4.",
            "1Nousefperons, SIR, que ſoubs vn ſi braue & ſi",
            "iuſte oy, à̀ qui ſes Sujets ſont ſi chers, & qui eſt ſi",
            "cher à ſes Sujét, nous porterpns les Enſeignes de vos",
            "Armesimaibrieufrs pa tout le molde, qu’au lie de",
            "nous esuieruer elrns guerre Ciulleoù ſtee Maje",
            "ſteé ne peut que s’affoiblir&c perdre meſme en gagnant,",
            "nous ferons reuoir aux Eſtrangers que les fleurs de l ys",
            "ſeron plus floriſſantoſoubs le bon heur ds voſte ma",
            "jeſté́; qu’elles ne fuseniramaiſus les fs veosA yeuls",
            "qui les ont plantées auec le fer aux plus reeulez’es",
            "dros de la terte, quiſoubs v Pince inuineibl&htous"
        ],
        [
            "lns neares inuiaeibles, & que la gpçraſté des",
            "n5oisreprnau nouuelae viguéu, & ouell4fs",
            "nobnulaouvovurendaplu iuſ qp d rre",
            "emoauuuuni ll rpſee pgre olsroiũ",
            "ql Cnud any, auſdi ſaint que S ouya plu.",
            "eole queplipes plus vieonieus &e phu eonqu",
            "que Chalemagne, & que vaſure oyaumelea",
            "eomde panrdouulle qe ſon enpdne, vſu",
            "om queſnu ſpe, & volre repouton qe ſon",
            "Nom",
            "ou proeſtons, SIE, que nous n’aurons",
            "ultdn grand dleſit que d pouris pour oſin",
            "es iu ei quennuis les nue ene e oen",
            "me de nom., & de dtroiet nous n’auons iamais de",
            "n pbuſhne qe dl oun ire e ie nue nouns ſe",
            "o ulen, qune ſouſtiront iamais d’aure Sou",
            "ias dene le depeirut laennisde la deur qui.",
            "e uninśe, que lanobleſevous reogaoſna tou",
            "reu ſoneler l pe pe unr one ene ne enr",
            "lſani penmie ſls, li u ſue pour or proe oeunr",
            "Vennſlamlble pou le nei l ur nos qu u oe",
            "lnrnboeula dlinle eden ie l lonus ſi",
            "ſe e u eien aden euen ne ſe eunr ui",
            "lersnena daunee, u de nn ni ſien dul d",
            "de que puien uou i rayoenouueure purgerl.",
            "ee de en nonſles, eu iteipuunt en leun ſarg le",
            "eloeu l tnun ae un unirounun elnene noee",
            "oau nneu den urun u e rnre e eu s ae i",
            "s huſtir vus ennenis, &e reeopnoiſtre onſeui",
            "e que vo Pſteriter farmonret aoveus, &no"
        ],
        [
            "ſtrepropre deſir , que vous ayez non ſeulement la vi",
            "ctoire, mais auſſi les Eſtats de tous ceux qui voudront",
            "vſuper le voſtre, que tous les Roys de la rerreſoient",
            "vos Sujets, & qué l’Vniuerscompris en vne ſeule mo",
            "narchie, ſoit deſormais appellé la rance, & que final",
            "lement il plaiſe aà̀ Dieu vous ramener en voſtre bonne",
            "Ville de Paris, ou tous vos Peuples vous deſirent, qui.",
            "ſans. ceſſe prieſa Diuine Bonté de vous combler de",
            "roures benedictions le bon-heur de la vie de Vo",
            "re Majeſté.",
            "FIN."
        ]
    ]
}