{
    "entête": {
        "form": "prose",
        "genre": "nouvelles",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-16",
        "change": {
            "@status": "corrected",
            "@when": "2022-11-03",
            "@who": "KA"
        },
        "titre": "Les particularités de l'entrée de messieurs les princes\n          dans la ville de Paris, et de celle du cardinal Mazarin dans Le Hâvre de Grâce, avec la\n          lettre envoyée au maréchal de Turenne sur l'élargissement des princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2706_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2701-2800\\Moreau2706_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2701-2800\\Moreau2706_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7090909090909091,
            0.7874564459930313,
            0.8513513513513513,
            0.782608695652174,
            0
        ],
        "lexicalite": 0.804755944931164,
        "ecarts": [
            0.07836553690212222,
            0.06389490535831999,
            -0.06874265569917737,
            -0.782608695652174
        ],
        "ecart": 0.24840294840294838
    },
    "texte": [
        [
            "LES PARTICULARITE2",
            "de l’arrivée de Meſſieurs les",
            "Princes dans Paris, & de celle",
            "du Cardinal Mazarin au Havre",
            "de Grace; envoyées au Mareſ",
            "chal de Turenne.",
            "ft oeuun",
            "lIe puis ſans apprehenfion ſouſcrire, & vous env0",
            "eien e ue ai eu lee",
            "as uen",
            "Pnune na uu oue nu ſe ſdur mnereu u nu"
        ],
        [
            "ſont libres, Monſeigneur, & l’indigne Autheur de leur cap",
            "tiuite ſe treuue enfn en eſtat de n’attenter plus contre des",
            "teſtes ſi ſublimes, & ſi gencrallement chcries de tous les",
            "bons François; ie vous ay mandé par ma precedente tout",
            "ce qui s’eſt paſſé à la Cour, & au Parlement, tant en ſaueur",
            "de ces illuſtres captifs que contre cét imſame ennemi de",
            "leur gloire, & celle-cy vous apprendra quelques particula",
            "ritez qui vous ſeront d’autant plus agreables, qu’elles",
            "deécouurent les fourbes continuelles de l’vn, & font",
            "cognoiſtre la joye que tout le monde a teſmoigne pour la",
            "deliurance & le retour des autres; le Cardinal Mazarin ſe",
            "voulant attribuer la gloire de les auoir deliurez, fit en ſorte",
            "d’eſtre le porteur de la lettre de cachet que le Roi & la",
            "Reine auoient ſigńe à cette fin, mais craignant d’eſtre",
            "preuenu par les ſieurs de la Roche-Foucaut, Champlaſtreus,",
            "& Preſident Violle, Deputez de leurſd. Majeſte2, & porteurs",
            "d’vne autre lettre ſignée cõme la precedente, & en outre de",
            "ſon Alteſſe Royalle, Il eut la malice d’empeſcher qu’il ne ſe",
            "treuuaſt aucuns cheuaux ſur les chemins pour relayer le",
            "Courrier, ny leſdits Deputez. Stratageme qui luy reuſſit ſi",
            "bien, qu’il arriua au Havre vne heure auant ledit Courier",
            "de ſon Alteſſe, & auant que leſdits Deputez en fuſſent à ſix",
            "Iieües toutesſois ſon arriuee en ladite ville fut anutre qu’il ne",
            "s’eſtoit propoſe, car loin d’y eſtre recçeu, & d’y trouuer du",
            "monde à ſa deuotion, peu s’en fallut que le peuple n’anti",
            "cipaſt les quinze jours qui luy ſont accordez pour ſortir le",
            "Royaume; & apres lequel temps il eſt permis aux Cõmunes",
            "de luy courir ſus, ce qui des lors ſeroit inſailliblement arriué"
        ],
        [
            "ſans l’ordre apporté par M. le Mareſchal qui ſortit de la",
            "Citadelle pour appaiſer l’emotion. Apres quoy il conduiſit",
            "ledit Cardinal, luy dixieſme dans la petite Citadelle, où eſtan",
            "arriué & s’eſtant abouché auec le ſieur de Bar, il alla ſalüer",
            "Monſeigneur le Prince de Condé, qui ſut encore aſſez genc",
            "reux pour ſe donner la patience d’entendre le compliment",
            "que luy fit ce ſourbe, qui ne tendoit à autre choſe qu’a",
            "perſuader à ce braue Prince qu’il auoit le plus contribué à",
            "ſa deliurance. A quoy ſon Alteſſe ne reſpondit autre choſe",
            "ſinon qu’il remercioit le Roy, la Reine Regente & Monſei",
            "gneur le Duc d’Orleans. Et ainſi ſe ſepara d’auec le Cardinal,",
            "& partit du Havre pour venir coucher à Honfleur, d’où lui,",
            "Meſſieurs de Conty & de Longueville delogerent Lundi",
            "treizieſme Fevrier accompagnez du Mareſchal de Gramont",
            "& des Deputez enuoyez pour leur deliurance, & vinrent",
            "loger à Rouüen. Le Mercredy quinzieſme de ce mois partirent",
            "de cette ville grand nombre de Seigneurs pour l’aller",
            "accueillir en chemin: & le ſoir du meſme jour furẽt faits",
            "en pluſieurs endroits de cette ville des feux de joye pour",
            "leur retour, qui ſe fit hier i6. de ce mois ſur les 4 à5 heures",
            "du ſoir, en la maniere ſuiuãte. Leſdits ſeigneurs Princes de",
            "Condé, de Conty & Duc de Longueville eſtant arriuez à",
            "S. Denys, ils enuoyerent vers ſon Alteſſe Royalle pour",
            "ſçauoir d’elle l’ordre qu’ils devoient tenir pour leur entrée",
            "& où elle trouuoit à propos qu’ils allaſſent deſcendre: à",
            "quoy leur ayant eſté mandé que le Roy & la Reine Regente",
            "les attendoient ce meſme ſoir, ils partirent de S. Denys ſur",
            "les ;. heures apres midy, & vinrent accôpagnez d’vne ſoule"
        ],
        [
            "innombrable de Seigneurs & de peuple juſques à la Cha",
            "pelle, où ils trouuerent Monſeigneur le Duc d’Orleans qui",
            "les receut auee vn accueil qui fit aſſez connoiſtre à tout le",
            "monde que ce braue Prince, auoit autant de joye de les",
            "revoir libres, qu’il auoit témoigné de déplaiſir lors de leur",
            "empriſonnement, & d’ardeur pour en faire exiler l’Autheur;",
            "lâà ils entrerent dans le carroſſe de ſadite Alteſſe, dans lequel",
            "eſtoient Meſſieurs le Duc de Beauſort, & le Coadjuteur de",
            "Paris, &vinrent deſcendre au Palais Royal poury ſalüer leurs",
            "Majeſtez, qui les receurent auec toutes les tendreſſes, & les",
            "teſmoignages de bien-vueillance poſſibles. Voila, Mouſei",
            "gneur, ce que j’auois à vous mander, & ce qui a mis tout",
            "Paris dans vne allegreſſe, que je crois n’eſtre comparable",
            "qu’à celle que vous cauſera cette nouuelle, & à la paſiou",
            "auee laquelle je proteſte d’eſtre de Voſtre Grandeur,",
            "A Paris, ce Fevrier ôi",
            "Le tres-obeiſſant, & tres",
            "affectionné ſeruiteur,",
            "DESAIEV."
        ]
    ]
}