{
    "entête": {
        "form": "vers",
        "genre": [
            "poésie",
            "burlesque",
            "satirique"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2021-11-08",
            "@who": "AB"
        },
        "titre": "Plaintes burlesques du secretaire extravagant. Des\n          Nourrices, des Servantes, des Cochers, des Lacquais, & de toute la Republique\n          Idiotte.",
        "dates": [
            {
                "@type": "file_creation",
                "@when": "2021-02-12",
                "#text": "12 février 2021"
            },
            {
                "@type": "correction",
                "@when": "2021-04-13",
                "#text": "13 avril 2021"
            }
        ],
        "langue": "fra",
        "fichier": "Moreau2785_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PLAINTES",
            "BVRLESQVES",
            "DV",
            "SECRETAIRE",
            "EXTRAVAGANT.",
            "Des Nourrices, des Seruantes, des Cochers, des",
            "Lacquais, & de toute la Republique Idiotte.",
            "A PARIS,",
            "Chez la veſue A. MVSNIER, au mont ſainct Hilaire,",
            "en la Court d'Albret.",
            "M. DC. XLIX.",
            "AUEC PERMISSION."
        ],
        [
            "3",
            "PLAINTES",
            "BVRLESQVES",
            "Du Secretaire extrauagant",
            "MOn chapeau triſtemẽt iuſqu'aux yeux enfocé",
            "Mon nez dans le manteau mangeant du pain",
            "d'épice,",
            "Contraint de renoncer, comme i'ay renoncé",
            "Au ridicule eſpoir d'vn deſtin plus propice",
            "Sans voir à mon bureau venir aucun chaland",
            "Attendant le boitteux i'arpente d'vn pas lent",
            "Le mieux peuplé de morts de tous nos cimetieres,",
            "Et dans l'oiſiueté qui me déplaiſt aſſez,",
            "Ie paſſay de ce iour ſix heures preſques entieres",
            "A ne m'entretenir qu'auec les treſpaſſez.",
            "Auec bien moins d'étude & moins d'attention,",
            "Vn affamé de Loix lit tous ſes paraphes",
            "Que de me diuertir la ſeule intention",
            "Me fait lire à loiſir en ce lieu d'épitaphte",
            "Cy giſt (dit l'vn) vn tel qui le cou ſe caſſa,",
            "Et qui iadis mourut le iour qu'il treſpaſſa,",
            "Paſſant liſant cecy, priez Dieu pour ſon ame",
            "Cy giſt (dit l'autre) vn tel mort l'an quarante neuf",
            "Aupres de luy ſon fils, non lon de luy la femme",
            "Ious pleins en leur viuant de vertu comme vn oeuf."
        ],
        [
            "4",
            "Quelque part en ce lieu que me guident mes pas",
            "Grace à l'Antïquité i'y trouue de quoy lire,",
            "Et quoy qu'ayent des mortels de triſte ces treſpas",
            "Lors qu'ils me font pleurer c'eſt à force de rire;",
            "Manque d'autre meilleur ce diuertiſſement",
            "M'a fait couler le iour vn peu plus doucement,",
            "Que n'euſt faict le trauail dont le temps me diſpenſe:",
            "Ronds & francs écriuains, bonnes gens de iadis,",
            "Venerables Gaulois, pour voſtre recompenſe,",
            "S'il ne vous l'a donné Dieu vous doint Paradis.",
            "Pous vous rendre raiſon de tout ce que i'ay fait",
            "Depuis voſtre depart qui me fut ſi funeſte",
            "Ce beau loiſir, grand Iule, en eſtant vn effect,",
            "C'eſt l'a de mes emplois le plus grands qui me reſte:",
            "Mais quoy qu'il ſemble auoir ou qu'il ait de charmãt",
            "Diſciple nompareil & ſucceſſeur d'Armand,",
            "Parmy tant de tombeaux ie ne voi point le voſtre,",
            "Et du grand Mazarin l'Epitaphe eſperé",
            "Fuſt il le plus mal fait plairoit plus qu'aucun autre,",
            "Et preferable à tous leur ſeroit preferé,",
            "I'en veux faire auiourd'huy le ſuiet de mes vers",
            "Ie ne puis en trouuer vn autre qui le vaille",
            "Mais helas dans l'excez de tant de maux diuers,",
            "C'eſt bien pluſtoſt au mien qu'il faut que ie trauaille,",
            "Ie ne veux eſpargner pour ce nouueau deſſein",
            "Le plus iuſte à preſent qui m'échauffe le ſein,",
            "Ny la main de papier ny l'encre qui me reſte,",
            "Plume de mes trauaux invtile inſtrument,",
            "Mon leger gagne pain dans vn temps moins funeſte,",
            "Sors & viens trauailler pour noſtre monument.",
            "Ridicule"
        ],
        [
            "5",
            "Ridicule fatras d'écriteaux de maiſons,",
            "Inutile fardeau de ce vieux portefeüille,",
            "A quoy me ſeruez vous lettres que nous faiſons",
            "Sur quoy que la ſeruante ou le Cocher en vueille ?",
            "Ie puis bien, attendant la fin de ces debats,",
            "Oſtant ce mot de ſtile & laiſſant haut & bas,",
            "D'vn cry de ramonneux, en faire auſſi le noſtre,",
            "Combien les vendons nous aux chalands appoſtez ?",
            "Vn ſou celles de l'vn & deux celles de l'autre",
            "Marché fait tout ainſi que de petits paſtez.",
            "Ie ne ſuis de Balzac qu'vn ſimple fagotteur",
            "De quelque éclat, dit-on, que mon langage brille",
            "Des lettres que ie fais il eſt, dit-on, autheur",
            "Et comme ſans danger ſans crainte ie le pille:",
            "Vous en auez menty peſtes de médiſans,",
            "De fourbe & d'impoſture odieux artiſans",
            "Dont le fiel eſt mortel, & l'inſolence extrême;",
            "Mocqueurs qui m'accuſez de cette laſcheté",
            "Le ſtyle de Balzac n'eſt-il pas le mien meſme,",
            "Puis que de mon argent ie l'ay tout achepté",
            "Mais ie veux que l'on ayt ſujet de ſe mocquer",
            "De ce raiſonnement & de ſa conſequence,",
            "Satyriques eſprits qui penſez me choquer",
            "N'a-il pas au public donné ſon eloquence ?",
            "Quelle enfin de vos loix (faites le moy ſçauoir)",
            "Mepriue de la part que i'y pretends auoir",
            "Qu'elle ne ſoit iniuſte autant que tyrannique",
            "I'en appelle aujourd'huy de vous à nos neueux",
            "Tout ainſi que le feu ce bien ſe communique ?",
            "Et ſans en rien oſter i'en prens ce que ie veux.",
            "B"
        ],
        [
            "6",
            "Il n'en eſt pas ainſi des blonds & blanecs Louys,",
            "Soit qu'vn voleur d'Eſtat les ayt mis à la banque,",
            "Ou qu'ils ſoient, cõme on dit, dans la terre enfoüis,",
            "Soudain qu'on nous l'a pris ce metal là nous manque,",
            "Il n'en eſt pas ainſi, comme on voit aiſément,",
            "De noſtre or ce cinquiéme & plus rare element,",
            "Que doit l'Inde à la France auſſi bien qu'à l'Eſpagne.",
            "Illuſtre Mazarin, accordez nous ce point,",
            "La France en perd autant que ce voleur en gagne,",
            "Qu'aſſez connu de vous ie ne vous nomme point.",
            "Puis que certaines loix qu'icy nous écoutons;",
            "Quel que ce nom là ſoit, veulent que ie le taiſe,",
            "Reuenons, comme on dit, de grace à nos moutons,",
            "Et pour y reuenir fermons la parenteſe,",
            "Voicy dans ces papiers dequoy faire aduoüer,",
            "Que ie ſçay de la main diuinement ioüer,",
            "Aux eſprits les plus forts & les plus incredules,",
            "Vains reſtes du bon temps, blancs d'aſſignations",
            "Formulaires d'exploits, d'acquits, & deſcedules,",
            "D'Arreſts, de Teſtamens & d'obligations.",
            "Contracts, (car ſans Notaire & Curé dans Paris",
            "I'ay l'art de marier, veuues, femmes & filles)",
            "Certificats de moeurs, & de morts de maris,",
            "Congez pour des laquais, congez pour des ſoudrilles",
            "Forme de Paſſeport, qui ſoul eſt de ſaiſon,",
            "Que ie prefere au reſte auec quelque raiſon,",
            "Pour vn fils de putain blanc d'Acte baptiſtere:",
            "Enfin quelque chalant qui me ſoit procuré,",
            "Ie ſuis en ſa faueur ſans beaucoup de myſtere,",
            "Greffier, Notaire, Huiſſier, Capitaine & Curé."
        ],
        [
            "7",
            "Auec vn beau diſcours de l'art de blaſonneur",
            "Formulaire ancien de lettres de Nobleſſe:",
            "Voicy dequoy ſeruir, grand Iule, voſtre honneur,",
            "Si vous eſtes ſenſible ou voſtre baſt vous bleſſe;",
            "Sans en faire venir de ce beau lieu natal",
            "Que le Ciel aux François a rendu ſi fatal,",
            "(Puis que comme en paſſant il faut que ie le die)",
            "Celles-cy des Charniers feront moins de chemin",
            "S'il faut qu'en demy iour ie vous les expedie,",
            "Tres autentiquement en bon vieux parchemin.",
            "Illuſtre ſucceſſeur du Prelat de Luſſon",
            "A tout autre qu'à moy la choſe eſt difficile,",
            "Ie veux enter en Greffe ou meſme en eſcuſſon,",
            "Voſtre branche en vn tronc le plus vieux de Sicile",
            "Vous les connoiſſez tous & pouuez à loiſir",
            "pour me le faire voir entre cent le choiſir,",
            "Où i'en prendray moy meſme vn qui de vous ſoit digne",
            "Et vous feray, Signor, ſans bouger de Paris",
            "En perpendiculaire & non fourchante ligne,",
            "Deſcendre de l'eſtoc du Tyran Phalaris.",
            "Voyez grand Cardinal par ce premier eſſay",
            "Si ie ſuis en cet Art aucunement uotice,",
            "Et iuſtement rauy de voir ce que ie ſçay,",
            "En cette occaſion acceptez mon ſeruice,",
            "M'ayant oſté mon pain vous eſtes ſelon Dieu",
            "Tenu pour me nourrir de m'oſter de ce lieu,",
            "Où ma profeſſion commune à ſe morfondre,",
            "Où ie paſſe mes iours tres-invtilement",
            "I'en atteſte le Ciel qui puiſſe me confondre,",
            "Si ie vous y amenty d'vn mot tant ſeulement."
        ],
        [
            "8",
            "Comme à ſon Confeſſeur m'apportant ſon pacquet,",
            "(Quoy qu'ordinairement la femme diſſimule)",
            "Ne preſumant iamais me payer de caquet,",
            "La ſeruante a pour moy ferré cent fois la mule,",
            "A ſeruir les cochers, grands & petits laquais,",
            "Ie n'ay dans le bon temps pas moins trouué d'acquets",
            "Dans vn debit égal de noſtre marchandiſe;",
            "Mais grace à vous, Signor, ce bon temps eſt paſſé,",
            "Vous m'auez enleué toute ma chalandiſe",
            "Et pendant le blocus mon Office eſt caſsé.",
            "Mon confrere Tyrcis pour vous iuſtifier",
            "D'vne entrepriſe en vous hors de toute apparance,",
            "Dit que noſtre Art trop gueux pour nous y bien fier",
            "N'a point de fondement autre que l'ignorance,",
            "Qu'inſeparablement par tout elle vous ſuit,",
            "Que ſon eſloignement & le voſtre nous nuict.",
            "Et que Paris ſans vous n'a pour nous dequoy frire,",
            "En effect quelque part, Iules, que vous ſoyez",
            "On diroit qu'auiourd'huy chacun y ſçait écrire,",
            "A nous voir tous oiſifs, où tres mal employez."
        ]
    ]
}