{
    "entête": {
        "form": "prose",
        "genre": [
            "rhétorique judiciaire",
            "plaidoyer"
        ],
        "subject": "Du Bosc de Montandré",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-15",
            "@who": "AB"
        },
        "titre": "Le plaidoyer de la maison royale, ou la Cause d'Etat\n          montrant comme il faut borner : 1. les intérêts des princes du sang; 2. les intérêts des\n          princes étrangers; 3 . les intérêts des maréchaux de France; 4. et les intérêts des autres\n          grands de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2773_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "PLAIDOYE",
            "DE LA",
            "MAISON ROYALLE.",
            "OV",
            "LA CAVSE D’ESTAT,",
            "montrant comme il faut borner",
            "Les intereſts des Princes du Sang.",
            "Les intereſts des Princes Eſtrangers.",
            "Les intereſts des Mareſchaux de France.",
            "V. Et les intereſts des autres grands de l’Eſtat.",
            "A PARIS.,",
            "M. DC. LII."
        ],
        [
            "3",
            "LE PLAIDOYE DE",
            "1",
            "la Maiſon Royalle, ou la",
            "cauſe d’Eſtat.",
            "Es Eſtats ne toimbent jamais dans le",
            "2 déreglement, que lors que les crimes",
            "Je ſont dans l’impunité; & que les ſiecles",
            "peuuent flatter leur brutalité d’vne eſ",
            "perance de pardons pour s’animer d’au",
            "e rant plus viuementà l’execution de",
            "toute leurs plus meſchantes entrepriſes, que plus ils",
            "ont aſſeurez par l’erpeiience du déréglement, que",
            "vengeance des Loix n’en eſt point à craindre.,",
            "Le crime n’eſt iamais redoutable que quand il",
            "regne; il he regne jamais, que lors qu’il n’apprehen",
            "de point la punition, & que ſe voyant au deſſus de",
            "oatecrainte, qui ſaulle peut bridenſes empotemens,",
            "n’eſt plus en eſtae pouuoir eſtremoderé que par",
            "nimfpniſfance. La force dulerime, & la rigueur",
            "des Lorſoit incompatibles: ſicelley ne ſe relaſ",
            "chene poinr par l’indulgence de eux qui ſont com.",
            "s à les faide aloi; il fau necéſfairement que l’au",
            "aſeienne buſiours dans le deaoir, ou qu’il ſe re",
            "."
        ],
        [
            "4",
            "olu du raoins à̀ la honte de ſeruir d’oxemple, lors",
            "qu’il manquera de reſpect pour ſe ſoumettre.",
            "Les deſolations publiques n’ont jamais eſté les pu",
            "nitions des crimes partieculiers: Et le Ciel n’a iamais",
            "fſeé le ſi gnaler d’borreur de los vengeances qu",
            "n le’chaſtiment des impunirez: Lors que Dieu",
            "deſola touce la Tribu de Benjamin, l’Hiſtoire Sain",
            "cte rapporte, qu’il n’en eut point d’autre motif, que",
            "celuy de l’impunité́ d’vnviolemenommis par vn",
            "mple Soldat: Et cette ſeulle indulgence des Ma",
            "giſtrats fur capable. de mer les foudres entre les",
            "nains de la Iuſtice de Dieu, pour les luy faire laer",
            "ur tous les deſcendans du mlgnon d’Iſräl.",
            "On ſcait pien quenos paſſions one efté tellenent.",
            "déreglées par la premiere deſobeyſſance de celuy en",
            "qui nous auons tos peché, qu’à moins que de les",
            "violenter par vne contiuuelle force d’eſprit, il eſt",
            "pas poſljble, de les retenir, touſiours danal defferen",
            "ce qu’ils doiuent à̀ ſes ordres: Et ue la pante que",
            "nodsauons yers le crime eſt ſi gliſſante, qu’il faut",
            "ne ceſſairement que nos re flections nous oppoſens la;",
            "terreur des ois,pour oqus empeſcher de faire au.",
            "cn faa pas, ou pur aouaolobiger denoustonir con",
            "ſtanamoene deo, :..",
            "C’eſts pourquoy leoaoi x n’onepoint laiſso e cri!",
            "me qu’ils n’ayenc eſtonné́ ar la crainte d’eipuni",
            "tion’y a que lePasriside quiparutrauarofuis i",
            "deſraiſonnableà ce Sage Legiſlatsut de Lacadbemo",
            "ne, qu’il ne crur point eſts oblgeé́ do luyrpréſcrles",
            "aucu"
        ],
        [
            "5",
            "ocun chaſtinent, ſur la creance qu’il eut, qu’il ne",
            "eroit point d’inſolent qui fur aſſez effronté pour",
            "ozer attenter à la vie de celuy qui la luy auroit don",
            "née: Mais Mar nthoine l’Orateur insectiuant",
            "contte vn parricide de ſeon temps, remarque ſage.",
            "mene, que Llcurgue auoit reſmoigné ar cette refle",
            "ction, qu’il laiſſoit lei chaſtiment de ce crime à la diſ4",
            "eretion de ceux qu le verroient commettre, & qu’iſ",
            "embloit iuger qu’on ne pouuoit ordonner de ſup",
            "plice qui fue conforme à l’impudence d’vn ſembla",
            "ble attentat, à moins qu’on ne fut inſpiré par vne iu",
            "dignation preſente d’en auoireſtée teuhoin.",
            "e dis neantmoins que parnly les crimes, ceux quil",
            "choquent l’Eſtat, ſonrt les plus effroyables; & qu’il",
            "ſemble que les ſceleras qui ſont aſſez impudents",
            "pour s’emporter juſqu’à ce eiecez, ’expoſent en",
            "meſme temps aà̀ lmrigueur de rous les ſupplices, puis",
            "que par ces crimes d’Eſtat qui ſont les maeureux.",
            "regez de tous les autres, ils ſemblent faire marche",
            "pied de toutes lesloix; & qu’en arttentant de choquer",
            "par ces eneprifes generalles le melodieux cocert",
            "du commerce de la vie ciuille, ils ne ſont coupablas",
            "que d’autant de crimes qu’il y ade particuliers, dont.",
            "e eorps de l’Etar eſt compoſé.;",
            "Ainſi ie enſe qu i les impunitez des crimes par",
            "ieuliers ſont dangereufes, elles ſont d’vne tres per",
            "icieuſe conſequence pour les crimes d’Eſtat; & qu’il",
            "eſt e tiaraemontl neceſſaire. qu les loix foient vn peu",
            "rigureuſese point, pour ne permettre iamais",
            "B"
        ],
        [
            "que cette tragique diſpoſition de rous les plus h",
            "ribles deſreglements puiſſe aucunermenc empiecer ſur",
            "eur authorité.",
            "I. Ne perdons pas tant de temps à̀ l’amplificatio:",
            "d’vn prelude, mais entrons vn peu plus ſerieuiement",
            "dans l’examen des crimes d’Eſtat; & faiſons voir,.",
            "premierement, que tous les affronts qu’on fait aux",
            "Princes du Sang netombent par reflexion ſur la per",
            "onne du Roy; pour monſtrer en ſuite que ces meſ",
            "mes affronts ſont des attentats, ou des csimes d’E",
            "fat..",
            "Comme la Royauteé neſt point deſpotique, c’eſt",
            "à dire, tyrannique ou deſraiſonnable parmy les Fran",
            "çois, il ne faut point douter qu’edle eſt d’autant plus",
            "eſclatante que pluselle eſt enuironné́e de Princes du",
            "Sang, & que ſa pnincipale gloire conſiſte aà̀ voir",
            "eau coup d’lluſtres dans ſa Naiffane qui puiſſenc",
            "eſtre capables de recueil lir la ſucceſſion de la Souue",
            "raineté, ſuppoſé qu’il fuſt neceſſaire de la. tranſpor",
            "ter aà quelque branche de la Maiſon Royalle, lors",
            "que la ſouche viedroit à manquer, comnae l ne",
            "e peut que trop facilemens dans les reuolutions de",
            "P’Eſtar.",
            "n’en eſt pas de meſme de la Souueraineté́ Fran",
            "çoiſe que de la Turcque ou de l’Eſpagnole, cellà,",
            "cormmeelle elt entierement tyrannaique, dbute par",
            "e fratricide: Et pour vn premier coup d’eſſay de ſon",
            "pouuoir abſolu, teint ſon eſcarlatre Royall du Sang",
            "des plus proches, qui ſont em quelque faconcapa;"
        ],
        [
            "57",
            "es de faireombre à lon authorſté. Celly, com",
            "me elle eſt moins cruelle, quoy qu’elle ſoit en quel",
            "que façon auſſi deſpotique, n’eſt pas coutesfois ſi",
            "nguinaire; Pour les parens & les plus proches, elle",
            "s’en deffait le mieux qu’elle peut, ſoit en les enga",
            "geant dans le Sacerdoce, ſoit en les faiſant attacher",
            "des employs ſacrez par les veux de la Religion,",
            "pour eſtouffer, ou du moins pour rendre inutiles tous",
            "es ſentiments que l’ambition leur pourroit inſpi",
            "rer ſur les eſperances de la Royauté; & ne conler",
            "ue aupreés de ſoy que les fils naturels, auſquels meſ4",
            "me elle communique bien ſouuent le pouuoir le plus",
            "olu, parce qu’elle voit bien que la qualireé de ba",
            "ſftard les exclut de. l’eſperance de la ſucceſſion, &",
            "qu’ils connoiſſent fort bien que toute leur gran",
            "deur conſiſte à fe cenir dans vne ſoumiſſioa parfai",
            "éte à̀ rous les ordres de leur Souuerain.",
            "Les Loix de France eſtant moins deſpotiques, &",
            "par conſequent plus raiſonnables, font entrer tous le4",
            "Princes du Sang dans le conſeil de tous les deſſeins",
            "de la Souueraineté́ ; ne permettant point qu’on",
            "puifſe craitter d’aucune affaire d’Eſtat dans leut par",
            "ticipation, laquelle eſt ſi neceſſaire pour le gouuer",
            "nement pacifique de cette Monarchie, que les Al",
            "liances & les Traittez qui pourroient eſtre conclus",
            "ns leur adueu, ſeroient entierement inualides: Et",
            "cette verité qui ne peut eſtre choquée en France,",
            "que par les ennemis de nos Loix, & par les fauteurs"
        ],
        [
            "3",
            "de la tyrannie, eonelut manifeſtefment que la Royai",
            "té ſe trouue dautant plus fermement cimentée, que",
            "plus elle a de Princes du Sang, qui ſont comme les.",
            "ppuis de ſon Trône, & les veritables rampars de",
            "on authoriteé.",
            "Si cette preſuppoſision eſt veritable, comme il",
            "n’eſt point d’homme de ſens qui puiſſe la contredi",
            "re, ne puie pas aſſeuror auec toure ſorte da raiſo",
            "que tous les affronts qu’on fait aux Princes du Sang,.",
            "ont des crimes d’Eſtat, & retombent par reflection,",
            "fur la perſonne du Roy: Voyla comme ieraiſonne;&",
            "comme ie raiſonne ſans peur d’eſtrecontredit par au",
            "eun raiſonnable: Lors qu’on choque vnRoy, on n’en",
            "court le crime d’Eſtat, que parce qu’on s’en prend à",
            "celuy que tout l’Eſtat conſidere, comme le depo",
            "ſiraire de l’aut horité́ Souueraine, lequel ne pouuant",
            "eſtre le diſpenſateur abſolu de la luſtice, & l’arbitre",
            "Souuerain de tous les differents que les querelles peu",
            "uent faire naiſtre dans le commerce de la vie ciuile, à̀",
            "moins qu’il ne ſoit maintenu dans l’independance",
            "par lereſpect, & par la loumiſſion volontaire de tous",
            "les peuples; Engage par conſequent tout l’Eſtat à la,",
            "vengeance des attentars,u’on peut entreprendre",
            "contre ſa perſonne par le meſme motif que l’Eſtat",
            "dele reconnoiſtre, pour en exiger juſtice.",
            "Cette"
        ],
        [
            "3",
            "Certe econſideration, que l’Eſtat ne pout exiger",
            "ny meſme ſperer iuſtice de ſon Souuerain, à̀ moins",
            "qe le Souuerain ne ſoit en pouuoir de la luy rendre",
            "par le moyen de la ſoumiſſion qu’il rencontrer",
            "dans la dependance de tous ſes ſujets; fairt, que l’Eſtat",
            "et obligeé́ de prendre à partie tous ceux qui ſeront",
            "ez intolens pour atrenter à ce Souuerain, par ce",
            "que la raiſon qui luy fait eſperer iuſtice del’exercice",
            "de ſon authorité, la melme, l’oblige à la luy mainte.",
            "nir inuiolable, pour eſtre en droit de la pouuoir exi",
            "ger: Et puis qu’il n’eſt point de moyen de maintenit",
            "cette authorité louueraine inuiolable entre les",
            "mains d’vn Monarque, à moins qu’on ne le rende",
            "redoutable à tous ceux qui pourroient atténter aux",
            "Loir, il faut donc neceſſairement que l’Eſtat s’inte",
            "eſſe à̀ la vengeance de tout ce qui le pourroit offen",
            "cer: cela eſt ſans replique.",
            "s’enſuies de ce raiſonnenent ce me ſembleque",
            "toutes les entrepriſes qui ſont capables de porter",
            "quelque empechement à l’exercice de l’authorité́",
            "Souueraine, ou d’en eneruer en aucune faço la",
            "vigueur, ſont des crimes d’Eſtat, par ce que l’Eſtas",
            "eſt obligé de s’en reſſentir par le ſeul motif d’vne",
            "vengeance publique: & par cde que le Roy ſe trouus",
            "le diſpenſareur de cette authorité ſouueraine, il s’en",
            "ſuit maniſtement que tous ceux qui attentent à̀ ſ",
            "petſonne ſont directement criminels d’Eſtat:",
            "pouſſons encor plus auant.",
            "c"
        ],
        [
            "4",
            "Nous auons deſia dit que, comme l’authorité",
            "ouueraine dans les pe ſonnes de nos Roys, n’eſt pas",
            "deſpotique ou tirannique, elle le communique eſſen",
            "tiellement à̀ ſes Princes du Sang, & veut que ces pro",
            "ches de la Majeſté loient appellez à la participation",
            "de tous les affares qui ſont ſous ſa dependance, auee",
            "vae neceſſite ſi indiſpenlable, qu’elle empieteroit",
            "ns doute vn pouuor qui nous ſeroit inconnu, i",
            "toutefois elle affectoit de fruſtrer les princes du Sang",
            "du droit legitime qu’ils ont, d’auoir leur part dans la",
            "reſolution de toutes les affaires d’Eſtat.",
            "Si certereflection eſt veritable comme elle eſt ſans",
            "contradiction; ie puis aſſeurer auec la méme crean",
            "ce, quetous les affronts qu’on fait à des Princes du",
            "Sang, ſont des crimes d’Eſtat; voicy mon raiſonne",
            "ment: puis que les erimes, ne ſont crimes d’Eſtat,",
            "que par ce que ceux qui les commettenc, oublient le",
            "reſpect qu’ils doiaent à la Majeſté du Souuerain,",
            "qui ne peut eſtre en eſtat de rendre iuſtice que pen",
            "dant que les Subjets ſe tiendront dans la deference",
            "qu’ils doiuent aà̀ ſes ordres; N’eſt il paa trop mani",
            "feſte, qu’on ne peut offencer les Piinces du Sang.",
            "ns tomber dans vn crime d’Eſtat, puis que leurpar",
            "ticipation eſt eſſentieile dans l’exercice de l’autho",
            "rité Souueraine; & qu’il ne ſe peut par cette taſon",
            "que cette meéme authorité ne ſouffre de treadange",
            "reuſes atteintes, lors qu’elle ſe trouue choquée daas",
            "les ſacrées perſonnes de ceux, dont la participation"
        ],
        [
            "eſé abſolument neceſſaire pour la iuſtifieatior de",
            "on exereice.",
            "e ne veux cependant point ſouſtenir quela Maie",
            "ſté ſe trouue diretement offencée, dans ces attentats",
            "qu’on fait à la digniré́ des Princes du Sang: ie ſcay,",
            "en uitte mé me de mon raiſonnement, que ces af",
            "fronts ne tombent fur les perſonnes des Roys quepar",
            "relection, ou par contrecoup; & que quand les",
            "Princes du Sang ſont attaquez, les Roys ne peuuent",
            "pas dire qu’on s’en prend à eux directement, mais",
            "ndirectement, puis qu’ils ſont leurs proches & com",
            "me les aſſeſſeurs eſſentiels à̀ l’exercice de l’authoriteé",
            "Seuueraine; & que pour cette raiſon on ne porte les",
            "mains ſur leurs perſonnes que par ce qu’on ſç̧air bien",
            "que tous les coups ſe reflechiront ſur la Maieſteé.",
            "Lors que Dieu eſt ettaquée par l’Athée ou par le",
            "phemateur, c’eſt la Maieſté diuine quis’en trou",
            "ue diretement offencé́e; & qui e reçoit point ces",
            "traits d’impudence, comme des contrecoups refle",
            "chis ſur ſon authorité; mas comme des attentats",
            "nſolemment premeditées, & comme des coups aſſe",
            "nez contre luy auec toute ſorte dereflection.",
            "Le méme ne ſe rencontre point dans les attentats",
            "de l’Adulrere ou du Sodomite: Les coups en tom",
            "bent directemeat ſur le prochain; & comme lepro",
            "chain porte l’image de Dieu empreimte ſur ſon",
            "front, ces affronts faits à̀ l’image ſe reflechſſent d’a",
            "bord ſar ſon prototype; &s Dieu, ce’ſemble ne re"
        ],
        [
            "12",
            "çoit que par contrecaup, ce qui neantmoins choque",
            "directement le prochain, par ce que c’ſR à luy que",
            "nſolence viſe pour luy en faire l’affront.",
            "eſt vray neantmoins, que Dieu s’intereſſs éga",
            "lement en la vengeanee de l’adultere ou du blaſphe",
            "me, quoy qu’il en ſoit diuerſement offencée; & qu’il",
            "ne ſe reſſent pas moins des iniures dont il reçoit l’af",
            "front par contrecoup, que de celles qui s’en pren",
            "nent diretement à ſa aieſté, ainſi les vnes & les au",
            "tres portent égallement le titre effroyable d’offence",
            "de Dieu, & l’adultere n’eſt pas moins ſuiet au foudre",
            "que le blaſpheme ou l’Atheiſme.",
            "Si nous vovlons appliquer la comparaiſon, ou les",
            "plus ſcrupuleux Logiciens ne trouueront point de",
            "diſparité: Nous verrons, que les affronts faits aux",
            "Roys immediarement, ſont comme les inſolences",
            "des Blaſphemateurs & des Athées, quis’en prennent",
            "directement à Dieu; & que comme l’iniure faite au",
            "prochain retombe par refletion ſur ls Maieſté de",
            "Dieu, comme ſur le prototype dont la prochain eſt",
            "mage; de méme nos Souuerainsreçoiuent par la",
            "neceſſité d’vn contrecoup ineuitable, toutes les i",
            "iures qui ſont faires aux princes de leur Sag, qui",
            "ont les plus viuantes images de leur Maieſté, &",
            "n’onopas moins de ſuiet de s’offencer de l’affront qui",
            "eur en reuient, que s’il s’attaquoit directement à",
            "eurs ſacré́es perſonnes.",
            "Ainſi"
        ],
        [
            "3",
            "Ainſi par la ſuitte d’vne meſme comparaiſo",
            "comme Dieu nes’intereſſe pas moins à la vengeance",
            "des Adulteres, qu’a celle des blaſphemateurs, ’quoy",
            "que l’afront neamoins ne luy en reuieéne que par des",
            "voyes ineſgales, dire ctemẽt par le blaſpheme, & indi",
            "retemet par l’adultere: De meſme les Souuierainsou",
            "es Eſtars on leur place ne ſontpas ioins obligéside",
            "e reſſentir des attentats qu’on fait aux Princes d",
            "Sang, que de ceux qu’on fait aux Monatques, par ce",
            "que l’authorité́ Souueraine ne ſe trouue pas moins",
            "ttaqueée dans lespremiers quedans les ſeconds; Et",
            "qu’il eft auſſi dangereux d’en laiſſer les afſronts dans!",
            "mpuní, lor quila ſont fais aun Pnnecea du San,",
            "elene neieſeuen e e e n ern ene ue",
            "dippe Auguſte, lequel voulant s’interefſer dans la",
            "vengeance d’vneparolle outrageuſe, ditte à PhilIppe",
            "Conte de Clermont & de Bouloigne ſon nepueu. par",
            "vn certain Foulques Gentilhomme Angeuin, Parti.",
            "ſan de Pierre Conte de Bretraigne, ſon ennemy; teſ",
            "moigna hautemeut ̀ l’aſemblée des Fraaçois, conuo",
            "quée pour céteffet, & qu’il appela Parlement en certe",
            "oecaſion; qu’il eſtoit à propos’de venger plus exem",
            "plairemenmt cét affront, faità vnde ſes Pinces, que",
            "S’il eut eſté fait à ſa Majeſté; parce que l’impunité",
            "d’vn crime fait aà la perſonne du Roy directement:",
            "peourroit du moins eſftre artrilbuée à ſa bonté́; Au lieu",
            "qu’on auroit toutes les raiſom de eroire que lautho.",
            "2"
        ],
        [
            "4",
            "rité Souueraine ſeroit dans vne extrerme irmpuiſſan",
            "ce, lors qu’au lieu de ſe reſſentir viuement d ’vn af",
            "front fait à quelqu’vn de ſes Princes du Sang, elle",
            "en ſuprimeroit neamons les reſſeneimons, par vne",
            "ndulgence. qui derogeroit à̀ ſon authorite. Quoy",
            "qu’il en oit, cette illuſtre Aſſemblée eſmeuë pat les",
            "norifs de cét Augulte, & eſclairée par ſes propres lu",
            "mieres, debuta ſoubs le ttre de arlemenm, qu’elle",
            "porte auiourd’huy, par la condemnation de ces Foul",
            "ques, qu’elle fit decapiter par main de Bourreau.",
            "Et certainement à bien conſiderer cete refletion",
            "de Philippe Auguſte, il ſemble que les Eſtats ſont",
            "obligés d’eſtre plus inflexibles aà la vengeance des",
            "fronts qu’on fait aux princes du Sang, que de ceux",
            "meſmes qu’on fait aux Souuerains; Non pas que ces",
            "erniers ne ſoit en effet plus noirs & plus inſolents:",
            "Mais parce qu ’aparemment les premiers ſont d’vne",
            "plus dangereuſe conſequence; En ce qu’il eſt aà̀ pre",
            "ſumer, que ceux qui s’attaquent à̀ la Maieſté int",
            "mediarement ſont des deſeſperez, ou des fols; & par",
            "conſequent leur impudence quand bien on la laiſſe",
            "roit impunie, ne ſembleroit point eſtre en eſtat de",
            "pouuoir entrainper auicune dangereuſe ſuite, parce",
            "qu’elle n’auroit pour rour principe que le deſeſpoir,",
            "qui nes’imite’iamais parreflecton, ou qu on ne ſuir",
            "mais par mitation: au lieu qu on peut dire de ceux",
            "qui ne s’en prennent qu’aux prnces du Sang, que,",
            "quoy qu’ils n’ataquent la Maieſté que pour la cho"
        ],
        [
            "quer par contrecoup, ils l’ataquent neamoins par",
            "vne malice qui n’eſt point deſeſperé́e, & qu ils ſem",
            "blent ſe vou loir frayer le chemin à ce dernier, s’ils",
            "trouuent de l impunité dans ce premier attentat.",
            "Ainſi l’impudence en choquant les Princes, veut fai",
            "re comme vn premier eſſay de ſes forces, & reconnoi",
            "tre la foibleſſe de la Maieſté pour l’attaquer à̀ ſon",
            "temps, par la foibleſſe qu’elle remarquera dans la pu",
            "nition des attantats qu’elle aura fait à̀ l’honneur de",
            "ceux qui en portent le plus beau charactere, empreint",
            "ur l’illuſtre qualité de Princes du Sang.",
            "eſt vray que l’Athée s’en prend à Dieu di",
            "rectement, mais comme c’eſt vn Criminel qui ne",
            "trouue point d’imitateurs que parmy les fols, di",
            "t iſipiens in corde ſuo non eſt Deus, ils ne ſont pas",
            "ſouuent punis exemplairement dans l’Eſcriture",
            "Saincte, que les Adulteres ou les detracteurs: Et",
            "c’eſt par cette moderation que Dieu ſemble teſ",
            "moigner, qu’il ne veut point perdre ſes vengean?",
            "ces exemplaires à la punition de ceux qui ne ſe.",
            "ront point en eſtat d’y faire aucune reflection;",
            "Mais pour ceux qui n’attaquent ſa Maieſté́ diuine",
            "que par contrecoup, c’eſt à dire par la reflection",
            "du coup qui ſe reflelcbe de ſon mage ſur elle,",
            "nous e voyons ſi ſouuent les chaſtiments exeu",
            "plaires dans l’hſtoire Sainte, que nous pouuons fort",
            "raiſonnablement conclure quil eſt de plus dange",
            "reuſe conſequence de s’attaquer à l’image qu’à ſon",
            "original, par ce que l’impudence comme elle en eſt"
        ],
        [
            "6",
            "deſpererée, ſe fait par conſequent auec plus de con",
            "noiſſance & de reflection; & peut par meſme raiſon",
            "eſtre capable de trainer quelque plus dangereuſe fui",
            "te, que celle qui ſe porte immediatement contre le",
            "Souuerain; laquelle partant d’vn principe deſeſperé",
            "n’eſt par conſequent point en eſtat de pouuoir eſtre",
            "pratiqué́e par imitation: Cella veut dire que les af",
            "fronts, qu’on fait aux Princes du Sang, fleſtriſſent",
            "par vn contrecoup ineuitable la Maieſté de leur Sou",
            "uerain, & que pour cette raiſon meſme que les Sou.",
            "uerains ne ſont attaqués qu’indirectement dans les",
            "perſonnes ſacrées de ledrs Princes, il eſt de la ju",
            "ſtice de l’Eſtat, quelle s’en reſſente auec autant ou",
            "plus de vigueur, que fi le Souuerain meſme eſtoit",
            "directement offenſé.",
            "emprunte cette reſlection de la Politique de S.",
            "Louis, lequel ne peurt jamais conſentir aà laiſſer dans",
            "mpunité, vn dementir donné à Tibaut Conte de",
            "? Champaigne ſon Couſin, par Hugues Conte de la",
            "Marche ſon allie, quelque inſtance meſme qui luy en",
            "fut faite par tous ies pius proches; Adionſtant qu’il",
            "ne ſe fut pas monſtré ſiinfſexible, ſi l’affront eut cho",
            "qué directement ſa Maieſté, par ce que la generoſiré",
            "eut peut eſtre deſarmé tous ſes plus iuſtes re ſſentimés:",
            "Mais que l’affront eſtant fait ̀ vn Prince du Sang, il",
            "eſtoit obligé ou de quitter le titre de Roy, ou d’en",
            "pourſuiure viuement la reparation, parce queſon au",
            "thorité ne s’ytronsoit intereſſée que par contrecoup.",
            "...",
            "Or"
        ],
        [
            "3",
            "On ne peut attaquer les Roys de l Chine qua",
            "dans leurimage, parce qu’on ne les voit que fore",
            "rarement; ou ſi leur Hiſtoire eſt veritable, de cinq",
            "encinqans; encor paroiſſenls en publicauectant",
            "de reſerue & enuironné́s de tant d’éclat & de pom",
            "pe qu’ils ne ſont iamais acceſſibles qu’aux ſeuls re",
            "gards de leurs ſubjets, leſquels ſont obligez de ve",
            "ir faire la Cour à leûr image releuée en boſſe dans",
            "la grande ſalle du Palais, auec le meſme attache.",
            "ment que nos Courtiſans d’aujourd huy ſont obli",
            "gez de rendre leurs deuoirs à ſa Majeſté́: Tellement",
            "que les ſeuls manquemens de reſpect commis de",
            "uant cette image Royale, ſont des crimes d’ſtat;",
            "Maffee rapporte qu’vn Gouuerneur de Prouince",
            "fut vn iour decapiteé, parce qu’on crût qu’eſtant en",
            "rré dans la ſalle ſans ſe découurir en ſuite d’vn meſ",
            "conatenrement qu’il venoit fraiſthemet de rece..",
            "uoir, ce manquement venoit du meſpris qu’il fai..",
            "oit de ſe tenir dans le reſpect e preſence de l’ima",
            "ge de ſon Souuerain, envengeance du mauuais trai",
            "temeat qu’il pretendoit en auoir reçeu.",
            "Si ces Souuerains font reſpecter leurs images",
            "uec tantde ſeuerité, qu’vn manquement melme",
            "de reſpecty paſſe pour vn crime d’Eſtar, il me ſem",
            "ble que les affronts faits à nos Princes du Sang, qui",
            "fſont les images viuantes de ſa Maieſté, ne doiuent",
            "point eſtre traitez par l’Eſtat auee plus d’indulge",
            "ce; & qu’oen doit pourſuiure la rparation auec",
            "d’autaas plas de vigueur, que plasileſt euident qu",
            "E"
        ],
        [
            "s",
            "uthorité́ Royale s’y trouue intereſſée, par l’eſpe",
            "rance que les inſolés auront de la pouur attaquer",
            "mspunement, lors qu’ils la verront ſi laſche à la ven",
            "geance des iniures qui retoubent ſur elle par refle",
            "Ction.",
            "Apres auoir connu l’importance qu’il y a de ne",
            "er point dans limpunire vn crime d’Eſtat com",
            "mis en la perſonneſacrée d’vn Prince duſang;, lleſt",
            "à pcopos de faire voir la mariere de l’action qui peut",
            "eſtre capable de receuair la forme ou la qualité́ de",
            "crime d’Eſtat: Reſonnons vn peu mon Lecteur,",
            "pourretomber puis apres auec plus de plaiſte dans",
            "es agreemens de l’Hſtoire.",
            "Puis que les entrepriſes faites contre les Princes",
            "du ſang, ne paſſent pour des crimes d eſtatque par",
            "ce que leur participarion eſt neceſſaire dans toutes",
            "es reſolutions dés affaires de la Souueraineteé, &",
            "que pour cette raiſon ces meſmes attentats retom",
            "bent parreflection ſur la perſonne du Roy, qui en",
            "eſt le depoſitaire independant & abſolu; Il s’enſuit",
            "par vne conſequence neceſſaire, que rout ce qui ſe",
            "roit vn crime d’Eſtat dans la perſonne de ſa Maieſté́",
            "ors qu’elleſe trouueroit directement choqué́e, re",
            "çoit la meſme denomination d’attentat ou de crime",
            "d’Eſtar, lors que ſa Maieſté n’en reçoit l’affront que",
            "par contrecoup, ou parreflection de ceux qui ſont",
            "es Princes du ſang.",
            "Cette ſuitte ne ſera point deſaprouuée de ceux",
            "quivoudroat conſiderer, que Puis que cette refle",
            ".."
        ],
        [
            "19",
            "tion de Souueraineteé, donne la qualite de cri",
            "me d’Eſtat, à toutes les entrepriſes qu’on fait",
            "contre les Princes dù ſang; il faut donc que",
            "toutes les actions qui offencent le Roy lors",
            "qu’elles s’en prennent directement à luy, loffen",
            "cent par meſme raiſon lors quelles interreſ",
            "ſent l’honneur de ſes Priaces du ſang, qui ſont les",
            "ntelligences legitimes dont la participaioneſt ſ.",
            "entielle dans l’erercice de la Souuerameté; & par",
            "coaſequent ie puis & ie dois ſouſtenir, que les meſ",
            "mes fautes qui reçoiuent la qualité́ de crime d’E.",
            "ſtat. lors qu’elles ſont commiſes contre le Roy.",
            "ont deſ honnorées d’vn ſemblable titre, lors quel",
            "es ſont faites contre des Princes du Sang quoy",
            "qu’auec diſproportion, parce qu’on ne peut pas",
            "nier quel’enormité́ du cime ne ſoit plus noir lors",
            "qu’il attaque directement le Roy, que lors qu’il ne",
            "ttaque que par reflection.",
            "Qu’eſl maintenant aeceſſaire pour faire vn",
            "crime d’Eſtat, enoffenç̧ant vn Roy? faut il des at.",
            "tentats manifeſtesà ſon authorité? faut il des entce",
            "priſes ſecretrement braſſées contre le repos de ſes",
            "peuples? faul des impudeces de Clement ou de",
            "Rauaillac? C’eſt ttop, il faudroit auoir vn terme plus",
            "horrible que celua, pour les é́noncer auec vne",
            "oxpreſſion égale à leur brutalité: Les manquemens",
            "de reſpect, les paroles peu reſpectueuſes & dites",
            "uec quelque ſorte d’erportement ou de menace,",
            "ot aſſez capables de ſeruir de matiere àces atten"
        ],
        [
            "26",
            "tas ou crimes d’Eſtat; & quiconque eſt aſſez inſo",
            "lent jour s’echaper iuſqu’a ce point en la preſence",
            "de ſon Souuerain, doit s’aſſeurer qu’on le rraittera",
            "e auec douceur, ſi toutefois on ne le punit point",
            "en ctiminel d’Eſtat.",
            "Par ce meſme raiſonnement, ie conclus que les",
            "oaroles peu reſpectueuſes ou dites auec quelque",
            "rte d empotement ou de menace aà̀ vn Prince du",
            "Sangſont criminelles d Eſtar, puis que l’affront en",
            "rejaht tout enier ſur la perſonne du Roy; & que la",
            "t sfaction en doit eſtre également exigée, quoy",
            "qu’auec quelque diſproportion de rigueur, ſi tou.",
            "tefois on veut que lindifference ne marque pas le",
            "peude reſpect qu’on a pour la conſeruation da",
            "Maieſté, qui ne peut eſtre plus dangereuſement ar",
            "taquee, que lors qu’on l’attaque impunemeur dans",
            "es perſonnes ſacreé́es de ſes l’rinces.",
            "e ſç̧ay bien qu’on ne manquera pas de m’opp0",
            "ſer la reſponſe que Louys lI. fit en faueur de ceux",
            "qui l’auoient trauerſe pendant qu’il n’e ſoit que",
            "Duc d’Orleans, que le Roy de France ne vengeoit point",
            "es qereles du Ducd’Orleans :Mais ie dis auecd’Auila,",
            "que ce Piince affecta ſagement d’eſtre inſenſible à",
            "es propres intereſts, meſme lors qu’il fut en eſta",
            "de les pouuoir venger hautement, parce que laven",
            "geance dans cette conioncture, euſt marque vne",
            "paſſion nourrie & fomentée de longue main, &",
            "qu’il ſembloit eſtre obligé́ par tous les principes de",
            "generoſité́, de ne ſereſſentir pas des affronts auſ",
            "quels"
        ],
        [
            "quels tout l’Eſftat qui ſeul en deuoit prendre connoi",
            "nce auoitoeanmoins eſté́ inſenſible, pendant qu’il",
            "opouuoit& qu’il en deuoit faire des crimes d’Eſtat..",
            "Aureſte il fir bien voir puis apes par l’experience de",
            "politique, que l’Eftat auoit eu grand tort de ne ſe",
            "reſfentir point des afconts qu’ilauoit receu pendane",
            "qu’l n’eſtoit que Duc d’Orleans; lors que pour vangen",
            "es intreſts de. Charles Duc de. Vandoſme premiee",
            "Princedu Sang; qu’vn ſimple Seigneur auoit taeite",
            "ment traité delache des les Eſtats Generaux d’rleans;",
            "proteſta hautementà̀cette llluſtse Afſemblee, qu’i",
            "s’eſtimoit plus offété de oe trait d’impudéce, que ſi ceé́t",
            "nſolent Seigneur( dont i’eſpargne le nom parce qu’il",
            "à des deſcendants) s’enfur pris directement a ſa Maie",
            "ſte & qu’il entendqit abſolument que la ſatis fation",
            "enfut pourſuiuie auee auraht de rigueur, que ſil’affron",
            "en eut eſté fait à luy meſme. On fe contenta neamoins",
            "pourtoate pumtion de le chaſſer des Eſtats, apres luy",
            "uoir fait fire amonde hanorable; & cette iuſte ſeue",
            "rité de Louy Xll. condàmna aautement l’nmiuſtie de",
            "ceux quine l’auoient poimrvangé pendant qu’il eſtoit",
            "Duc d’Orleans; & fit voir que les intereſts des Prinoes",
            "du Sag doiuenten quelquefaçon eſtre balancéséga",
            "lenentauec ceux deſa Maieſté...",
            "Mairs que peunreparrirà la pourſaite qu’Alexan",
            "deele Grand fit autrefis pour venger les intereſts da"
        ],
        [
            "2",
            "on Fuiory Hepheſtion; lors qu’eſtant ſur lepoint de",
            "faire paſſer par les armes vn pauure ſoldat qui auoit re",
            "fuſe de ſalü̈er ce Mignon en paſſant, il ae peut iamais",
            "eſtre flechy dans ce deſſei qu’il auoit iuſqu’à ce quece",
            "oldat ſe fut auiſé́ de le ſuplier de ne faire polnt mourit",
            "Alexandre, car c’eſtoit ſon nom. Hepheſtion eſmeu",
            "par le nom qu’il reſpectoit meſme en la perſonne d’vr",
            "oldat inſolent, ſuplia ſon maiſtre de ne donner point",
            "vn mauuais preſage au ſucces de ſes armes, par la pu",
            "nition de celuy qui portoit vn meſme nonm que luy:",
            "Et cette ſuplication acompagneée de ce moatif fue fi",
            "puiſſante dans l’eſprit de cet inuincible conquerant,",
            "qu’apres en auoir exigé vne amende honorable qu’il",
            "voulut receuoir luy meſme à cauſe du nom; il com",
            "manda àce ſoldat inſolent ou de quitter le nom qu’",
            "portoit ou des’e rendre plus digne, vel deponme none",
            "el te redde digmums nomine.",
            "Que doin conclure de tant d’antecedeats inuir",
            "eibles, ſi ee n’eſt qu’ilfaut peu de’choſe pour offencr",
            "eriminellment vn Prince duSang; & que. les parolles",
            "peu reſpeteuſes & dites auec quolque emportement",
            "de colere ou de nanace, peuuent blen ou doiuent paſ",
            "ſer pour des criaes d’Eſtat, puis que aos Roys meſmes",
            "es plus iuſtes ont donné cette qualiteà des interpreta",
            "tions odieuſes; & que le maquemeut d’a coup de",
            "chapeau pour ſalier vn Fauory, a eſteé cenſé par le plus"
        ],
        [
            "23",
            "ſlutre Roy de la terre parmy les crimes d’Eſtat: Ce",
            "raiſonnement n’eſt pas beaucoup fauorable à l’affaire",
            "duContede Rieux.",
            "le m’en vay neamoins encherir par deſſus en",
            "faiſans voir qu’il ne peut point eſtre d’offence legere",
            "ors quelle eſt commiſe auee reflection contre vn Prin",
            "ce du Soqg.",
            "Lors que certains Caſuiſtes traitent des matieres de",
            "la chaſteté, ils ſouſtiennent qu’on ne peut pas offence",
            "veniellement en ce point; & que tous les pechez qui",
            "e commettent contre la puretéde ceſte aimable vertu,",
            "ont morrels, les raiſons dontils pretendent authoriſer",
            "eur ſentiment, ſont empruntez principalement de ce",
            "qu’ils diſent, que la nettete ou la candeur de cette",
            "vertu angelique eſt ſi eſpuré́e de toute ſorte d’immon",
            "dice, que la moindre tache, quelque peetite qu’elle",
            "oit, y eft neammoins notablement remarquable, ile",
            "diouſtent que le panchant du vice de l’impureté eſt ſi",
            "ubrique, qu’il n’eſt pas poſſible d’y faire vn faux pas,",
            "ns tomber tout de ſon long:le paſfage de lob, Pepigi",
            "faedas cm ocaolis meis vt ne cogirarem quidem de vigine, les",
            "fortifie dans cette creance: Car ſi pourbleſſerlecœur,",
            "ne faur que donner le paſſage libre par les yeux à vne",
            "penſée quiſe gliſſe auec vn rait de beauté, peun",
            "douter que le cœur qui eſt le principe de la vie, puiſſe",
            "rais teceuoir aucune bleſſure qui ne ſoit mortelle:",
            "Mais nefaiſons pas le Caſuiſte reprenons noſtre politi"
        ],
        [
            "4",
            "que, par le parallelle de ce ſeniment.",
            "lHue faut point douter que la Maieſté eſt au fujet;",
            "ce que la pureté eſt à l’homme chaſte, & que i’ay beau.",
            "coup phs de iaiſon d’aſſeurer qu’on n’ofſence iamais",
            "egerement les Roys, du moins lors qu’on lesoffence",
            "uecreflectior; le ſçay bienque le braue Ariſton tour",
            "tiſan de l’Empereut Baſile offenſa ſon maiſtre au tra",
            "uers du ſanglier qu’il auoitpercé d’vnconup de ſleche",
            "poule garantir promptement Mais coupne pasi",
            "t pas d’n principe de reflection; & l’Empereurqui",
            "ereceu ne s’en tint point offencé, parce qu’ilne l’a",
            "uoit receu que de la paſſion innocente de ſon courti",
            "ſn; qui l’auoit voulu ſauuer lors meſme qu’aparem",
            "men il auoit riſque ſa perte.",
            "h’en eſt pas de meſme des offences, quelques",
            "peu conſiderables qu’elles ſomblent, qui ſe font auee",
            "vne entiere reflection, contre vn ſouueran ou tontre",
            "v de ſes Princes du Sang parce que dans ces matieres",
            "̀, le degre de l’enormité du crime ne ſe prend pasde",
            "ce qu’on a fait:mais de ce qu’on a cru faire; & c’eſtcette",
            "rofleCtiond’vne malice premedit́e qui n permet",
            "ppint qu’ontrouue iaimais aucune legereté, dansles",
            "mauuaiſes actions quiſeé font par ce mauuais princpe,",
            "tontre les Roys ou eontre léurs Princes du Sangon",
            "pçan bren prler mais ie penſeliqu’on nput point",
            "repartiràce raiſonnement, auoclaucuueſorte depro",
            "bbllilé. i",
            "Ns noas"
        ],
        [
            "25",
            "Ne nous contentons pas d’auoir effleuré ce raiſon",
            "nement: mais pouſſons plus auant & diſons, jqu",
            "toutes les fautes qui partent d’vn principe de refle",
            "tion, & qui ne pe uuent point ſe mettre à̀ l’abry du",
            "reproche ſous l’excuſe de l’imprudence, marquent",
            "nailliblement vne paſſion ſecrete d’éclater en des",
            "effets plus auantageux, s’il arriue par l’indulgence",
            "de ceux qui ſont offencez, que l’impunité́ leurpuiſſe",
            "eruir de preiugeé pour l’eſperance d’vn ſemblable",
            "onheur: Ainſi ce n’eſt pas lans raiſon queie ſoutiens",
            "queroate ſorte de manquement commis contre vn",
            "Roy ou vn Prince du Sang auec reflection, quelque",
            "eger qu’il ſemble, eſt neanmoins de tres pernicieuſe",
            "conſequence; & qu’il eſt abſolument neceſſaire",
            "pour le boeur de l’Eſtat qu’vne ſarisfaction s’en",
            "enſuiue, affin que l’impunité́ ne puiſſe du moins",
            "poin ſeruir de planche à de ſemblables attentats.",
            "Que les ennemys de ce raiſonnement, ne preten",
            "dent point le deſtruire, par les pechez veniels qu’on",
            "peus bien commettre contre Dieu, méme par vne",
            "malice de reflection:s’ils entendent les cas de con",
            "ſcjence ils ſçauentbien que ces pechez que nous apel",
            "ons veniels, ne le ſont neanmoins qu’à noſtre egard",
            "& par la pure indulgence de Dieu qui relache par",
            "onté du droit qu’il auroit de nous traiter criminelle",
            "ment dans ces petites rencontres, par ce qu’il voit",
            "en que noſtre foibleſſe nous en rend les chutes ine",
            "uitables, puis que comme il aſure luy méme le iuſte",
            "G"
        ],
        [
            "6",
            "néme tombe ſept fois le iour.",
            "Dieu eſt maiſtre, & peut nous ranger quand il luy",
            "plaira: mais les Roys de la terre ſont méme obligés",
            "ueec iuſtice de ne ſe comporter point auec cette in",
            "dulgence; & comme nous ſommes ſujets à nous pre",
            "ualoir des moindres aduantages que nous trouuons",
            "dans l’impunité́ de nos crimes, mais principalement",
            "ors que l’authorité́ Souueraine re lache du droit qu’",
            "elle a de s’en reſſentir; les Souuerains ſe font tort &",
            "en font aà meéme temps à tout l’Eſtat; s’ils n’entrent",
            "viuement dans les ſentiments de vengeance de tout",
            "ce qui peut en aucune façon fletrir l’éclat de leur au",
            "thorté laquelle ne peut ſouffrir aucune arreinte qui",
            "ne ſoit tres dangereuſe, à moins qu’elle ne prouiene",
            "d’vn principe d’imprudence. Ie confonds les interets",
            "des Roys & des Princes de leur Sang, par ce que dans",
            "mon raiſonnement & dans le ſentiment de tout le",
            "monde ils ſontinſeparables: ce diſcours ne iuſtifie",
            "pas beaucoup ceux qui portent les mains, & qui met",
            "tent la main à l’épée contre les Princes du Sang, puis",
            "que des fautes qui ſeroient infiniment plus legeres,",
            "es rendroient neantmoins criminels d’Eſtat.",
            "IV. Il eſt vray toutefois que parmy ceux qui per",
            "dent le reſpect que tout le monde ́galement doit à la",
            "maiſon rRoyale, ie croy que toutes les raiſons de lapo0",
            "tique concluent qu’l eſt plus à propos de vanger les",
            "ttentats lors qu’ils lont faits par vn grand ou par vn",
            "Prince eſtranger, que lors qu’ils ſont commis par vn"
        ],
        [
            "27",
            "homme de plus baſſe naiſſance: ie mets la verité́ de",
            "cette propoſition à l’épreuue de toute ſorte de repli",
            "que par vn ſeul raiſonnement.",
            "Il faut neceſſairement qu’vn homme de peu, qui",
            "s’echappe iuſqu’à ce point d’inſolence que de porter",
            "es mains ou d’attenter par quelque autre voye moins",
            "ruralle aà̀ l’honneur d’vn Priice du Sang, ſoit relolu",
            "de perdre la vie, par ce qu’il ne peut pas eſperer de la",
            "uucr apres le ſuccez de ſon deſſein; & cette ne",
            "ceſſité de perir ou il s’engage viſiblement fait voir",
            "qu’ileſt fol, par ce que s’il eſtoit ſage, il ne ptodi",
            "gueroit pas la vie ou ſon honneur à l’euidence du",
            "danger dans lequel il n’a point de reſource: cela eſt",
            "ns replique.",
            "Ils’enſuit donc que la ſatisfaction qu’on peut exi",
            "ger de ce fol, ne ſera pas capable de faire aucune no",
            "table impreſſion dans les eſprits, par l’exemple de",
            "on chaſtiment, par ce que parmy ceux de ſa condi",
            "tion, ceux qui ſeront ſages n’auront pas beſoing de",
            "cette bride de rerreur pour moderer la paſſion qu’ils",
            "pourroient auoir contre quelque rince du Sang, &",
            "ceux qui ſeront fols n’auront pas aſſez de iugement",
            "pour s’effrayer de cette punition exemplaire qui ſera",
            "fare à leurs yeux, par ce qu’ils manqueront de refle",
            "tion pour entirer cete conlequence à leur adua",
            "tage: Ainſi ce chaſtiment quoy que neceſſaire, n’au",
            "ra neantmoins point d’aute effet, que celuy d’auoir"
        ],
        [
            "eſté cauſé luy méme par vn bel acte de iuſtice.",
            "Mais lors qu’vn Grand & principallement vn",
            "Prince eſtranger s’emporee iuſqu’aà cet excez;il eſt à",
            "preſumer que c’eſt par le mouuoment de quelque ſe",
            "ditieux parry; Ou par l’eſperance qu’il a, que ſa",
            "naiſſance le garentira bien du danger qu’il encourt:",
            "de quelque coſté qu’il emprunte le motif de ſon en",
            "repriſe, ou qu’il reç̧oiue le btanſle de ſon deſſein,",
            "e ſouſtiens hautement que l’impunité n’en peut",
            "eſtre que d’vne tres pernicieuſe conſequence, &",
            "que l’Eſtat eſt plus obligé de ne conſentir iamais au",
            "pardon, qu ſi le criminel eſtoit d’vne condition",
            "moins releuee.",
            "Si cet attentat prouient de la conſpiration d’vn",
            "party, qui ne voit la neceſſité indiſpenſable qu’on a",
            "de l’eſtouffer par le chaſtiment de celuy ſur lequel il",
            "ietté lesyeux pour en faire l’inſtrument de ce detre",
            "ſtable deſſein: ſi l’elperance d’eſtre garenty par la",
            "grandeur de ſa maiſon ſert de motifà cet inſolent",
            "pour attenter plus audacieuſement à la perſonne",
            "d’un premiet Priuce du Sang; n’apperl pas rop",
            "manifeſtement que l’authoriteé de la maiſon Royale",
            "eſt en compromis, & qu’il eſt dautant plus neceſſaire",
            "pour ſa conſeruation de ne relacher iamais due droit,",
            "qu’ellea d’en prendre vengeamce, que phas ileſt in",
            "faillible que l’impunité de ce crime ſeruiroit de",
            "ſormais de planche, à des attentats d’vne meſme.",
            "natvre.",
            "Au reſte"
        ],
        [
            "e9",
            "Au reſte cette impunitéſeroit d’vn tres mau",
            "uais augure dans l’idée des peuples, qui ne man",
            "queroie nt iamais d’attribuer le pardon à la foi.",
            "eſſe de l’Authoriteé́ Roy ale pluſtoſt qu’aà ſa bon.",
            "té; & qui pour cette meſme iſom regarderoit",
            "eurioug aue plus de meſpris parce qne levo",
            "yantimpoſé par vne autorité qui ne leur ſemble",
            "roit pas aſſez ialouſe de ſon pouuoir, il leurſeroit",
            "duis qu’en’le ſecouantils pourroient viure dans",
            "mpunité: Au lieu que ſi l’autorité́ſouueraine ſe",
            "tenoit inflexible dans le deſſeit de vanger v",
            "ftont fait à̀ la Maiſon Royalle par quelqu’vn des",
            "Grands de l’Eſtatl nefaut point douter que cette",
            "vigueur feroit entrer las peuples dans. desſenti",
            "ments dignes de l’honne ur de leur ioug; & qu’ils",
            "conceuroient de certe punition, qu’il ſeroit de",
            "ſormais dangereux doublier leur deuoir, puis",
            "qu’n gra nd apuye de ſa naiſſance & de lesalhian",
            "ces, auroit neanmoins paſlé par la rigueur des",
            "oix: Ces raiſonnements ſont à l’eſpreuue.",
            "Por ce qu touche le motif qu on peut em",
            "prnnter des l’rinces Eſtrangers, il me ſuffit de",
            "dire que ces Principions pourroient bien’renou",
            "nller la paſſion qu’ils onu auttefois de renuer",
            "ſer la Malon oyalle, & poun l’auantage deſ.",
            "quels Catherine de Medecis eut bien la hardieſſe",
            "depropoſer parvn laſclhieſentiment de emplai.",
            "ce pmus eux,dont elloauoit beſoin; qu’apres",
            "e premiér Prince du Sang, il eſtoit iuſtede on",
            "ner la pr éſcence au premier Prince de la Maiſon",
            "de uiſe, apreslequel les autres Princes du Sang",
            "H"
        ],
        [
            "pourroient paſſere Si Henry llI. & Henry V. euſ.",
            "ent veſcu plus lonempsie penſe que ces Meſ",
            "ſieurs ſe fuſſent bien repentis à loiſir d’auoir agrée",
            "e ſuffrage de Catherine de Medicis.",
            "Mais ils ſont aſſez bas.Il faut ſeulement em",
            "peſcher qu’ils ne ſe relouent au preiudice de la",
            "Maiſon oyalle, & ſi quelqu’vn d’eux s’eſtoit ou.",
            "é, iuſqu’à vouloir artenter aà l’honneur & au",
            "re lpet qu’il doit aà nos Princes du Sang, le ſou.",
            "tiens, que poar fermer laporte aà leur premiere",
            "mbition il en faut faire vn exemple d’Eſtat, voyõs",
            "hiſtoire.",
            "Le matif de cette ſeueriteé qui porta le premier",
            "Conſeil Ronmain à faire nmourir ſes enfans, ne fu",
            "empruntê que de cette poltique, qu’e n mariere",
            "d’Eſtr ees ieunes Seigneurs eſlienmt trop grands pour me",
            "riter le pardon. Lors que Conſtantin le Grand",
            "vengea par la mort, le dementir que Dalmace",
            "Neueu ds Mineruine & Couſiermain de ſon",
            "fils Criſpe auoit receu, d’vn certin Agathon",
            "nepueu d’Ablaue premier Miniſtre d’Eſtat de",
            "Empereur, il proteſta qu’il ne ſe portoit à cette",
            "euerite, que parle ſeul motifde vanger les inte",
            "rofts de la Maiſon lmperiale, qu’il ne pouuoit",
            "ndonner ſans frayer le chemin à ſa perte par",
            "de ſemblables attentats: Philippe de Valois ne",
            "fit mourir Artus Comte de Perigord, que parce",
            "qu’il auoit ſimplement menacé́ Philipde Comte",
            "de Champagne ſon Couſin & ptemiet Prince du",
            "Sang; & Patl Emile cõclut auecla maieſté de ſes",
            "paroles ſentétieuſes, que la coiocture des affaires"
        ],
        [
            "31",
            "pendant leſquelles on luy diſputoit la ſuceeſſion",
            "de la Couronne, exigeoit d’autat plus fortenment",
            "cétacte do ſeuerite, que plus il eſtoit neceſſaire de",
            "chaſtier la reſiſtance de ce Comte par vn coup",
            "d’Eſtat: parlons fcanchement; d’aurant plus que",
            "celuy qui offence vn Prince eſt grand, d’aurant",
            "plus eſn obligé́ de le chaſtier, pour tenir tous",
            "es autres dans le deuoir par l’exemple de ſa puni",
            "tion. Et pour monſtrer que les loix ſont dans leur",
            "force, puis que les grands meſmes qui les ont cho",
            "quees, ne peuuéc point ſe ſouſtraire à leurjigueur",
            "V. Pour conclure ſans apel, contre ceux qui cho",
            "quét les Princes du Sang, ie dis que les Roys meſ.",
            "mesne peuuent point laiſſer ces iniures ſans repa",
            "ration, & que l Eſtat n’eſt pas moins obligé de s’en",
            "reſſentir, que de conſeruer le trone qu’il a eſleué,",
            "pour ſeruir de tribunal de luſtice a ſon Souuerain.",
            "Siles crimes ne ſont appellez crimes d Eſtat, que",
            "parce qu’ils choquent tout l’Eſtat en la perſo:ne",
            "de leur Souuerain ou de ſes proches; on ne peut",
            "point douter qu’il apartient à l’Eſtat d’en prendre",
            "coanoiſſance, & que les Royss’arrogeroient vne",
            "uthoriteé qui ne leur apartient pas, s’ils vouloient",
            "empieter le pouuoir de ſuſpendre la vengeance",
            "d’vn afront qui n’eſt apellé́ etime d’Eſtat lors qu’il",
            "es attaque, que parce qu’ils ont rous les intereſts",
            "de l’Eſtat entre leurs mains; & dont par conſequét",
            "sneſçauroient ſuprimer la vengeance paraucu",
            "motif particulier ſans renoncerameſm tépsà l’",
            "bligation idiſpenſable qu’ils ont de les apuyer."
        ],
        [
            "32",
            "Le Parlement de Paris ne fut pas plutoſtrendu",
            "edentaire par Philippe le Bel, qu’il commença",
            "exercice de ſon authorité dans cette nouuelle",
            "poſture par vn bel acte de debeiſſance; &re fu",
            "ſa de receuoir la grace que ſa Maieſté venoit de",
            "donner par bonté́ à vn certain Ban dy ſuborné́ pa",
            "Boniface V lll. ſon aſſaſfin; proteſtant hautemem",
            "que c’eſtoit vn crime d’ ſtat que le loy ne pou",
            "uoit point remettre que par le principe d’vn moif",
            "particulier emprunté́ de ſa vertu; & que pour cer",
            "te raiſon il ne falloit point auoir é́gard à̀ ſa grace",
            "paree que tout l’Eſtar y eſtoit intereſfe. l’en puis",
            "dire rout autant de tous les crimes qu’on appelle",
            "crimes d’Eſtat, & puis que tout l’Etlat eſt inte",
            "reſſé́ aà leur vengeance, puis qu’ils ne s’appellent",
            "crimes d’Eſtat, que parce qu’ils choquent tout",
            "Eſtat, ie ſouſtiens qu’il n’eſt pas à la diſpoſirion",
            "particuliere des Souuerains, de les laiſſer dans",
            "mpunitë A vne autre fois la partie.",
            "2... ..",
            "AV LECTEVR.",
            "TRes CHer Lecteur ie n’ay point fa’autre piece que",
            "ALcelle cy depuis l’Apocalipſe pour conoiſre ou",
            "mes ouurages, ie vouertis de ſormais, que ie vous en",
            "domneray cette marque ſur lae fmde lous ceuxz qui partiron",
            "denm main ia ſuis reduir cete meceſſité parce qu’on",
            "vſirpe lameteode de mes tires."
        ]
    ]
}