{
    "entête": {
        "form": "prose",
        "genre": "dialogue",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-17",
            "@who": "AB"
        },
        "titre": "Plaisant entretien du sieur Rodrigue, courtisan du\n          Pont-Neuf, avec Jules Mazarin qui, ayant ruiné la France, est résolu de s'en aller, disant\n          son peccavi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2799_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PLAISANT ENTRETIEN",
            "DV SIEVR",
            "RODRIGVES",
            "COVRTISAN",
            "DV PONT NEVF:",
            "AVEC",
            "IVLES MAZARIN..",
            "Qui ayant ruiné la France, eſt reſolu de",
            "s’en aller, diſant ſon PECCAVI.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "PLAISANT ENTRETIEN DV SIEVR",
            "Rodrigues, Courtiſn du Pont-neuf, auec Iulles aza",
            "rn, qui ayant ruiné la France, eſt reſolau de s’ en aller, diſaat",
            "ſon-’eccaui.",
            "Le Cardinal.",
            "IEVvuos gard ſieur Rodrigues, dires moy de gra",
            "ee, vous qui par la longueur des années aueazcquis",
            "y 4beaucoup d’experience dans les affaires & intri.",
            "l gues du nonde, qui auez blanchy voſtre chef au",
            "ſeruice de trois Roys, & qui depuis vn fi long",
            "temps courtiſez les bonnes graces de la Samaritaine, que",
            "ous ſemble de l’eſtat preſent de la France, & des deſordres",
            "qui vont touſiours en croiſſant au lieu de diminuer, & de s’e",
            "ſteindre; ie vous é́couterois volontiers ſurce ſujet, ſi vous",
            "vouliez m’en dire franchement voſtre ſentiment, apres ie",
            "vous diray mon Peccaui.",
            "Rodrigaers.",
            "Qui eſtes vous done Monſfeurs qui me parlez de la ſorte, il",
            "e lemble que vous lç̧achiez mon nom, mes habitudes & ma",
            "façon de viure, & que nous ayons beu chopine enſemble des",
            "le regne de Henry 4. au ſeruice duquel i’eſtois lors qu’il mit",
            "le ſiege deuant Paris, mais ie iuge bien à voſtre mine que",
            "vous ne pouuez pas eſte de ce temps-là̀, ayant la mouſtache",
            "releúe à la mode, le rabat dreſſé à la Françoiſe & les ioues",
            "rebondies comme les feſſes d’vn beliſtre, penſez-vous point",
            "icy m’excroquer quelque teſton en paſſant?",
            "Le Cardinmal.",
            "Non non Seigneur Rodrigues? ie ne ſuis pas de ces gens",
            "là, qui s’amuſent à ſi petite chance.",
            "Rodriges.",
            "Ma foy auſſi ſeriez-vous mal venu: car c’eſt moy qui en",
            "fais leçon aux autres, & qui vis de ce meſtier, apres auoir ſ",
            "long-temps fait la Cour que i’en ſuis geu, & reduit à rirer",
            "iey aux roupies ſur le’ont neaf, lors qe le vent de bize ſouf.,",
            "fe au eul du cheual de Bronze; & vous dequoy ſeruez-vou",
            "le Roy iey, quel et voſtre om & vſtre profeſion.",
            "a aa a,aa , .a,,l"
        ],
        [
            "4",
            "Le Cardinal.",
            "g-p",
            "Qand ie vous auray dit la premiere lettre de mon nom,",
            "vous me connoiſtrez aſſez, il n’y a pas iuſques aux petits en",
            "fans qui n’ayent ontendu parler de moy, & principalement",
            "en ce lieu de voftre promenade ordinaire, où ie ne doute",
            "point que le Sauoyard & les autres illuſtres Orphées du",
            "Pont neuf, ne me mettent dans leurs papiers, en vn mot",
            "Pee en de e e e e ie ſnie enue elounrr",
            "franchement Peccaai.",
            "Rodrigaer.",
            "Et vertrubleu comment oſez vous paraiſtre en ce lieu vous",
            "atez ſagement fait de vous deguiſer de la ſorte, & de ne venir",
            "icy qu’entre chien & loup: car ſi le moindre vous aperceuoit,",
            "il vous tomheroir incontinent vne greſle de coups de baſton",
            "ſur les eſpaules qui vous mettroient menu comme chair à",
            "paſtez, ho, ho & qui vous connoiſtroit en cét equipage",
            "voila vn chapcau burleſque, vn manteau de vieille panne",
            "ſi raze qu’à pemne vn poux ferré à glacey pourroit-il grimper,",
            "vn haut-de. chauſlie & des ſoulliers à la Guimbarde. Mais en.",
            "fin que venez vous chercher icy, ne veut-on plus de vous à",
            "S. Germain? faites vous voſtre confeſſion en diſant Peccao.",
            "Le Caradimal.",
            "Seigneur Rodngue, ie luis bien empeſché de ma contenan",
            "ce, apres que ’ay fourbé & trompé rout le monde, ie voy bien",
            "que chacu me veut tromper à ſon tour, ie ne me fie plus en",
            "mes eſpions & emiſſaires, leſquels, ſans douteayment, mieux",
            "mon or & mon argent que ma perſonne. le viens voir moy",
            "meſme, imognio, ce qui ſe paſſe dans Paris, ce qu’on dit de",
            "moy, & s’il ſe trouue encoie quelques Partiſans qui pre.",
            "nent part dans mes intereſts, & qui deffendent ma cauſe;",
            "Mai5 helas il faudroit eſtre bien louche pour ne voir que",
            "chacun m’bar donnae, & ceux meſme qui me ſont obligez de",
            "leur vie & de leur fortune, n’oſeroient pas deſerrer les dente",
            "pour parler eni a faueur: car ces Meſſieurs de Parlement que",
            "iay ſiimprudemment &tant de fois choquez, leur ſerreroient",
            "les poulces d’importance. Ie ſ̧ay comme il en a pris à plu",
            "ſieurs qui s’eſtoicntoffrtsde me rendre de bons offices, teſ",
            "moin le Cheualier-de la V’alette que i’auois praqué pour",
            "ſemer des billets tendant à faire reuolcer le peuple contre le",
            "Parlemene"
        ],
        [
            "7",
            "Parlement, pour venir about de mes deſſeins, en quoy i’ad",
            "uoué franchement que Pcceani.",
            "Rodriges.",
            "Mais quel pernicieux & damnable deſſeir auiez-vous",
            "quoy? de perdre Paris, cét abregé & racourcy de l’Vniuers,",
            "l’ornement du monde, & le ſiege ordnaire de nos Rois, ſou",
            "uenez-vous maiſtre Iulles, quc vous auez enleué d’icy noſtre",
            "jeune Monarque la nuict de la ſeſte des Rois, contre l’ordre,",
            "la iuſtice & le reſpeRt que deuez à vne perſonne ſacré́e,abu",
            "ſant impudãment de l’authorité du Roy & de la Reine, ſous",
            "le tiltre de ſur Inendant de l’education de la minoriteé; que",
            "ous a fait Paris? pour proecurer ſa perte & ſa ruine que vous",
            "a fait cét Auguſte Parlecment? ſinon d’empeſcher le cours de",
            "vos fourberies, rapines & volleries, en hayne dequoy vous",
            "auez malicieuſement aceuſé quelques-vns d’entr’eux de vou",
            "loir mal à la peeſonne du Roy & d’auoir l’ame Eſpagnolle,",
            "& par ce faux pretexte les priuer de la preſence de ſon Roy,",
            "allez allez eſprit anmbitieux & vindicatif, vous ne trouuerez",
            "point icy d’Aduocat qui ſe veille charger de voſtre mauuaiſ",
            "cauſe & vous auez raiſon de dire oſtre Peccami",
            "Ialdles MazZarin.",
            "I’aduouë, & il eſt vray, que i’ay cort, mais à tous peehez",
            "miſericorde, vous ſçauez que la vegeance eſt vne choſe fort",
            "douce à ceux qui ont le pouuoir en main; lIe me promettois",
            "faire pller tout Paris & en ſuitte coures les villes de France,",
            "afin de rendre plus redoutable & ne plus trouuer d’obſtacles",
            "à mon arabition, on me faiſoic croire que Paris eſtant bloqué",
            "e ſubſiſteroit iaaais trois iours de marché́ ſans ſedition ou",
            "diuiſion: au moyen dequoy ie m’imaginois que ce peuplea",
            "famé nous liureroit par neceſfité coux du Parlement que ie",
            "n’auois pû gagaer par menaces ou par argent; Ie voudrois",
            "n’y auoir iamaispeſé, i’ea dis ma coulpe & men ’eceass.",
            "odrigaes.",
            "Pauure inſenſé & démonté de cerueau quand vous auriez",
            "eoaccrint le Parlement& tout Paris enſemble d’aller la cor",
            "de au col demadet miſericorde au Roy, & quand par voſtre",
            "damnable miniſtere, vous luy donneriez nouuelles loys, ſe",
            "lon voſtre aprice, exilant les vns & faiſant perir les autres,",
            "lot par le fer ou par le poiſon, penſez- vous que les Francois",
            "Peulent ſi toſt oublier telles cruautez & ſouffrir auec patriéce"
        ],
        [
            "vngouuernemét tirnique d’vn eſtranger&e quandleipeuple",
            "auroit aſſez de patience pour tels excez, croyez-vous quetes",
            "Princes fuſſent touſiouis ſi laſches pour l’endurer: mais ce",
            "qui vous enfloit le coutage, c’eſt que vous auez gigneé &",
            "attireé à̀ voſtre cordelle les deux principaux, qui commed’a",
            "tres lazons & des Hereules promettoient ſaire ſugirvoſte",
            "auire bon port, maiPecaaui.",
            "ales Maai.",
            "Rodrigue, c’et ce quima (à la verineé) opfacillemeunt",
            "engageé dans cette folle entrepriſe, iemetanois fort ſur l’au",
            "thorité du Roy, ſut l’appuy de la Reine & la prorectidn de",
            "cesdeux Princecs, le plus jene deſquels eſt ſiviolent, ſi fou",
            "gueux & ſi haut à la main qu’on ne luy oſeroit rien di re de",
            "peur de le metteaencore dauantage en fureur, quand il jure",
            "l fait trembler de frayeur ceux qui l’entendeat, & derniere",
            "nment ſon hoſteſſe de ſainét Germain vouloitabandonner la",
            "maiſon, eſt õnée&taute tranſie d’apprehenſipn qu’elleauoir",
            "que le logis ne tombaſt ſu ſa teſte, pour les horrible iure",
            "mens blaſphemes qu’il proferoit, eſtant preſque touſiours",
            "en cholere & de mauuaiſe humeur depuis qu’il ſe voit hors",
            "d’eſperance de pouuoit affamer Paris & le reduire au poinct",
            "qu’ilſe promettoit, l’ayant menacé dé́s le comnoncement",
            "de faire nager ſes cheuau dans le ſang des Pariſiens, mais",
            "helas diſons tous deux Paccai.",
            "Rodrgees.",
            "Ce Prince a entrepris plus que ſesforces, & ſousombre de",
            "quelque heureux ſuccez qu’il a eu iElandre & ſur les fon",
            "nieres dems es denieres campagnes , plutoſt par la conduitté",
            "de ſes Chefs & Officiers, que par ſa propres vertu; ila creu",
            "creu que rien ne luy eſtoit impoſſible, & que tout deuoit",
            "plier ſous l’effort de ſon bras; maisle Dimdes armées qui",
            "ierraſſe les Impies, les Barbares & les Ambitieux, ne per",
            "mettra point qu’il vienne about de ſes deſſeins, & ne laiſſera",
            "pas impuny, les eſtranges cruautez, excez impietez, vols,",
            "violemens, prophanations, & autres mil mechancetez que",
            "commettent ſes trouppes aux enuirons de Paris, & luy-meſ",
            "meſouuent par ſa preſence authoriſant le vice & foulantaus",
            "pieds la vertu, ie ne luy cooſeille pas de remetrre iamais le",
            "pied dans Paris, non plus que vous ( pauure Iules ltirez vos",
            "hauſſes hors d’icy, diſant haute ment Peccami. Dictes à Dieu"
        ],
        [
            "4",
            "à cePalais Cardinal, à ces ſuperbes baſtimens, & à cette eſ",
            "clactante eſcurie, où l’on traiétoit agueres vos cheuaux d’E",
            "minence(ô Eminence Mazarine tombée en decadence, vos",
            "precieux meubles ſont vendus, voſtre argenterie, vos rares",
            "oabinets d’Allemaigne, vos tapiſſcries de haute liſſe, vos ta",
            "leau de pri, meſme vos helles robes iuſques au nombre",
            "de8a. ce dit-on, & uoſtrebonnet rouge, qui l’aura: faites-en",
            "preſenau Iaquemer de la Saaritaine, à Dieu, faites voſtre",
            "paquet, Eminence greſlé́e.",
            "RaddeſſeZ-donc os pas vers le pais Laein",
            "lfait plas ſaar por vous ſr le Mont. Auentia.",
            "Vous auez mis l Eſtat & cout le Royaume en proye, eſpui.",
            "ſé les finances, hoqué́ & irrité tous les gens de bicn. meſpri.",
            "é les Princes, mal-craitté routes les villes & Prouinccs qui",
            "ont maintenant ſous les armes, pour tirer raiſon du tort &",
            "del’iniuſtice qu’auez fait au Parlement à Paris, & à̀ toute la",
            "France, à̀ Dieu donc Eminence ahaiſſee.",
            "e Cardial.",
            "Seigneur Rodrigues encore vn mot, & puis à Dieu: car ie",
            "voy bien que ie oe dois plus me flatter de l’eſperance que le",
            "Princ me donnoit de me reſtablir dans la dignité́ de premier",
            "Miniſtre: i’ay trop offenſeé Dieu & les hommes, trop abuſée",
            "de la minorité du Roy, de la facilité de la Reyne, & de la",
            "patience de rous les gens de bien, j’en dis nmon Peccaai. Mais",
            "quoy, que faire, ou aller, vers qui me rerirer Ie ſuis mal",
            "voulu a Rome pour mes fourberies, encore plus en Eſpagne",
            "pour mes perfidies, ayant tant de fois empeſché le traicté",
            "de la Paix; à Veniſe j’y ay de l’argent qu’on aime mieux que",
            "ma perſonne: en Angleterre, en Eſcoſſe, point de nouuelles,",
            "au Liege, en Allemagne, en Pologne, on y connoiſt trop",
            "bien mes tours de ſoupleſſe, mes intrigues & mon peu de",
            "fidelireé: aux Pays-bas, en Lorraine, chacun ſçait que Leo",
            "pol & le Duc Charles ſont mes plus grands ennemis & iuſte.",
            "ment irritez contre moy pour les deſordres quei’ay cauſez;",
            "certainement Peca.",
            "A S. Germain, ie ſuis touſiours entre les fers, ma conſcien",
            "c me reprochant à tous momens les maux que i’ay faits, me",
            "ſert de bourreau; mes propres domeſtiques ſont bandez con",
            "tre moy, les Gardes du Roy & de la Reine peſtent à̀ toute",
            "heure contre mon Muiſtere, perſonne, hſmis la Reyne,"
        ],
        [
            "8",
            "ne me void de bon œil, ie cõſentirois de’me retirer ſi ie ſça",
            "uois où aller, la Reine ſemble fi reſoudre, quoy qu’auec’peine,",
            "mais le Prince s’y oppoſe, iurant à ſon ordinaire, qu’il m’en",
            "empeſchera bien, qu’il n’a pas encore vuidé ma bouete, dont",
            "il a pourtant deſia tire les meilleures pieces, ſans parler des",
            "millions que i’ay deliurez, de ſorte que ie me voy aſſailly de",
            "tous coſtez, mes crimes ſe repreſentent continuellement à ma",
            "penſée, diſant Iules il te faut partir diſant ton Peccaai.",
            "Rodrigues.",
            "Pauure Eminence! i’auroiiie de vous-ſi vous auiez eu",
            "compaſſion de la France: mais il y a ſi long temps que vous",
            "nous faites tirer le Diable par la queuë ſans vous laſſer de nos",
            "miſeres, qu’il eſt iuſts mainrenant que vousſoyez puny, bâ",
            "tonne & malLtraicté Voila où ſe termine ordinairement la",
            "grandeur des mauuais Francois, qui entrepreanent de ruine",
            "les Eſtats, allez perfide & hay de cout le monde, & dites vo.",
            "ſtre Peceaui. Prenez viſte la poſte.",
            "Il me ſouuient que ma grande-mere diſoit ſouuentefois que",
            "le Laboureur deuoit ſe meſler de ſa chartuë, le Cordonnier",
            "de la pantoufle, le Menuiſier de ſonrabor, le Cuiſinier des",
            "ſauces & capilotades, roſti, boüilly, porage, grillades, hachis,",
            "& autres viandes; & moy ie dis que Mazarin deuoit ſe meſler",
            "dedire ſon Breuiaire, & non pas de chocquer le Parlement",
            "& tour Paris qui luy tailles des croupieres, auec ſon Peceai.",
            "Eminence Mazarine ſi vous auiez fait vn bon amy qui eaſt eu",
            "deſir de vous rendre vn bon office. Il y a plus de ſfix mois qu’iſ",
            "vous auroit deu conſeiller, de prendre vne bonne paire d",
            "bottes le meilleur cheual de voſtre belle eſcurie & cinquante",
            "mille piſtoles, auec lettre de change de pareille ſomre ad",
            "dreſſante aux Banquiers de Veniſe, our vous retirer en Ita",
            "Iie, & prendre là vn froc de Moyne pour pleurer vos pechez,",
            "frappant voſtre poictrine, en diſant Peceai.",
            "FIN."
        ]
    ]
}