{
    "entête": {
        "form": "prose",
        "genre": "pamphlet",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Le passionné pour le bien de l'État, ou la Guerre aux\n          partisans, à messieurs les notables de Paris, leur conseillant de s'unir pour empêcher la\n          suite ou le renouvellement des guerres civiles, et prouvant que la ruine des partisans qui\n          sont les véritables mazarins, est nécessaire pour cet effet",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "Sen",
            "LE",
            "IT",
            "PAID",
            "IAOOIININE",
            "le r",
            "VLA GVERRE AVX PARTISANS.",
            "A Meſsieur les Notalles de Pari.",
            "leur conſeillant de s’vnir pour empeſcher la",
            "uitte ou le renouuellement des guerres",
            "Ciuilles, &amp; prouuant que la ruine des",
            "Partizans( qui ſont les veritables",
            "Mazarins) eſt neceſſaire",
            "Pour cet effet.",
            "u",
            "M. DC. LII."
        ],
        [
            "upu la.8",
            "2",
            "&amp; ,",
            "s...",
            "de’o tietdepeet?",
            "LE PASSIONNE POVR",
            "le bien de l’ ſat.",
            "A Meſſieurs les Notables de Paris.",
            "Leur Coſeillan de s’anir pour empeſher la ſuitre on",
            "le renouu llem nt des guerres illes, &amp; prouuant",
            "que la runm drs Partizans(qu ſ nt les veri",
            "table Mazarins) eſt neceſſaire pour",
            "cet ffet.1",
            "JESSEvS",
            "i le peril elſloit moins grand pour l’Eſtat, &amp;",
            "ſi ce n’eſtoit pas de-a la ſe conde fois que depuis",
            "rois ans vous aue z veu vos metrairie laccageées",
            "à la canpagne, &amp; la ville de Paris inueſtie des",
            "roupes d’vne armée ennemie, ſi di-jeon n’eſtoit",
            "pas ve nu uſques aux portes decette grande Ci",
            "té, fa vn cuel maſſacre de tutes ſortes de per",
            "lennes indferemn ét, lans rouuer preſque de re.",
            "ſiſãce en vn ſi grand corps, peut eſtre apres que",
            "tant de bouches ont inutillement a lé pour faire",
            "des remon rances, &amp; que tant de plumes ſe ſont",
            "laſlees à trauailler lur ce ſujet: l’aurois loûmis",
            "A ij",
            "."
        ],
        [
            "4",
            "mes lreſſentimens aux loix d’vn facheux ſilence,",
            "&amp; n’aurois pas tache d’exeiter les voſtres par les",
            "raiſons que ie vay mettre en auant: mais puis",
            "qu’il y va de la ruine ou du ſalut de la France en",
            "general, du repos des peuples, &amp; ſur tout de la",
            "perte ou de la conſeruartion de la Capitale du",
            "Royaume, i’ay creu que mon zele ne ſeroit pas",
            "indiſcret, ſi i’eſtallois deuant vous toutes leseõ",
            "ſiderations qu’vne meditration aſſez iuſte m’a",
            "fournies ſur cette importante mariere.",
            "En efſet, Meſſieurs, ſçachant qu’on a com",
            "menceé de vous traitter aueec la verge de fer,",
            "&amp; que celuy qui vous a fait tous ces outrages,",
            "quoy que reduit à̀ l’extremité, ne ſe peut reſou",
            "dre à la retraite, parce que voſtre indiference",
            "luy fait eſperer, queſi les choſes changent defa",
            "ce en ſa faueur, il pourra ſe voir encore fauora",
            "blemét receu parmy vous Le meilleur coſeil que",
            "vous ſçauriez pratiquer encette occaſion, eſt de",
            "ſuiure lareſolution que vous auieés teé́moigné́eil y",
            "a pluſieurs iours, de faire vn armemét pour la de",
            "féce de voſtreville, &amp; de cotribuer auſſi quelque",
            "ſome d’argent aux frais de la guerre, puis que de",
            "certe façon vous ſoulagerez les Princes, dans la",
            "deſpence extraordinaire qu’ils ſont obligés de",
            "faire pour voſtre intereſt &amp; le leur, &amp; forç̧ant",
            "tout à fait le Mazrin de meute les armes lbas,",
            "attirerez ſur vous toutes les loüanges &amp; les be",
            "nedictions"
        ],
        [
            "nedictions de tous les peuples. ll eſt vray Meſ.",
            "ſieurs, qu’il n’y a pas moins de perſonnes qui",
            "haiſſent le gouuernement de ce mauuais Mini",
            "ſtre, qu’il y en a eu depuis trente ou quaranta",
            "ans doppreſſées ou d’outragées par l’iniuſtice",
            "&amp; la cruauté́ des Partiſans, de ſote que comme",
            "leparty Mazarin ſe mble les auoir pris en ſa pro",
            "teclion, il ne peut manquer de ietter de l’autre",
            "ous ceux qui deſirent ardamment la vengeance",
            "de ces crtuelles ſangſuës, qui ſont tous les Nobles",
            "&amp;le tiers Eſtat.",
            "Mais’pour examiner ce mal dans ſa cauſe, il",
            "faut re marquer, s’il vous plaiſt, que le feu Car",
            "dial a ant fait vne grande entrepriſe ſans l’a",
            "thuer, &amp; pour arriuer à ces fins, ntroduit vne",
            "eſpece de nouuelle fo me dans le gouuernemé,",
            "changeant la fortune preſque de tous les parti",
            "culiers, &amp; faiſant paſſer les biens des habitans de",
            "chaque cotrée en celle des inſtrumés de ſa tyrã",
            "nie ou pour mieux dire de ſes agéts, dont il auoit",
            "peut eſtre deſſein de lesretirer apress’iln’euſt eſte",
            "preuenu de mort: enfin n’ayant pû̂ coõme Augu",
            "e, foire voir aux Francois le calme d’vne forte",
            "paix apres les orages d’vne guerre auſſi logue que",
            "peu en quelque foçõ neceſſaire, a laiſſé les choſes",
            "en vn brã̃ſle où elles tédét à retournerau premier",
            "eſlar, &amp; que come les intereſſeés, ie veux direceux",
            "qui ont profité du deſordre durant ſon regne,",
            "B"
        ],
        [
            "6",
            "s’efforeee puiſſamet de l’empeſcher; leurreſiſtace",
            "cobatuë par la violéce de ceux qu’ils ont autrefois:",
            "mal raitté, eſt la cauſe infaillible, ou pluſtoſt la",
            "ſource de nos deſordres.",
            "Ainſi Meſſieurs, tout ce qu’il faut conſidereren",
            "ce ſuiet, eſt ſi l’on doit ſe roidir cotre ce reflus ou",
            "cette reuolution, fauoriſée de l’inclinatiõ de tous",
            "les peuples, pour maintenir les choſes en l’eſtat",
            "où elles ſubſiſtét à peine àpreſent, ou s’il faut l’ay.",
            "der par de iuſtes efforts, pour les remettre dans le",
            "cétre où elles tendent auec tant de precipitation",
            "Pour le premier ſujet, on peut dire ce qu’Auguſte",
            "diſt autrefois, entrant en la maiſon de Caton à̀",
            "lhonneur de ſa memoire, pour fermer la bou",
            "che à̀ ſes Courtiſans, qui par flaterie accuſoient",
            "ce grand homme d’vne obſtination inuincible à.",
            "defendre vne mauuaiſe cauſe: JQue tout homme",
            "d’honneur ſe rend digne de loûange lors qu’il",
            "s’efforce de maintenir l’eſtat preſent du couuecr",
            "nement de ſon pays, par ce que tout chang",
            "ment qui tend meſme à reformation, n’arriue,",
            "point ſans vn mal cres conſiderable que ſouffrét?",
            "les peuples dans le trouble qui precede ce chan¬.",
            "gement.J On peut adioûter encor à ce diſcour,",
            "que ny luy, ny ſon predeceſſeur, ne firent rendre",
            "gorgeà pas vn de ceux qui ſous leur authorité,.",
            "’eſtoiét enrichis du bien du public durant leun.",
            "guerres, &amp; que Veſpaſian, tres-bon Empereur&amp;"
        ],
        [
            "hon Polieique, voyant Marcellus Epius, qui ſous",
            "lEmpire de Neron auoit employeé ſa fatale élo",
            "quence à faire perir pluſieurs grands hommes,",
            "dont il auoit vſurpé les confiſcations, accuſé́ par",
            "le fameux Eluidius Priſcus qui l’auoit déja",
            "cnuaincu dans le Senat, d’auoir pour cet effet",
            "ſuppoſeé des crimes à Barea Soranus, &amp; Traſeas",
            "Poetus que leur vertu ſignalée, par d’Illuſtres",
            "arques, fiſt iuſtementſurnommer les derniers",
            "des Romains; &amp; voyant encor le lendemain",
            "cette accuſation ſuiuie de cent autres de tres",
            "grande importance, en ee qu’elles touchoient",
            "les plus fortes teſtes du Senat, fit prier chacun",
            "des accuſateurs par ſon fils Domitian, de luy.",
            "donner leurs intereſts, les aſſeurãt qu’il mettroit",
            "ſibon ordreà tout, qu’ils auroient ſujet de reſter",
            "latusfaits de ſa conduite: &amp;les coniurant derechef",
            "dene ioindre point de nouueaux meurtres aux",
            "ptemiers, &amp; de n’enſanglanter point ſon nou",
            "ueau regne, qu’il vouloit du tout coſeruerexempt",
            "de ſang. Mais pour reſpondre à ces deux points,",
            "u pour ſouſtenir en faueur du ſecond parti, que",
            "e que dir Augufte en la maiſon de Caron, ne",
            "peut s’entendre que d’vn eſtat où les choſes ont",
            "pisvne forme ſolide, &amp; où les biens, autrefois",
            "ſurpez, ont eſté longtemps poſſedez par ſucceſ",
            "on de pere à̀ fils, &amp; non d’vn autre, ouù ils ſone",
            "encor en la main des vſurpareurs, où̀ il eſt facile"
        ],
        [
            "1",
            "8",
            "de les reconnoiſtre, &amp; où la liaiſon de ce nou:",
            "ueau corps eſtant rompuë par la deſtruction du.",
            "chef, ils ſemblent d’eux meſmes tendre à retour.",
            "ner en la main de leurs premiers poſſeſſeurs,",
            "comme vne partie ſepaŕe de ſon tout, ſemble",
            "touû jouts deſirer de s’y reioindre. Que ſi lules",
            "eſar, Auguſte &amp; Veſpaſian, ne firent aucune.",
            "recherche ny punition de ceux qui dans les",
            "commencemens de leurs regnes, ou dans laf",
            "des precedents, auoient fait de grandes concuſ",
            "ſions ſur les peuples, ils en laſſerent du moinm",
            "la connoiſſance au Senat, où’es plus coupables",
            "furent condamnés: &amp; d’ailleurs, c’eſt que com",
            "me ils eſtoient maiſtres de pluſieurs grandes",
            "Prouinces &amp; tres hberaux, ils firent apres tant",
            "de largeſſes aux particuliers, que les ayant plai",
            "nement recompenſés de leurs perres paſlees, ils",
            "appaſerent du tout leur murmure, &amp; c’eſt ̀",
            "quoy tendoit le ſine me plobeculam paſ er de V eſpa¬?",
            "fſian, à celuy qui luy propofoit l’e xeeution d’vne",
            "entrepriſe hardie, à peu de fiais. Ie croy certes",
            "aufſi que nous pleurerions comme Auguſle, fi",
            "nous penfions lon,g-emps aux larme que ce reſ",
            "ſentiment luy fiſt erſer plus d’vne fois enpu.",
            "blic, dans des pubhications qui dec laroient l’eſ",
            "panchement de ſes dons ſur le peuple, &amp; lapro",
            "fſion de ſes hiberalitez. Au reſte queſ ne fit",
            "lules Ceſar, apres ſes victoires, pour gagner du",
            "tout"
        ],
        [
            "9",
            "tout les bonnes graces du peuple, &amp; luy faire",
            "ouuer le ioug de ſa ſeruitude moins peſant, &amp;",
            "ſi nous ne comptons pour rien la magnificence",
            "de ſes triomphes, &amp; la pompe des ſpectacles",
            "de toutes ſortes dont il donna depuis ſouuene",
            "le plaſir aux Romans, ne relaſcha til pas la plus",
            "grande partie des tributs de toutes les Prouin",
            "ces, rerablſſant du ſien meſme, ce qui auoit eſté",
            "deſlruit durant les troubles precedents. C’eſt",
            "pour dire que ces trois grands hommes ne ſe",
            "treure nt quittes de leur deuoir enuers ceux qui",
            "deuindrent leurs ſujets par leur conſentement",
            "&amp; la volonté́ du Ciel, teſmoigneé́e par desſignes",
            "iſbles, à moins que d’obtenir de leur bouches",
            "meſmes, pleines pour eux d’acclamations &amp; de",
            "loanges, le pardon des torts qu’ils leurauoient",
            "fuits auparauant. C’eſt auſi de cette façon qu’ils",
            "firent voir quec’eſtoit du deſtin des grãds hom",
            "mes comme eux. Que Tacite a parleé́ depuis.",
            "quand il a dit ces parolles qui ſeruent mal à",
            "propos de pretexte a la tyranie de quelques mau",
            "uais Politiques, &amp; que tout exemple rare à",
            "quelque choſe d’inique en ſoy qui eft compenſ",
            "par l’auantage que le public en reçoit, luiuant",
            "ces termes larins, omne magnu e emplums habet a",
            "lquid ex iniqo quod vtilitate pblie npendtu,",
            "l’auouë en ffet que les par’iculiers ont moins",
            "uiet de ſe plaiadre, quand les lommes qu’ilsonr",
            "¬"
        ],
        [
            "10",
            "paýes au Prince, ſe voyent employées à de bons",
            "effets, quãd leurs autres biens en demeurent plus",
            "aſſeurez, la liaiſon de l’Eſtat plus ferme, &amp; qu’vn",
            "nouueau luſtre auec de nouueaux titres en arri",
            "uentà l’Empire, qu’ils ſont obligés de defeudre &amp;",
            "de ſouſtenir: Mais ie maintiés au contraire qu’où",
            "ces auantages ceſſent, &amp; qu’en leur place beau",
            "coup de perils naiſſans de là, menaſſent l’Eſtat",
            "pour acheuer de ruiner les particuliers: toutes les",
            "leuées precedentes ont eſteé de purs actes de ty",
            "rannie, &amp; par conſequent les biens n’en ſont",
            "point acquis à ceux entre les mains deſquels ils",
            "ſe rencontrent. Ie laiſſe à̀ dire pour reſpondre",
            "aux conſequences qu’on pouroit tirer des exem",
            "ples precedents, que pour auoir lieu d’immoler",
            "des hoſties legitirmes au reſſentimens des peu",
            "ples, ſans que’ ſon deſſein de vangeance paruſt.",
            "Vepaſtan ſe ſeruit deſormais des Partizans com",
            "me d’eſponges, pour vſer deſes propres termes,",
            "en leur donant des enmplois lucratifs, afin que",
            "leurs derniers larcins, ſeruans à les conuaincre",
            "des premiers, il eut plus de ſuiet de les condam",
            "ner.",
            "Mais s’il eſt vray que le regne de Neron ſoit",
            "vne image de celuy que nous auons paſſeé́, ſous",
            "le regne de ce Miniſtre, coupeur de teſtes, qui",
            "nous a laifſe le Mazarin pour luy ſucceder, ne",
            "pouuons aous pas tirer conſequeaee à la neceſ¬"
        ],
        [
            "ſité́ de ruiner les Partiſans, de ce qui ſuruint",
            "ſous le regne des Empereurs qui ſuiuirent. E",
            "effet pour monſtrer que leur perte eſt neceſſai",
            "re, afin de procurer la tranquilite de l’Eſtat, n’eſt",
            "il pas vray que Galba ne fut éleu chef des Ro",
            "mains, que parce que la douceur de ſon eſprit,",
            "&amp; l’opmion qu’onauoit de ſa vertu dans ſon der",
            "nier age, faiſoit eſpererau peuples, tous ſouleuez",
            "dans ce deſir, que le premier acte qu’il feroi",
            "d’Empereur, ſeroit la punition de ces peſtes pu",
            "bliques, &amp; qu’il fut impitoyablement maſſa",
            "cré, ſi toſt qu’on s’aperçeut qu’il trahiſſoir cette",
            "commune eſperance des Peuples à l’auarice de",
            "Titus Vinius, &amp; de Laco ſes anciens confidens,",
            "&amp; les protecteurs de Tigellin, le Cardinal Maza",
            "rin de ce temps là, &amp; la victime la mieux deuë aà̀",
            "la fureur des Romains, quiſçauoient par quelle",
            "ſomme d’argent il rachetoit d’eux la prolonga",
            "tion de ſa miſerable vie.",
            "Cet exemple qui teſmoigne combien eſt à",
            "craindre la fureur d’vn peuple irrité, quãd d’vn iu",
            "ſte refues, il à̀ quelque puiſſanti chef pour l’aai",
            "mer, ſuffiroit peut-eſtre à faire la preuue que ie",
            "ueux. Si celuy de lamort de lules Ceſar ſe preſen",
            "tant à mon eſprit, ne merepreſentoit les ſujets qui",
            "la cauſerent, qui ne furent point autres que ſon",
            "orgueil à rebuter les deputez du Senat, &amp; ſa ne",
            "gligenceà ſouffrir les inſolences &amp; les extorſions",
            "L¬¬."
        ],
        [
            "12",
            "que quelques vns de ſes familiers, du norabre",
            "deſquels eſtoit Antoine. ſe diſpenſoient à faire",
            "ſous ſon authorite; d’où vient que quelques gã ds",
            "hommes, &amp; brutus meſme ont de luy rendu ce",
            "teſmoignage, qu’il n’eſtoit meſchant qu’en ce",
            "qu’il ſouflroit les meſchancetez de ſes amis.",
            "Mais pour faire voir cette verité plus claire",
            "ment; Quel bien fait, ie vous prie, changea",
            "la hayne que le peuple de Romeauoit pour O",
            "thon, auant que le meurtre de Galba dont ilfut",
            "l’auteur, l’eſleuaſt dans le ſouuerain Tnbunal, en",
            "vne fureur d’amour ſans exemple, que la grace",
            "qu’il leur fiſt loudaina ſon aduenement à l’Empi",
            "re, par le ſacnfice de cette hoſtie execrable de Ti",
            "gellin, immolee à leurs preſſants deſirs de ven",
            "geance? tue ſi Veſpaſian fut agreable aux R0",
            "mains au preiudice de Vitellius, i’oſe aſſeuer",
            "que ce fut ſeullement parce qu’ils ſceurent que",
            "conhne il paſſit d’Orient en Occident, pour re",
            "cuellir les reſtes du naufrage d’Dthon, il eſpo",
            "ſeroit auſſi ſes reſſentiments; &amp; par conſequente",
            "expoſeroit à leur rage toute ardante, le reſte de",
            "pareilles ſangſucs, que Vitellius auoit protegeées.",
            "l’acheuerois cetrte preuue par beaucoup de pa",
            "reils exemples, ſi la ſainte Eſcriture ne m en of",
            "froit vn inſfiniment plus conſiderable, &amp; qui",
            "me fait voir que le ciel n’eſt pas ſourd, comme or",
            ",,,,,,, ,,,,,,,,,,,",
            "croit,"
        ],
        [
            "eroit, à la voix de ces mal-heureux oppreſſez qui",
            "uy demandent iuſice, contre la cruauté de ſes",
            "ſuperbes ennemys. En effet, Meſſieurs, vous",
            "ç̧auez que Saül auoit fait quelque outrage aux",
            "Gbaonites, les deſcendãs de ceux qui pour auoir",
            "trompé loſueé, furent comdamnez à des employs",
            "nmeéchaniques &amp; vous ſç̧auez auſſi que leur reſſen.",
            "tment dura plus que la vie de ce malheureux",
            "Prince, puis qu’apres ſa mort, dont la rigueur ne",
            "le peut ſatisfaire, ils forcerent Dauid de ſeur don",
            "ner ſept Princes quireſtoiont de ſon ſang, pour leé",
            "mettre tous enCroix &amp; que lesOraoles diuins que",
            "Dauid coſulta ſur ce ſuiet, authoriſorent le deſſein",
            "deces peuples irrite, qui vengerent de cette fa.",
            "con, le mal fait par vn pere coupable, ſur des fils",
            "rayment innocens. Ainſi, Meſſieurs, vous voyez",
            "que la punition des Partizans eſt legitime &amp; ne",
            "ceſſaire, ſi vous voulez que l’Eſtat gouſte tant",
            "ſoit peu de repos, &amp; que pour les punir ſuiuanr",
            "ces grands exemples, il faut commenoer par le",
            "chefquinous en reſte. Vous voyez auſſi qu’il n’y",
            "a point de perſonnes dans l’ ſtat, reſoluës d’en",
            "faire la punition, ſi vous ne l’entreprenez, puis",
            "qu’il n’y a quevous qui n’ayez poiar preſté main",
            "forte à leurs complots, &amp; dont chacun ſe pſſe",
            "dire, mnocens mabus &amp; oundo cvrde, qui o acepit",
            "n vana an nam ſuaam, nec iurauit in dolo. proviro ſuo.",
            "Aurelte, Meſſieurs, iecroy que vous ne doutez",
            "D"
        ],
        [
            "¬ 14",
            "pas, que ſi la licence des Partizans fut la premiere",
            "cauſe de nos diuiſions &amp; de nos malheurs; ce qui",
            "nous en fait maintenant plus puiſſamment ſentir",
            "les effets, et la ialouſie entre des puiſſances",
            "preſque eſgalement fortes, qui ſont en armes dans",
            "ce Royaume, &amp; la priuation d’vn chef redouta",
            "ble &amp; reueré, qui par ces deux puiſſans motifs",
            "d’amout &amp; de crainte, &amp; les frequents teſimoi",
            "gnages rendus aux peuples de ſa prudence &amp; de",
            "ſa valeur, tiennent tous les cœurs fortement aſ.",
            "ſeruis ſous le ioug de ſon heureuſe domination.",
            "Surquoy, Meſſieus, ie vous prie tres-hum",
            "blement de conſiderer, que les grands Eſtats",
            "n’ont ſouffert de grandes conuulſions par le paſ",
            "ſé́, qu’au temps où il y auoit de l’egalité entre",
            "leurs chefs principaux, &amp; c’eſt dequoy Rome,",
            "au ſujet des guerres qui preuindrent le regne de",
            "Ceſar, &amp; Conſtantinople au temps de ſes derniers",
            "Princes Chreſtiens, nous fournir des exéples tres",
            "conſiderables. Ce n’eſt pas que ie neſçache par",
            "faitement, que comme les Turecs ne ceſſent de",
            "reperer dans les chants de leurs ſeremonies, All",
            "tis Alla, qui veut dire que Dieu eſt Dieu. Le Roy",
            "eſt veritablement Roy, &amp; par eonſequent au",
            "defſus de tout: mais ie veux dire, que pour eé́ca",
            "blir la paix dans vn Royaume, par la deſtructior",
            "de cetre égalité́, il ne ſuffit pas de porter ſimple",
            "ent le titre de Souuerain: mais qu’il en faut exer",
            "cer puiſſament les fonctions, iuſques à faire nai",
            "¬ ."
        ],
        [
            "tre l’admiration dãs les eſprits, poury faire naiſtre",
            "lereſpect: ce qui certes a eſteé l ouurage de peu",
            "de Princes.",
            "En effer, Meſſieurs, ſi vous preneés la pei",
            "ne de reflechir ſur ces heureux interualles de",
            "guerres, où l’on a iouy d’vne paix profonde",
            "dans les ſiecles vieux, ou dans toute la durée de",
            "noſtre Empire, vous trouuerez qu’on ne l’a veuéë",
            "conſtantes &amp; durable, qu’apres de grands trou",
            "bles, &amp; verrez ſans doute qu’elle n’eſt ſeulement",
            "pour durer, lors qu’vn gra d chefs’eſtant acquis la",
            "Souueraine authorité́ par les armnes, la ſcait ſi bien",
            "conſeruér par ſa prudente conduite. que tous les",
            "elprits preoceupé́s de l’opinion de ſes vertus, &amp;",
            "latés par la douceur du calme preſent, dont ils",
            "oüſent ſous ſes auſpices, acceptent auecreſ",
            "pect le joug des loix qu’il leur impoſe, adeo",
            "ransauec ſoumiſſion, ce qu’ils deteſtoient aupa",
            "auant; Qu’ainſi le enat omain, apres l’expul",
            "ſion des Roys; ainſi !ules Ceſar apres l’inuaſion",
            "de la Souueraine Dictature; ainſi Ceſar Auguſte",
            "pres la priſe de Perouſe, &amp; la defaite d ntoine;",
            "ainſi Veſpaſian apres la mort de Vitellius, ainſi",
            "Septimius Seuere, Carus, Aurelian. Conſtantin",
            "leorand, T heodoſe, luſtinien, Conſtantin &amp;",
            "Baſyle freres; &amp; dans noſtre France, Charlema",
            "gne, Philippe Auguſte; &amp; de fraiche memoire,",
            "liacomparable Hnry le Grand, ont ſçeu tirer",
            "heureuſement dans la fin de leur regne, d’vn ſie¬"
        ],
        [
            "cle d’or vn ſiecle de fer, &amp; lié pour ainſi dire;",
            "la paixà leur Empire, auec des chaines de diamés, l",
            "faiſant beni à rous les peuples, les motifs qui les",
            "auoient pouſſeé́s à faire des gueres, dont le ſuccés",
            "eſtoit d’autant plus fauorable aux vaincus meſe.",
            "mes, qu’il les mettoit en eſtat de ne plus faire",
            "d’autres pertes, ny ſouffrir d’autres malheurs. Et",
            "ſans mentir, nos Gaulois ſe trouuerent l’aduan",
            "tage dauoir eſte ſubjuguez par Ceſar, ſi conſi",
            "derable, que pouuans recouurer leur liberté́",
            "durat les guerres Cuilles de Vitollius &amp; d’Othon,",
            "l’aſſemblée de leurs. ſtas Generaux tenus à",
            "Rheims, pour cet effet, en reietta l’occaſion, &amp;",
            "prefcra le ioug des omains a cette eſperance,",
            "pour les raiſons que ie viens de declarer,",
            "C’eſt pour dire que comme nous ſommes bien",
            "eſloigneés de voir laR oy donner la paixà ſo R oy",
            "aume, par cette voye, il en faut chercher vne plus",
            "p opte, qui remediedu moins au mal preſent, &amp;",
            "qu doit eſtre la reſolution que vous prendrés de",
            "faire pancher la balance du coſté́ de la uſtice,",
            "pour remettre les choſes au premier eſtar, puis",
            "qu’en voulant tout ſauuer, nous ſommesen ha",
            "zard de tout perdre, &amp;que c’eſt vn bien qui nous",
            "eſt rauy pa noſtre malheurque ſi cepédant l au",
            "thorité Royale eſt diminuée, iuſqu’au pont que",
            "quel qu’autre puiſſance ay des forces égales aux",
            "ſiennes dans lon Lmpite, la caule n en eſt pas",
            "tant"
        ],
        [
            "1",
            "cant dans la minorité du Roy, que dans la fu",
            "neſte interpoſition de la Reyne, &amp; du Mazarin,",
            "entre ce ieune Prince &amp; la France, d’ou naiſt à",
            "nos yeux vne eſclipſe perpetuclle e cer Aſtre,",
            "de ſorte que comme dans vne grande eſclipſe",
            "de Soleil ſouuent on voir des eſtoilles ieter plus",
            "de luniere que luy, l’on ne doit point s’eſtonner",
            "finos Princes qui ſont, en cette comparaiſon, les",
            "eſtoilles du Ciel de la Franc, ietrent mainte",
            "nant vn eclat pareil au ſien, &amp; ſe font ſeuls aymer",
            "&amp; conſiderer preſque de tous les bons François.",
            "Ie ſçay bien cependant qu’on peut en quelque",
            "façon choquer mes prineipes touchat les exem.",
            "ples que ie, viens de mette en auant, puis qu",
            "pour faire oir que la paix n’eſt pas toû̂iours l’ou",
            "uirage des grands hoõmes, &amp; le fruit de leurs fauo",
            "rables victoires, on peut m’oppoſer auecquelque",
            "raiſon qu’elle ne fuſt moins forte &amp; durable au",
            "temps des quatre derniers Ceſars, qu’aà̀ la fin du",
            "regne des deux premiers, bien que Tibere ne",
            "fit aucunement la guerre depuis qu’il fut Em",
            "pereur, &amp; que Calicule, Claude &amp; Neron, ne",
            "fuſſent en effet, ny prudens, ny pleins de valeur",
            "mais pourleuer ces obſtacles, ie tepartiray ſeule",
            "ment que c’eſt que la forme qu’Auguſte auoit",
            "introduitte dans l’Eſtat, duroit encore ſous ces",
            "quatre Princes, &amp; que ſon oncle &amp; luy auoient",
            "fait tant de miracles en guerré, qu’il reſtoit au",
            "¬"
        ],
        [
            "18",
            "nom de Ceſar vne certaine terreur àttachée, qui",
            "faiſoit que les peuples ne regardoient ceux qui",
            "portoient ce nom que comme de viantes iui",
            "nitez, bien qu’ils fuſſent en effect des mon",
            "ſtres abominables: &amp; i’ay deſ-a dt que lopi",
            "nion peut beaucoup-en ces ſuites, pour aſſu",
            "jettit les eſprits au l’rince qu’on eſtime grand,",
            "bien qu’il ſoit plein de defauts, &amp; c’eſt le iu",
            "gement que Tibere, le plus ruſé ’Pohitique du",
            "noade, faſoit de ſoy dans ſa mſterieuſe condui",
            "re, Raus mags fama quam v ſtare res ſuas; d’a",
            "lieurs il y a grande dfferance entre faire leurir la.",
            "paix &amp; la fare durer ſi.nplement, pus que lvn",
            "n’eſt l’effet que des veritab es grands hommes.",
            "&amp; l’autre peut eſtre celuy des infars &amp; des ry",
            "rans, dont leregne, comme celay de Neron, fi",
            "it toû̂jours par tragedie. t lans mantir, la rai",
            "ſon la plus aparante pour laquelle on a ſoufferé",
            "la tyranne des l’aruſans &amp; du lazarin quelques",
            "années apres la mort du Cardinal de Richeheu,",
            "c’eſt que ce premier tyran auoit tellement abau",
            "les cœurs des François, &amp; les auoit tellement ac",
            "couſtumeé́s à porter le ioug de ſa ſentude auec",
            "patience, l tat les oreilles du brmt de quelques",
            "auantages qu’il nous procuroit au dehors du",
            "Royaume, lors qu’il pilloit tout au dedas par des",
            "extortions inoü̈ies, que les peuples &amp; espnci",
            "paux corps del ſtat, ontelté́ long tempsàreue¬"
        ],
        [
            "1s9",
            "irde l’eſtonnement auquel il auoit ietté leurs",
            "eſprits, &amp; n’ont ouuert les yeux pour voir que ce",
            "luy qui les auoit ſi mal traittés, n’eſtoit plus en",
            "eſtat de luy nuire, qu’apres que le mal eſtant par",
            "uenu iuſqu’aucœur, leurs ſentimens ſe reuelle.",
            "rent par cette bleſſure. Ce fut lors qu’on pût dire",
            "de la France, ce que leremie dit autrefois de la",
            "ville de leruſaleim. en vn téps où̀ elle eſtoit pl",
            "gee dans vn abyſme de malheurs, apres auoir eu",
            "beaucoup d’éclat, Recordata eſt leruſalem dierum af",
            "ltionis ſuis &amp; onaniums deſi lerablium que habuerae.",
            "̀ diebus antiquis cums caderet populus in rmans hoſtili",
            "&amp; no eſſee auxiliacor. Puis qu’en effet, ſe voyanc",
            "ancor mal traittés par le Mazarin l’ombre del’au",
            "tre Cardinal, elle ne pû̂t ſouffrirl’indignité de ce",
            "ſecond eſclauage, &amp; fremit de reſſentiment par le",
            "ouuenir des biens qu’elle auoit eu autrefois ſous",
            "e regne de Heary le Graad, &amp; des pertes qu’elle",
            "auoit faites à la fin du regne de Louis l ll &amp; dan",
            "le commencement de celuy de ſon fils L uys",
            "XIlV. lors qu’elle eſperot vn ſoulagement à ſes",
            "maux, en faueur dece cher presét du Cel. Les f.",
            "neſtes images des cruautes &amp; de l’auarice des l’ar",
            "tiſans, n’ayans plus d’ombrages pour ſe couurir,",
            "parurent aux yeux de tous leurs plus noires cou",
            "leurs &amp; l antre de ces ſuperbes tyrans cõme celuy",
            "de Cacus, eſtat vne fois découuett, laſſa voir das",
            "leurs indignes Palais les depoulles d’vne infini¬"
        ],
        [
            "2e",
            "ré de miſerables auec les marques du ſang de là",
            "ſueur &amp; la craſſe de ces malheureuſes victimes,",
            "dont elles eſtoient encore ſoüillées.",
            "Les lntendans dont le nom eſtoit auparauant ſt",
            "fort en venerarion dans les Prouinces, &amp; qui tran",
            "choiẽt de petits Monarques, ce vain reſpect qu’on",
            "auoit pour lenr titre imaginaire eſtant à bas, pa",
            "ſerent deſormais pour infames &amp; pourvalets des",
            "’artizans meſmes: &amp; ces indignes coquins, qui",
            "lous pretexte d’exccuter leurs Areſts, traitoient",
            "les malheureux paiians plus cruellement que ne",
            "ſont trairtés les forçats dans les Galeres, ou les ca:",
            "ptifs de Thunis &amp; d’Alger, par les plus cruels des",
            "barbares: ces loups, dis-je, qu’on reſpectoit meſ",
            "me alors,ſous ces affreux nõs de Sergãs, Huiſſiers,",
            "Archers, &amp; parcille autre maudite engence, qui",
            "trottoit tou jours à ia campagne pour rauit tous",
            "ce quitomboit ſous ſes cruelles mains, ou qui fu",
            "moit roû̂-jours dans les cabarets de village, ô",
            "elle deuoroit touſilours vne partie de la proye.",
            "Voant enfin tout le monde d’vn commun ac",
            "cord fecöer le ioug d’vne ſi miſerable ſeruitu",
            "de, commencerent à ſcntir eux meſmes la",
            "ecruauté qu’ils auoient fait ſentir aux autres; ils",
            "furent eſtonnés de n’entendre. plus parler que",
            "de potences, rouës, &amp; gibets qu’on leurprep",
            "roit iuſtement; eux qui ne parloient aupara",
            "uantque d’enfermer dans des cachots, demettre",
            "en"
        ],
        [
            "en pieces &amp; de raſer les maiſons de quiconque",
            "euſt eu l’audace de leur ietterſeulmétvnregard",
            "de trauers. Les François connurent en e ffet qu’il",
            "n’apartient qu’aux beſtes de ſe ſoumettre ſiſer",
            "uillement, &amp; que ce n’eſt auſſi le propre que des",
            "demons de ſe monſtrer ſi cruels enuers les hom",
            "mes. Quoy qu’il en ſoit, tout le monde alors en",
            "trant dans de parcils ſentimens de vangeance,",
            "demanda iuſtice de ces violences’ intolerables,",
            "le Roy la promit, &amp; le Parlement confirmacet",
            "te promeſſe, le peuple enfut rauy de ioye, &amp; les",
            "Partiſans de crainte; &amp; cependant pour empeſ",
            "cher l’effet de ette belle reſolution, le Roy fut",
            "enleué hors de l’aris de nuict par le Mazarin, &amp; la",
            "ville de Paris bien toſt inueſtie de tous coſtez",
            "par les troupes de ce tyran, ſon eternel ennemy.",
            "Auſſi- toſt on prit les armes contre ce traitre, le",
            "Pariement authoriſa ce deſſein, quelques Prin",
            "ces ſe firent de la partie, toute la Nobleſſe deſ",
            "intereſſée ſe rangea du meſme coſté, &amp; dans cet",
            "te premiere émoti6 où̀ toutes les Frouinces vous",
            "parurent ſoudain en armes en voſtre faueur, vous",
            "pûtes voir l’inclination de tout le monde à preſ",
            "ler également la punition des Partizans &amp; du",
            "Mazarin. Le trouble s’augmenta depuis, la gue",
            "re ſe fit auec des ſuccés douteux de part &amp;",
            "d’autre; &amp; comme la puiſſance des Partizans a",
            "uot encor beaucoupdeyigueur, &amp; trouuoit des",
            "F"
        ],
        [
            "2",
            "intereſſés dans le Parlement meſme pour la ſou",
            "tenir, &amp; que le reſpect eſtoit tres grand pour la",
            "Royauté dont elle oſoit ſe couurir, il en falut",
            "venir à l’accomodement, qui tenant ſeulement",
            "le mal couuert ſans y apporter de veritables re",
            "medes, ne fit que diſpoſer les choſes aà vn nou",
            "ueau trouble en vn autre téps. Enfin Meſſieurs,",
            "la playe s’eſt rouuerte depuis peu, les Partiſans",
            "ou Mazarins ſont moins forts &amp; moins appuyés",
            "qu’auparauant, &amp; le reſpect moins grand pour",
            "la Reyne, parce qu’elle employe tout ce qu’el",
            "le a de credit &amp; de force à nuire à l’Eſtat; ce",
            "pendant le Mazarin &amp; les Partizans ſubſiſtent,",
            "&amp;ſubſiſtent à voſtre honte; la Reyne continuë.",
            "de les appuyer, &amp; les Princes de les combatrë.",
            "Elle agit determineément auec coutes les forces",
            "de ſon fils, &amp; les Princes auec de grandes for",
            "ces eſtrangeres, iointes à celles qu’ils ont leuées",
            "au cœur de la Prance. Les premiers Officiers de",
            "la Couronne, les amis des puiſſants lccleſiaſti",
            "ques &amp; les ſuppots des Partizans, ſont tous ar",
            "més ou preſts d’armer enſa faueur; &amp; les Princes",
            "ayans tout le peuple, toute la conmmune Noble",
            "ſe, &amp; le Parlement meſme de leur coſteé, n’ont",
            "pas vn appuy moins conſiderable: elle eſt mai",
            "ſtreſſe de quelques Prouinces &amp; de quelques",
            "places autour de Paris, &amp; les Princes ſont mai",
            "ſtres de cette grande Cire, qui vaut ſeule plu¬"
        ],
        [
            "ſieurs Prouinces, &amp; qui contient en amas, toutes",
            "les richeſſes de toute la France. La Reyne à la",
            "faueur que luy done le nom &amp; le rang de ſon fils,",
            "&amp; les Princes celle de leurs cauſe, l’amour &amp; la",
            "bienueillance de tous les peuples:elle veut tout",
            "perdre ou vaincre, &amp; les princes tout conſeruer",
            "ou mourir: elle eſt reſoluë̈ de Perir pluſtoſt que",
            "de conſentir à la retraitte de ſon Mazarin, ſeus",
            "pretexte qu’il y va de l’authorité́ du Roy ſon",
            "fils &amp; de la ſienne, &amp; les Princes ſont obligez",
            "de perir auſſi pluſtoſt, que de conſentir que cet",
            "infame eſtrager demeure en France, apres les af",
            "frons qu’il leur a faits, &amp; la reſolution qu’ils ont",
            "teſmoignee de n’armer que pour haſter ſon eéloi",
            "gnement. Enfin Meſſieurs, comme il y a beau",
            "ceup de forces &amp; d’obſtination de part &amp; d’autre,",
            "&amp; que tout conſidere, les forces de l’vn &amp; l’au",
            "re party ſont preſque égales, vous eſtes aſſeu",
            "rés de voir long temps durer la guerre auec",
            "des ſuceé́s auſſi douteux que par le paſſé, ſi de",
            "ſpectateurs de ces grads actes d’vne indignetra",
            "gedie, vous ne vous en rédez bientoſt les acteurs,",
            "pour auoir la ſatisfaction de la voir finir d’vne fa",
            "con moins funeſte. Il eſt vray, Meſſieurs. que",
            "quelque grande queſoit voſtre prudence, elle ſe",
            "trompe infiniment, ſi elle ne vous fait voir, que",
            "ſuppoſe qu’il ne ſe puiſſe faire aucun accom",
            "modement raiſonnable entre les deux partis,"
        ],
        [
            "rrr",
            "24",
            "pour les raiſons que ie viens deroucher, voſtre",
            "indiference vous met en peril d’eſprouuerlbeau",
            "coup de diſgraces &amp; de ſouffrir beaucoup de per",
            "tes. En effet, Meſſieurs, ou les choſes tireront",
            "en longueur par la prudence des chefs &amp; l’égali",
            "ré de leurs forces, ou l’vn des deux eſtant defait,",
            "l’autre verra toute la France à ſa diſcretion; que",
            "ſi la guerre continuë̈ auee de pareils ſuccés,",
            "vous veres touſiours des troupes autour de Paris,",
            "qui ruineront vos villages, &amp; feront des degats",
            "dans rtoutes vos terres, &amp; vous ne ſerez pasvous",
            "meſme en moindre peril en voſtre ville, où les ſe.",
            "ditios pouront facilemét s’eſmouuoir par la pau",
            "ureteé́ des artiſas &amp; du menu peuple:&amp; ſi l’vn des",
            "deux partis demeure ſeul maiſtre de l’autre parla",
            "victoire, voſtre indiference luy fournit vn iuſte",
            "pretexte de vous traitter comme ennemis: de re",
            "chef, ou le party Mazarin aura l’auanrage, ca",
            "celuy des Princes le pourra vaincre: ſr le party",
            "Mazarin preuaut, la Ville de Paris a ſemblé pren",
            "dre les armes contre luy; &amp; vous auez fait aux",
            "Princes quelques propoſitions ſans effet, quine",
            "laiſſeront pas de vous eſtre imputées à crime par",
            "ce cruel Miniſtre, qui voudroit voir le dernier",
            "des Parſiens au cercuel, &amp; ſi le party des Prn",
            "ces, Quod ponius reor &amp; porius dijnumine firment à lad",
            "uantage d’en venir aà bout, on ſe ſouuiendra que",
            "vous auez fait des offres illuſoires en ſa faueur,"
        ],
        [
            "25j",
            "&amp; balancé depuis l’amitie des Prlnees auec eelle",
            "de Mazarin, qu’ainſi vous auez manquê de les aſ",
            "ſiſter dans le beſoin &amp; ne leur fuſtes amis qu’au",
            "rant que vous dura ie ne ſçay quel bon ſentimét",
            "que vous inſpiroit le bon genie de la France, qui",
            "fur bientoft combatu par le mauuais; de ſorte,",
            "Mefſfieurs, que ſuiuant toutes les loix de la Pru",
            "dence, vous deuez auiourd’huy monſtrer qui",
            "vous eſtes, &amp; prendre part en quelque façonau",
            "peril qui vous guarantira de peril. pouren pren",
            "dre puis apres à la victoire &amp; à l’honaeur.",
            "Que ſi cependaneil eſt permis d’aug ureren fa.",
            "ueur de l’vn &amp; de l’autre pary par la iuſtiee de la",
            "cauſe, ie ne puis croire que celuy-là demeure",
            "ainqueur, qui veut qu’vn Prince donné́ du Ciel",
            "à nos pricres, deuienne tyran des ſo enfan",
            "e; qu’il reſte eſclaue d’vn lahe eſtrangerqui",
            "le promene de ville en ville, pourauoir lieu de",
            "nous combatre à l’abry de ce fort Royal; qu’vne",
            "mere imperieuſe le tiéne touſibours ſous ſonaiſle,",
            "&amp;ſe ſerue de ſa bouche poun primer tous ces",
            "mauuauis ſentimens; &amp; quine combar eafin, que",
            "our faire que le crime ioiiſſe de l’impunité",
            "qu’ilſe promet, &amp; que l’innocénoe languſſe das",
            "l’oppreſſion &amp; dans les fers:ly’iqueceluy laà ſoit",
            "aincu quiveut afranchir leRoy de ete dou",
            "ble ſeruitude, leuer les obſtacles qui luy deſro",
            "beat les cœus de ſes bons ſaiota, fairqutſoit",
            "G"
        ],
        [
            "26",
            "deſorfais conſeillé par de veritables gens de bié",
            "qui luy donnent les lumieres neceſſaires pour",
            "bien regirſon Eſtat; qui combat auſſi pour em",
            "peſcherqu’ilne ſe faſſe dams Paris, des proaſcrip",
            "tions pareilles à celles du Triumuirat de Rome,",
            "quit defend laiuſtice en defendant le Parlemée,",
            "&amp; quiſenble a’auoirpoint d’autre intétion que",
            "de Faire que les meſchans ſoien punis de leurs",
            "volleries &amp; de leurs eruautez paſſé́es, &amp; les peu",
            "ples recompenſex e leurs pertes, &amp; deliurez de",
            "la cainee d en fadre de pareilles à l’auenir.:",
            "Ainſi, Meſſiaurs il ’y a point de doute que",
            "la propoſition qu’vn de vous fit naguere à ſon Al",
            "teſſe Royalle, ne fuſt extremement iudicieuſe,",
            "puis que’leſeeours d’argenx &amp; d’hommes que",
            "voû̂s promettiés, pouuoit hafter. les bons effets",
            "que ce partyvous promet, enpeſcher les mau",
            "uals de l’autre, &amp; metrre bien-toſt la France en",
            "unetat de reſormatlon &amp; d’ordre, rel que vous",
            "l’oſfe ſouhaitt. C’eſt auſſi de certefaçon que",
            "rmetteant vos perſonnes &amp;osbiens en ſeureté.",
            "ousvous pouuiez ſauuer parvneperire deſpen",
            "ce, des grandes perees que la loguenar de la guer",
            "re vdus tiant toû-ours en dange de ſouffrir,",
            "iâtans ea celales prudents maralots, quifaiſans",
            "yoile ſur vne imer orageuſe dans des mauires que",
            "la grandeur de lour charge met en peril de",
            "coulà fond, lteaeſouencvne paiede leun"
        ],
        [
            "27",
            "marchandiſes dans les vagues meſme, pour en",
            "conſeruer, du moins, le reſte auec leurs perſon",
            "nes &amp; leurs vaiſſeaux.",
            "En effet, Meſſieurs, ſi les ſeditions vous ſont",
            "à craindre dans la ville, par la pauureté des va",
            "gabons &amp; de pluſeurs de vos habitans. e ne",
            "puis aſſez m’eſtonner de voſtre ſilence, apres",
            "que vous auez parlé ſi fort augré de tout le man",
            "de, &amp; ne puis iuger quels obſtacles couurét à pre",
            "ſent en vous ce beau feu qui n’a produit quvne",
            "ſeule eſtincelle en noſtre faueur. Ne ſçauevou",
            "pas que differer ce ſecours, ayant on’ main les",
            "moyés de le haſter pour finir la guerr, eſtrendre",
            "voſtre langueur complice de tous les meurtres",
            "qui ſe commettent à preſent dans la France, par",
            "la cruauteé des Mazarins, &amp; que c’eſt meſme",
            "pocurer à̀ voſtre pays la honte., de mandier",
            "Iaſſiſtance des forces eſtrangeres, pour ſe ſau",
            "uer des maux que ſes propres enfans luy prepa",
            "re pour l’intereſt d’vn eſtranger. Pouue vou",
            "dire au reſte, que la France manque d’hommes.",
            "ptopres à̀ porter les armes, en voyant dans vo",
            "ſtre ville vne infinité qui faute d’vn employ legi",
            "ime, ſe portent à dos brigandages hors de vos",
            "murailles, ou tachns d’eciter icy de ſeditieux",
            "mouuemens, pour auaoir lieu de vous rauiro",
            "tierement dans ce deſordre, ce qui vous les ren",
            "droit tout à fſait aſſuiettis, ſi vous auiez agreable"
        ],
        [
            "28",
            "de leur en diſtribuer quelque partie pour vous",
            "ſeruir de leur bras à combatre le malheur de vo",
            "ſtre pays.",
            "Sans mentir, l’auantage ne pourroit eſtre",
            "mediocre pour vous dans cet armement, puis",
            "que vous n’employerez à defendre vos rterres à",
            "la campagne, que ce qui vous nuit à preſent à la",
            "ville, &amp; pour lauuer le meilleur ſang de la Fran",
            "ce, qu’on voit le premier eſpadu dans cette guer",
            "re, qu’auec raiſon on peut nommer la ſeconde",
            "guerre des Partzans, ne hazarderiez que leplus",
            "mauuais dont la perre ſeroit prefque neceſſaire,",
            "pour la ſanré du corps de l’Eſtat, s’il pouuoit eſtre",
            "verſé ſans preiudice de vos intereſts. Enfinie",
            "ne puis que ie n’vſe icy de redires pour vous in",
            "fpirer ce deſſein, qui de Citoyens de la plus belle",
            "ville du monde, mais auſſi la plus mal-heureuſe",
            "à preſent, vous rendra de cette façon lesappuis",
            "de la Francemeſme, les deffenſeurs de nos li",
            "bertez, &amp; qui vous prepare vne moiſſon de lau",
            "riers, que voms ne partagerez qu’auec les plus",
            "genereux Prinecs de l’Earope.",
            "l eſt vray, Meſſieurs; qu’en l’eftat où eſt la",
            "France, il n’y a point de beau morifi ny de con",
            "ſaderation Politique, qui ne ſemble vous ſolici",
            "er de ce deuoir: mais ce qui vous en prefſe da",
            "uantage, eſtſans doute cette indignité, de voir",
            "qu"
        ],
        [
            "293",
            "que noſtre ſalut depend auijourdhuy de lapro",
            "tectien des Eſtrangers, ſur qui les François ont",
            "autre fois remportétant de victoires; &amp; quipeu",
            "uent ſe preualoir ſur nous, que s’ils n’auoient",
            "eu des bontez extreſmes pour oublier les maux",
            "que nous leur auons faits, par la pitié qu’ils ont",
            "de noſtre ſort, nous ſeriens à preſnt dans la",
            "cuelle ſeruiude du Maazarin &amp; des Partiſans.",
            "C’eſt ce qui m’oblige à crier auec Iere mie, parlant",
            "des malheurs de leruſalem, Serui demimai ſrn no",
            "bis, &amp; non fuit qui redimeret de manu eernam, &amp; dedj.",
            "re encor auec luy, ſur le ſuiet de ces Lorains, &amp; de",
            "ces Vvallons appellez à noſtre ſecours, pour ſau.",
            "uer Faris d’vn ſiege dont il eſtoit menaſſe, &amp; qui",
            "ne font que nous trahir. Agipo dedimus manmum",
            "&amp; aſiriis vt ſasuraremur pane.",
            "Mais ievoy bien, Meſfieurs, que vous atten",
            "dez voſtre ſecours du Ciel, comme vn donqu’il",
            "vous doit faire, en vertu du merite des Reliques",
            "dne grande Sainte, Tutelaire de voſtre ville, &amp;",
            "ne voulez pas l’acheter par la deſpence d’aucune",
            "ſomme d’argent: mais ſouuenes du moins, que",
            "pour obtenir vn dõ du Ciel il fauttaſcher de chaſ",
            "ler les diſpoſitions humaines qui nous nuiſent, &amp;",
            "que ce n’eſt pas peu pou voſlre bien, que par cet",
            "heureux preſage, le Ciel vous pre met de fauori",
            "ler voſtre deſſein, ſi vous l’aſſeurez par vne",
            "lme reſolution.",
            "Peut- eſtre auſſi que vous",
            "H"
        ],
        [
            "8 5o0",
            "a",
            "vous eroyez hors de paril , parce que les troupes",
            "ennemies ſont recullées des portes de voſtre vil",
            "le, de dixou douze lieux ſeulement: mais ſçachs",
            "qu’elles ne fqnt des entrepriſes ſur des places voi",
            "ſines, que pour vous attaquer vne autrefois auec",
            "plus d’auantage &amp; de vigueur, ie m’eſtonne que",
            "vous n’eneſtes pas d’autant mieux ſurvos gardes,",
            "&amp; que vous ne penſez que cette interualſle d’aſ",
            "ſauts ne vous eſt donné par le ſort, que pour",
            "vous diſpoſer à ſupporter auec plus de force, la",
            "eriſe de voſtre mal que vous deuez bien toſt eſ",
            "prouuer. Eſtes vous donc comme ces oyſeaux,",
            "qui penſent eſtre du tout à couuert, quandils ont",
            "ſeulement la teſte caché́e? ou neiugez vous poit",
            "que c’eſtaà vous qu’Horace parle en ces vers.",
            "Mi ta res agiter pacies cum proxiaus ardet.",
            "Mais pour combattre encor plus fortement vo.",
            "ſtre indiference: penſez vous que ſi nos Princes",
            "la ſouffre comme Ceſar, qui fut aſſez genereux",
            "pour declarer qu’il tenoit du nombre de ſes amis,",
            "ceoux qui dans l’ltalie, n’armoient pour Pompée",
            "ny pour luy, le Mazarin n’en ſoit pas auſſi cho",
            "que, que ce Pompée teé́moigna l’eſtre, de",
            "ceux quine prirent les armes en ſa faueur. Mais",
            "ſçachant que les Partiſans ſont menaſſez du Ciel",
            "&amp; de la Terre pour la noirceur de leurs crimes",
            "paſſés. &amp; qu’vne preſſante neceſſité qui lie d’vne",
            "facheuſe contrainte, ceux de leur nombre qui re",
            "ſtenen cette vlle, les empeſche de ſe decla",
            "-sa ¬¬"
        ],
        [
            "31",
            "rer pour le Mazarin, ne deuez vous point au con",
            "traire, pour mettre quelque difference entre vous",
            "&amp; cetre indigne canaille, deſtinée au ſac &amp; à la",
            "corde, vous monſtrer ardants à la ruine de ce ty",
            "ran: ou croyez vous que ſi rien ne reſſemble",
            "mieux aux autres morts que ceux qui dorment,",
            "à vous voir dans l’abondance &amp; dans le calme,",
            "on puiſſe connoiſtre que vous n’eſtes pas de leur",
            "nombre, tant que vous ne donnerez comme eux",
            "aucune marque de voſtre zele en faueur du meil",
            "leur party.",
            "Croyez moy, Meſſieurs, comme parmy les",
            "deuots on ne conçoit point de grace pour les tie",
            "des:dans des Eſtatrs partages de diuerſes factions,",
            "il n’y a point auſſi de faueur pour les indiferents,",
            "&amp; cette eſpece de mediocriteé, ne peut eſtre non",
            "plusſoufferte en cela, que dans l application de",
            "pluſieurs arts liberaux, Mediorbus eſſe...... non dij",
            "onhbomines, non conceſſere column. lln’eſt pas iuſqu’au",
            "ulgaire, qui n’explique ce ſentimett par vn Pro",
            "uerbe, qui porte qu’il faut eſtre tout vn ou tout",
            "aAutre; &amp; l’Eſcriure Sainte dit en termes expres,",
            "qu’on ne peut ſeruir à̀ deux maiſtres differents:",
            "d’ailleurs que peut on conceuoir de olus in",
            "commode pour l’eſprit. que cette malheureu",
            "ſe neutraliteé, qui nous rend ſuſpects pour nous",
            "rendre dignes de haine, qui ſans nous defendre",
            "de la crainte, nous priue des douceurs de l eſ¬"
        ],
        [
            "3E",
            "perance &amp; du defr qui nous epſe à toutes",
            "ſorces d’orages qui nous diſpoſe à receuoir",
            "vn maiſtre, quel qu’il ſoit, ſans qu’il nous ait",
            "obligation de ſon chois ou de ſon bonheur,",
            "ui balance indlgnement nos ſentimens &amp; nos",
            "vux, en I’uttente des fers que nous regardons",
            "conmé nfaillibles, quelque main qui nous les",
            "aſſeure, qui par vn laſche conſentemét qui ſuit",
            "la dluerſte de tous les faux bruits, nous rend",
            "mille fois eſclaues de ceux meſme que le ſort",
            "deſtine à l’eſclauage auant que nous ayons le.",
            "malheur de l’eſtre: qui nous aſſuiettit à tous",
            "les chlangemens de la fortune, en faueur des",
            "partis qui ſe diſputent la gloire de nous conmr",
            "mander, qui nous fait participer au malheurqui",
            "ſuit toutes les fautes qu’ils commettent dans",
            "leur conduite, ſans que nous participionsà leurs",
            "aduantages, &amp; qui nous fait touſiours reſteraux",
            "eſcoutes, preſt à nous ioindre au plus heureua¬?",
            "pres la vlctoire, comme fit autrefois le peuple",
            "Romain, qui voyant deux puiſſantes ameées de",
            "ſes Citoyens, ſe combatre dans ſa ville meſne,",
            "aplaudiſſoit indiferemment à l’vne &amp; à lautre,",
            "ſelon qu’ils gagnoient l’auantage ou le perdoié́t",
            "&amp; ne laiſſa pas d’eſtre enſuitte, la proye duvain",
            "queur irite de cette inſollence Mais n’eſtcepas",
            "vnOracle diuin, qui pour fairevoir que leperiſeſt",
            "neceſſaire à ſubir, à quiconque aſpire à la gloire.",
            "expreſſe¬"
        ],
        [
            "33",
            "epreſſement, que nul ne ſera couronné,s’il ne.",
            "s’eſt hazardé dans le combat.",
            "Non coronabiur niſ qui cerraerit.",
            "Que peut-on s’imaginer auſſi de plus lache,",
            "que cette eſpece de ſouffrance, que les Philoſo:",
            "phaes comprennent ſous le terme de paſſion, &amp;",
            "n’eſt-il pas vray que la liberté de l’action deſro",
            "be dans le plus grand malheur beaucoup de ſen",
            "mens à la douleur maeſme;, qu’on ſent moins",
            "la mort dans vn eombat, où l’on ſe defend de",
            "outes ſes forces, quà lors qu’on eſt de ſang!",
            "ffoid poignardé dans ſon lict, où l’on void venir.",
            "les aſaſins, partir, &amp; deſcendre le coup abnel,",
            "&amp;qu’on le reçoit d’vn eſptit raſſis, ſansfaireau",
            "cun effort pour l’eſuiter. C’eſt ce qui fait queTa",
            "cite dans ſes annales, où il ne rappprte que de",
            "continuels exemples de merts, deshonorées de",
            "es marques de laſehete, demande grace à ſoi,",
            "Lecteur, de ce qu’ileſt forcéde l’ennuyerpat ce",
            "ſuneſte recit, &amp; le conjure de ne s’iriter point",
            "opcontre la memoire de tans de grads ho.",
            "nes, qui ſe laiſſoient indignement poignarder,",
            "ou couper les vines augreé de lurs Empereurs:",
            "qui n’eſtoientfiersque d leurs -ſoûmiſſtons, n.",
            "orts que de leur, foibleſſe, alleguant auſſi pouin",
            "l’excuſe des mourans, qu’ilne croit point qu’il:",
            "ariuaſt ſans quelque effet particune de la cole",
            "tt des Dieux contre ſaville, qu’vn ſi lache.pa"
        ],
        [
            "cience peuſt durer ſi longtemps, à vn peuple",
            "autrefois ſi genereux &amp; maiſtre de toutes les na",
            "tions du monde. Mais n’eſt ce pas ce que l’eſcri",
            "ture Sainte nous ſemble dire en ces termes, ſn",
            "daranemeſt coy Pharaonis, pour monſtrer que lors",
            "que Dieuiveut chaſtier vn peuple, il endureit.",
            "lecœur de ſes Princes, pourles mpeſcher d’eſtrse",
            "touchez du reſſentiment des crimes qu’ils",
            "ommettent impunement, &amp; fait que leurs ſu",
            "jess reſtans poudreux dansvne indigne ſoumniſfi6,",
            "ſouffret auee patience leurs plus cruels trai",
            "temens, ſous pretexte qu’ils peuuét tout ce qu’il:",
            "leur plaiſt, eomme sils auoienc des legions d’An",
            "ges, ou de Demonsà les proteger, au lieu qu’ils",
            "n’oneſouuent qu’vne garde mal aſſeurée.",
            "Enfin, Meſſieurs, dans ces dures exeremitez",
            "quand le party que nous ſuiuons, eſt approuué",
            "de l’honneur &amp; de la iuſtiee. Il eſt beau de ne",
            "ceder comme brutus, qu’à̀ la neceſſireé meſme,",
            "&amp; de ne mettre les armes bas qu’apres que le de",
            "mon, ennemiy de ntre deſſein, nous eſt venu",
            "declarer, cormme il fit à eegrand homme, que",
            "noſtre entreptiſe deplaiſt axDieux, pour teſ",
            "moigner qu’on neſt vaincu que par leur main",
            "toute puiſſnte. Ce qu m’oblige à vous appor",
            "ter tootes ces eaiſons, eſt que ie ſçay que ces",
            "deux grades Vlles, ;Rome &amp; Conſtantinople,",
            "oneſouffert mille quttages, mille recheutes, &amp;"
        ],
        [
            "pery dutout à la fin, pour auoir eu trop de defe",
            "rence aà de mauuais Gouuerneurs, &amp; s’eſtre re",
            "doſeees ſur eux du ſoin de la conſeruanio de leurs",
            "Eſtats. C’eſt auſſide là que ie prends ſuiet de vous",
            "adreſſer ces parolles qu’on repetoit ſouuent",
            "a Con ſuls Romains, quand quelque peril e",
            "uinent menaſſoit leur epublique, videte e",
            "qid Refpublia derimeti capas.",
            "Mais ſans doute, vous eſperez que la paix",
            "dont on parle tant ſans en voir auecun effet, é",
            "toufera bien- toſt toutes ces craintes, &amp; rendra",
            "toutes ces precautions inutilles: mais helas,",
            "quelle paix raiſonnable ſe peut faire dans vn",
            "lſtat ſi plein de diuiſions &amp; de contraires reſſen",
            "imens, ou quelle remede à nos maux peut arri",
            "er par cette paix imaginaire, ſielle n’oſte point",
            "l cauſe du mal, ſi elle referme la playe",
            "aant qu’elle ſoit guerie, &amp; ſi elle ne fait que",
            "boucher l’vlcere dont l’humeur corompuë ſe fe.",
            "a lans doute d’autres lorties pour s’eſuacuer;",
            "comme il en va de la ſoif des Hidropiques, qui",
            "iacroit par la quantité de breuuage qu’on do",
            "ne au malade pour l’eſteindre, lors que le foye",
            "qui cauſe ce mal, demeure dans ſa premiere al",
            "trauon, temoins ces vers.",
            "Creſcr inmdulgens ſibi drus Hydrops,",
            "Net fiim pelu, ſfi cauſa morbi,",
            "Fgerit venis &amp; jaoſus albe,.",
            "corpore languora"
        ],
        [
            "36",
            "Mais quoy, ſi la paix eſt comme vn nœud Pe.",
            "litique, qui lie enſemble tous les menbres de l’E",
            "ſtat pour n’en faire deſormais qu’vn corps, quels",
            "prodigieux efects oroyez vous qu’elle produiſit",
            "dãs la France, ioignant ſes mébres viuans, qui ſont:",
            "tous les gens de bien, à qui les Partizans ont fait",
            "rant d’outrages, auec cesmembres morts, qui",
            "ſont ce cruels tyrans, à qui l’on peut iuſtement.",
            "donner ce nom, puis qu’ils ſont dignes desplus",
            "grands ſopplices, &amp; que la haine publique les y",
            "condamne ſans appel. royez-vous en e ffet que",
            "ſi ’eſperance de voir naiſtre quelque ordre de ce",
            "deſordre, &amp; ces coupables punis à la faueur des",
            "armes des ’rinces, flatte vn peu les cœurs a pre",
            "ſent, pour les obliger à̀ ſouffir plus pariem",
            "ment les maux de la guerre, le déplaiſir de",
            "voir qu’vne Amniſtie generalle de part &amp; d’au",
            "re, derobaſt ces criminels à̀ noſtre vangeance,",
            "ne deſeſperaſt point tout à fait les eſprits des peu",
            "ples, pour les porter redemã̃der au Ciel, la guer",
            "re auec tous ſes fleaux, pluſtoſt que de ſouffrir",
            "H’indignité d’vne paix ſi lache &amp; ſirdeſauantageu",
            "ſe? Vous ne ſçauez done pas quels criminels ce",
            "ſont que: les Partizans, auec quelle rage l’on les",
            "pourſuit, auee quelle execarion on les dereſte",
            "&amp; qu’elle eſt contre eux la haine &amp; l’auerſion de",
            "tout le monde.",
            "ll eſt vray, Meſſieurs, que comme leur ty",
            "v",
            "annie"
        ],
        [
            "ranie a produit des effets connus .de toute la",
            "terre, il faut que leur peine ſoit exemplaire, &amp;",
            "ie ſoutiens que la peine du Tailion eſt icy la plus.",
            "iſte qui fur iamais, &amp; par conſequent,",
            "qu’il faut exiger de ces loups engraiſſés du ſang",
            "des François, du ſang pour du ſang, &amp; des richeſ.",
            "ſespour des richeſſes. Mais peut-eſtre nevoyans",
            "leurs crimes que dans leurs progreés, vous croyez",
            "qu’ils s’ont fait que des larcins, puis que la beau",
            "téde leur magnifiques Palais, &amp; de leur ſuperbe",
            "ameublement, ne rend point d’autre teſmoigna",
            "ge à vos yeux Mais ſi vous prenez la peine de",
            "reflachir ſur les violences qu’ils ont faittes pour",
            "tirercet argent des mains de ces malheureux Vil.",
            "lagcois, que vous voye à preſent reduits à leur",
            "demander aà geroux vn denier d’aumoſne ſivous:",
            "cohûderez que ces miſerables trauailloiétcome",
            "des forçats nuict &amp; iour, &amp; ieuſnoient continuel",
            "lement pour gagner dequoy ſe racheter par ee",
            "moyen, da cachot &amp; de la gen, qu’aurrment",
            "ils eſtoient forcez du ſubi: &amp; ſi vous pouuez",
            "oaceuoir de quelle façon ils ont traitté cette",
            "eſpece d’eſclaues, que d’vn nom ſeulementcon",
            "nu de la France, on nomme vulgairement Colle",
            "eurs, vous connoiſtrés ſans doute, quele pays",
            "des Tartares, &amp; les deſerts d’hHlyrcanie, n’out ia",
            "ais produit des animaux plus cruels, ny desho¬.",
            "es plus inhumainae que ces abominableper.",
            "onnes.",
            "..3"
        ],
        [
            "Ooe vs diray-je de plus, Meſſieurs, les deſ.",
            "intereſſez meſme en ont yeu des effets., dignes",
            "qu’on les pleuraſt auec des larmes de ſang; &amp;",
            "pourvous en fare vne legere peinture: Voir des",
            "miſerables quel indigence reduiſoit à demander",
            "l aumoſne aux paſſans, ſouffrir la fam iuſquesà",
            "ouriren langueur, pour eſpargner le reuenu de",
            "leut triſte mãdicté́, à pyer le tribut de l’air qu’ils",
            "reſpiroiét das les terrtes de la France: Voir des ho",
            "mes auparauant richaes &amp; poſſeſſeurs de pulieurs",
            "Motaines bien meublés, quitter leurs maiſons.",
            "auec le reuenu de tous leurs biens aux Pareins,",
            "ſans ce liberer pour cela du peril d’eſtce empni",
            "ſonnées pour les ſommes qu’on leur demandoit",
            "deplus: Voir des meres, qui dans la douleur d’e",
            "ſtre priueées par leu:s cruels Agents, de toutes",
            "les cormmoditésmeceſſiires pour le ſoutien de la",
            "vié, portoent le couſteau dans le ſein de leurs",
            "enfans, puis ſe ſscrifient elles meſmes ſur les",
            "corps de ces innocentes victmes: en voir d’au",
            "tres qui dans la reſiſtance qu’elles faiſoient pour",
            "ſe defendre de ee cruelenleuement de tous leurs",
            "biens, ſe faiſoient maſſacrerou meurtrir das leurs",
            "propres maiſons,sãs qu’il le fir aucune pourſuitte,",
            "de leur mort tant ce crime pretédu de rebellion,",
            "lesreadoient coupables aux yeux de. l inuſtice",
            "Voirainſi de pauures vieillards qui n’auoientcom",
            "mis aucun crime, ny faisaucae violence qu’aà la"
        ],
        [
            "33.",
            "rerre, dont ils déchfroint caaqueſi efei",
            "pour le bion des autres homes tnainés pax des",
            "coquins de Sergens en priſon, la corde au",
            "auta hésaàlà qiieu de leurs clpae; Enobir",
            "mille autres conſommés de miſere dans des lca¬i",
            "chots, dont ils àugaentoieut l horreur par là claſ¬",
            "ſe &amp; la ſaletré de leurs perſonnes, &amp; n’sniendt",
            "de tous coſteaquedos plantas cantrt l ſiœl &amp;",
            "des murmrures contre le Giel nt eſteles ag",
            "bles druertiſſemens que Meſſieurs les Partian,",
            "nous ont fournis durant beaucoup d’anneos:’",
            "Mais parce que cette ſuitte de dſcours ,bion?",
            "que pouſſeé́eaà perte d’haleine, ne ’a pû fournir",
            "des termesaſſes ene gques &amp; ſorts; pouexpri",
            "mer mes relenrimens au gré́de mon zele, i’eſpe¬!",
            "re que le Prophete lereie, vous palau eu lla",
            "perlonne de ces malheureux. dont i’ay tahé’de",
            "vous peindre le trifbe ſofe, vous eni orn cooe",
            "uoir vne plus forteo idé́e, ſi ous eſoouree quj",
            "en a ſemblé predre à ha fis de ſes Lamenta",
            "ions, où il di à Dieu: ’remieanaen pous",
            "monſtrer leur ahiectio&amp; leun iſere.",
            "Reſpce Doinmne &amp; ruere opprobiums nſtru.,",
            "Pois pour fairevoir quees Partians ſont en",
            "poſſeſſaon de tous leurs biens,",
            "ſereditas- noſtra verſas eſt ad alienos; domus none",
            "-aocernaes. .",
            "En ſuitte pour donuer aà connoiſtre de quelle"
        ],
        [
            "4",
            "façodn ls ioſtaisnt perdeeutésl’pa lds Partlſanms.",
            "Caraicibas oſtris minmabadntur, laßis non dabatar re",
            "qoies2",
            "Pour témoignerà quel point ils eſtoient preſ",
            "ſés de la fai.",
            "Pellis aoſtra quaſsi cdibhanms aſta ofe à facie tenpe",
            "ſat faoais:",
            "Comne les’embuches que leur dreſſoient à",
            "touteheureles Maltdtiers, les mertoient en dan¬i",
            "ger de leurvie, lors’quils traportoient dans leurs",
            "cabanes, vne partie de leur pain, qu’ils eſtoient",
            "forcés decacher meſme ſous tecre ou dans les",
            "maiſons ides Seigneurs de leur village, fuiuan",
            "ce. qu’alors on aûoit couſtune de dire, dere",
            "bons cecy au Casdinal.",
            "1 Iauniabas poſtris afferebamasobis paflenm à feie",
            "gaadp indeſt.1",
            "Qu’ilseſtbient ſouuentduraints de raheter",
            "léur pain &amp;-deursauttes- alimens, des mais.",
            "doleurs! prfecuteuts, adqa oftram pecunas bibni",
            "us, lig atr petio cdnparauimus.",
            "Pour expimerecore que toute ioye’auoitces",
            "ſé parmi la France.",
            "Défooit gaudna erds oſi, oerſfus ia luifi",
            "chorus nosſter.",
            ".!2.",
            "Pousdeclarer enfin, qu tou lemonde eſtoit",
            "dans l’abiection &amp; l’humlité́, &amp; que la luoſticen’e",
            "ſtoie plus obſeruée parmi nou",
            "Senes"
        ],
        [
            "4",
            "Senes defecerumr de poris &amp; virgines de choro pſallen.",
            "um, &amp; vn peu plus bas, Mulieres in Sion humiliaue",
            "s",
            "mt &amp; virgines, in ciuinatibus Iuda",
            "Reſte à rendre la cauſe de tous ces deſordres",
            "que le Prophete refere à ce ſuit.",
            "Propter montem Sion queia diſperiit vulpes ambolae",
            "umt nme.",
            "Parce que le mont de la Royauté́ n’eſt que",
            "lombre de ce qu’il eſtoit, &amp; qu’il n’y a plus quo",
            "les Renards de Cardinaux, &amp; les Loups de Parti",
            "2ans qui s’y promenent en liberté.",
            "Enfin; Meſfieurs, toute l’oraiſon de Ieremie",
            "n’eſt qu’vne perpetuelle deſcriprion de ces f",
            "iats de defolation &amp; d’horreur, d’où vous pués",
            "infſerer que iamais reſſentiment ne fut ſi iuſte",
            "que celuy des peuples en ce roncontre.",
            "Mais ſans vous en raporter à ces témoigna",
            "ges, quoy que fidelles, ſi dans les voyages que",
            "depuls dix ou douze ans vous auez faits quelque",
            "fois dans les Prouinces, vous auez veu des mai",
            "ſons deſtruites, des plaines deſertes &amp; non culti.",
            "uées des herbages ſans beſtial, des nalhoureux",
            "couuerts de haillons, des mendians de toutes ſor",
            "tes, des voleurs ſur les grãds chemins, &amp; par tout",
            "vne face de pays deſole comme par vne longue&amp;",
            "ſuitte de guerres, &amp; que feignant d’en ignorer le.",
            "ſuiet, vous ayez pris plaiſir à demander aux vila",
            "geois, que vous renantriez plus reſemblants aà",
            "L",
            "A"
        ],
        [
            "42",
            "des morts viuaãtes qu’à des hommes, d’où proce",
            "doient tous ces deſordres: ie ſçay qu’ils vous ont",
            "dit auſſi toſt, des Partizans. Que ſi d’autre coſté",
            "vous auez entendu dans des cabarets de village,",
            "chanter des chanſons diſſolues, vomir des blaſ",
            "pheſmes, dire des parolles inſolentes, faire des",
            "menaſſes en l’air, &amp; que ce bruit d’vne goinfrerie",
            "determinée vous ait fait naiſtre l’enuie de ſçauoit",
            "que temoignoit vne fierté́ ſi grande en vn temps",
            "ſi malheureux, ie ne doute point qu’on ne vous",
            "ait ſoudain reparty:lesMaltotiers ou les valets des",
            "Partiſans. Et ſi depuis la premiere guerre de Paris,",
            "les funeſtes marques de’ſes horreurs, qui reſtoiét",
            "entieres aux lieux ou vous paſſiez, vous ont obli",
            "gés par leurveuë à referer ces effets à leur cauſe:",
            "ie ſçay que le ſouenir du paſſé vous a ſoudainfait",
            "nommer le Mazarin &amp; les Partizans.",
            "Enfin, Meſſieurs, il n’eſt rien plus apparent",
            "qu’ils ſont en effect lesauteurs de tous nos deſor",
            "dres, &amp; ie puis dire auec raiſon. qu’ils n’ont de",
            "poü̈illé le peuple de toutes ſortes de biens dans",
            "leurs exactions paſſees, que pour le liurer foible",
            "&amp; nud à la cruauteé des ſoldats du Mazarin, qui",
            "ſemblent leur faire grace a preſent, lors qu’ils",
            "acheuent de le mertre en pieces, en ce qu’ils Iuy",
            "derobent, du moins, le ſentiment de ſa miſere.",
            "Ie ne doute point que ſe voyans ſi fotement at¬.",
            "taqués, &amp; comme battus en ruine par mes rai¬"
        ],
        [
            "43",
            "ſons, ls n’en vſent comme les boutefeux, qui",
            "lors que le Neron ſe diuetit à bruſler Ro",
            "me pour la rebaſtir ſur vn plus becau model",
            "le, &amp; la faire nommer Nerodiade, eſtans",
            "pris en flagrant delit dans les Parcs de quel",
            "ques Senateurs Romins, aux maiſons deſ",
            "quels ils tachoient de metete le feu, ſe creu",
            "rent aſſés excuſez, en diſant fierement qu’ils a",
            "uoient vn garand, &amp; que de cette faç̧on ils ne",
            "demandent auec beaucoup d’audace, ſi nous a",
            "uons quelque choſe à̀ dire contre lmpeccable",
            "Cardinal de Richelieu, dont ils ont ſuiui les or",
            "dres dans cette entrepriſe. Mais ie les prie tres",
            "humblemét de me dire eux meſmes, quel droit",
            "pouuoit auoir le feu Cardinal, ſur nos biens,",
            "pour en diſpoſer de cette ſorte, eſtant né ſuiet",
            "du Roy comme nous Que s’ils veulent inſiſter",
            "ſur cette defence. &amp; mette en auat que le Roy",
            "meſme, dont l’independance eſt ſans preſerip",
            "tion &amp; ſans limites, les authoriſoit dans cet em.",
            "ploy, ie leur demande derechef auec vne auda",
            "ce plus raiſonnable que la leur. quel droit pou",
            "uoit auoir ce grand ’rince, de nous impler ce",
            "nouueau ioug, pour nous forcer de ſouſtenir les",
            "frais d’vne guerre qu’il auoit entrepriſe au gré",
            "d’vn fauory qui s’en attribuoit toure la gloire",
            "dont il flattoit ſon ambition &amp; ne nous laſſoit",
            "en partage que l’indignité de la leruitude, &amp; la",
            "rigueur de la ſouffrance."
        ],
        [
            "4",
            "Quoy dôc, Meſſieurs, ne s’eſt il pas autrefois",
            "fait vn partage des biens de la France entre le",
            "Prince &amp; ſes Sujets: n’en a til pas choiſicome",
            "par preciput, ce qu’elle a de plus conſiderable",
            "&amp; de plus beau’ &amp; cedé le reſte aux particuliers,",
            "à certaines conditions de reliefs &amp; peages, qui",
            "font qu’on ſe peut croire quitte enuers ſa Ma.",
            "ieſté dans la poſſeſſion de ces biens, lors qu’on",
            "s’eſt acquité de tous ces deuoirs, auec leſquels",
            "lesTailles &amp; les autres Tributs que Meſſieursles.",
            "Partizns ont cruellement exigez durant tant",
            "danné́es, n’ont rien de commun. N’a t’il pas",
            "ainſi ſon Domaine &amp; ſes autres grands reuenus",
            "pour ſuruenir aux frais des guerres, quand i",
            "eſt obligeé́ d’en faire pour le bien de l’Eſtat?’ &amp;",
            "comme vn bon meſnager, ne doit il pas eſpar",
            "gner durant la pair, dequoy ſouſtenir cette de",
            "pence en temps de trouble. Que s’l en abuſe",
            "durant la paix par des proſuſions indiſcretces,",
            "que pouuons nous mais de la facilité, &amp; ne",
            "doit-il pas connoiſtre qu’il eſt condamnépar",
            "cet Oracle, ſorti d’vne bouche vrayment pro",
            "phane, qui fut celle de Tibere, qui ne laiſſa",
            "pas de temoigner ſa prudence en ce ſentiment,",
            "Si erarium per larginones exhauſerimus per ſcelera",
            "ſupplendumerit. N’eſt ce pas pour dire qu’vn Sou",
            "uerain ſe rend coupable de grands crimes, lors.",
            "qu’ayant prodigué le ſien, il tyranizeſes ſujets",
            "pour"
        ],
        [
            "45",
            "pour retirer par force de leurs mains, ce qu’il",
            "leur ceda par vn pact ſolemnel autrefois: Et",
            "n’eſt- ce pas temoigner plus de cruaute que les",
            "Empereurs des Tures, qui s’abſtiennent de ces",
            "exactions onereuſes, dans la croyance qu’ils ont",
            "que leurs deſſeins reuſſiroient mal, s’ils eſtoient",
            "ſouſtenus de cet argent, qu’ils nomment com",
            "munement, le ſang prohibé, defendu des peu",
            "ples, &amp; qui ſouſtiennent la deſpencede leur mai",
            "ſon lmperialle des reuenus de leur iardins, &amp; des",
            "ouurages de main auſquels ils s’apliquent dans",
            "leur grand loiſir. Ne doic- on pas ſçauoir qu’vn",
            "Roy eſt moins Roy pour entreprendre de ſon",
            "chefce qui peut deplaire à ſespeuples, que pour",
            "erecuter ce qui a eſté reſolu du conſentement",
            "de tous les ordres de ſon ſtat, &amp; qu’entreprédre",
            "te qu’il ne peut executer qu’auc le ſecours de",
            "l’argent de ſes ſuiets, non mandié, mais exige",
            "ruellement; c’eſt moins le fait d’vn Roy que",
            "dvn tyran: mais que de commettre encore à",
            "la leuée de cer argent, des tyranneaux qui mul",
            "iplient ces exactions pour leur profit particu",
            "lier, c’eſt eſtre plus tyran que tous ceux auſquels",
            "on a donné ce nom dans l’antiquiteé.",
            "e ſç̧ay bien quelors que la neceſſité des af.",
            "faiires de l’t ſtat preſle, &amp; que l’Eſpargne du",
            "Prnce ne ſuſfit pas à faire les leueés qu il faut",
            "pour metture vae ou pluſieuns armées en cam",
            "."
        ],
        [
            "46",
            "pagne, ſes ſuiets en eſtant requis, ſont obligez",
            "de contribuer du leur aux frais de la guerre, &amp;",
            "la Nobleſſe dc monter à cheual pour l’aſſiſter:",
            "Mais cette raiſon n’a lieu que lors qu’il defend,",
            "&amp;non pas lors qu’il attaque, ſi bien qu’elle n e",
            "peut eſtre receuë en cette occaſion, où il s’a.",
            "git de ſçauoir ſi le Roy dernier rmaort, n’ay ant",
            "aueun fond pour faire la guerre à l’Eſpagnol,",
            "qui ne luy faiſoit aucune menaſſe, eut raiſon de",
            "l’entreprendre ſans le conſentement de ſes Su",
            "jets, pourles donner en ſuitte en proye aux Par¬",
            "tizans, à l’appetit du Cardinal de Richelieu.",
            "Ie ne ſç̧ay cerces ce que les plus zelez pour",
            "la Royauté pouroient dire en ſa faueur ſur ce",
            "ſuiet: mais ie ſcay bien que ce n’eſtoit pas ain",
            "ſi qu’en vſoient les anciens Rois d’Almagne,",
            "qui par vn artifice plus agreable, lors qu’ils a",
            "uoient deſſein de faire la guerre à leurs voiſins,",
            "attendoient à̀ le propoſer à leurs ſujets, qu’ils fuſ",
            "ſent eſchaufez devin dãs des feſtins qu’ils leurs",
            "ſaiſoient de nait au milieu de quelque Foreſt,",
            "afin que ces diferends motifs des plus violents",
            "tranſports, les diſpoſaſſent à leur preſter lecon",
            "ſentement qu’ils deſir oient Et ſans mentir,",
            "qui pouroit ſouffrir ſans murmuret que trois ou",
            "quatre ambitieux, faiſans au gre de leur capri",
            "ce, vn deſſein pretendu formé́.pour noſtre inte",
            "reſt, ſe cruſſent maiſtre de nos biens, de nos"
        ],
        [
            "vies, iuſques à ce point, de faire leur cõpte lur",
            "ce fond, &amp; n’é́ployaſſent apres rien moinsque le",
            "fer &amp; le feu pour nous forcera le ſoutenir. nN’eſt",
            "ce pas conter ſans ſon hoſte, comme on dit,",
            "&amp; tendre à vne fin, dont les moyens ne ſont pas",
            "en la diſpoſition de l’entrepreneur. Ils feront",
            "les fautes &amp; nous les boirons, &amp; le faix de leurs",
            "entrepriſes tombera touiours ſur le pauure",
            "peuple, pour monſtrer qu’Horace na pas reſué",
            "quand il a dit,",
            "Quicquid delirant Reges, ple ctantur Achui.",
            "Non non, Meſſieurs, c’eſt trop deferer à l’au",
            "torité Souueraine, que de croire qu’elle air",
            "droit de nous berner à ſa phantaiſie, &amp; que ce",
            "qui paroiſt illegitime en tout autre ſujet, de",
            "uienne legitime, quand il eſt authoriſé de ſes",
            "ordres. Son pouuoir eſt grand en effet, mais ¬i",
            "nous en oſtons le myſtere dont noſtre opinion",
            "le couure, il paroiſtra foible &amp; vain en cerenco",
            "tre. Ie ne veuxpas cependant qu’on depoüille",
            "aucune ſorte de reſpect pour le Prince: mais",
            "ſeulement qu’on ſe deſabuſe de cette op",
            "pinion, que de luy comme du Ciel, nous ſoyos",
            "obligés de tout ſouffrir, parce qu’en effet l’vn",
            "n’eſt pas ſi bien conduit que l’autre. quoy qu’il",
            "en ſoit, les Partizans ne peuuent ſe ſauuer",
            "ſous ce pretexte, de l’imputation des crimes",
            "dont on les accuſe, &amp; ne peuuent non plus"
        ],
        [
            "48",
            "ſe preualoir pour leur defence, des conqueſtes",
            "que la France fiſt durant cette ſaiſon de larmes,",
            "puiſque i’ay deſia fait qu’il ne nous en reſte que",
            "Ie ſouuenir d’en auoir ouy chanter le Te Deum.",
            "&amp; qu’ils ne nous ont fait ce premier mal; épui",
            "ſans la France de biens pour enuoyer des hom",
            "mes, ſe faire caſſer la teſte en Allemagne ou en",
            "Flandre, que pour nous en cauſer vn plus",
            "grand, attitans ſur nous des guerres eſtrange",
            "res &amp; Ciuilles, dont nous auons touſiours de",
            "puis ſentiles effets.",
            "C’eſt ce qui fait voir auſſi plus clairement la",
            "malice du feu Cardinal de Richelieu, qui ne",
            "chercha l’éleuation de la France, que pour auoir",
            "lieu d’eleuer ſa fortune par ce moyen, s’aſſeu",
            "rant que bien que la recheute fuſt infallible aux",
            "affaires de cet Empire apres ſa mort, elle demeu",
            "reroit eſtablie, &amp; que peu de perſonnes auroient",
            "l’œil aſſez bon pour découurir la vanité́ de ſon",
            "deſlein, pamy l’eſclat, dont ſa gloire brilleroit",
            "aux yeux des moins penetrants. Que s’il trouua",
            "bon de faire durer, la guerre autant que ſa vie,",
            "c’eſt que comme il faiſoit tous ſes exactions ſous",
            "ce pretexte, il c û̂t que la diuerſion des ſommes",
            "immenſes, qu’il faiſoit à ſon proffit particulier,",
            "ſeroit moins apperceuë durant ce deſordre &amp; que",
            "du moins il pouroir perſuader aux plus credules,",
            "qu’il ne prenoit d’vne main que pour bailler de",
            "l’aue"
        ],
        [
            "9",
            "l’autre aà̀ ceux dont l’intrique ou la valeur luy",
            "eſtoit neceſſaire pour le bien de l’Eſtat, &amp; ſur",
            "tout, pour, entretenir ſes pratiques chez les",
            "eſtrangers, à l’aduantage de la Frace. En effet, s’il",
            "euſt eu deſſein de procurer le bien de ceét Em",
            "pire, il euſt meſuré ſon entrepriſe à ſa vie, borné",
            "ſes conqueſtes pour les rendre plus durables, &amp;",
            "ſe rendant imitateur de la prudence d’Augu",
            "ſte en cette occaſion, il euſt fait la paix auec tous",
            "nos voiſins, du moins aà ſa cinquantieſme année,",
            "&amp; n’euſt employeé le reſte de ſes iours qu’à la re",
            "formati6 de l’Eſtat, reparer les ruines que la guer",
            "re auoit faites das nos Prouinces. On ne peut ce",
            "pendant alleguer auec beaucoup deraiſon, pour",
            "ſa deffence qu’il ait eſté preuenu de mort, puiſ",
            "qu’elle a rouleévingt ans das ſes reins, &amp;das lespar",
            "ties de ſon corps qui en ſont proches, auat que de",
            "le ſaiſir tout à̀ fait, ſi ce n’eſt qu’6 veille auoü̈er",
            "qu’ileſtoit de ceux qui croient que le Ciel doit",
            "auoir vn ſoin particulier de leur vie, &amp; lapro",
            "longer au greé de leurs deſirs, parce qu’ils s’eſti",
            "ment neceſſaires pour la conſeruation du genre",
            "humain, doat il cauſoit pluſtoſt la deſtruction,",
            "&amp; qu’il ſe attoit follement de l’eſpoir de cette",
            "immortalté, que tous les flateurs qu’il tenoit à",
            "gages luy promettoient par leurs eſcrits. Quoy",
            "qu’il en ſoit, il eſt eertain qu’il a laiſſeé́ la France",
            "ea vn mauuais eſtat, puiſque la laiſſan malade",
            "N"
        ],
        [
            "50",
            "au dedans pour le grand nombre de ſaignées,",
            "de diettes &amp; de purgations, dont il ’l’a con¬",
            "trainte d’vſer ſans neceſſité, tant qu’il l’a gouuer",
            "nee au gré de ſes vœux il l’a laiſſée au dehors en",
            "uiée&amp;c haye deſes voiſas, pour les troubles quil",
            "auoit excités dans leurs Eſtats, aà̀ deſſein d’em¬ 1",
            "peſcher que noſtre miſerene receuſt d’eux quel",
            "que ſecours en vne ſaiſon ſi deplorable. ll ni",
            "gnaoroit pas, que comme il auoit appauury le:1",
            "peuple, enariehy les Partizans, choqué la No¬!",
            "bleſſe, abaiſſé les pdus puiſſants de nos Princes, !",
            "éleué des persônes de baſſe eſtoſfe à leur preiu",
            "dice, &amp; iuſqu’à faire ombre à leuar éclax, ſuſpen",
            "du la puiſſance &amp; l’autorité́ des Parlemens, fii",
            "perir ou banny beaucoup d’llluaſtres particulie :;",
            "dans chaque corps, ruiné beaucoup de villes,",
            "aceru Pais de leurruines, dont meſme il baſtt",
            "ſon Palais &amp;fa Ville de Richelieu, &amp; generlt:",
            "meat changé tout l’ordre de la France, ſaus",
            "aooir porté ſa fornune au point qu’il deſiroit,",
            "pour la rendre deſormais ſolide, &amp; la firer ̀",
            "eertain point, affſin qu’elle reſftat inébranlù,",
            "ble à l’auenir? &amp; comme encor il ae laiſſoit au",
            "cun ſuceeſeur qui peuſt manier adroitement,,",
            "comme luy, lee reſſorts des grandes machines",
            "qu’il auoit éleuees de tout coſtez, pour mete,",
            "ſon ouurage à bout. il laiſſoit danel’Eſtat, des",
            "ſemences de haine &amp; d’euie quiproduiroie"
        ],
        [
            "5",
            "bientoſt beaucoup de troubles &amp; de guerres, qui",
            "fondans ſur ce grand coloſſe de ſes entrepriſes,",
            "le renuerſeroient de la meſme façon quon vol",
            "les pluyes &amp; les greſles diſſiper les plus grands",
            "edifices qu’vn imprudent entrepreneur mou",
            "rant auec l’acheuement de ſon deſſein, laiſſa",
            "fort ſuperbes en apparence, mais mal cimentez,",
            "&amp; ſans aucune couuerture qui les peut defen",
            "dre des iniures de l’air. Il n’ignoroit pas ainſi",
            "que les Eſpagnols, qu’il n’auoit pas tellement",
            "affoiblis qu’ils ne leur reſtaſt de grandes forces,",
            "ſe preuaudroient à point nommé des troubles",
            "qui ſuruiendroient en France, pour regagner en",
            "peu de temps ce qu’il teprit ſur eux en beau",
            "coup d’années: Que le Duc de Lorraine ne man",
            "queroit d’accourir à ce bruit pour auoir ſa part",
            "de la proye, &amp; reſaiſir ce qui luy fut rauy par",
            "tromperie &amp; par force: Que l’Aaglois voudroit",
            "peut-eſtre auoir auſſi ſa reuã̃che des guerres qu’il",
            "cita dansſon Iſle, &amp; qu’en fin tout ce qu’ilauoit",
            "eéleué, faute d’auoir efte bien eſtably, retombe",
            "roit d’autant plus bas, qu’ilauoittaſché́ de le por",
            "ter laut: mais il iugea que lamemoire en ſeroit",
            "d’autant plus honoré́e, en ce que ſes amis au",
            "toient ſuiet de dire à ſon aduantage, que nous",
            "ne refterions pas expoſes à tant d’orages, ¬i",
            "nous auionqencore ce grand Pilotte pour nous",
            "condute, &amp; qu’onn’auroit pas beſoin de deſcen¬;"
        ],
        [
            ". 8",
            "52",
            "dre maintenant la chaſſe de ſainte Gerneuiefue.",
            "pour borner le cours des guerres inteſtines de ce",
            "Royaume, s’il eſtoitviuant, pour nous proteger.",
            "Ce dernier ſentimeẽ̃t n’eſt pas ſans quelqueape",
            "parenee de raiſon Mais c’eſt ce qui me done lieu",
            "de tirer cette concluſi de tout ce qu’õ peut dre",
            "pour ou cotre luy. qu’il deuoit veritablemét, ne",
            "point naiſtre ou ne point mourir, puis qu’il ſçeut",
            "regner auec vn tel ecmpire durant ſa vie, &amp; qu’il",
            "nous accable de tant de maux apres ſa mort;",
            "Toutefois cette derniere conſideration ne peur",
            "eſtre capable de l’exeuſer, puis qu’il negaigna",
            "cet empire ſur nos eſprits. que par la rigueur qui",
            "le rendit redoutable au Roy meſme, &amp; que",
            "nous ayant perſecutez viuant. il nous perſe",
            "ecute encore tout mort qu’il eſt par ſes crea",
            "tures, &amp; par ceux là meſme quil auoit taſché de",
            "ruiner en deſolant leurs pays, comme ils deſolent",
            "le noſtre à preſent. C’eſt ce qui me donne ſu",
            "jet de demander maintenant aux François ce",
            "qu’autrefois Ciceron demandoit aux Romains,",
            "apres la mort de Clodius, Commet is peurent",
            "ſuporter ſes fureurs lors qu’il leur faiſoitces per",
            "ſecutions viuant; Si ſes furies quiſont les Parri",
            "ſans &amp; le Mazarin, nous cauſent encor tat din",
            "quietudes &amp; tant de troubles apres ſa mort.",
            "Enfin tout conſideré, ie ne puis que ie ne",
            "pro¬"
        ],
        [
            "5",
            "prononce contre luy cét Arreſt:",
            "Hoc fone deriuata cdades",
            "ln patriam popnlumque fuxi,",
            "Mas s’il eſt en effect la premiere cauſe &amp; la",
            "ſource de nos malheurs, il ne nous en a point",
            "cauſé de plus grand, qu’en ce qu’il nous a",
            "laiſſé le Mazartin pour luy ſucceder: puiſque ce",
            "faſchleux Miniſtre nous faiſant tout ſe mal que",
            "l’autre nous fiſt autrefois, ne nous fait pas le meſ",
            "ne bien, pour nous le rendre en quelque façon",
            "ſpportble. Poſſedant le meſme riltre, il ne poſ",
            "ſede pas le meſme Genie: Et bien qu’il ſe ſoit",
            "laué de l’opinion que nous deuions ſupporter",
            "ſes brigandages &amp; ſes voleries, parce que nous",
            "auions tout ſouffert de ſon illuſtre predeceſſeur;",
            "il eſt d’autant plus foible, qu’il ne voit pas qu’on",
            "ſoufre en vn temps ce qui choque en vn autre;",
            "qu’il n’eſt pas donneé́ d’hnhaut àt outes ſortes de",
            "peſonnes de faire les meſmes choſes, &amp; qu’vn",
            "joug faſcheux deuient tout à̀ fat -inſupportable",
            "quand il nous vient reſaſir, aprés qu on a ceſſeé",
            "deloporter durant quelquesiours. Que s’il auoit",
            "nieux leu l Hiltoirede ſon Pavs il auroit ſceu que",
            "Pompeée, ayant eſté batreu plſieurs fois par Serto",
            "usan Eſpagne, vint faclement à bout de Per",
            "pennaſon meurtrier, quoy qu’il euſl en main les",
            "eſmes forces;&amp; qu’ainſi l’vnſe perd ſouuent ou",
            "lure a rouue lon ſalut. ependant, Meſſieus,"
        ],
        [
            "54",
            "Vvous voyez que les Tyrans renaiſſent de la cen",
            "dre les vns des autres, &amp; que voſle indulgence",
            "à ſouffrir la vanité. du premier, a caufe l’inſolen",
            "ce duſeconl; de ſorte que ſi vouseſtes aſſez foi",
            "bles pour ſouffrir qu’il elchape vainqueur du pe",
            "ril oû il ſe trouue aà̀ preſent: Le troiſieſme qui",
            "marche deſia ſur les pas de ce ſeond, &amp; qui croit",
            "auoir beaucoup plus d’auantages, demerire, &amp; de",
            "naiſſance, ne manquera de vous opprimer tout",
            "à fait, à quoy l’ncitera plus puiſſamment l’exem",
            "ple du feu Cardinal de Richelieu qui luy donne",
            "iour à connoiſtre de quelle façon il vous faur rair",
            "rer pour vous tenir dans vne parfaire ſujerion.",
            "Ne ſçauez-vous pas que les fluxions ne tombent,",
            "que les plus foibles parties d’vn corps mal ſain",
            "ou malaffecté, que les orages &amp; les gens de gners",
            "re ne ſuiuent auſfi coufiouns qu’vne meſme rou¬.",
            "te? &amp; que comme il n’y a qu la lon des clocaes,.",
            "qui par l’agitation de lair ont le pouuoir da diſ",
            "iper les vns. comme on ſair pa expenitnce; il",
            "n’y a que le brui des armes, quai par la tarreur",
            "qu’il ietre dans les eſpries, ſoigcapable de regou",
            "ſer les utres Ne çar. vous pas encore ue",
            "vous logea vosennemis panmy vons, queles, Par¬,",
            "tiſans ou Mazarins qu’on y vuit eft gtad ome",
            "bre ne ſouhairtent que voſtre ruine en ſouhais",
            "tant le reſtabliſſement de la cyrannis des im.",
            "pſts? Croyez vous qu’ilsnoendeu pas à cotei"
        ],
        [
            "55",
            "fin de tout leur pouuoir, &amp; ſivne ſeule Heleine",
            "eſtant dans la ville de Troye fur en quelque fa",
            "çon cauſe de ſa priſe, leuant vnfſignal aux enne",
            "mis du haut d’vne tour, cependant que le pau",
            "ure Deyphobe ſon troiſieéme mary dormoit, en",
            "atendant qu’elle le fiſt cruellemtnr eſgorger;",
            "les Maarins ne fiſſent pas beaucoup dauan",
            "age en faueur de leur lluſtre Chef, s’il ap",
            "prochoit vne autrefois de voftre Ville auecvne",
            "puiſſante armée, pour la mettre en peril d’e",
            "re de mefme la proye d vncheual? Mais quoy",
            "le feu Cardimal ne vous a- ’il pas monſtre parvn",
            "exmple fameux dans la guerre, qu’il obligea le",
            "feu Roy d’entreprendre pasmieremene contre",
            "les Huguenos; que la deé́faite des ennemis do",
            "meſtiques eft necefſaire auanttouteaure, aà qui",
            "eonque veut tenter de grandes. chofſes pour l",
            "bien de l’eſtar. Et fi vous eſtes bos Catholi",
            "ues &amp; de bons Fnançois, comme i n’e puis",
            "duteu, oyaa ls pteuues que vous ent rendez",
            "claqu iour, ne deuez vous pas vous- neetre en",
            "eſtaz d’empeſcher que ces meſmes Hugueots",
            "penon l’ocaſron à ſon poin, ne ſe canron",
            "anrne auorefnis dans l’Eſtat, pour caſer en",
            "eor vme aurue ſuitte de guerres ciuilles en. vn",
            "are temps.",
            "-D’ailleurs, ſuvousauez biet rermarqu u’alors",
            "e le! lbaps o n foft principa en qlque"
        ],
        [
            "36",
            "gran l bois où ils apportent de tous coſtez l’eſlite",
            "des trouppeaux qu’ils rauiſſent à̀ des Paſteurs ne",
            "gligents ll ne manque pas de ſe faire au premier",
            "iour de Feſte vn ſouû̂leuement general du peuple",
            "de tous les hameaux d’alentour, pour enuirorner",
            "ce bois d’vne ceinture de fuſiliers, &amp; de rets, ou",
            "l’on neprend pas moins ce qu’il y a d’animaux in",
            "nocens, &amp; d’vne eſpece plus noble, iuſques à ce",
            "qu’il ſoit tout purgé de ces beſtes rauiſsates, vous",
            "auez deſia coceu comme les autres François ſont",
            "obligez d’en vſer enuers voſtre Ville de Paris,",
            "pour ſe vanger ſur les Partiſans de l’enleuement",
            "de leurs deſpoü̈illes, &amp; les mettre en pieces auec",
            "tout ce qui portera lours marques, &amp; quiconque",
            "poſſedera de grandes richeſles qui ſuffiront pour",
            "rendre parce rapport auec leur fortune, vn in",
            "nocent criminel aux yeux de ceux qui ne vou",
            "dront pas examiner les choſes de plus prés. lls",
            "ſe ſouuiannent en effect que toutes ces belles",
            "maiſons de la Ville neuue, de l’lle Noſtre Da",
            "me, &amp; du Pré aux Cleres, auec le Palais Cardinal,:",
            "&amp; la Sorbonne meſme, ont eſteé baſties de leurs:",
            "biens, &amp; par conſequent qu’ils ont droict de sy.",
            "loger, &amp; d’en vſer a leur diſcretion:; Ee iene dou¬:",
            "te pont que ’ls en voyoient lors quelque autre",
            "de meſme baſtie de nouueau, en failant le meſ",
            "meugemene, ils ne ſe portent auoela meſme aù",
            "dace aà la piller. C eſt pourquoy ſi les Matelo",
            "ont"
        ],
        [
            "one raiſon de ne ſoaffrir point dans leurs bat",
            "eaux de orps morts, de peur que ces images de",
            "leut naort meſnae, n’attirent ſur eux de mortels",
            "orages, comme ib eſt poité́ dans la ſaincte Eſeri.",
            "ure, qu’vn abyſme inuoque vn autre abyſme;",
            "&amp; ſi la compagnie des ſacrileges &amp; des impies",
            "leur ſemble à craindre lors que la mer eſt cour",
            "rouceée, vous deuez ſur tout taſcher de purget",
            "oſtre Ville de ces abominables peſtes de Parti.",
            "ſans, &amp; porter tous vos ſoins à faire l’expiation de",
            "leurscrimes par leurmort, de peur que la foudre",
            "qu les menaſſe n’eécrale vos teſtes auec les leurs.",
            "Mais ſi mes raiſons ne ſont pas aſfez fortes",
            "pour vous toucher, ievoüs prie d’entendre Ta",
            "eite qui les confirme par ſes ſentiments qui, ie",
            "roy, ne ſont pas meſprifables en cette matiere;",
            "&amp; premierement voyez comme il parle à vous,",
            "gourvous teſmoigner que le peril vous regarde",
            "autant que qui que ce ſoit: Vobis, dir-il, maxi",
            "s diſcrime pemes queos aurum &amp; apes, pracipue bel.",
            "lrs caſſe proinde vrbem quamvitiitureſque eo",
            "dems iareobines amate, defemdire eohie. Ilſemblevous",
            "eſaaoigner auſſi la honte que c’eſt de voir que",
            "les Partiſans ou fils des Partſans ayent preſque",
            "ſeuls la vogue aupreés du Prince, &amp; dans les af",
            "faires d’Lſtar, &amp; meſme dans le l’arlement, eſtans",
            "coupables &amp; conuainus de grands crimes, auſ",
            "quels il nemanque plus que la derniere condeu",
            "P"
        ],
        [
            "nation; eſcoutez comme il en parle par la bou",
            "che du grand Eluidius Priſcus, auec lequel fut",
            "eſtouffé le dernier reſſentiment du zele des Ro.",
            "mains, pour la defenſe de la liberté; Quos, dit-il",
            "en vn autre endroit, puniri non oporteat oſtentari",
            "mon debere, hoc eſtro iudicio admoneri principem ques",
            "probei:; aullum maius boni imperij inſtrumenum qua",
            "bonos amicos Mais voyez comme il ſemble parler",
            "du Cardinal Mazarin, deſigné par le nom de",
            "Marcellus Eprius, qui ne ſut en rien meilleur",
            "que luy, ſinon qu’il eut plus d’artifice &amp; d’elo",
            "quence: eſſe ſatis Marcello ſeu Mazarino quol Prin",
            "cipem in exitium ot inno-entim impulerit, fruatur ſane",
            "prœmiis &amp;impunitate, ’rincipem melioribaus rehinquat.",
            "Que ſi ie veux rendre la cauſe pour laquelle",
            "il conſellle d’en vſer auec tant de moderatjon",
            "enuers de ſr grands criminels; c’eſt qu’il y auoit",
            "vn Empereur eſtably dans Rome, &amp; qui tenoit",
            "par conſequent deſia la grand’main; auquel il",
            "faloit referer le droict de diſpoſerdu chaſtiment",
            "de ces coupables. Mais pour ce qui eſt du droict",
            "des Tributs que les Souuerains s’attribuent ar",
            "rogamment, voyez la raiſon qu’il en rapporte en",
            "faueur meſme du peuple Romain enuers nos",
            "anciens Gaulois, ſur le poinct de ſe reuolter: d",
            "ſolunm iure vitorjia vitis addendum eſt ( aut adddimus)",
            "qud pacem tueamur, nam nque quies gentium ſine ar",
            "mis, neque arma ſine ſtipandiis, neque ſtipendua ſine tri¬ <pb",
            "n=\"59\"/>",
            "59",
            "buis haberi queunt. Cette raiſon eſtant la Loy fon:",
            "damentale des Tributs, m’oblige, Meſfieurs, à",
            "vous prier tres humblement d y reflechrir aue",
            "ſoin, &amp; de voir que par cette conſideration les",
            "Tributs doiuent eſtre fort limitez, &amp; ſe leuer auec",
            "ordre, &amp; de plus eſtre employezà de bons effects",
            "pour le bien des peuples, comme à rendre la Parx",
            "aſſeuré́e dans le Royaume, ſuiuant que Tacite",
            "en eſt d’auis, &amp; non à̀ faire vnesfolle dépenſe dans",
            "vne guerre entrepriſe de gayeté de cœur, &amp; par",
            "vn pur mouuement d’ambirion, ſans eſtre aſſeut.",
            "ré que tout le mal qu’on eſt obligé de faire aux",
            "peuples dans la duré́e de cette guerre leur pr0",
            "duiſe autre choſe qu’vn mal plus grand à̀ la fin,",
            "ou pluſtoſt vne deſolation generale. Mais pour",
            "figurer micux vn mal ſi comun par quelque",
            "eſpece de comparaiſon; n’eſt ce pas ainſi qu’il",
            "en iroit du deſſein d’vn Prince qui voulant fai.",
            "re vne digue ſur quelque riuiere, pour noyor",
            "les terres de ſes ennemis, ſur leſquellesil eſpe",
            "reroit faire retourner les eaux dece fleuue, n’em",
            "ployeroità ce trauail que ſes ſujets forcez ſur de",
            "grandes peinesde s’y occuper nuict &amp; iour, ou",
            "d’y mettre des ouuriers à leurs deſpens, puiſque",
            "cette digue venant à ſe rompre par la violence",
            "des eaux retenues dans ce lac, ou l’interruption",
            "du trauail cauſée par quelque deſordre ſuruenu",
            "parmylesouuriers, ue manqueroit de donner oa"
        ],
        [
            "6",
            "proye a ces inondations d’eaux les maiſons &amp; bes",
            "bens de tous ceux dont cét ouurage auroit cn",
            "ſommé toutes les forces &amp; tout le ſang: ce qui",
            "ſans douste eſt la veritable imge de la conduie",
            "du Catdnal &amp; de nos malheurs. Auſſi la raiſon",
            "nous fait voir que les Princes ne ſe doiuenr rel",
            "gler en ce ſujet que ſur le modelle du Soleil, qui",
            "n’attire de la terre &amp; de la met des vapeurs &amp; des",
            "exhalaiſons dans les airs, que pour les purifier",
            "par ſa chaleur, &amp; les reſpandre auec plus de per",
            "eétion ſu les monatagnes &amp; les parties de la ter¬.",
            "re les plas ſteriles pour le bien de la nature &amp; da",
            "genre humain.",
            "Mais voyons en dernier lieu ſi les Roys ont",
            "quelque aurre droit plus puiſſant que celuy de",
            "la victore pour les autloriſerdans les leuées des",
            "tibuts, &amp; conſultons encor naoſtre meſme Ora",
            "ole ſur ce ſuiet: Voicy les cermes deſquels il vſe",
            "pur reſoudre la quetioa meuë ſur cette maie",
            ",; etuftſſiasi naortalium maulla adbuc lbidine, &amp;t.",
            "me poho ſcelere, eoque ſne pma e&amp; caértiomibus a",
            "gebant: at poſtquam exui equatas ar pro modeſtia",
            "pudore, amlbaitio &amp; vis incedeba prouemere domi",
            "naanones. Donc elles ſe ſont faictes &amp; introdui",
            "tes par vſurpation ſur d’autres ſujets plus foi",
            "bles. Mais examinons ce qui ſuit immediate",
            "aent apres, Mutoſque apud populos in aternns",
            "anſere: quidam ftati, aus peſtqan egunperteſu"
        ],
        [
            "¬ 1",
            "eſt’leges maluerun. Il ne faut point eſtre grand",
            "Philoſophe pour voir qué Taeite met iey à la",
            "diſcretion des peuples de faire des Roys, &amp;",
            "de les deffaire, ſelon qu’ils en vſent bien ou",
            "mal, &amp; qu’il balance abſolument leur pouuoir",
            "auec celuy des loix que la Souueraineté détruit",
            "par tout où elle seſtablit, d’où l’on peut in",
            "ferer ( ſi ce ſentiment eſt raiſonnable qu’ils",
            "noat de puiſſance qu’autant qu’ils en peuuent",
            "vfurper, &amp; que nous leur ſouffrons d’en auoir.",
            "Qu’on ne m’obiecte donc point pour la defen",
            "ce des Partizans, que les traittez qu’ils ont faits",
            "auec le Prince, ont eſté́ depuis authoriſez des",
            "Parlemens; puiſque les Parlemens n’ayant qu’",
            "ve puiſſane ſubordonnée à la Supreme, ne",
            "peuuent auoir de droit en ce fujet, ſi la ſouue",
            "raiae en manque elle meſme. D’autre part, le",
            "Parlement eſtoit lors plus exelaue que libre, à",
            "caſe de l’authorite que le Cairdinal de Riche",
            "lieu auoie vſurpée ſur la ſienne. &amp; qui l’enfloi;",
            "d’vn tel orgueil, que s’eſtonnant de la foibleſ",
            "ſe de leurs courages, temeoigné́e par l’indigni",
            "té́ de leur ſoumiſſion, on l’entendlt pluſieurs",
            "fois los brauer par ees paroles de mépris, que",
            "diſoit ſouuent Tibereé au ſortir du Palais, en para",
            "lant des Senateurs omains.",
            "nomines ad ſertutem parni.",
            "que das",
            "Qu’on ne m’oppoſe nou plus,"
        ],
        [
            "62",
            "d’vrgentes heceſſitez, le Roy ne",
            "pourroit",
            "plus trouuer en peu de temps, de grandes.",
            "ſommes d’argent, puis que ce ſeroit l’obliger",
            "d’vſer de preuoyance &amp; de bon ménage &amp; de re¬:",
            "courir aux voyes legitimes pour cet effet; outre",
            "qu’on doit autant qu’il ſe peut, couper chemin",
            "à l’iniuſtice, dons on ſappe les fondemens par",
            "ce moyen",
            "Pour ce qui eſt des conqueſtes du feu Ca",
            "dinal, ie ſuis dauis que s’il nous en reſte, on;",
            "leur en cede tout l’auantage, pourueu qu’ils nous",
            "rendent tout noſtre argent &amp; qu’ilsreſſuſcitent",
            "ceux qu’ils ontfait perir de faim dansles priſons,:",
            "puis qu’autrement il n’eſt pas iuſte, que ſi dans a",
            "cet eébranlement de l’Eſta, les Eſpagnols, les Fla",
            "mans &amp; les Lorcains rentrét en poſſeſſionde tous;",
            "ce que nous auions pris ſur eux, le peuple ſoie",
            "le ſeul malheureux auquel o ne faſſe aucuneses¬",
            "ſtitution de ce qu’o luy a ruy durant tantd",
            "guerros. Non non, Mſſieurs; ſi la trahiſon dẽ̂",
            "quelques Chefs qui ſembloient prendre ſesin¬:",
            "tereſts, l’a iuſques iey mis en eſtat de ne pouuoir",
            "regagner ſes deſpoüilles par foroe omame les.",
            "aatres, il faut que la pitie ſe meſleà vos reſſen",
            "timens, pour vous obliger à luy faireau pluſtoſt.",
            "cette grace, qu’il n’atend que du Ciel &amp; davous,",
            "puis qu’il eſt le plus miſerable, &amp; qu’il a ſeul plus",
            "ſoffert d’outrages que toaus ls aures intereſſez.."
        ],
        [
            "63",
            "Vous deuez conſiderer eependant ee que ie",
            "vous ay déja teſmoigni, que ſi les peuples ont",
            "commencé de ſentir quelque ſoulagement à",
            "leurs maux, par vn rayon d’eſperance qui ſerm",
            "ble les é́clairer dans cer abiſme de leur miſere,",
            "à voir que les Partizansſont plus affoiblis dans",
            "cette ſeconde guerre. que dans la premiere, ils",
            "continueront de les combatre iuſqu’à tant qu’ils",
            "’en ſoient du tour rendus maiſtres, &amp; qu’ils les",
            "ayenmt du tout mis à bas: mais que comme les",
            "Partizans ne ſont pas ſans pouuoir pourreſiſtes",
            "à leur forceé mal vnie, certe victoire ne pourra",
            "’acquerir qu’au prix de baaucoup de ſang &amp; de",
            "biens qu’il en doit couſter encore à la France; &amp;",
            "apres vn longtemps qui la laiſſera ſans doute,",
            "ea vai eſtat fort voiſin de la mort. C’eſt pour",
            "cela que ſi vous eltes de bons Medecina dans l",
            "Policique, voyans que la France quiifipt long",
            "temps dans ne fatale letargie, commeae enfi",
            "a s’aider pour chercher le remede au mal qui la",
            "preſſe, &amp; qu’ellea dé-ja ſenty deux grands ac",
            "cé́s de cete fiévre qui tend aà chaſſer de ſesvei",
            "nes la mauuaiſe humeur ou le naauuais ſang, qui",
            "en elt la cauſe, vous luy preſterez voſtre aſſi",
            "ſtance pour la ſoulager, &amp; n’artenadrez pas",
            "que par pluſieurs combats dangereux, comme",
            "par pluſieurs criſes violentes, elle coſornaun",
            "tout, oe qui luy reſte de vigueur en voulant op"
        ],
        [
            "64",
            "perer ſa gueriſon. Vous vous ſouuiendrez que",
            "ſivoſtre cruauté l’abandonne à la rigueur de ſon",
            "mal, il ſe pourra peut-eſtre rencontrer quelque",
            "Empirique qui ſera bien aiſe de fairevoir la bon",
            "rté de ſes remedes ſur vn ſi noble ſuiet, &amp; qui",
            "pour gagner du tout ſes bonnes graces, au pre",
            "iudice de toutes vos pretentions &amp; de vos droits,",
            "luy ſç̧aura fournir vn ſubtil poiſon pour faire",
            "perir tous ſes ennemis, &amp; luy donnervn preſer",
            "uatif pour ſe ſauuer de leurs pareils à l’aduenir,",
            "&amp; ie vous laiſſe à iuger de la conſequéce où vous",
            "deuez ſur tout auoir l’œil pour empeſcher qu’el",
            "le n’atire ſur vous le ioug que ie vous conſeille",
            "de repouſſer.",
            "le ne veux point eſtre Prophete de malheur,",
            "Meſſieurs, mais cependant ieſuisforcé de decla",
            "rer ce que ie preuoy, qu’au defaut de voſtre ſe.",
            "cours, qui ſera du moins auſſilent, que le fut le",
            "Due de Lorraine à ioindre l’armée des Princes.",
            "le voy tout à craindre &amp; fort peu de choſe à eſ",
            "perer, où rout le ſuiet de noftre eſperance eſt",
            "dans les effets que peut produire noſtre deſeſ",
            "poir. Que ſi ie iuge dumal de la France en Me",
            "decin, voyanr que ſes criſes ne ſont pas du tout",
            "naturelles: mais produittes par des cauſes en",
            "quelque façon ennemies, &amp; ſont empeſchées à",
            "tousmoments par la contrarieté des diuers Agés",
            "quiſemblét erauaillerà leur productuo: Ie croy",
            "qu’in¬"
        ],
        [
            "65.",
            "qu’infailliblement il doit eſtre tres- long ou mor",
            "rel? mais ſi ie veux eniugeren Politique, voyant",
            "que la pluſpart de ceux qui ſomblent armnés.",
            "pour la ſecourir, ſeroient faſchez que nous eu",
            "ſions bien- toſt vne parfaite victoire ſur nos en",
            "nemis, &amp; qu’ils ont bien d’autres eſprits à con.",
            "tenter que les noſtres, &amp; dont les vœux ne s’ase",
            "cordent pas auec nos deſirs, enfin connoiſſane",
            "qu’ils n’ont pour but principal, que de fairedu",
            "rer nos debats, &amp; de ſecuir de contrepoids auss",
            "forces des deux pariaoppoſez, pour empeſches",
            "que la balãce panchat trop d’vn ou d’aure coſté,",
            "fiſt pancher tout l’auaneage; &amp; par conſequent",
            "finiſt la guerre par la defaite entiere de l’v des",
            "deux, pour emettre l’Eſtat en ſon entien, cetu",
            "confiderationiointeaàcelle de da haip qu’x des",
            "partis a pour liautre, &amp;des autres ſeres motifs",
            "de reſſentiment &amp; d’intereſt, dont leurs-Che",
            "prin cipaux ſontranimez, ne merfait pas’meitis",
            "preuoir que ſix ou fep ansldeguarres Ciuilles,",
            "diſtinguées par de petits interuaales de panfour",
            "ŕe. Ceſt. ce quai mtoblige à̀voas dire ſu le ſuîet",
            "du bruit de piquicourtloüuusanque yuspre",
            "niez garde à vous, &amp;qui fais que m’adreſſant àve",
            "ſture ville, qui pore pour armes vn Nauirequi",
            "n’eſt pas de fort bon augure: puiſque e grand!",
            "corps a cbuſume d’oſtraàgiaéſur les flos parles",
            "oages, la cboanoaiſlancaque aydu peril quie",
            ".¬"
        ],
        [
            "66",
            "ainaſſe:, m’oblige d’appliquer à ſon ſuiet oe",
            "vers d’Hlorace, parlant de ſa Republique, qui",
            "d’vne guerre Ciuille, alloit. tomber en voe",
            "autre:",
            "O Nauis referent i are e nouifluftas.",
            "Ouy, Meſſieurs, la paix que nous pouuons eſ",
            "pererpary ces troubles, loin d’eſtre celle que",
            "a luſtice va receuoir hors de ſon temple pout",
            "l’inœoduire dans ſon Sanctuaire, où ſe fait leur",
            "faintei Vnion, qui. ſe ecohfirme par d mutuels",
            "euabraſſames, &amp; des haiſers reciproques, &amp;",
            "dontil eſt dit dans laſiate ſcriture, lIustiia &amp;",
            "Bx ſeulaae fat, ûeeut aftre qu’vne plus gran",
            "de diſpoſiion à la guerre, parce qu’elle aura",
            "pou inſtrument, la fourberie, &amp; que les diſpo",
            "ucias qui peduene ecotenir la paix dans vn",
            "Etat, manquent abfoluent enceruy-oy: d’ou",
            "lodverra ſans doute. arriuer, que chacun des",
            "rands, reſtant au eſcuuis, poar trouuer l’oc",
            "caſioa de furprendereſon ennemy, lors qu’il y",
            "penſera le moins, ae manquera de r’ouurir la",
            "playe ſi-toſt qu’il eroira ſa partie bien faite, &amp;",
            "qu’ll aura comme Ceſa quelqe pretexre à de",
            "my ſpecieux pour eſelater.",
            "C’eſt aini, Meſſieurs, que nous nous pou",
            "uons dire plongez en ve abiſme dé malheurs;",
            "puſque le paſſé hes faitlhnao que le preſens",
            "o len das de efſoutiduaa de la douleur,"
        ],
        [
            "67.",
            "&amp;que l’auçnir nous cauſe de iuſtes craintes,&amp;,.",
            "pour ce qui eſt du paſſé &amp; du preſet meſme,",
            "que peut on voir de plus reprochable &amp; de plus",
            "affreux que les idées qu’il laiſſe en noſtre me",
            "moire, &amp; n’auons nous pas ſuiet de dire en y re",
            "penſant:",
            "Ebeu cycatricumi &amp; ſceleris pudet,",
            "Fratrumque:: quid uos dura refugimas",
            "AEtar....",
            "aut à quibur anss",
            "Abſtinuit aris.",
            "Il faut que ie le redie encor, Meſſieurs, no",
            "ſtre mal eſt grand, il eſt dangereux, il eſt fune",
            "ſte, il eſt horrible, &amp; pour le bien deſſigner, ie",
            "le puis dire grand dans ſes efets, dans ſes cir",
            "conſtances &amp; ſes conſequences meſmes: mais",
            "ce que ie voy de plus deplorable, eſt ce que les",
            "remie en pareil ſuiet, ſemble auſſi dé́plorer en",
            "ces termes, Faffi ſunt- hoſtes eias in capite, inimici",
            "eusrlbocupleai ſont Nos ennemis ſont parpy nous,",
            "ils fſont au cœur de la Ftance, ou nou5esauons",
            "eſtablis nous meſmes, ils s’enrichiſſenit de no",
            "deſpoüllles, ils en font vn infame trafic parmy",
            "les Francos, qui ’e rendent les marchands",
            "le adjudicataires, &amp; nous ne ſencns ppins",
            "cette honte, &amp; ne plaignons point cetre perte,",
            "parce que nous cheriſſoas plus noſtr lberté",
            "que nous ecroyons racheapter eprix. llstrion",
            "phent cependant àla ipgasils opsisgs"
        ],
        [
            "ndſtre France qu’ilsreueroient auparauant, par",
            "ce qu’ils ont connu ſa foibleſſe qui la met à leur",
            "diſcretlon. Et tout ce que la ma lheureuſe peut",
            "faire dans ce gouffre demalheurs, ſe voyant ex",
            "poſeée aà toutes ſortes d’outrages, eft de ſe ca",
            "cher le viſage pour pleurer plus en liberte, p",
            "ſa autem gemens &amp; conu rſa eſt rerrorſn puis de",
            "dire à Dieu, parce qu’elle n’aplus de Roy qui",
            "l’eſcoute, de Domine &amp; conſidera quoniam ego",
            "fatl ſum villis. En ſuitte elle le plaint de tous",
            "ceux qui l’ont perſeécuté́e depuis vingtans,-&amp;",
            "premierement du Mazarin,’auquel elle refere",
            "la cauſe de ſes derniers malheurs, ences termes,",
            "Quonia vindemiauit me, fcut locutus est indie ir fu",
            "roris ſui Ce qui ſemble deſigner le’iour, où ce",
            "rebelle eſtant aduerti que ſa teſte eſtoit-pro0?",
            "ſcrire par le Parlement, oſa dire toutr haut;",
            "qu’il en ferolt blen caſfer auant qu’on euſt",
            "la ſienne. Auſſi toſt ele paſſe au ſuoie de la",
            "Reyne; qu’ellei-accuſe d’auoir deux fois boqu",
            "Paris, pdur y faire de cruelles vangeances, d’a",
            "voir fait ong-temps durer ce blocus; dans leſ",
            "perance que la longueur de cetee efpece de- ſie",
            "ge mettroit en eſtat de le- exeeuter augre de",
            "ſes vœux; &amp; de n’auoir rien rené dans toutes",
            "fes enerepriſes ſ la liberté de Pãris; qui n’adiou",
            "ſtaſtà noſtre mal-heur la ruine de cet Empire,",
            "dequoyceete aſg ́ofait aiaſi ſaplainte.",
            "Cir.¬"
        ],
        [
            "63",
            "Circum aedifcauit aduerſum me, ve non apgrediar g",
            "grauait compedem meum. Vocauit aduer ſum meiempus",
            "v contereret electos meas, torcular calcauit capiti virgmis",
            "flis lIuda, antum in mae vertir, &amp; conuetit manuns",
            "ſuam tora die. Elle veut de plus donner à̀ connoi",
            "ſtre que la eyne eſt ſourde à ſes prieres ce qu’el",
            "le exprime en cette ſorte, Sed &amp; um clamaueo &amp;",
            "rogauero excluſit orationcm meam: lle conclud enfin",
            "hautement qu’elle eſt plus fiere qu’vne Lionne,",
            "par ces paroles, Sed &amp; lamie nudauerunt nmaammans",
            "lactauenunt caculos ſuos illa vero crudelis quaſi Sthru",
            "io in deſerto. Elle en vient aprés au feu Car",
            "dinal, contre lequel elle ſemble faire meſme",
            "vne plus forte plainte, l’accuſant de l’auoir le",
            "premier donneée en proye aux Partiſans, &amp; d’a",
            "uoir, faict deſcendre leur rage dans ſon ſein,",
            "comme vn feu deuorant pour la conſommer,",
            "ſous pretexte de la rendre mieux ordonneée, de",
            "l’auoir confonduëentieremét, &amp; renduë vn vaſte",
            "champ de deſolation &amp;d horreur: Ce qui luy fait",
            "dire en ſon courroux, De excelſo miſit ignem inoßi",
            "bus meis, &amp; erudiuit me, conuertit me retrorſum, poſuis",
            "me deſolatam, toa die mœrore confetam Elle dit en",
            "core de luy, pour monſtrer qu’il la priua de tou",
            "tes ſortes d’appuis, Vetuſtam fcit pellem meam,",
            "arnenm means, contriuit omna oſſa me.",
            "Le Parlement n’eſt non plus exempe de ſes",
            "eproches que les autres, elle paroiſt animeée",
            "S"
        ],
        [
            "70",
            "contre luy d’vne douleur violente; &amp; comme",
            "ſi ſon procedé dans ſa derniere entrepriſe luy",
            "auoit donné de iuſes ſujets de ſe plaindre de",
            "ſa conduite; elle eſclatte en ces mots contre luy,",
            "Meminauit &amp; adduxit in tenebras, &amp; non in lucem.",
            "Elle touche aprés quelque mot de ces Allemans",
            "ſacrileges qui ont pillé ſes Egliſes, &amp; qui ſe ſont",
            "mocquez de ſes chants &amp; de ſes ſainctes Cere",
            "monies; ce qui luy donne ſujet de dire, vocen",
            "dederunt in emplo ſicut in die ſolemni. Elle ſe deſeſ",
            "pere enfin cout à fait, &amp; dans la penſée qu’elle eſ",
            "entre les mains de ces Allemans &amp; des Lorrains",
            "ſes ennemis, qui n’auront point pitié deſes en",
            "fants, elle s’eſerie auecvn tranſport nompareil,",
            "lij mei perditi quoniam preualui inimicus, &amp; termi",
            "ne ſa plainte par ce dilcours, qui monſtre qu’el",
            "le croit ſon ſalut impoſſible en l’eſtat où elle ſe.",
            "voit reduite: Idcico ego plorans &amp; oculus meus de.¬.",
            "ducens aquas quia longe fatus eſt à̀ me conſolator qui",
            "conſolatur animams meam. Ce qui ne peut s en",
            "tendre en ce lieu ſuiuant notre application,",
            "que du Roy meſme. Mais pour cela les eſtran",
            "gers qui la tiennent captiue, ne laiſſent pas de",
            "la rauager; &amp; regardants ſa Capitale d’vn œil de",
            "meſpris, ſemblent inſulter à la diſgrace, Haccine",
            "e vrbs dicentes perfecti decoris, gaudium vniuerſeter¬.",
            "e. Ils en viennent apreé́s du meſpris &amp; de l’inſo",
            "lenceà la trahiſon, quifait que s’en retournants"
        ],
        [
            "bien-toſt riches de nos pertes &amp; de l’argent qu’ile",
            "ont receu de nos ennemis pour abandonner no",
            "ſtre Party; ils oſent enfin, comme les Chal",
            "déens apreés le ſac de leruſalem; trancherle moc.",
            "leuoraains.",
            "ll eſt uray, Meſſieurs, que ie eroy qu’on me",
            "doit facilement exeuſer, ſi ne pouuant trau",
            "uer de penſé́es ny de paroles pour former cet",
            "te peinture au gré de mon zele, ie taſche de",
            "puiſer dequoy l’acheuer en la ſoure des plain",
            "tes les plus lugubres, qui ſont les Lamentation?",
            "de lerermie, dont ie me ſuis ſeruy tant de foien",
            "eé́t ouurage. Noſtre nal eſt grand en effect, &amp;",
            "ne peut eſtre conceu dans ſa grandeur, que pa",
            "ceux qui ne l’approuuent pas commenous. Mais",
            "qui ne s’eſtonnerole de noſtre ſtupidité́, at ne",
            "gemiroit au recit de’noſtre miſere, s’il la voyoit",
            "d’vnautre œil que nous-meſmes? Nousperdo",
            "oot au dehors dRoyaume, &amp; c’eſt pour nouds",
            "vn ſujet de ioye: Nous voyons tout perir au d¬",
            "dans, &amp; nous rions de tout ce qui ne choué",
            "point nos intereſts; nous entendons la priſe de",
            "nos Villes fronrienes, la rouolre de nos Prouinces",
            "le ſac des Villes ſituées au cœur du àoyaume,",
            "&amp; la mort d’vne infinité́ de braues hommes qui",
            "tomhent du coſté de nos aduerſaires, ſans que",
            "oſtre cœuaitde rendreſſej qunos yêu de a",
            "mes pour pleurer ces pertes publiques, pareo"
        ],
        [
            "72",
            "que nous ea ſouffrons de particulieres, dontnos",
            "Aſprits reſtent puiſſamment preoceupez: Loin",
            "de nous en affliger, comme Caton ou comme",
            "Ceſar. quand il vid la teſte dugrand Pompeée;",
            "nous en parlons comme des Actes d’vne Tca",
            "edie, &amp; ſouffrons que le criomphe en ſoit pu",
            "blic, par les cris de ioye qui s’e font-parmy les",
            "ruës, les maux que nous auons ſoufferts durant",
            "cette eſpece de calme quo le Cardinal de Riche",
            "lieu faiſit ſubſiſter en France, nous foht preſ",
            "que deſirer la continuation de ces troubles, par¬.",
            "ce que les proſperitez de l’Eſtat rondoient no¬.",
            "ſtrejougplus peſant, au lieu que nous eſperons.",
            "ue la guerre pourta diminuer de ſon poids &amp;",
            "e ſa iigueur: Et ce n’eſt pas d’aujourd’huy",
            "qu’an à dit que l’eſchange eſt auantageux d’vne",
            "auuaiſe Paix auec vne guerre quelle qu’elle",
            "oit,, Malam pacem, vel bello bene mutari. Auſſi ce",
            "iſcours eſt encore en la bouche de tous, qu’il",
            "ſaut qu’il y ait du deſordre en France afin qu’ily",
            "ait vn ordre; ce qui ſans douteeſt dire en mots",
            "couuerts &amp; fans y penſer, que ces Cardinaux one",
            "eſteé́ tous deux des broüillons puis que pour de",
            "meer ce qu’ils ont embaraſſé il faur que le ha",
            "zard en decide, &amp; tout confondre abſolument.",
            "Nous haſſons ainſi l’Bſtat aà cauſe du gouuer",
            "nement, &amp; la fin pqur les moyens, &amp; nous nous",
            "attons de cette oroyance pour uous dérober",
            "le le ent de nos malheurs, que tout",
            "ce qu perie dans l’Eſtar, n’eſt rauy qu’à̀"
        ],
        [
            "ra, a, .¬ .aa,",
            "latyrnnie, &amp; par conſequeht ne doit poine bs?",
            "cher eeux qui la haiſſent commenous. Aſſic’et",
            "vne des plus grandes fautes qu’ait iamais fait lle",
            "Cardimal de Richelieu, ſon ſucceſſeur, d’auoie",
            "rendu les peuples tellement ennemis de la Pri",
            "cipaute, qu’ils ont ſouuent ſouhaitté de ſe voiz",
            "entre les nmains des Turcs, pour s’affranchinde",
            "ne ſi cruelle ſujetion: Et c’eſtd’ou vient auiur",
            "a’huy cetre indifferonce que nous auons pou",
            "les maux de l’Eſtat. lls deuoient ſçauoir pournen",
            "ſer pas auec eant de rigueur esuers les, ſuje",
            "d’vn Prince, qui s’eſtansdonnez nedoiuent pas",
            "eſtre traittez d’eſclaues, que ee n’eſt qu’auec",
            "conrainte que les mieux aſſujetris eſtenr dans",
            "la dependance du Souueain, tant oous auons",
            "d’inclinacio pour la liberte où̀ nous tendons",
            "comme à noſtrecentre: en quoynousfemblons",
            "nous regler ſur le modelle des Cieux inferieurs,",
            "qui ne uiuenoqu’auec ropugaance le oours d",
            "premier mobile, qui les emporte chaque iout",
            "auec luy d’rienen Occident, &amp; ſemeuuentau",
            "contrairelencement, &amp; comme en ſecret du Se..",
            "pencriſidy par a mouue mens naturel,",
            "que pource ſuiet on nonmmede epidatio.",
            "Ils ont cſuiuane les maxlmes de Machianel,",
            "qu’il falloit nous aeabler pournous renidre plus",
            "ſoûmis, quemoſtre fobloſſe lepr. Seois c beï",
            "ante, quan aus’ron plusdefocerpour",
            "T"
        ],
        [
            "74",
            "léur eſiſter. Imprudents, qui ne ſ̧auoient pas",
            "que le deſeſpoir ſe fait des armes de tout, &amp; qu’il",
            "eſt dangereux de porter les choſes à l’extremiteé",
            "où elles ne peuuent long temps ſubſiſter ſans",
            "chahigement. Enfin ils en ſont venus au der",
            "nier poinct, &amp;la rouë a commencé́ de retourner",
            "pour les abbatre; &amp; dans les efforts qu’ils fon",
            "pour ſe ſouſtenir dans le panchant de leur rui",
            "ne, l’efbranſlement des colomnes de l’Eſtat qu’ils",
            "embraſlent vainement pour s’en faire des ap",
            "puis, oſtce qui nous rouche le moins, &amp; qui",
            "naous deuroit le plus toucher Auſſi; ſanis men",
            "tir, reflechiiſſanrs meureoment ſur toutes ces ve",
            "ritez, nous trouuons que cette indifferenceq?",
            "nous faitvoin à preſent d’vn œil ſec-les maux de",
            "l’Eſtat, eſtcomme ce ſerpent qu’onnomme vul",
            "gairement Salamandre, qui naiſſant dans vn ter",
            "roir humide. &amp; fangeux apreés vn long continu",
            "d’eaux &amp; d’oragesa le pouuoir deoſubſiſter pas",
            "ſa froideur &amp; de viure au milieu des feux; puis",
            "qu’elle naiſt ainſi dans les cœurs des habitants",
            "d’vn pays afligéd’une longue ſuitte de guerres,",
            "aprés qu’elles y oat faie beaucp de tauages:;",
            "dou vient que seſtant, pour ainſi dire, baignee",
            "plufieurs fois dans des leues de ſang &amp; de lar¬.",
            "mes, eélle y contracte ve habitude de rigueur",
            "&amp; de dureié, qul falt qu’elle eſtraprés dans. les",
            "brſamens d̈ agurre comme enſoavnique"
        ],
        [
            "elemént, &amp; tire ſa nourriture do ious les maux",
            "qu’ils produiſent autour desnous, lors que ces",
            "maux ne tendent pointà la deſtruion entiece",
            "de noſlre ſujet. lIl eſt vray que bien que lesR",
            "mains (ie veux dire les Habitants de laVil le de",
            "Rome) euſſent ſouuent eſprouué beaucoupde",
            "malheurs en diuersrencontres, ppsngvoyo",
            "point que cette indifference lesait toucheés",
            "puiſſamment que quinzemoisapreslda aprode",
            "Neron quand leur ville ayant eu quareE",
            "pereurs en vne meſme année, la ſuboiugc&amp;",
            "la daſtruire tour à tour apres pluſieurs ſa",
            "glantes batailles; &amp; meſmes ayant ſouffee",
            "pluſeurs grandes conuulſions dams lel",
            "heur d’eſte priſe-&amp; repriſe ſi ſouuee cpm",
            "me dlle venoit encore de l’eſtre, par l’armée",
            "de Veſpaſian, qui l’auoit traittce d’angeie",
            "deſiroit de, ſe, voir en tout autremain qe",
            "celle de ſeslEmpereurs, pour eſtr cp",
            "dé̃ oes outrages.En effet,„ le, brit des col",
            "queſtes de Ciuilis, ce genereux lolandois qui",
            "prfitant de l’oocaſion, seſtoijtenu iſtre,",
            "dne grande parie desllermages des o",
            "les, &amp; faiſot trombler eoutes les Prouinpcs voi",
            "ſines, &amp; tout l’Empire Romainne Jeur eſtoit",
            "lors ullement deſagreable: les nouuelles e",
            "eſtpiene receuës, &amp; debitées aue plaiſir; O",
            "s’en ſtretenoit dansles çrrefoury comme des",
            "mau dvn autre peuple, &amp; l’on en ſouhaittoit"
        ],
        [
            "7é8",
            "’accroiſement ben plus que la fin, Crobreſſen",
            "pas ’cdis rnine faams nquaquams nmeſta siai",
            "a acpiebat, caſos ertias, rapta legioauaa H5",
            "-m, deſçiulſſe Galls, nu vt mala loquehanar, ce",
            "qui ſans doute eſt la plus ſeure marque de la",
            "ruaie a mpire,ſi l’on ne remedieprompte",
            "aene, êomnae Veſpafan ne manqua de faire,",
            "aumal es Rnains, ſ-coſt qu’il fut de rerour",
            "dela Fadee&amp; le l’gypte, où il ſeiournoit du",
            "at-tés troubles. Noſtre leremie ne monſtre",
            "P’ilpasduſſtque c’et ladlernier point de la duree",
            "el’ame qand il dlt des luifs aſſiegés dans lera",
            "é 5d s laai malauoruaooamaaamlatauerotc",
            "lò ſios la papali ueculelis qaſ ſtruthia iadleſer.",
            "I Mais, lMeſſieurs, ’à bien y penſer, noſtre",
            "aſet iey l’vae eſpece beaneoup plus dange",
            "reuſe, i s effets&amp;e les circonſtances en ſoat",
            "’vnayemehr à’deplorer, les coafequencos onſont",
            "plusredouter mille. fis; &amp; pourvous en figu",
            "erla lus funeſte idee, oyez eoneore ce que no",
            "rlereie, parlant en la perſonne de la Fran",
            "ce, voas ſemble dire d’v ton capable de tirer",
            "deslarmes des yeu de tous les ftançois. Chi",
            "Jlus Dooains in peceis neſtris epue.",
            "Le Roy, Meſſieurs, le fucur Oimge du Sei",
            "’gneur&amp; le voſtré; et euptdt du Masaru, il eſt",
            "ors de voſtreVile &amp; ſouasl’aiſle de cet etran",
            "ger dont Finſolenee ’auſe de ſon auehorité",
            "contte"
        ],
        [
            "77",
            "contrs vous. L’audace des Miniftres precedes,",
            "les voleries des Partizaãs leurs crearures, la teme",
            "rité du Mazin, les reſſentimens de la Reyne, la",
            "foibleſſe du Parlement &amp; la voſtre, voſtre ci",
            "conſpection trop grande, &amp; voſre nonelalan",
            "ce inexpugnable, que ie puis nommervos p",
            "chez &amp; les noſtres, puis que nous en portors",
            "la peine auec vous, font cauſe que vous e le",
            "voyez plus, &amp; defirez vainement fon retour,",
            "bien que vous proreſtieé́s de luy reſter tonuſious",
            "obeiſſatspour le defendre des attaques de lé",
            "ranger, comme le témoignent ces pdroles du",
            "meſm texre, Cui dixmaus in vmba uaviusmusi",
            "gentibus. Il eſt captif, Meſſieurs, &amp; vous auez eo",
            "me preſté l’occaſion à ſon funeſte enleuecmait.",
            "ll s’agit maintenant de de’ſecourir, puiſque ſ",
            "perſonne &amp; ſon Eſtat ſont en peril, &amp;pouxar",
            "riuer à cette fin, il faut leuer tous-lesbſta.",
            "eles qui s’oppoſent à ce deſſein5dontoantosde",
            "plus grand elt cette haine inuinoible quj dals",
            "tous les Eſprits balance l’amour qu’ils ontpoar",
            "le Prince auee- la haine rreeonciliable dont ls",
            "pourſuiuont les Partizansde ſore que comme",
            "on croiroit ſes ſauuer enle ſauuant; la Frande",
            "ne peut prendre oetre bélle teſolution qu’elle",
            "n’ait veu elle de-leireuine execnté́e; ſouue",
            "nez vous pob vnedenieore conſiderationquai",
            "rend leur uiae vabſoluent aeaaſaireque.",
            "V."
        ],
        [
            "8",
            "quélque party des deux qui triomphe de l’au",
            "ere, ils vous en rendent la puiſſance à craindre,",
            "dlsreſtent debout puis qu’als ſont ormme des,",
            "eſchſlons preparoz pour conduiie l’vn à la ty¬",
            "rannie, &amp; l’aurre à la deſtruction ou l’vfurpatin",
            "de lRoyauté, &amp; vous vous ſouuiendrez ſur ce",
            "ſujetrqre Pluuarque ’apporte point de plus",
            "orenaiſonm duchan gement que Cefar fiſbdans",
            "Rome lors qu’il s’en rendit le maitre, &amp; de la",
            "facilitéqu’ll trouua dans ce deſſein, quede de",
            "-qué les icheſſes y eſtoient deuoluës enre les",
            "naids de poofonmes de baſſercondition, bin",
            "qece mal ne fuſt armiué que par la deſpenſe,",
            "quoles gaeds auoiontitedans les ieux dont",
            "oeſtaiot bliged delonnerle plaiſiraupe¬,",
            "plepdar gagoles bonnes graces, d’ou vient,",
            "que leneſreCeſarqui tendoit à connoiſtre le",
            "iblede-tousau defſein de slea ſeruir vtille¬,",
            "aodans es entrepriſes envoyant beaucoup,",
            "des pls vehuans, auſquel ilne reſtoit plusde",
            "’quoy fournir aux fraits des débauches quls",
            "auoicntcouſtume de faite, diſthautement qu’ils,",
            "aaieahſolumet eſon d’vne guerre Ciuil",
            "bepou le remottre, &amp; teen fourit l’occaſon.",
            "bienſtapres; ſouuene veus au reſte que e.,",
            "quhe purem à Rme Matitus’Sy lla, Cian,,",
            "parbo, Settoriu&amp;eatlina Cefa entreprit",
            "coraf&amp; laohouiuſdas obucouup depei,"
        ],
        [
            "9",
            "ne en peu d’ãnées, &amp; croyeés que puls qu’on ſças",
            "que la onqueſte de la france eſt à ce prix,&amp;",
            "que les diuiſions entreiles grands n’y ſot pas",
            "pas moindres qu’elles eſtoient alors chez les",
            "Romains, il ne ſe trouuera pas mois d’entre",
            "preneurs à Paris qu’en cetce Capitale Ville du",
            "monde. D eſortequeſi luſieus fe: prdentde",
            "aeſme en ce deſſein, quelqu’vn peut’atre y",
            "conduiſant miu-8y-pourra auuer-en ous",
            "perdant.",
            "Que ’il eſt vray! que-ous ſoyez ooba",
            "par- les Aſtres mefimaes, comme -quelques pef",
            "ſonnes ſçauantes-oſent ſoufteir, &amp; qel’effet",
            "de la deraiere Eclipſe de Soleils’adreſfſe patti",
            "tulieremnent à oſtre ille &amp; al euiponpour",
            "en rulner’les ibaeubles, ſaites leir volf- qu’l",
            "eſt eſerit, ſapiens domainadbisur Aſfnis, &amp; que les",
            "aſtres ne nous feappene; que paree que nous",
            "ourons-au- deantdu cbup, dld’atsenidons de",
            "piad ferme ſay-penſeruroutme dédaigAét",
            "pasdoüyr lavie de la Ftance-qui fefble vous",
            "rier comme lob du profond de ſon’abyſie,",
            "maini oe têas- vas abiciei, &amp; erois que",
            "e’ſtla premiene desdſſtfees quiſeseét",
            "entre ſs’eyans&amp;cvous. Mais’ pou oufoue",
            "air queveseſtes bligez û’en puriuëlques",
            "vns our eſpgsantetebures -ôasfépo",
            "drezs l vous plaiſt, que les luifs ne purent ſe"
        ],
        [
            "8o",
            "guarantir de la-mort qu’ils reç̧euoiont par- la",
            "morſure des ſerpens. qu’apres quls en euren",
            "mis vn en-crois dont la-veuë̈ eſtoit le ſalut du",
            "peuple...",
            "Vniſſez vous done, MES SIEVRS, pour",
            "empeſcher l’effetde toutes nos craintes, &amp; pous",
            "fbormer pluſtoſt ce deſſein; oonnoiſſez les forces",
            "&amp; les aduancages de l’Vnion, qui fait les Rois",
            "&amp; quilesſouſtiene, quidoane à leurs ſujets des",
            "forces pour les proteger quand on les veut op",
            "pimen iniuſtement, &amp; qui lesdéhraſae com",
            "neDonis-Tarquin &amp; Chilperie quand ds font",
            "vanité d’eſtre eyrans; C’oſt elle quifait quelque",
            "fois que pinqou ſix mille homaes ſeulement",
            "docidéed lorode pluſieurs millions de parſo",
            "us, qui rondit les petites-arméesd’Alexanre &amp;",
            "de Ceſar victorieuſes d’vn nombre infiay d’en",
            "nemis, &amp; qui donna cét auantage aà T hraſy bule,",
            "Aratu&amp; Dion,ſur le;ſyransqui s’eſtoienae em",
            "parez doleurs Villas, C’eſt elle auſſi qui dans les",
            "ſeditiosquãd olletrouue bon de s’ymeſler, iete",
            "la terreur das les eſprits de ceux qu’elle amenaſſe",
            "çome elle épouuanca Tybere autefois àſonad",
            "uenemenpà l’Empirelors qu’ll appris queles Le",
            "gipns d’Allemagne&amp;ede Pamonie qui s’eſtaient",
            "mutinez contre leurs Chefs dans le deſlein d’6̃",
            "lice. vn, autre Empereur, ſembloient n’auoir",
            "..qu’vne"
        ],
        [
            "3l",
            "qu’vne meſme paſſion, vn meſme deſir auecde",
            "pareils ſentimens. C’eſt elle encor qui parmy les",
            "laniſſaires aà Conſtantinople ſe joignant à leur",
            "fureur, fait deſcendre les t mpereurs Ottomans",
            "du troſne pour on mettre d’autres en leur place",
            "quand ceux qu’ils depoſent ne gouuernent pas",
            "l’Eſtat ſuiuantt les l’oix de l’Empire, &amp; c’eft elle",
            "enfin qui procure touſiours l’impuniteé́ des en",
            "trepreneurs quand ils ont aſſez de fermeté poux",
            "rendre ce lien indiſſoluble entre les membres",
            "dont leur corps eſt compoſeé.:",
            "Auſſi la plus grande precaution des Souuerain",
            "ſt de l établir aupres de leur perſonne pourleur",
            "garde dans la liaiſon de leurs Regimens &amp; de",
            "leurs Legions &amp; l’ordre des puiſſanoes ſubo",
            "donné́es à la leur, comme leurs plus grands ſoirns",
            "ſont de faire eſclorre entr’eux des ſemences de",
            "diuiſion pour la rompre quand elle commonee",
            "à̀ s’y eſtablir.",
            "Ainſi, Messieves, ne manquez pas d’entret",
            "en ce fort tandisque les troubles ded’Eſtat vous",
            "en tiennent la porte ouuerte, &amp; reflechiſſe",
            "bien ſur cette maxime;5 oppontuns agnis cona",
            "1ibus rranſitus reru. Vniſſez vous, diſ-je",
            "Meſſieurs, &amp;vous eſtans- vne fols vnis, &amp;rendut",
            "inuincibles parce moyen-qui donnera plus de",
            "terreur à la Reyne &amp; auMazari, que les armes,",
            "detous les Vvalous ou de ces Lorrains qui ro¬"
        ],
        [
            "2",
            "tent on priſe à leurs pratiques; commeneez à",
            "eauailler puiſſamment à chaſſer tous les deſor",
            "dres de l Eſtat.",
            "En ptomier lieu faites ſupplier tres hum",
            "blement; ſa Majeſte qu’elle ait aggreable de re",
            "uenir enfabonne ville de Paris, &amp; de permet",
            "re qu’on fafſeiuſtice du Mazarin &amp; de ceux qui",
            "ont pille la France depuis vingt ans; faites luy",
            "cornoiſtre que ſon loignement du Louure",
            "donne ſon Royaume en proye aux urouppes de",
            "tous les deux partis, &amp; le met luy meſme en",
            "haard de n’eſtre bien toſt plus Roy que de",
            "nom, repreſentez luy que les Couronnes ne ſont",
            "pas actachees aux teſtes des Roys comme les",
            "eſtoilles au fir nament , que l’agitation de cex",
            "ui les portent les peut ébranler, &amp; meſmes les",
            "net en dagar de choir, que l reſpect meurt dans",
            "les eſprits des ſujets d’vn Prince quand il eſt éloi",
            "gné de leurs yeux, &amp; qu’autrefois Rome s’excu",
            "ſ d vn changement d mpereur, par la raiſou",
            "contenuë en ces termes Latins. Noii rgliquimte",
            "Pnnipem fed princ ps nosr relquuit.",
            "Enfin, priez, preſſez, importunez, &amp; ſi toutes",
            "vos prieres &amp; vos remonſtrances ne peuuentrien",
            "ſur ſon eſprit: ſi la Reyne &amp; le Mazarin l’obli",
            "gent de fermer touſiours l’oreille à voſtre vois",
            "auſſibien que les yeu à noſtre miſere, ne vous",
            "npatez pas comme les luifs, iuſques ̀ dir,"
        ],
        [
            "on habemus Rege nmiſi Ceſarem, qu’il ne vous faur",
            "point de Roy qui ne ſoit vn Ceſar, ou qui n’aiz",
            "les qualitez d’vn Ceſar pour vous proteger: mais",
            "ſ̧chans que voſtre Roy eſt enfant, qui n’a peu",
            "vous donner encor de veritables marques de hai",
            "ne, qu’il eſt en vn eftat ou bien que declaré Ma",
            "jeur il ne fait rien de ſon mouuement, &amp; qu’il",
            "ſoûpire ſans doute apres les delices qu’il pourroit",
            "gouſter parmy vus dans ſon Louure. s’il n’eſtoit",
            "empeſché d’en ioiiir par ceux, qui ſous ſonautho",
            "rite prerendent executer leus vangeances fut",
            "voſtre ville de Paris, fites vn puſſant armement",
            "pour le ſecourir, &amp;luy rendre la libereé qui ren",
            "dra la paix à trout ſon Royaume, &amp; vous fera re",
            "uerer de tous les autres François, &amp; cherir de ſa",
            "Majeſteé meſme comme les autheurs du ſlalut de",
            "ſa Perſonne &amp; de ſon Empire; Apres cela, Meſ",
            "ſieurs, ſongez, s’il vous plaiſt, à faire refleurir les",
            "loix dans ceRoyaume, &amp; faire ceſſer la confuſio",
            "qui ſe trouue entre les ſtats, &amp; ſlur tout empeſ",
            "chez que la continuation des Tributs ne pote",
            "derechef les peuples aux violences que conſeille",
            "l deſeſpoir. Enfin, Meſſieurs, pour monſtrer",
            "que mes c nleils rendent à de bons effets, ſça",
            "che qu’ils ſont tous-compris dans le ſens de ces",
            "paroles del Eſcriture ainte, Reparate vias Domi",
            "ai, Regis, rectas fa ite fnilas eus, &amp; que ie fais auſ",
            "ſvyanité de me dire, Vox clamanuis in deſert, la"
        ],
        [
            "44",
            "voix qui vous fait cette priere dans le deſert, &amp;",
            "qui vous crie auec vn zele nompareil.",
            "Temognez vous lappuy de l’ſtat &amp; des Lox;",
            "Sauuez vous, ſauuez nous, ſauue ous les Francoiss",
            "Ecraſez des Tyrans les crimineiles teſtes,",
            "Détournez de nos bords ces mortelles tem peſtes,",
            "Et faites publier au reſte des hmmans",
            "Que nmoſtre beun fut enfin- l’ouurage de vos mains.",
            "¬¬,¬-¬¬¬¬¬,¬,d",
            "D’VETISSEMENT.:",
            "Ien que ie ne d re point que cét Ouiurage fai qu",
            "beaucoup de precpitarion&amp; de clal’ur n’ait pluſien",
            "moanaquoments tres-conſiderablts, ourre la longieur de que!!",
            "quer periodes qui r’y rencontrenmt des le conimrncemet;",
            "neantmaoins parce queie coy aue ces defauts ſont compen",
            "ſez par quelques auantages qu’il poſſede dans la force dei",
            "penſees, fi elles y eftoient auec vn peu plus d’ordre; ie e",
            "dmaande grate que pour quelques fauses pres groſſert!",
            "ſuruenuës à̀ l’impreſſion",
            "Fautes ſruenues en l’Inpreſsons.",
            "J AoE 5 ligne a5- oſtezen quelquefçn. Page7.. 2",
            "L ou pour ſiſezon peut. P. 1. l. i. &amp;22. d’Vn peupleir",
            "rité d’vn iniuſte refus, quand &amp;e. P.12. I. 25. ſe de ces",
            "cuelles ſangſuës. P.1;l. 1. liſez naiſt por n’eſt. P. is",
            "l- liſezvn ſiecle d’or, d’vn ſieeledefer. P. 19. gns a2",
            "liſex aur yeaux de ous auec Page ligne deinieie, ſe",
            "lae ruiae: de cét Empire.",
            "S",
            "n ej",
            "un2"
        ]
    ]
}