{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": [
            "rhétorique délibérative",
            "sonnet",
            "poésié à forme fixe",
            "défense"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "La pièce royale, ou la Défense de leurs majestés sur\n          l'éloignement de M. le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        }
    },
    "texte": [
        [
            "LA PIECE o",
            "ROYALLE",
            "T L.",
            "l fpeoe",
            "a",
            "Auec Priuilege de ſa Maieſté."
        ],
        [
            "3",
            ",A",
            "AA A e &amp; r ’A A 4 y A44",
            "a pIE",
            "V",
            ".",
            "LA PIECEROYALE;",
            "ou la deffenſe de leurs",
            "Maieſtez.",
            "ur l’élaoigmement de VMoſieur le Priuee.",
            "JL n’y a que le peuple le plus groſſier. ou le",
            "ſedirieux, qui ſe ſoit laiſſe ſurprendre &amp; em",
            "porter l’eſprit à la revolte, pour ſuiure aueu",
            "glement le party du Prince de Condeé.",
            "Ce Prince ambitieux, dont les deſſeins n’ont",
            "autre but que ſon agrandiſſement, &amp; de ſe ren",
            "dre Souuerain, s’eſt pre ualu de la baſſeſſe &amp; de.",
            "la laſcheté́ de ce peuple, qui a trahy ſa counſcien",
            "ce &amp; ſon deuoir.",
            "Perſonne ne peut ignorer que le Prince de",
            "Condé pour auor pretexte de ſe ſouſtraire de",
            "l’obeyſſance &amp; da reſpect qu’il doit à ſon Roy.",
            "ayant demandé a leurs Maielſez, pour luy &amp;",
            "pour ſes Partiſans, des Dignirez, des Charges,",
            "des ſommes immenſes, des Gouuernemens,",
            "&amp; pluſieurs dons etraordnaires, leſquels il"
        ],
        [
            "e.",
            "4",
            "s’imaginoit que l’on luy deuſt refuſer; &amp; les",
            "ayant tous obrenus auec regteg,-contre ſes in",
            "tentions; enfin il a pris le pretexte de la ſeüreté",
            "de ſa perſonne pour s’eſloigner de la Cout, lo",
            "de la Maiorité du oy, afin de troubler le caſ",
            "me de l’Eſlat, &amp; d’aller aà̀ la teſte des trouppes",
            "qu’il aſſembloit long-temps auparauant, pour",
            "executer le Traitte qu’il auoit fait auec l’Eſpa",
            "gne, contre la fidelite &amp; le ſeruice qu’il doit",
            "aà ſon Souuerain.",
            "Sa Maieſteé le ſuiuit promprement, pour le",
            "contraindre de mettre bas les armes, &amp; l’empeſ",
            "cher de paruenir à ſesinterionis dés leur Aaiſ",
            "ſance; Mais ſon party qui eſtoit brigué de lon",
            "gue main ſe rendit fort; Le Roy fut obligé́ de",
            "mander au Cardinal Mazarin de luy amener",
            "des Trouppes pour ioindre aux ſiennes, &amp; chad",
            "ſtier l’audace de ſes ſubiets reuoleez.",
            "Le retour en Frinee du Cardinal Maarin",
            "auec des gens de guerre, par le co’mande",
            "ment de ſa Maieſté, relua les eſperances des",
            "cœurs abbatus duPrince, &amp;de ſes Eſſaires,",
            "qui n’ayant iuſques alors aueuns pretetes",
            "plauſibles, eurent celuy-ey tout a propos, qui",
            "rechauſfa les eſprits des rebelles, dõnt le nom",
            "bre s’eſt accreu.",
            "lequel"
        ],
        [
            "Lequel des deux eſt le plus criminel en ee",
            "rencontre, de celuy qui a introduit &amp; amené",
            "en France des trouppes Eſtrangeres; l’vn pour",
            "fortifie celles de ſa Maieſté, contre ſes ſubiets",
            "tebélles, ou l’autre pour combattre ſon Roy,",
            "ſerendre, s’il poauoit, le Souuerain de ſes Pro",
            "uinces, piller &amp; ruiner impunement les Subiets",
            "de ſa Maieſté, ſous le pretexte du bien public.",
            "&amp; de reſtablit l’Lſtat dans ſon premier luſtres",
            "C’eſt vous, Monſi ur le Prince, qui en auez",
            "vſéde cette ſorte, perſonne n’en peut douter,",
            "puis que c’eſt vn mal trop conneu.",
            "Mas ne çait-on pas encores, que comme",
            "nuoſtre ſeul ennemy, lors du blocus de Paris, ſoit",
            "maintenant uoitre protecteur pretendu, vous",
            "u ez fait trter les peuples d vne meſme fa",
            "comn: car dés-lors. &amp; aà preſent, vous auez fait",
            "pler &amp; prophaner les Egliſes, tuer &amp; maſſa",
            "eer les habitans des vlles &amp; des vilages, deſo",
            "gnes, deſtruire les maiſons, &amp; faire enfin tous;",
            "1",
            "e, fourrgr, &amp; fare le degaſt par les campa",
            "les actes d hoſtilite imaginables.",
            "en’Guienne vous ont fait accourir vers Paris;",
            "Vous y eſtes entré tout ecriminel, pour y faire de",
            "ouueaux crimes, &amp; vous rendre maiſtre des",
            "olontez &amp; des. bourſes des citoyens, en leur",
            "l.",
            "pi.",
            "Vos deſſeins &amp; vos pretentions eſchoü̈é́es",
            ". B",
            "L¬¬¬ ¬¬¬¬¬¬",
            "..",
            "¬",
            "¬¬¬"
        ],
        [
            "6",
            "imprimant la crainte dans le eœur, par des yio¬:",
            "lences tyranniques.",
            ",",
            "Mais vous auez ſi bien deſguiſe toutesvos",
            "inrentions à ſon Alteſſe Royale, parles ſoupleſ",
            "ſes de voſtre eſprit, que vous auez ſurpris &amp;",
            "trompé le ſien, tout clair-voyant qu’il eſt; car",
            "elle a creu que comme elle eſloit fort bien in",
            "rentionnée, &amp; n’auoit autre fin que le bien pu",
            "blic, vous agiſſiez de meſme. Ceſt ſa bonté",
            "qui luy ſuggeroit cette penſce. ſe perſuadant",
            "qu’vn chacun doit auoir des ſentimens au¬i",
            "bons, auſſi genereux, &amp; autant raiſonnables,",
            "que ceux qui partent de ſon ame Ryale. Mais",
            "nousauons connu le contraire, &amp; que les autres",
            "ne luy reſſembloit pas.",
            "Et puis que nous connoiſſons auec verité́",
            "que voſtre reuolte eſt l’origine de -la guerre",
            "dont nous eſprouuons maintenant les deſor",
            "dres &amp; les maux, pouuons aous roire atre",
            "choſe, ſinon que vos intereſts particuli- rs, vous",
            "font pretexter ſur les intereſts du bien public",
            "vos entrepriſes rebeiles.",
            "Neantmoins vous faites vos efforts de nous",
            "perſuader par voſtre Manifeſte, quevous aueZaey",
            "parmy nous auec aſſezde ſincerité́, pour ne pas eſtre en",
            "eſtat de redouterles atceires que la calome pourroit",
            "faire à evoſtre gloire, &amp; que vaſtre candaite n’ai",
            ".",
            "¬.¬¬¬¬¬. 1"
        ],
        [
            "7",
            "l uau failty que daus l’eacceés de voſtre mod:ration.",
            "He! de grace, quelle ſincerité &amp; quelle mo¬.",
            "deration y a-t il d auoir eſleué vne guerre ciuile",
            "en France, contre ſon Roy &amp; centre ſes peu",
            "ples, y auoir fait entrer les E ſtrangers de toutes",
            "pars, &amp; les auoir attirez à l’entour de la princi",
            "pale ville du Royaume pour s’en dire le protc",
            "teur, &amp; en meſme temps donner ordre, pour",
            "piller, bruſſer, &amp; falre toutes les deſtructions &amp;",
            "llesmaux, que l’on pourroit exerccr en la terre",
            "la pluy ennemie. Mais de plus eſmouuoir le",
            "euple Ftançois contre ſon Prince legitime, ſur",
            "desprerextes imaginaires, par des placards &amp;",
            "des libelles noircis de talomnies, &amp; colorez de.",
            "eſguiſemens; mettre les armes à la main aux:",
            "leditieux; contraimdre par violence ceux qui",
            "ha yſſent la rebellion de s’vniraà ſon party; y em",
            "laoyer le fer, lo feu, &amp; la mort; violer ſous les",
            "deits les plus ſacrez, comme vous auez fait à",
            "rloſtel de ville, &amp; apres auoir ruineé les habi",
            "tans de Paris, les vouloir rendre taillables, en",
            "leur demandant vne taxe impoſéeſur les portes",
            "es maiſons, pourſubuenir aux deſpenſes d’v",
            "eguerre odieuſe, c’eſt cometttre tous les cri",
            "mes les plus deteſtables.",
            "Quand le Cardnal Mazia ſetoit touſiours",
            "1",
            "l emeureé en France dans l’adminiſlrauion des",
            ".",
            "--",
            "¬¬¬",
            "¬-",
            "."
        ],
        [
            "3",
            "affaires d’Eſtat, il eſt tout euident que les pe",
            "ples en auroient mille fois moins receu de ces",
            "aduantages, que par cette guerre ciuile que",
            "vous auez entrepriſe pour vous rendre Souue",
            "rain; &amp; que vous auez continuée ſous pretexte",
            "du retour de ce Miniſtre, &amp; d’eſtre le reſtaura",
            "teur de voſtre patrie, que vous auez rauagée",
            "ſans relache.",
            "Ne parlez point de vos actions, elles nous",
            "ſont funeſtes, &amp; le reſſouuenir que vous nous",
            "en donnez renouue’le noſtre douleur. Si vous",
            "auez prodigué́ voſtre vie aux faux- bourg Saint",
            "Antoine, noſtre malher vous l’a conſeruée,",
            "puis que combattant pour vous-meſme contre",
            "noſtre Prince, ce combat eſoit iniuſte &amp; abo",
            "minable. Ceux qui monterent ſur les reparts",
            "de la ville pour vous voir en cette iourne, fu",
            "rent autant de teſmoins de voſtre crime. Enfi",
            "l’orage ne menaçoit que voſtre teſte &amp; eelle",
            "des rebelles, mais non pas les noſtres, parce",
            "que ſa Maieſté ſçait faire diſtinction des inno",
            "cens d’auec les coupables.",
            "Nous connoiſſons voſtre humeur, de dire peu &amp;.",
            "faire beaucoup. Dire peu nous monſtre voſtre diſ.",
            "ſimulation, &amp; faire beaucoup nous a rendus",
            "certains que vous nous auez fait beaucoup &amp;",
            "autant de mal que vous en ſç̧auez faire. Cetre.",
            "uitoure",
            "¬-, .¬. L¬¬„.",
            "¬a¬.,"
        ],
        [
            "2l",
            "l",
            ",",
            ", s1.",
            "93",
            ".",
            "viûtoire inouye dont vous vous vantez, n’eſt",
            "qu’en peinture ſur du papier; car certainement",
            "ſivous n’euſſiez trouué voſtre azile dans Paris,",
            "vous euſſiez receu des lors le chaſtiment que",
            "ueritent vos crimes.",
            "N’accuſés point les ſentimens de la Cour,",
            "ceux de leurs Maieſtes ſont auſſi iulles come",
            "les voſtres ſont odieux, ils ſouhaitrent &amp; re",
            "cherchent veritablement la paix, au contraire.",
            "vous la fuyés, &amp; vous les contraignés a la guer",
            "re, parce que vous eſperés en remporter vn fruit",
            "ſouuerain; mais vous teſmoignés en apparence.",
            "&amp; par ces eſcrits ſeulement que vous la deſi",
            "rés. Vous aués fait des Declarations de mettre",
            "les armes bas des lors que le Cardinal ſeroit",
            "hors de France, &amp; vous aués demandé vne",
            "Amniſtie geaerale. Le Cardinal eſt party, il eſt",
            "hors da Royaume, le Roya fait, expedier cet",
            "e Amniſtie en tres-bonne forme, &amp; neant",
            "moins, Monſieur le Prlince, vous aués touſiours",
            "les armes à la main; les trouppes Eſtraugeres",
            "ſonc encores au cœur de la Fraace qu’ils deſchi",
            "tent de coures parjts; vous eſtes party pour aller",
            "vous mettre à leur teſte à eauſe que vous n’a",
            "ueés pû tirer de l’argent de Paris, &amp; que vous",
            "aué́s enremdu les veritables François ſe plaindre",
            "auceone de vſtre deſobeiſſanceenuers vo",
            "¬L.¬"
        ],
        [
            "..",
            "ſtre Roy, &amp; de la tyrannie que vous exerciez",
            "à l’encontre d’eux. C’eſt ce qui vous a fait ſortir",
            "de cette Vlle dans le de ſſein de vous vanger &amp;",
            "faire reſſentir de plus en plus à ſes citoyens les",
            "effets de voſtre ingratitude: car vous les mena",
            "ce z de leur empeſcher les viures, &amp; de faire le",
            "piliage des bleds de la France, cependant que",
            "par ces b lles paroles imprimées vous leur pro",
            "teſtez de l’affection &amp; des vœux de ſeruice. A",
            "la verite ils en ont receu par auance des té moi",
            "gnags ſi peſſans dans la perte de leurs biens,",
            "que vous leur auez cauſée qu’ils ne doiuent pas",
            "douter, que vous continuiez de meſme à l’aue",
            "nir nonobſtant vos belles promeſſes.",
            "C’eſt dommage que vous ne ſoyez encore en",
            "Guienne, Monſieur le Prince, vos rodomon",
            "tades ſeroient bien receuës parmy les aſcons,",
            "quant à vous, qui pendant cinq mois vous a",
            "uons veu faire la Cour plus ſouuent à Madame",
            "de Chaſtillon, que combattre à la teſte de vos",
            "trouppes, ſi ce n’eſtoit en retraitte, viuemene",
            "attaque que vous eſtiez par celles du Roy, nous",
            "nous perluaderions quevous effectuez tout ce",
            "que vous dites, mais nous voyons que vous di",
            "tes beaucop, &amp; faites peu; neantmoins vous",
            "nous voudnez faire eroire par voſtre anifeſte",
            "qevous dites peu &amp; faites beaucoup. Il aur",
            "¬¬¬",
            "¬¬¬..-."
        ],
        [
            "l",
            ", , ,",
            "11",
            "aduoü̈et qu’autrefois vous auez remporté l’ad¬..",
            "uantage en quelque barailles, &amp; auez fait ren",
            "d e pluſieurs villes. A la verité vous n’ſtiez pas",
            "ſeu!, Meſſieurs de Gaſſion, de la Meilleraye, de",
            "Turaine, de Ranſau, de Grammont, &amp; quanti",
            "te d’autres grands Capiraines vous ſe ruoient de",
            "bras droit pour vous en faire remporrer les",
            "l̈anges; car les atons d’autruy paſſent ſou",
            "uent pour celles des Pinces, veu que l’on pre",
            "ſume que celles des Prnces doiuent touſiours",
            "eſtrebelles Si les voſtes auoient ſuiuy les re",
            "gles qui leur ſont preſcrites, vous ſeriez dans le",
            "reſpect, dans l’obeyſſance, &amp; dans le deuoir où",
            "voſtre naſſance vous oblige, au lieu que veus",
            "mettez en vlage toutes les qualite contraires;",
            "mais vous les déguiſés par de feints pretextes,",
            "que l’inuention fait trouuer, parce que toutes",
            "choſes ont deux faces.",
            "L’Eſtat n’eſt point aueugle, quoy que vous",
            "offoſquiés ſa clarté; Le Roy dans ſon ieune âge",
            "a toutes les lumiees conuenables pour gou",
            "uerner desS ibiets, il ſe peut conſeiller de qui",
            "il luy plaiſt; ce n’eſt pas à ceux qui doiuent",
            "eſtre dane l obeyſſance à cenſurer ſes actions,",
            "ontreuœnir à ſes volntés, &amp; les armes à la",
            "maiu impoſer des loix à luy qui en doit donner",
            "à ceue que la Tonte-puiſſance a ſoûmis à la",
            "a,,,,,,,,ar"
        ],
        [
            "4 .",
            "12",
            "4 ea",
            "ſienne. Les peuples ne peuuent faire que de",
            "tres humbles Remonſtrances à leur Prince, &amp;",
            "a res ils doiuent luy obeyr aeuglement; tu",
            "tefois vous choqués ſon authorité, &amp; la vou",
            "drics deſtruire pour vous en reueſtir.",
            "L’aduis que vous nous donnés de nous pre",
            "caurionerpoureſtre rouſiours à l’eſpreaue des artifice",
            "de nos ennemis, eſt vn artifice de voſtre eſpri",
            "Il eſt inutile de nous monſtrer ce que nous de",
            "uons faire pour receuoir ſa Maieſté dans Paris",
            "&amp; en meſme temps de nous dire que ſi nos ene.¬?",
            "mis eſtoient encore aſſez effrontez de ſe preſenter deuat",
            "ous, ilne faut pas marchander leur perte, &amp; qu’il leur",
            "faur maontrer en nous vmiſſant pour nous en defaire, que",
            "nonms me ſommes pas inſenſbles, au cruel reſouuenir de",
            "rous nos maux paſſez: Nous connoiſſons bien vos",
            "ruſes, mais nous. ne eonnoſſons pas d’autres",
            "plus grands ennemis que vous; &amp; l’vnion que",
            "vous nous recommandez nous remet deuart",
            "les yeux, la cauſe de la haine que nous deuons",
            "auoir pour vous, puiſque par vne violence ef",
            "froyable, vous nous contraigniſtes ma lheureu",
            "ſement à ſigner cét vnion pour garentir nos",
            "vies du peril que les exemple funeſte de nos",
            "concitoyens nous faiſoit voir &amp; nous faiſoit ap",
            "porehender.",
            "Enfin, nous ſçauons, Monſieur le Prince,",
            "--¬a",
            "quelle",
            "¬¬¬¬¬¬¬.-L"
        ],
        [
            "eeeaara¬..",
            "eee 9j",
            "qelle eralo naus deuos auoir pour ſo",
            "leſte Rojale, ſans que vous nous l’apprte",
            "nieés, mais uous ne ſones pas d’aduis de nous",
            "abandonrar eeiermene vneeſes ains com",
            "meous nous &amp;nſeilez, ils que du; aons",
            "n Roy legirime, de l’authorité duquel nous",
            "endons troirp4s ny eſolus de ne",
            "ſaiare point d’arre hiouuemens que ceux de",
            "laraiſoa, d reſpect, &amp; de l’obeyſanc",
            ".",
            ".",
            "1.",
            "a.",
            "’u L",
            "8",
            ".",
            "i."
        ],
        [
            "8",
            "4",
            "A MONSIEv",
            "T D T E",
            ".. I.",
            "1I IIN",
            "SONET",
            "Rand Pniace prdnne a rroaiſparrdeenl,",
            "I Oui m fait ſyadiqr -oos al aaau",
            "Ce ’eſt pas là le bus de aaes iaceacioms",
            "De redre la verr faſcheaſe &amp; cruuiaelle.",
            "l’ay deffnd ao Roy, car de ly ſais ſdode.,",
            "Et ly fas vn preſene de es afohios:",
            "Ma ’ay laiſſe rop lai canir aes paiaass,",
            "Peu e pas encoair le rure de rebollo",
            "He! roat be; c’eſtopdt, os, oom, iee euesp",
            "Fleſtrir voſtre remaas, y as paor ſ bas",
            "Q’il paroiſſe en mesrers qae ienous ſo coerai:",
            "Caſearez ſealmenmt à receuoir l pais,",
            "Et vos me reuerrez, grad Pince, l’ardinaoic,",
            "Eſte daas le reſpect, &amp; n’en ſortir iaomaais.",
            "FIN."
        ]
    ]
}