{
    "entête": {
        "form": "prose",
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-14",
            "@who": "AB"
        },
        "titre": "Le philosophe d'État, ou Réflexions politiques sur les\n          vertus civiles du Parlement et peuple de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2751_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2701-2800/Moreau2751_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2701-2800/Moreau2751_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8372093023255814,
            0.7753623188405797,
            0.6983471074380165,
            0.7905982905982906,
            0.7304347826086957,
            0.789272030651341,
            0.7046632124352331
        ],
        "lexicalite": 0.7479245283018868,
        "ecarts": [
            -0.06184698348500173,
            -0.07701521140256318,
            0.09225118316027403,
            -0.06016350798959491,
            0.05883724804264534,
            -0.08460881821610788
        ],
        "ecart": 0.07245382538269785
    },
    "texte": [
        [
            "LE",
            "PHILOSOPHE",
            "D'ESTAT.",
            "OV",
            "REFLEXION POLITIQVE",
            "ſur les vertus Ciuiles du Parlement &,",
            "Peuple de Paris.",
            "A PARIS,",
            "Chez IEAN HENAVLT, au Palais, dans la Salle",
            "Dauphine, à l'Ange Gardien.",
            "M. DC. XLIX.",
            "Auec Permiſion."
        ],
        [
            "3",
            "LE",
            "PHILOSOPHE",
            "D'ESTAT",
            "OV",
            "REFLEXION POLITIQVE,",
            "ſur les vertus Ciuiles du Parlement,",
            "& Peuple de Paris.",
            "QVOY que la vie Contemplatiue ſe ſoit",
            "autresfois acquiſe beaucoup de ſecta",
            "4 teurs, elle n’a pas toutefois eſté ſuiuie",
            "Zi de l’adoration de tous les Philoſophes,",
            "les Princes de cette ſeience nt eſté",
            "les premiers qui l’ont euë en derifion; comme la",
            "ſeule pratique des pures intelligences, ou des eſ",
            "prits que la matiere ne rend plus attachez à la ter",
            "re, & qui ont ſeparé l’homme de la nature de",
            "lhomme; Soauienuoy, dit Platon à ſon amy Ar",
            "chitan, que tu n’eſt pas né́ pour toy ſenl; mais que",
            "ta Patrie en demande vne partie, ainſi que tes amis",
            "tes’Concitoyens, & le reſte des hommes: de ſorte",
            "qu’il’ neten reſte qu’vne bieh petite portion."
        ],
        [
            "En efet ceux qui s’atrachent à̀ la ſeule medita",
            "tion des choſes celeſtes, ne ſont bons que poureux,",
            "& inutiles dans les Socletez & Republiques, ne",
            "rendant aucun ſeruice au reſte des hommes, ou les",
            "perſonnes que l’affection du prochair rend zelez",
            "dans l’actiuité, ’éleuen des degr ersde Ciel,",
            "ena admiaiſtrant’ la- choſe pubſiud, ea ſenant le",
            "Prince, protegeant les Villes, conſeruant les Peu",
            "ples & leurs Aliez. ou par leu prudence ou par leur",
            "Iiberaliré, c’eſt d’eux que le Poëte ſemble dire fort",
            "à propos,",
            "Qujque ſul memores alios fecere merendo",
            "Le Prince de l’Eloquence remarque auſſi ſur ce ſu.",
            "jet, qu’il n’y a rien de ſi agreable à Dieu modera",
            "teur de toutes choſes, que de voir les Aſſemblées",
            "des hommes vnies par le droit du deuoir & de la",
            "Societeé; ceux qur les conſeruenr, dit- il ayant tiré",
            "leur emanation du Ciol, retournent par ee chemin",
            "vers le lieu de leur celeſte origine; & lapratique de",
            "ces vertus ciuiles leur.ouure de nouueaux paſſages",
            "daas leFirmament, &peut-eſtrepluslumineux qu’à",
            "ces ſpeoulatifs, qui pour auoir les yeux trop arten",
            "tifs vers les Aſtres, bronchent bien ſouuent ſur la",
            "Tetre.",
            "Certes, iamais l’aſſenblage de tant de vertus ci",
            "uiles & neceſſaires, ne parut auectanmd’é́lar qu’il!",
            "le fait auiourd’huy dans l’Auguſte Corps de noſtre",
            "Parlement, & l’on ne peut mieux meriter de la Cho",
            "ſ-publique, qu’on rſtaurant, comme il faitvn E",
            "ſtat deſolé, qu’en releuant l’authorité d’vnLoy",
            "pupille"
        ],
        [
            "pnpiſle, en protegeant vn peuple oppreſſé, en ra",
            "pellant la paix depuis ſi long-temps banne, & en",
            "ſacrifiant au bien public ſon repos, ſon threſor &",
            "fa vie.",
            "Sans doute les pages ſacrées ne peuuentinſpirer",
            "de mouuemens plus Chreſtiens, & la Charité né",
            "ſç̧auroit eſtre plus parfaire; l’intereſt a touſiours",
            "tyranniquement vſurpé́ la recompenſe que meri",
            "tent les plus illuſtres actions. Les Alexandres, & les",
            "Ceſars ſe ſonttrouuez foibles à ſon attainte, quand",
            "ils ſeſont armez à la conqueſte de tout le monde.",
            "Mais en cét auguſte Corps de nos Senateurs nous",
            "voyons eéclarer l’action la plus noble & la moins",
            "intereſſée, puiſque prodiguant genereuſement leur",
            "vie pour le pubſic, ils n’ont pour objet que le bon",
            "heur d’autruy;e’eſt ercet illuſtre ſuser que l’intereſt",
            "ne ſe rencontre point, ou du moins qu’il ne dérobe",
            "pas la recompenſe deuë̈ à l’action: Ainſi ce no",
            "ble corps du Parlement tout plein de vertu, ne",
            "trouue point de plus glorieuſe recompenſe que l",
            "vertu meſme:",
            "Qui’trauaiſle pour la fortune de ſes ſuceeſſeurs,",
            "merite de viure dans la memoire deſes parensmais",
            "qui s’attache à la conſeruation de tout vn Eſtat,",
            "merite les vœux & les loanges de tous lespeuples.",
            "qui l’habitent.",
            "Ces illuſtres boucliers & defenſeurs de l’equité",
            "contre l’opreſſion de l’innocence, ces grands eſprits",
            "qui particulierement éclaireis d’vn rayon furnatu",
            "rel dela Diuinité, ſçauent faire parler les creatures.",
            "B"
        ],
        [
            "inſenſibles,quand les hommes ſe taiſent, & qui ar",
            "ment le; Elemens à̀ leurs ſecours contre l’artifice",
            "des méchans. Ces dignes reſtaurateurs del’Eſtat ont",
            "genereuſement tourné́ le dos à vn Tyran, quetout",
            "le monde ſuiuoit, pour ſe tendre au ſecours d’vn",
            "peuple abandonné de toute aſſiſtance.",
            "Qui vient au ſecouts d’vn oppreſſé, fait vn effort",
            "genereux; mais qui defend vn parry dépourueu de",
            "toute protection, agit diuinement; Quand Home",
            "re void Vlyſſe abandonné des hommes, il luy ſuſci",
            "te vn Dieu pourſon defenſeur.",
            "C’eſt ainſi que le Parlementa volontairement meé",
            "priſé ſon repos domeſtique, pour trauailler au cal",
            "me public, &s’auaçant à l’aide des oppreſſez, s’ef",
            "force aujourd’huy par vn coup ineſperé de les ra",
            "mener triomphans du bord du precipice, où les",
            "pouſſoit vne main tyrannique.",
            "Le Cardinal Mazarin ennemy de la grandeur de",
            "de cette Courſouueraine, s’eſt couuert de honte en",
            "penſant eébloüir tant de Soleils, & ſa langue enue",
            "nimée n’a pû par l’aſſiſtance de tous ſes Libelles",
            "ffamaroires, ternir la renommee de tant d’illu",
            "ſtres perſonnages.",
            "L’Enuieux ſe declare inferieur de celuy qui luyfait",
            "ombage, auſitoſtquil choque ſagrandeut el",
            "perdu la gloire du combat deuant que d’en venir",
            "aux mains, & ſon eſprit timide ſerendant à la dé",
            "fiance, ſe priue de l’honneur du prix auant qu’il",
            "ait fait eſſay de ſes forces.",
            "De meſae nos illuſtres Senateurs ont par leurpru"
        ],
        [
            "dence deérruit les proiets de cét Ennemy public, deés",
            "le point de leur conception; deux mois n’ont pû",
            "-voir alentir ny leur zele, ny leurs ſoins ordinaires",
            "pour la conſeruation de cette Ville, ou plutoſt de",
            "tout l’Eſtat, quiſans leur toute admirable condui",
            "te auroit dé́s les premiers iours de ſon oppreſſion,",
            "ſenti les traits cuiſants d’vne diſete inſupportable.",
            "Ils ont dénoüé tous les obſtacles auec leursiuge",
            "mens, tandis que nos Generaux les ont tranchez",
            "auec leur eſpé́e, & le Mazatin cét autre Pharaõ, En",
            "nemy de ce Royaume Tres- Chreſtien, ſe ſeroit deſia",
            "trounaé enueloppeé́ dans vne mer de ſang & de lar",
            "mes, que la iuſte vengeance de Dieu auroit formée",
            "du corps de ſes lâches complices, ſi la prudence &",
            "la retenuë de cette auguſte Aſſemblée n’auoit mo",
            "deré le iuſte reſſentiment de nos Pariſiens qu’vne",
            "martiale reſolution auroit deſia pluſieurs fois fait",
            "fondre ſur les Ennemis de cette Monarchie.",
            "Enfin quelques efforts qu’ayent faits ces perturba",
            "teurs du repos public pour deſ vnir le peuple d’auec",
            "le Parlement, & quelque diſette que l’on ait ſouf",
            "ferte, rien n’a peu diuertir les apreſts d’vne paix pre",
            "ſentée. Ces auguſtes Perſonnages portent aujour",
            "d’huy ſur le front les diuines impreſſions de The",
            "mis & de Minerue tout enſemble;auſſi il n’y a point",
            "de paix plus glorieuſe ny mieux affermie que celle",
            "qu’enfantét les armes, & qui eſt cimentée par la pru",
            "dence & le raiſonnement. Le Parlement s’eſt ac",
            "quis des Lauriers immortels par ſa genereuſe reſo",
            "lution: Ilregagneaujourd’huy e rameau de la pax"
        ],
        [
            "auec l’oe de ſes paroles & la force de ſon iugemem;",
            "ces deux auguſtes actions ſont neées parmy les Dia",
            "demes & les Sceptres: l’vne eſt touſiours empour",
            "prée de ſang, l’autre eſt touſiours éclatante des ri",
            "cheſſes del’eloquence: De cette ſorte nous n’auons.",
            "plus qu’vn pas pour franchir le reſte de cette carie",
            "re épineuſe, nous approchons du prix que meri",
            "tent nos trauaux; & c’eſt s’il plaiſt à Dieu pour la",
            "derniere fois, qu’armez pour le repos de l’Eſta,",
            "nous auronsà combatre & ſouſtenir ce monſtre de",
            "famine que le Poëce appelle,",
            "Dgforse malm l ſeleri procliuas egeſtſas",
            "Noſtre Ennemy commun n’a plus de rerraite af",
            "feurée dans ce Royaume: Il a tourneé le dos à la",
            "raiſon, le deſeſpois eſt ſeul qui luy tend les bras, &",
            "les plus forts remparts ne peuuent le cacher auto",
            "nerre qui gronde;, il fuccombe ſous le poids deſes",
            "crimes, & ſe trouue ſurpris dans le piege qu’il aten",
            "du à ces illuſtres Senateurs, & pour conclure auec",
            "Heſiode:",
            "Ipſ ſibi nocet is alius qui ladere queerit:",
            "Cauſulrna malé conſaltori peſsiima res eſt.",
            "FIN."
        ]
    ]
}