{
    "entête": {
        "form": "prose",
        "genre": [
            "narration",
            "relation"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-05-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Les particularités du siége et de la prise du château de\n          Vayres, ensemble les combat et prise de l'Ile Saint-Georges, avec ce qui s'est passé de\n          plus remarquable à Bordeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2719_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "7",
            "D r7",
            "PARTICVLARITEZ",
            "du ſiege & de la priſe",
            "DV CHASTEAV DE VAYRES",
            "nsBLl",
            "Liconbas &e piſe dele ep lnue e qu a",
            "paſé de plus eaurqube odeaur.",
            "e",
            "u",
            "M. DC. L."
        ],
        [
            "19",
            "?",
            "AhhA6",
            "A",
            "LesParticulariteZ du ſiege & de la priſe du chaſ",
            "peau de Vayres, enſembl les combats priſe de",
            "l’ils S. argas auee cequis’nſt paſé de plus re",
            "marqgeableà ordeax.",
            "a ehaſéeas de Vayres eſitué ſu l riniere de Dordogne à deux perits",
            "Iieuës au deſſous de Libourne, & à quaere lieus du bec. d’Ambez,o",
            "la Doidogne ſe-rend dans la Garonne; ileſt baſty ſut vn roher qui le",
            "u eoaé de la ruiere & par le derriere d’vn accez uſſez diſfiele, d coté de",
            "da trre la l bourg & l’Eg’lle par o l’abord eſt res-aiſeé, & c’et en ce lieu où",
            "epais qaele Due de Bouillon s’eſtit ſaiſ de ecetre place il auoit fait faire quel",
            "quddaâ aaec desretianchemens, & auoit ’mis pour la garde de ce chaſteos",
            "ai- hommes a garniſo comnandez par le ieur Richon fatf da liea de Goy",
            "ress bourgeoile de orde.",
            "Ee Mareſchal de laMelleraye, parce que ce poſte pouuoit intomimoder l",
            "marche de ſon armé́e dans le deſein qu’l auoit de la ſaire paſſer dans le pay",
            "d’entre deux mes. c’at-ainſi qu’on apelle le pays qui eſt enfermné de ees deux",
            "eaux leuues-doGaronne & Dordogne ayan reſola de l’aſſieger, fit paſſer",
            "atouteſon rmée’le gjé. & r. deIuilletut le pont de atteax qu’il auoit fait faire",
            "ais port de Brune, &s’aûtan aduaneé à la potée du canon de Vayres, il ſe campa",
            "en vn lieu aſee aduoageux.",
            "Le lendemain premier d’Aouft ee Mareſhal apres auoir fait ſommẽr par vn",
            "rormpette la garniſon, fie donner par ſesnfans perdus dans les retranche mes",
            "’d boug de Viyies 3 nmais ’ils furene bien’aecaque, ils furone auſſi bien deſen",
            "dus: eout oe iou le ſiaant ſe’paſſsne en contlnuelles eſcarmbaches,",
            "ceux",
            "quis ſoutenoies les feranchemens eſtoto de tormps en te mps’rifriſchs padt",
            "ceux quieſtoient reſtez pour la garde du chaſteau, qui ſaiſolens inceſſammeds",
            "les déſoharge tceux du party contraire auec cinq petites pieces de canpa",
            "gne-poindës ſur la muraille du chaſteau, & auec vn eſ aduanige",
            "qu’l eſ-é",
            "ain’i arué le la’ pare des afſailliema plus de 4bO: homnes &",
            "nlfe autes",
            "’es peeſoinnes ne lluſtees niſanee, ptufies braues &entls lorh aes5 qai",
            "pouaiee edre de grans ſerees à ai ioce, i ſſentee employe",
            "eoncre les eninémis de ſEſtit, & non cntre les âideliesi ſubjets du Roy:1",
            "’ Le Mereredy roifieſme ’ouſt eiafaiuadn; ſe Mapeſehal de la Melleraye",
            "ayant obtenu du Commandant vré trévepour ſait e-erléêuer ſes ote, pen",
            "dane la tréve le Marquis de Biron beau frere de ce Mareſchal, &",
            "vn des Mareſ",
            "chaux de eamp de ſon arnaée & le ſieur Theobon, s’eſtans",
            "aboûchez auec vn",
            "aolamé Theeniay couſin germain de Richon, Capitaine & Majar de la ga"
        ],
        [
            "4",
            "diſon de Vaytes, lequel cormmandoit vn poſte afſez aduineé hors",
            "chalſtes,",
            "qui reſpondoit aeantmoins à vne fauſſe pte par laquelle on deſcend du chaſ",
            "eau auiardin; corrorrpirent ca maſheateux pat nile vaines",
            "eſperances, done",
            "ils le flatterent, & par la peoneſle qu’ils luy firan dele falre Capitaiue, &",
            "d’i",
            "corporer ſa compagaie dans le reginenc de la Meilleraye.",
            "Ce perſfide s’etant laiſſé ſeduie donna l’enré aux eanels pa ete féaaſſe",
            "porte auane meſme que le temps de la tréve fuſt expire. Richon ſe voyant ſ",
            "mallieuareuſe ment trahy ne perdit pas eœur, il ſe retrancha auec ce qui lay reſtoit",
            "de ſoldats deſon party; mais le nombre de ceux de dehors groſſiſſant toufiours,",
            "fusanfia conrrns de ſe randreaptes que les ſieuns dolhiron de Theo",
            "luy eureu donné aſſeugance de ſa vie.",
            "La place ainſi rendue ſur les vnze heures du mani( &e au mueſmnpemps preſe",
            "que le Come de Meillo s’duançoit pour y jetter du ſecours qu’l menoi da",
            "Boureau Richon fut coaduite au Mareſçhal de la Meilleraye, le quel l’enaoy",
            "à Liboure au Card. Mazſuiuat l’ordre qu’l en receus de la Cour auec ceu",
            "dcs ſoldats deſs garniſon qui s’etient reads auee luy; s pour le regad du",
            "raſtre Teueniny il fuecoome onluy auoit promis reeau Capiaime au raegi",
            "ment du grand Maſtre auec ſa compagnie, maius la pluſpart des",
            "ſolass, pls fi",
            "deles qe luy, ont quitté ce pary, &e ſe ſont venus rendre dans",
            "les erouppes. du",
            "Duc d’Enguien, deteſtans la laſcheté de laur chef,",
            "Le Ducde oüillon aduerty par le retour du Comte de MAeillo de la reddiio",
            "e lplace, & de la piſe du Comandane. enuoya en- dlageacevn.tpece",
            "u grand Maiſtre pour le prier de le vouloir tratrer en pnſonar de guer.",
            "l’aſſeurant qu’il feroit le meſme raiteement aux priſonniers quail aoit que e",
            "luy qu il faeroit à Riehon & à ſes ſoldats: Il fie reſpoaſe que",
            "Ricaon eſtois plus",
            "en ſoa pouuoir, & qu’il l’auoiz enuoyé à la Cour.",
            "Cependane les Deputez du Parlemn & de la vile qui eoiene allez rendee",
            "leurs reſpects, & aſſeurer la Roy & la Reyns de leur obeaſſance, reuindren,à",
            "ordeanx, & y arriuereut le Ieudy 4. d’Aouſt à dix heures du ſoir; le lend",
            "ain ils fieent leur rela; ion au Patleent du bo aceulqui leur auoit",
            "eſté fait à",
            "la ur & des paroles toutes ploines de boné auec leſquelles la Reyae les auoit",
            "çeceus: ils n’oublierene pas derapporter à la Compagnie coame quoy pendapt",
            "que le P?raeſdene Pichoa prnpnçoit ſa harangue il euuiſagea bien ſouue le",
            "ayd Maz. gjui eſtoi dçeriee a chaiſe du Roy ſans leſaluér, en le regardaat",
            "oue, graadnelpris. Enfix ils jeppoepen; à leus Qompagoie les Propoſieiona",
            ",quele ſieut la Vritiere eur aoie iſes maiapres les anoir leuẽs e preſenca",
            "de leurbMajeſtez, ſur leſqueles la Rayoe- auoit teſmoigné vouloir eſtre bien",
            ", oſt eſdaisrie- Et an qu’o puiſſe ſsmoeir en quey eoaſioias ea",
            "Popofie",
            "eaatm deaioifuepstau pub",
            "a ie e ....",
            "3",
            "’e ſe ne uns",
            "2.1",
            "S",
            "Qu2"
        ]
    ]
}