{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Louis XIV (1638-1715 ; roi de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "L'Hôpital, François de (1583-1660)",
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Saintot, Nicolas de (16..-1655)",
            "Hocquincourt, Charles de Monchy (1599-1658 ; marquis d')"
        ],
        "creation": "1652-02-27",
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "La pierre de touche aux Mazarins.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2765_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA PIERRE DE TOVCHE",
            "AVX",
            "MAZARINS.",
            "A PARIS",
            "M. DC. LII."
        ],
        [
            "LA PIERRE DE TOVCHE",
            "AVX MAZARIN.",
            "L’Humeur tyrannique &amp; barbare du Car",
            "dinal Mazarin, s’eſt eſleueée depuis ſon re",
            "tour en France, iuſques à vn tel point d’in",
            "ſolence, que bien loing de ſe preparer en rentrant",
            "à ſe rendre plus ſuppõrtable par les apparences",
            "d’vne plus douce adminiſtration; il a exercé toute",
            "ſorte de cruauteé ſur ceux qui ont eſté aſſez mal",
            "heureux de ſe rencontrer ſurſon chemin; &amp; nous",
            "faiſant cognoiſtre par les premieres actions de ſon",
            "reſtabliſſement, qu’il ne raporte auec ſoy que de",
            "bien rudes chaſtimens, nous montre aſſez ouuer",
            "tement, que ſes commencemens eſtans tels, l’on",
            "e Peut en conſiderer la fin que comme la ſaglante",
            "Tegedie, qui nous repreſente deſ- ja la ſubuerſion",
            "nere de la Monarchie Françoiſe, en eſtant venu",
            "iuſques-la meſme de pretendre dors-en auant nous",
            "faire eſprouuur toute ſorte de maux, aue tant",
            "d’authorité, qu’iln’entend point nous laſſr me",
            "me la liberté de nous plaindre, ſans nous rendre",
            "coulpables &amp; dignes de mort. Cet impertinen",
            "pretend, diſ-je, que les aduis que l’on donne au",
            "g¬ ¬"
        ],
        [
            "d .¬¬¬",
            "pulic des pernicieux deſſeins qu’il a contre la Ca",
            "pitale du Royaume, &amp; contre ceux qui ſuppoſent",
            "àl’execution de ſes funeſtes e mportemens, ſoient à",
            "l’aduenir autane de crimes capitaux en la perſonne",
            "de ceu qui les donneront, &amp; en nous oſtant nos",
            "biens &amp; nos vies, il veut encores nous fermer la",
            "bouche, afin que les iuſtes plaintes des vns mou",
            "uant à compaſſion les autres, n anime tout le mon",
            "de d’vn meſme reſſentiment contre ce perfide,",
            "pour conſpirer vnaniment ſa perte auparauant",
            "qu’il ait acheué lanoſtre. C’eſt pourquoy ſes par",
            "tiſans s’occupent depuis ſon retour auec tant d’e",
            "xactitude à la recherche de ceux, qui picquez de",
            "bon zelle pour le peuple, ne peuuent s’empeſcher",
            "de parler ou d’eſcrire contre la mauuaiſe conduit",
            "te du perturbateur de ſon repos, afin que les ſur",
            "prenant dans vn ſentiment contraire à ſon ambi",
            "tion, ils ſoient les premiers qui ſeruiront de victi",
            "me à la vengence qu’il veut prendre de tous ceux",
            "qui n’auront point contribué́ à ſon reſtabliſſe",
            "ment.",
            "Ce traiſtre &amp; ſes complices pretendent qu’il",
            "leur ſera permis d’exercer impun ement toute ſorte",
            "de cruauté ſur tous les gens de bien, ſans que l’on",
            "oſe dire que l’on s’en reſſent, ou que l’on y veue",
            "apporter du temaede. Si Dieu nous aflige de quel",
            "que maladie pour nous faire reſſouuenir de ce que",
            "nous deuons à ſa ſouueraine bonte, encores nou",
            "laiſſe-til"
        ],
        [
            "e",
            "nt",
            "e",
            "cde",
            "r",
            "t",
            "1x",
            "1!",
            "e",
            "ſ1",
            "laiſſe-t’ille pouuoir &amp; la liberté d’ep raeontotqua",
            "tes les circonſtances à̀ celuy qui en entrpred la.",
            "Cure, ſans que pour y vouloir remedier nous me-",
            "itions du chaſtiment; cet impudant pourtant eſt",
            "a inhumain, que voulant nous faire benir la",
            "main qui nous donne le coup, il ne peut point",
            "upporter que l’on publie les maladies que ſon re",
            "tour cauſe dans l’Eſtat, à ceux qui en ont entrepris",
            "la gueriſon, parce qu’il en eſt l’autheur &amp; la ſour",
            "ce venimeuſe, qui doit eſtre ſupprimee auec tout",
            "ce qui la fait ſubſiſter, afin que la cauſe ceſſant",
            "aous n’en eſſentions plus-les contagieuxeffets.;",
            "r Aueuglement eſtrange? &amp; teſmoignage in",
            "faillible d’vne paſſion demeſuŕe. La Reyne nous",
            "a voulu perſuader, Que Monſieur le Prince ſe",
            "ſruir du retour du Cardinal d’vn ſpecieux prerete",
            "de faire tagneerre, qu’ele n’auoit rien moins dans la",
            "penſée que ce rapel himerique, qu’il fallo t opprimer",
            "tous ceux qui s’en ſeruoit de ſuiet pour entretenir leur",
            "faction, &amp; qu’enfin toute la rance voyoit que Mon",
            "ſieur le Prince n’estoit quevn rebelle, qu’vn ſedi",
            "irux, qu’vn pertu bateur da reos publc, &amp; enfa",
            "que le plus meſchant homme qui fut imais nay: mais",
            "ſidanscetterencontre la Reyne a teſmoigné auoi",
            "autant do hamc pou ce grand Heros, qu’vne",
            "femme eſt capable d’en aoir pour ce qu’elle a le",
            "plus e horreur dans le monde. Elle a fait voir,",
            "malgré nous à toute l’Europe, qu’elle a encores",
            "B",
            "g-",
            "3"
        ],
        [
            "6",
            "bien plus d’amitié pour le Cardinal: car, puis",
            "qu’elle ſouhaitte tant de perdre Monſieur le",
            "rince, &amp; qu’elle n’obmettoit rien, au peril meſ",
            "me la Couronne, pour d’eſtruire celuy qui la ſi bien",
            "ſouſtenue: il n’y auoit qu’à differer encores vn peu",
            "de temps ce precieux moment qu’elle attendoit",
            "auec tant d’impatience, de reuoir ce cher Sicilien,",
            "Cet incomparable Miniſtre, cet aymable Maza",
            "rin. Et par ce moyen Monſeigneur le Prince auroit",
            "eu tout le tort, ce retour nous eut paru ſuppoſé,",
            "toute la France l’eut obligé à poſer les armes, nous",
            "iouirions d’vne parfaitte tranquilité, &amp; la Reyne",
            "auroit mieux ioüe fon coup: mais non, ces raiſon",
            "nemens ſont ridicules à des perſonnes qui ayment",
            "auec tant de paſſion, la conqueſte de toute la terre",
            "ne leur eſt rien au prix de la preſence de l’obiet de",
            "leurs chaudes amours; &amp; differer vn moment, ce",
            "contentement leur eſt plus preiudiciable que la",
            "pcrte generalle de cent Royaumes.",
            "Enfin, pour en parler fainement, ſi la Reyne",
            "auoit plus d’amitié pour le Roy ſon fils, qu’elle",
            "n’en a pour le Mazarin, elle ne l’auroit point ra",
            "pellé pour faire déchirer ſon Royaume: mais il ne",
            "luy imporre, l eſt Eſtranger, elle eſt Eſtrangere, ſi",
            "elle a de l’amitié pour luy, il n’en a pas moins pour",
            "elle: La France leur eſt en trop peu de conuidera",
            "tion, pour deuoir eſteé́ preferée au contentement",
            "d’vne telle paſſion. Le Cardinal teſmoigne dans",
            "5"
        ],
        [
            "u",
            "oit",
            "ea,",
            "12",
            "at1",
            "re",
            "de",
            "e",
            "e",
            "ſi",
            "1t",
            "t",
            "rencontre, que la Reyne npymmet poittant! dn",
            "ſien, qu’il n’en hazarde pour le moins autant: car",
            "ſi elle expoſe la Couronne de ſon fils, le Royau",
            "me entier &amp; ſa propre reputarion, en precipitant à",
            "contre-temps le reſtabliſſement de ce Miniſtre, ce",
            "Cardinal hazarde ſa forune &amp; ſa propre perſonne,",
            "pour n’auoir ſceu enuoyer ſon Armée ſous la con",
            "duitte du Mareſcha’ d’Ocquincourt ſon confi",
            "dent, &amp; attendre que ſon ennemy mortel fut op",
            "primé. D’où il eſt aiſé de cognoiſtre que cette pa",
            "ſion eſt ſi grande quelle les aueugle tellemen,",
            "qu’il ne leur reſte point vn petit eſchantillon de",
            "iugement, pour cognoiſtre ca qui leur eſt neceſ",
            "ſaire. Toutes ſes actions qu’ils s’imaginent faire",
            "pour affloiblir Monſeigneur le Prince, cooperent",
            "à le fortifier, parce que les deſſeins de ces Heros",
            "n’ont d’autre fondement quela gloire de Dieu, le",
            "reſtabliſſement de l’authorité Royalle, &amp; le repos",
            "des peuples: &amp; au contraire les leurs neſont eſta",
            "blis que ſur la reſolution qu’ils ont faicte de tout",
            "perdre, pour maintenir l’infameautheur de la de",
            "ſolation generalle de toute la Chreſtienté. C’eſt",
            "pourquoy il ne leur importe que cent mille famil",
            "les ſoient ruinées par les deſordres que le Cardinal",
            "cauſe, &amp; par la ſuppreſſion des deniers deſtinez au",
            "payement des rentes puiſque c’eſt le contente",
            "ment de ce digne fauory, &amp; que ſes chreſos s’en",
            "augmentent: Et enfin il eſt aſſez conſtant qu’il",
            "¬-.l"
        ],
        [
            "3",
            "ab leuelnppepointqaetouteſu France ſoit ren",
            "uerſé&amp;auelele Roy Monſeignour ſonFrere,",
            "&amp;iture’iy d geſ deibien pouruouque",
            "dans tetpeme getlleterdnaly trouuefſa",
            "ttifilcuorſ,pulſquo mdelpondaat qua defn",
            "cſloigenent pour mertre toudes doſes dans vn",
            "Uorordre, l’oayhmi eux leretenit, que de ſau",
            "ur Eſtat &amp; la Counuſe. Vohapraib lue metis",
            "n",
            "etiuita",
            "Quoy? ce peifide &amp; ſes -reatures pretendroient",
            "nousimpoſer e filenca, dansxvn’temps auquel ſa",
            "hauuaiſecnauie&amp; ſuapreſencedouodone it",
            "debioetté dle lpe,olicnreilbien ſ ſod",
            "’naglnet usfairſuppſtaer halgré nous lel",
            "dommages qu’il hosauſeſams dſtr ublier tarp",
            "doefits quit doelbſiesàcouts les Couans",
            "Souuetairledel tbndanaerauc’ utid: Non,",
            "non’, totoroldohtarſſ i ornt ulnera, L’i",
            "tereſt de la caſruation de la Monarchi, &amp; le ſa",
            "lut de tant delFrançois affligez nous oblige de tr",
            "uailler inceſſammentla ruine de Mazarin, &amp; ad",
            "ceux quis’intereſſeatpour luy, fſurce debris l’Eſtadt",
            "y ſera raffermy, &amp; les peuples y trouueront leur",
            "repos.",
            ".Quoy ? les Parlamontstoutas. les Chambsos",
            "aſſemblées auront promis recompenceà celuy qi",
            "repreſentera cd Bone Rouge, moirt ou vif, &amp;",
            "quelques particuliede ſa faction deffendront de",
            "publier"
        ],
        [
            "e",
            "n",
            "n",
            "0",
            "16",
            ",",
            ".",
            "e",
            "t",
            "95",
            "les motif d’vn Arreſt, qu’ils ſouſtiennent auoir",
            "oeſté donné ſans cognoiſſance de cauſe, &amp; mal à",
            "propos, quoy que neantmoins tout le monde co",
            "gnoiſt aſſez l’equité de cette ſanglante fulmina",
            "tion, pronońe contre ce bougearron &amp; ceux de",
            "ſa caballe. Et cet Arreſt eſtant iuſte, comme il eſt,",
            "l’on ne peut trop deſcrier ceux, contre qui il a eſte",
            "donné, puis que ce n’eſt que manifeſter la rai",
            "ſon qu’on en a eue;: C’eſt pourquoy ceux qui l’ac",
            "cuſent d’iniuſtice en faiſant le contraire, meritent",
            "la meſme punition qu’on deſtine aux Mazarins ;",
            "puis qu’ils le fauoriſent i ouuertement, pour luy",
            "acquerir vn pouuoir trop abſolu &amp; illeginme, ne",
            "ſe contentant point de celuy qu’il , parce qu’il",
            "en a deſia trop. Quod non poteſt, vole peſſe, qui ni",
            "2",
            "maium poteſt.",
            "Y-a’il rien au monde de plus-impertinent, ny",
            "de plus inſuportable que l’inſolence des complices",
            "du retour du Cardinal Mazarin, faiſant publique",
            "profeſſion d’eſtre coulpables d’vn tel attentat, il",
            "n’ont point de honte d’auoir commis ce crume, &amp;",
            "viennent-impunement perſecuter tous ceux qui",
            "dſent qu’ls ſont marquez de certe tache, done ils",
            "ſeroient pou taat bien faſehez de ſe lauer en aban",
            "donaant ce tyran Eſtrangr, parcs qu’y a des e,",
            "neſfſees à gagner, &amp; des brigandages à exerer, &amp;",
            "font hardiment ce gu’ils voudroient-nous deffen",
            "dre de dire. Car de grace, qui a pblige le lareſ",
            "’",
            "ae¬"
        ],
        [
            "chal d’Ocquincourt de conduire le Tyran en Fran",
            "cecontre les Arreſts du Parlement, que l’Abaye de",
            "Corbie qu’on a donné à ſon Fils, &amp; les voleries",
            "qu’on luy a permis pendant vne longue marche.",
            "S’il pretend s’excuſer ſur ce que le Roy luy a com",
            "mandé, c’eſt vneraiſon qu’on ne reçoit point chez",
            "les Frondeurs, à moins d’eſtre inſenſible à nospro",
            "pres maux, ou d’en vouloir rendre ſa Majeſté cou",
            "pable, (ce qui ne tombe que dans la penſée des",
            "Mazarins qui couurent toutes leurs entrepriſes du",
            "Sacré Nom du Roy, pour s’en rendre innocens.",
            "C’eſt pourquoy il ne peut dire, ſinon, qe la Reyne",
            "la voulu, &amp; qu’il eſt bien plus aiſe d’auoir mené en",
            "France celuy qui la doit perdre, que d’aaor perdu l’oc",
            "eaſion de faire vn ſi bon butin, car la paix du Royau",
            "me, le ſalut de l’Eſtat, le repos des Peuples, le vray",
            "&amp; legitime ſeruice du Roy, le reſpect qu’il doit à",
            "S.A. R. l’amitié des Princes du Sang, la venera",
            "tion que l’on doit auoir pour les Arreſts du Parle",
            "ment, &amp; enfin tant de genereux ſentimens qui",
            "peuuent eſmouuoir la volonté d’vn vray homme",
            "d’honneur, n’eſt point en luy à l’eſpreuue de 5o.",
            "ou 6o. mil liures de rente, non plus qu’en tous",
            "ceux du meſme party, puiſque le ſeul intereſt les y",
            "attache; &amp; que pour dix à douze mil francs de",
            "penſion, l’on voit ceux meſme qui deuroit eſtre",
            "lesplus incorruptibles, eſtans Chef de Police dans",
            "la Capitalle du Royaume, deſerier la conduitte de",
            "a ¬ ...¬¬-LL¬-",
            "ll."
        ],
        [
            "z",
            "1V",
            "e",
            ".",
            "18",
            "S.AR. &amp; de Meſſieurs les Princes, pour iuſtifier",
            "celle d’vn Mazrin bany, ſans que le Lieutenant",
            "Ciuil les rende ſuiets à̀ la meſme peine que l’on im",
            "poſe à ceux qui deſtruiſent la reputation de ſon",
            "Cardinal, &amp; qui taſchent de conſeruer celle de",
            "nos bien-facteurs, de nos lberateurs, &amp; de nos",
            "protecteurs.",
            "Le Lieutenant Ciuil animé d’vne rage inſupor",
            "table contre ceux du party de M. le Duc d’Or",
            "leans, &amp; de M. le P. perſecute auectant de chaleur",
            "tous ceux qui taſchent de gagnert leur vie en ſer",
            "uant le public contre les mauuaſes intentions du",
            "Cardinal, ſon Maiſtre, que tout le monde le peut",
            "conſiderer maintenant comme vn autre Mazarin,",
            "par l’eſtroit attachement qu’il a au ſeruice de ce",
            "proſcript. Les Imprimeurs qui trauaillent contre",
            "les ennemis de ce Sicilien ne ſont point ſujets à la",
            "rigueur de ſes crels Arreſts; ceux qui trauaille",
            "Eontà la compoſition d’vn Panygerique du Card.",
            "Mazarin ſeront ſes bons amis, &amp; ſes penſionnai",
            "res; Ceux qui veillent à la deſcouuerte de quelque",
            "piece contre ce pernicieux Miniſtre ſont bien re",
            "compenſez. Teſmoins le ſurnommé Pacifique",
            "qui eſt dans la Conciergerie, &amp; qui a paſſé par",
            "les mains ſans nul hazard, apres auoit fait, la pui¬",
            "ſance des Roys, &amp; le pouuoir des ſujets ſur les Sou",
            "uerains, l’t larmonie de la Cour, &amp; pluſieurs au",
            "tres pieces horribles &amp; detſtables (dont le Lieu",
            "¬"
        ],
        [
            "d. .",
            "enant Ciuilà connoiſſance) contre la propre per",
            "ſonne du Roy, &amp; deS.AR.3 Le garçon de ſon",
            "Imprimeur eſt mort en priſon, imaginez vous",
            "comment, dans deux iours, affin qu’il n’acheuaſt",
            "point de deſcouurir le reſte des pernicieux ouura",
            "ges de cet infame Autheur; Cependant le ſieut",
            "Pafique ne reçoit point de chaſtiment, parce",
            "queM le Lieutenant Ciuil pretend qu’il a meriteé́",
            "ſon pardon en eſriuant contre M. le Prince, ſur",
            "quoy il a eſté ſurpris, non par luy, car ce n’eſt",
            "point à ceux-laà qu’il en veut, leur donnant au con",
            "traire permiſſion de vendre &amp; debiter toute ſorte",
            "de pieces ſans crainte ny dommage, s’eſtant de",
            "claré ennemy iureé de la Maiſon de Condé, depuis",
            "que M. le Prince l’eſt du Mazasrin, Conſiderez un",
            "peu l’integrité de ce Chefde SPolce.",
            "Si l’on entend parler dans Paris que le Lieute",
            "nant Ciuil a fait quelque capture, qu’il a veilleé́",
            "pour ce fuiet toute vne nuict dans vn carefour de",
            "I’Vniuerſité, l’on apprend en meſime temps, que",
            "ce n’eſt point celle d’vn voleur, d’vn filou, d’vn",
            "meurtrier, d’vn coupeur de bource ou d’autres",
            "ſembles; mais d’vn miſerable Imprimeur qui tra",
            "uailloit pour M. le Prince ou quelqueautre Fron",
            "deur contre le Cardinal Mazarin. C’eſt ceux-là,",
            "que cet admirable chefde Police fait touſiours la",
            "guerre, ce ſont ceux- là qui ſont condamnez à de",
            "greſſes amandes, bannis pour iamais, condamnez",
            "au",
            "l!"
        ],
        [
            "t",
            "au foü̈et, à la torture, aux galeres perpetuelles, &amp;",
            "enfin à tout ce que ſa cruauté luy peut inuenrer de",
            "barbare &amp; d’inhumain. Et ie ſouſtiens que cette",
            "taçon d’agir qui fortifie le Cardinal, dans l’eſpe",
            "rance qu’il a d’intimider ſi bien tout le monde,",
            "qu’il ne ſe trouuera perſonne qui dors en-auant",
            "l’oſe chocquer ny blaſmer, au lieu que ſi nous a",
            "uons toure ſorte de liberté ſur les Mazarins, nous",
            "les reduiions a ſi petit nombre, qu’on ne ſeroit",
            "pointen peine deles conter.",
            "Ce bon ſeruice, que le Lieutenant Ciuil rerid",
            "à ce Perturbateur du repos public auec tant de",
            "ſoing, luy gagné de bonnecs penſions, que ce v",
            "leurne maque point de luy bien payer, ain que",
            "lobligeant à veiler ſogneuſemenr à ce que per.",
            "ſonnen’eſeiue conre luy, l’oublydes maur qui",
            "nous a fait ſoufrir,oules menaces qu’l faita cen",
            "qui en rapellent la memoire, empeſche auee le",
            "temps que les Pariſiens nes’oppoſent a ſon retour",
            "dans cette ville, afin que par cette timidité ou ct",
            "oubly il puiſſe trouuér l’occaſion d’en prenrea",
            "esenee qu’il cn a premeditee, ne fdatthtpre",
            "nrement quiloues parieulei, que pour s’e",
            "mird’nſtruuenea pedre le geunerail; li e ſnot",
            "gage eudent de la ſotiſe de ce Mimftre; ilvouidoit",
            "cnuaſarpperdre la memere des maue paſſ mna",
            "ſdeſpomuadeugtment y&amp; ſaceounse-l",
            "faire, q’ilna pet ’eonpeſoer luy-meſne de noaus en",
            ",,,,,,¬,, ,,,",
            "-"
        ],
        [
            ".. LéeeEaea¬i",
            "14",
            "ire reſſouuenir par ceux qu’il nous fair endurer tos",
            "les iour. Car il a vne telle inclination naturelle à la",
            "cruuté, que quand ſa vie en dependroit, il ne ſaurot",
            "s’en ab’enir que lors qu’il n’en a point d’occaſion, veu",
            "qe ſa preſne nous pourpoi parrnitre plas ſrpor",
            "ble, s’il nous mnſtroit ou nous faiſoit eſperer quelque",
            "douceur, il ne ſcauroit pourtant forcer ſon nat urel.",
            "Quod natura dedit tollere nemo poteſt.",
            "Y a-t’il rien de plus inſolent, le Parlement con",
            "damne le C. comme le plus meſchant homme du",
            "monde, &amp; le Lieutenant Ciuil ne veut point de",
            "ſon authorité ſeulle, que l’on le baſme de ce qui a",
            "donneé́ lieu à ſa condamnation. Tout le monde",
            "ſçait que toutes les actions de ce bougeron ſont",
            "autant de crimes, &amp; d’attêntats a l’authorité Sou",
            "ueraine, que ſa ſeulle preſence affoiblit, &amp; le Lieu",
            "tement Ciuil penſera nous empeſcher de le deſ",
            "crier, &amp; de nommer tous ſes partiſants, parce qu’il",
            "en eſt du nombre, &amp; des plus eſchauffez aà̀ le ſer",
            "uir. Les Cours Souueraines prennont du retour",
            "de ce banny le ſuiet de preſcrire ſa teſte, &amp; le Lieu",
            "tenant Ciuil ne voudra point que nous diſions",
            "que ceux, ſans leſquels il ne l’euſt point entre",
            "pris, ſont auſſi coupables que luy, &amp; meritent tirez",
            "à quatre cheuaux, treſnez par les ruës, &amp; apresex",
            "poſez à la voirie, auſſi bien que ceux qui nous",
            "font de telles deffences, ou le ſeruent en quelque",
            "maniere que ce ſoit; puiſque ce perfiden’euſt ia",
            "..",
            "l¬"
        ],
        [
            "ue",
            "d",
            "1 d:",
            "u1",
            "nle",
            "ont",
            "u",
            "eu",
            "leſ",
            "r¬l",
            "ur",
            "u",
            "s!",
            "e",
            "irez",
            "ex",
            "te",
            "15",
            "mais entrepris deuous portet la guerrs par ſa pre",
            "fene. s’il’n’euſt rouue des peiſonnes aſſez l’aſ",
            "hes, pour briguer ſon reſtablſſement, &amp; pout",
            "l’eſorter iuſques dans le cœurt du Royaume, par",
            "le ſeul eſpoir d’agrendir leur forrune au detui",
            "ment de ceſle detous les ſuiets du Roy. Ces per",
            "ſonnos meritent-elles point la Corde? Puiſque",
            "e Oſficiers de la Couronne, &amp; des François",
            "ſont plus coulpables d’entretenir la tyrannie e",
            "ſtrangere, que le Tyran ne l’eſt deſe vouloir con",
            "ſeru. C’eſt ette raiſon qui nous doit obliger de",
            "ne conſiderer plus ces gens, que comme l’obiet",
            "de la haine publique, &amp; la ſource de tous les maux",
            "que la preſence du Cardinal a cauſé en rentran.",
            "auſe tous les iours pour ſe maintenir, &amp; cauſera",
            "ncores pour reprendre le pouuoir d’exercer ſon",
            "encienne tyrannie.",
            "Peut-on rien voir de plus impudent? que de",
            "conſiderer voir entrer en France ce traiſtre coutre",
            "toutes les deffences qui luy ont eſtéfaites, &amp; que",
            "les Mareſchaux d’Ocquincourt, d’Aumont, de",
            "la Ferté Seneterre, &amp; pluſieurs amttes Gouuer",
            "neurs de Prouinces &amp; places frontieres, luy en",
            "ayent ouueru les portes, l’eſcortent eux meſme, &amp;",
            "quittant leur Gouuernement, le meſnent triom",
            "phant à la Reine. Peut-on rien conſiderei de plus",
            "inſolent: que de voir qu’il ſe trouue ancores des",
            "perſonnes aſſez effrontées qui parlent pour lde",
            "r apr"
        ],
        [
            "16",
            "Cardinal, &amp; qui oſent deffendre ſes interreſts en",
            "empeſchant qu’on ne faſſe bien toſt perir tout e",
            "quicontibueau reſtabluſſement de ceceſtrangen",
            "&amp; cependant l’on n’oſerm point dire qu’ils fne",
            "inminels &amp; dignes d’unſi grand edaſtiment que",
            "la poſterité n’en perde iamais la memoire. e4",
            "top idicule, le Cardinal eſt criminel, tous co",
            "qui le ſeuent le ſont auſn, &amp; perſonne ne peu",
            "pPoius empeſcher de parler contre-eux, quil ne",
            "eende iuſtifer ce retour, en ne pouuant poine",
            "fouftrir qu’on blaſme ce à quoyils ont tant de part",
            "celuy qui agit contre les ennemis du Cardinai",
            "pPour la ſeulle raiſon qu’on taſche de perdre",
            "oſeepr &amp; ſes adherants, prandouuertment le",
            "Pasydeee FTpran, ſi lonà droit de punir ceux qui",
            "taſchent de deſtruire ces condamrie, le pate",
            "ment a eu grand tord de nous commander de leur",
            "coore ſus; Car, puis qu’au ſens du Lieurenant",
            "Oiil &amp; autres Maaniniftes, l’on eſt crlminel en",
            "lafnant la conduitte de ceux que les couts Sou",
            "eraines ont condamné, à plus forre raiſon ſeront",
            "à̀ leur ſentiment les Parlements coulpable da",
            "i condamaé ceux qu’on ne veur poine qu’il",
            "nus ſoit permis de blaſmer ſans ome. t",
            "pourquoy cs Illuſtres Senateurs ayant eu iuſte ſu",
            "atdy prooeder de la ſorte, vn chacun peut ha",
            "adhnen ſiur dansetteoccafion leupſentinen;",
            "lhauq ooute ſuçrians; ce fontdes éaarinre",
            "ſont",
            "-",
            "4"
        ],
        [
            "e",
            "aeli",
            "7",
            "ſont ds criminels, ce ſont des rnaemis de l’fat,",
            "uë, tuë, tue, raſons leus maiſons, ex terminons",
            "cette race, &amp; prenons leur hien pour leur faire",
            "la guerre à leurs propres deſpens, comme ils nous la",
            "font aux noſtres, puis que quand nous execu",
            "terions tous les iours ces parrolles ſur ceux qui",
            "viendroient à noſtre rencontre, nous ne ferions,",
            "que ce, à̀ quoy les Arreſts des Parlements, &amp; les",
            "Declarations du Roy nous inuitent;veu que quoy",
            "que ſa Majeſteé ait caſſe l’Arreſt de preſcription, n’a",
            "pourtant point reuoqué ſes Declarations données",
            "conmtre le Cardinal, &amp; ceux qui luy donneront ſecours",
            "on quelque danere quc ce ſoit, ceux qui s’oppoſeront",
            "à l’execution des aſſemblées &amp; les entrepriſes qui",
            "ſe feront ſur ce ſuiet, ſedeclarerntouuertement",
            "Mazarins, eontreuiendront aux Arreſts de Par",
            "-lement &amp; aux Declarations du Roy; d’aut:nt",
            "qu’il ny que les complices dece rerour, qui ap",
            "prehendent qu’ofi n’e recherche ſi bier toueus",
            "les circonſtances, qu’ils s’en trouuent eux mel",
            "me les ſeuls autheurs, ou pour le rmoihs artici",
            "pansau moyen quil chorche de ſibfter, par l",
            "bongueur que ſes amis prtenàrout ce qui ſe doi!",
            "-faire contre ce banny; qi nrouuent toutes.les",
            "aſſembles tantd’expediants, :ue pour gagnet",
            "adrande temps ſous pretextede conſrper liau",
            "-horité Royalleuqule ardinalſul &amp;i cenmqi",
            "agdfp de pou lnyayre duisunpoun oulelleeſ",
            "E",
            "--ae¬"
        ],
        [
            "-eal.",
            "8",
            "deſchué, par la liberté́ que l’on prend de ſe plain",
            "dre, de ſe venger, &amp; de s’oppoſer aux miſeres",
            "qu’il cauſe dans l’Eſtat; Enfin l’on feroit bien",
            "mieux d’y remedier auant que noſtre patience ne",
            "s’eſchappe, &amp; puis que nous pouuons nous fai",
            "t- iuſtice par nos propres mains en extermi",
            "nant cette engeance, qui prolonge nos miſeres",
            "par des eſchapatoires continuels, pourquoy nous",
            "attondrons nous à̀ leur chiquane qui ne tend qu’à̀",
            "noſtre perte, &amp; à la conſeuation du Cardinal",
            "Mazarin, cur circuiu peiis gloream, qu ad manum",
            "poſita eſt.",
            "Ie voudrois bien ſç̧auoir par quelle raiſon le",
            "Lieutenaut Ciuil pretend s’excuſer de la perſecu",
            "tion qu’il fait à tous ceux qui haïſſent ſon bon amy",
            "le Mazarin, puis qu’il ne le peut auec iuſtice, à",
            "moins que dementant tous les Parlemens de Fran",
            "ce, &amp; toutes les perſonnes que nous uognoiſſons",
            "de plus conſiderables dans le Royaume, i nous",
            "veü̈ille perſuader que le retour du Card. eſt iuſte,",
            "parce qu’il en eſt penſionnaire, d’autant que per",
            "ſecuter ceux qui taſchent d’aniuer les peuples con",
            "tre le Cardinal &amp; ſes adherans, n’eſt autre choſe",
            "que proteger ouuertement le Cardinal &amp; ſes crea",
            "tures, &amp; s’oppoſer à l’execution des Arreſts du Par",
            "ment, qui nous enioignentcomme i’ay deſia di",
            "de coure ſus à tous ceux qui leferuent, ſans en ec0",
            "pter le Lieuoenaut Ciuil, nyml ntm: qet pou",
            "lep",
            "pou"
        ],
        [
            "n",
            "res",
            "len!",
            "ene",
            "mi",
            "erts",
            "ous",
            "qu’ì",
            "inal",
            "nn",
            "le",
            "cu",
            "my",
            ",a",
            "6",
            "9",
            "¬:",
            "2",
            "ſe",
            "r",
            "31;",
            "19",
            "quoy en vertu du pouuoir qui nous eſt donné,",
            "nous n’auons que faire de chercherailleurs, ce que",
            "nous auons dans nos propres mains, e’eſt à dire",
            "noſtre ſalut, en maſſacrant toute la Mazarinaille.",
            "Moliré ( quod pigri agricola faciunt) maturos frutas",
            "pr inertianm eonittere e manihas, maiora ſiunt pericu",
            "lis premi.",
            "Mais de grace, ſi l’on à deſſein de chaſſer ce pro",
            "ſcript, quel deſordre peut arriuer trop grand con",
            "tre ceux de ſon partyſ n’en voyant point que ceux",
            "de ſa caballe, ou ſoubçonnez, tels qui craignent",
            "puis que ſi nous eſtions aſſez heureux d’en voir vn",
            "ſuffiſant pour les exterminer tous, nous aurions",
            "ſuiet de dire que ceux qui voudroient s’y oppoſer,",
            "voudroit differer leur perte &amp; continuer nos miſe",
            "res, qui ne finiront iamais que par la detruction",
            "geaerallede tous ceux qui ſeruent ce Tyran, &amp; i",
            "le Diable auoit emporté tous ceux qui l’ayment",
            "plus que moy, la France ſeroit en repos, nous ioui",
            "rions auec plaiſir du peu que ce traiſtre nous a laiſ",
            "fe, &amp; la guerre Ciuille n’ayant eu d’autre com",
            "mencement que l’apprehenſion de ſon rerour, au",
            "roit deſia trouué ſa fin dans la certitude de ne le ia",
            "mais plus reuoir. Redditur noſtro pauore, quàm ſua",
            "virtue fœlicior.",
            "Si le Comte d’Harcourt auoit eſteé deſchireé́ par",
            "lepeuple aupaauant ſortir de Paris, vn autren’eut",
            "point oſeé pendre la conduite d’vne Armé́e, de",
            "¬22¬"
        ],
        [
            "aLld ...¬..",
            "20",
            "ſtińe &amp; oceupée depuis ſix mois, à la perte du plus",
            "neceſſaire appuy que nous ayons maintenant cen",
            "tre les entrepriſes du Cardinal Maarin. Si toute",
            "la maiſoa d’Albeuf auoit eſté entierement ſacca",
            "cagée, &amp; deſtruite d’abort qu’on luy à veu em",
            "bDraſſer le party de ce Sicilien, les autres Seigneurs",
            "de France euſſent eu de l’apprehenſion de ſe me",
            "tre dans eette brigade de voleurs, Si les maiſons",
            "de ceux qui ont ramené le Cardinal en France",
            "auoient eſté raſees &amp; leur bien confiſqué pour fai",
            "re la guerre à cet infame autheur de nos maux, la",
            "crainte d’vn pareil chaſtiment en auroit retiré les",
            "autres, &amp; ce faſquin, ſe voyant delaiſſé, nous au",
            "roit mis par ſa fuitte hors de peine de nous tenir",
            "ſur nos gatdes, &amp; de ſongea à noſtre conſeru",
            "tion. Enfin ſi la pluſpart de ceux qui ſe declarenmt",
            "entcores auiourd’huy dans Paris pour le Mazarin",
            "eſtoient tirez aà̀ quatre cheuaux le reſte ſe re ngeroit",
            "a ſon deuoir, il n’y auroit point d’eſprit parragé́,",
            "&amp; tous vnis, nous achieuerions dans vne heure ce",
            "que des Siecles entiers ne pourront peut- etre",
            "point déeider ſi l’on laiſe impnent agir le",
            "Marins. En vn mat pr la liberté qu’on leur",
            "laiſTe ils entretiennent noſtre diuiſion, la diuiſion",
            "fomente la guerre continué les mux que la Fra",
            "ce ſoufſre, &amp; vne reuolte genetlle contre cett",
            "malheureuſeengeancemectra finà nos miſera,",
            "reſtablira le teps danslfEſtaue, car ahtanequenou",
            "2, 2 ,¬¬8",
            "en"
        ],
        [
            "s",
            "e",
            "e8",
            "n",
            "121",
            "en ſouffrirons vn, les deſordres eontinuërone teu¬.",
            "ſiours, vn ſeul coup peu tout ſauuer, &amp; noſtre",
            "froideur touperdre. Parua ſepe ſeintill conrem",
            ", magnum excitauit incendium: nihil rutò ias",
            "haſte deſpicitur, quem ſpreueris, valensiorem egli4",
            "gentia facies.",
            "Si i’eſtois le Cardinal Mazarin, Dieu m’en garde,",
            "&amp; que ie ſceuſſe, ( comme il ſçait) la haine que les",
            "Peuples, &amp; les gens d’honeur auroient pour moy,;",
            "ie ne ſç̧aurois ſouhaitter vn plus grand ſeruice du",
            "Lieutenant Ciuil, &amp; de tous mes amis, que celuy",
            "d’empeſcher qu’on ne blaſmat ma conduitte, de",
            "punir ceux qui deſcriroient ma reputation, &amp; de",
            "donner toute liberté meſme de la recompenſe à",
            "ceux qui taſcheroient de me iuſtifier; c’eſt a quoy",
            "le Lieutenant Ciuil employe le credit &amp; l’autho",
            "ité que ſa charge luy-donne pour le Perturbateur",
            "dui repos publicq. Mais mal-heureuſe eonduitre",
            "e ceux qui9giſſene de la maniere pour vn tel Mi.",
            "niſtre: Tous les demons d’Enfen n’ont point aſſez",
            "de cruaué pour venger ſuffiſmment le deſir, que",
            "s loo gens de bien douent auoir, qe cette",
            "maquditte ſe&amp;e oit bien-toſe exterminé. C’eſt",
            "pourquoy courons tous à noſtre bien, trauaillons",
            "promptement à noſtre repos, maſſaerons ceux qui",
            "ntretiennent nes deſordres, &amp; ne raignons tie,",
            "pel ta alte ſorign sonſtituit; quà vironr no",
            "poſſic eniti.",
            "L’on peutdire fort raiſonnabloment que le Car.",
            "¬ ..",
            "E",
            "a-oo"
        ],
        [
            "22",
            "dinal Mazarin, eſt eoulpable dét&amp;us les maux que",
            "l’armée qui le deffent &amp; celle qui l’attaque font,",
            "que tous ceux qui l’aceompaignent le ſont auſſi &amp;",
            "qu’eſtant des douleurs que generallement toute",
            "aFrance recent, vn chacun eſt obligé de ne rien",
            "obmettre pour taſcher d’exterminer tous ceux qui",
            "fauoriſent ce party ridiculle, ceux meſme qui ſe",
            "icquent tant de l’authorlté Royalle y ſont obli",
            "gez pour la conſeruer, veu que la preſence du Car",
            "inal luy eſt ſi funeſte, que le pouuoit du ſouue",
            "rain qui deuroit eſtre abſolu, ſe trouue neant",
            "moins par le retour du fauory de la Reyne ſujet à",
            "voir tous les iours de reuotes contre ce tyran, &amp;",
            "obligé de parcourir tout ſon Royaume pour y re",
            "medier par des compoſitions de mauuais exem",
            "ple, &amp; par des moyens qui ne font qu’augmenter",
            "nos miſeres &amp; entretenir nos deſordres autaut que",
            "le Cardinal ſubſiſtera. Et ſi par la perte genetalle",
            "detoutes ces perſonnes, l’on peut metre fin a tant",
            "de mal-heurs, pourquoy nous enpeſchera- t’on",
            "d’intruitele peupledu moyende ſe ſauuer prõpte",
            "mentdu mal qui les atire inſenlemehe’par leur",
            "tiedeur daãs l’abiſme, d’oùu il ne leut ſeroirplus poſ",
            "ſible de ſortir? Et enfin puis que c’eſt le plus ſeur",
            "&amp; le plus court expediant, pourquoyeſt- cequ’on",
            "ne l’executerapoint? où pluſtoſt pourquoy ſouf",
            "frirons-nous qu’on nous empeſehe de l’execute",
            "lte, veloces, &amp; evltrices furia,",
            "Palſate, nec parcite vniuerſo ercitui."
        ],
        [
            "-",
            "23",
            "Ceux qui apporteront ou fairont naiſtre des",
            "obſtacles a l’execution d’vn ſi bon deſſein, veu",
            "lun ouerenne nen ie nuieier e nei ne",
            "gue durée, que leur malice eſt infinie, afin qu’auec",
            "le temps ils puiſſent nous mettre ſi bas, que nous",
            "ſoyons contrains de ſouffrir le tyran &amp; ſa tyranie;",
            "eſtant impoſſible de ſe perſuader a moins d’eſtre",
            "Mazarin, ou pire queMazarin que l’on puiſſe auoir",
            "aſſez de meſchanceté pour empeſche le deſordre",
            "qui peurt arriuer ſy ce ſuijet, veu qu’il ne peut eſtre",
            "preiu liciable quà ceux qui ſont complices de ce1",
            "retour, ou participants aux brigandages que le",
            "Cardinal exerce continuellement, &amp; enfin ny",
            "ayant que cette ſorre de gens qui craignent &amp; em",
            "peſchent, nous pouuons dire auec iuſtice que, di",
            "gni ſunt morre, nmon ſolum qui faciunt ea, ſeà etiam",
            "0 4",
            "qui conſentiunt facientibus.",
            "Il ne faut point ſe flatter, il n’eſt plus temps,",
            "tous ceux qui ont ſouhaitté ou contribué au baniſ",
            "ſement du Cardnal Mazarin, ou qui n’ont point",
            "approuueé ſon retour doiucnt perir ou faire perir",
            "ce petfide, ne pouuants trouuet de la ſeureté dans",
            "les parolles Royalles, tant qu’il ſubſiſtera, s’en",
            "ſeruant à toutes ſortes d’vſages, à deffaire demain",
            "ce quiſe faira aujourd’huy; vne Declaration du",
            "Ry, n’eſt qu’vne Declaration: &amp; s’il y en doit auoir",
            "de plus efficaces les vnes que les autres, celle que",
            "ſa Majeſté donna le iour de ſa Majoriteé, en la pre",
            "ſence de tous les Officiers de la Couronne, detous",
            "¬..2¬¬.¬",
            "e-aaee"
        ],
        [
            "24",
            "les Seigneurs du Royaume, &amp; de tant de millions",
            "d’ames qui eſtoient accourues a cette ſolemnité,",
            "verifiée, luë, publié en ſa preſence, &amp; ſignée de ſa",
            "main deuroit auoir plus d’effet, &amp; eſtre plus in",
            "uiolable que toutes les autres; cependant le Car",
            "dinal Mazarin, nous faict voir que toutes celles",
            "qu’il faict donner ne ſont qu’autant le pieges qu’il",
            "nous tend. Et puis qu’il a eu aſſez de pouuoir pour",
            "en faire rompre vne en ſa faueur ſi ſolemnelle,",
            "pourquoy ne le faira-t’il point encores vne fois s’il",
            "ſubſiſte, quand il trouuera l’occaſton de ſe ven",
            "ger; puis qu’il peut en toutes ſaiſons, &amp; entoutes",
            "rencontres, alleguer les meſmes f’aiſons qu’il don",
            "ne a preſant, le oy le veut, quoy que tout le mon",
            "de ſaſche que ſi ſa Majeſlé eſtoit inſtruitte des",
            "maux qu’il cauſe dans l’Eſtat, elle ne le regarde",
            "roit iamais; puls donc que tant d’exemples nous",
            "monſtrent qu’il ne s’en ſert que pour nous trom.",
            "per, s’aſchant que le Roy n’en peut iamais don",
            "ner, à laquelle nous deuions auoir tant de con",
            "fiance, que nous eſtions obligez d’en auoir en cel",
            "le-là, pourquoy ne taſcherons nous point de chaſ",
            "ſer ce coquin pour confirmer les ſubjers dans la",
            "croyance qu’ils doiueit auoir aux promeſſes de",
            "leur ſouuerain; que ſi le Cardinal pretendoit que",
            "cette Fraude ne vint point de ſon inuention, mais",
            "du ſeul mouuement de ſa Majeſté, il ſe rendoir",
            "coulpable d’vn crime que le Roy ne luy deuroit",
            "iamais pardonner, puis que par cette raiſon, il",
            "vu.",
            "2r",
            "le",
            "ve;",
            "C",
            "&amp;à",
            "eſtr",
            "ſel",
            "u"
        ],
        [
            "e",
            "voudroit nous perſuader que ſa Maieſté eſt capa",
            "ble de telles baſſeſſes pour tromper ſon peuple, &amp;",
            "par ainſin attirer ſur le Roy la hayne que ſa ſeulle",
            "fouberie à iuſtement merité́ de tout le monde,",
            "puis qu’on peut appeller cette action, poſtrems",
            "ſacrilegiorum omniunm, impietatem elo &amp; terris,",
            "infe s pene ipſis erubeſcendam.",
            "Comme ſe butor n’a point le iugement de con",
            "fiderer ce qu’il faict, il s’eſt trahy en penſant nous",
            "trahir, il croioit par cette Declaration tromper",
            "Moaſieur le Pince, &amp; gaigner du temps pour le",
            "uer les voleurs qu’il a mené en France, ſans pre.",
            "uoir que le Roy engageant ſa parolle ſerot eter",
            "nellemët obligé de le chaſſer honteuſement, puis",
            "que ſa Maieſté nous l’atant ptomis, &amp; par ainſice",
            "perfide en penſant ſe deliurer des pourſuittes que",
            "Monſieur le ’rince faiſoit pour lors au Palement",
            "contre ſes ereatures, pour rompre le commerce",
            "qu’on luy entretnoit auec la Reyne, qui nous cau",
            "ſe tant de mal, il a engagé inſenſiblement tout le",
            "monde à contribuer a ſa perte, &amp; à celle de ſes",
            "anis. Outre les maux qu’il à faict, nous auons vn",
            "legetime pretexte de luy faire la guerre, puis que",
            "le Roy nous la commende par des Declarations",
            "verifiées dans tous les Parlements de Frances, du",
            "conſentement de tous les Princes, &amp; Dues &amp; Pairs",
            "&amp;à la priere vniuerſelle de ſes ſubjets, qui doiuent",
            "eſtre bien plus inuiolables, qu’vn Arreſt du Con",
            "ſeil d enhaut prononceé &amp; diété par celuy, en fa",
            "ueur de qui, c’eſt donné, auec trois où quatre de",
            "g.¬"
        ],
        [
            "26",
            "ſa faction ſeulement, ſans eſtre verifié en nul en",
            "droit que dans le cainet de Ma. d’où il eſt a croire",
            "qu’ila eſteé́ doné par ſurpriſe, puis qu’on ne la point",
            "cuoyé aux Cours Souuerainnes pour y eſtre ve",
            "1ifié, &amp; qu’il eſt entierement contre le ſeruice du",
            "Roy &amp; le bien de ſes ſubjets; à quoy faMaieſté n’a",
            "iamais ſongé, &amp; c’eſt vne pure acion du Cardinal",
            "qui expoſe le Roy à la honte de voir ſon peuple",
            "dans vne mefiance perpetuelle de tout ce qu’il",
            "promettra à ſes ſujets, quieſt le plus grand mal",
            "heur que l’on peut atirer ſur la teſte d’vn ſouue",
            "rain, les exemples horribles que nous venons d’en",
            "auoir dans noſtre voiſinage deuroient obliger",
            "tous ces faur Zellateurs de la Royauté́, aà coure",
            "les premiers ſur la fripperie de ce faquinpuis qu’ils",
            "ont veu que les Miniſtres ayant laiſſeé les Roys cou",
            "pables de leurs propres fautes, ont exciteé́ les ſu",
            "jets çontre le Souuerain, ne pouuant ſouffrir la",
            "Couronne ſur la teſte d’vne perſonne, à la foy de",
            "laquelle lon ne peut point auoir de confiance.",
            "C’eſt pourquoy, l’on doit faire voir à",
            "tout le monde, que bien loing que le Roy aye",
            "contrtibué au retour du Cardinal, il faut croire",
            "que cella c’eſt fait lans ſon conſentement, parce",
            "qu’il n’eſt point poſſible que ſa maieſté́ voulut em",
            "ployerſon pouuoir &amp; ſon authorité à ſa propre",
            "perte, pour conſeruer vn homme ſi contraire à ſa",
            "gloire &amp; ſon aduantage, qui eſtant le ſujet de nos",
            "diuiſions eſt le deteſtable autheur de nos deſor",
            "dres. C’eſt pourquoy nous ſommes obligez pour"
        ],
        [
            "27",
            "le maintien de la Couronne, le repos de l’Eſtat,",
            "&amp; le ſoulagemẽt des peuples de chaſſer cét eſran",
            "ger, qui pourroit par cette façon d’agir, renuerſer",
            "I’vn &amp; l’autre. Prototo pars bene deperditur.",
            "Il n’yaà rien qui doiue plus nous lurprendre que",
            "la l’aſcheté de ceux qui ſe ſont deſuoüez au ſer",
            "uice du Cardinal Mazarin, qui ayant l’ame baſſe",
            "&amp; mercenaire, n’ont point de honte de ſe proſti",
            "tuer à toute ſorte d’employ, pourueu qu’il y ait",
            "quelque apparenee de luere, &amp; de toutes les per",
            "ſonnes de condition qui ſont dans ſon party l’on",
            "n’en voit point vne qui ne ſe ſoit ſoubmiſſe à des",
            "choſes indignes de ſa naiſſance, les Mareſchaux",
            "d’Ocquincourt, d’Aumont &amp; de la ferté Seneter",
            "re ne ſeroient point contents de ſeruir le Roy con",
            "tre les ennemy de l’Eſtat, ſous vn Prince du Sang,",
            "&amp; ont pris la conduitte d’vne trouppe de brigants",
            "ſous le plus infame de tous les hommes, l’eſperan",
            "ce du pillage leur aà faict preferer cét employ à l’a",
            "m’irié des peuples; &amp; pour auoir ambraſſé vn party",
            "qui leur donnoit l’occaſion de voler, i’s e ſont",
            "attirez le reproſche eternel que la poſterité leur",
            "faira d’vne telle laſchetté.",
            "Le Duc d’Anuille qui n’auoit iamais paru dans",
            "nulle bonne occaſion commencà-ilà a 8. mois",
            "à faire parler de luy en leuant vn regiment a ſes",
            "deſpens contre Madame la Princeſſe, pour le Car",
            "dinal, lors qu’elle fut contrainte d’aller chercher",
            "ſon refuge à Bourdeaux, pour auoir oſe deman",
            "der à la Iuſtice, la condamn ation où la iuſtification",
            ".¬"
        ],
        [
            "28",
            "de Monſieur ſon mary, &amp; s’eſtant d’eſlors mis en",
            "eſtat de deſtruire Monſieur le Prince ſon Coufi,",
            "rmain, continuë encores dans ce peruicieux",
            "deſein des praticques deteſtables pour le ſerui",
            "du meſme Catdinal, &amp; à le cœur l’ame ſi nuai",
            "placez qu’il ne fairoit point diffieulté de ſaecrfe,",
            "route ſa patanté pour ce Sicilien, non plus que ſon",
            "Frere l’Archeueſque de Bourges, qui eſt inceſ",
            "ſamment ſur les paſſages auec des brigants pour",
            "taſcher de prendre quelque Courrier de aonſieur",
            "le Prince, &amp; l’enuoyer au Cardinal, pour le ſerui",
            "ce duquel il quitte celuy de Dieu, &amp; oublie le de",
            "uoir de ſon caraere pour pratiquer ceét infamme",
            "metier de guet à pan, cepenlant, que ſon frere le",
            "Duc d’Anuille, faict gloire de paroiſtre dans Pa",
            "ris &amp; à la Cour, l’homme d ’importance, &amp; le",
            "Jand negociateur des plus ſecrettes affaires du.",
            "Cardinal a-arin, quittant l’aſchement le ſeruice",
            "de ſon Alteſſe Royalle, ambraſſe ouuertement",
            "celuy de ſon ernemy mortel. &amp; eſt encores aſſez",
            "effronté de luy porter la carte blanche pour luy",
            "faire changer de ſentment, ſans conſiderer que",
            "cete ſeulle penſée qu’il a euë de pretendre cor",
            "rompre la ſincerité de ce grand Prince, merite",
            "toute ſorte de chaſtiment. &amp; la hayne eternelle du",
            "peuple, pour l’auoir voulu entreprendre contre le",
            "bien general de toute la France. qui n’a preſense",
            "ment que le ſeulappuy de ſon A.R. &amp; de onſieur",
            "le Prince, qu’ileut bien voulu ſeduire pour nous ſa",
            "crifier au meſmeTyran, qui nous à tant fait ſouffrir.",
            "Mais",
            "-âae,"
        ],
        [
            "29",
            "Mais ſi ceux qui font de telles entrepriſes pour gai",
            "gner ceux qui nous protegent, meitent qu’on leur",
            "coure ſus, comme partyſans du Cardinal Mazarin,",
            "&amp; ennemis du ſalut des peuples, ceux qui taſchent",
            "de nous diuiſer pour nous perdre par leurs faucetez,",
            "ne meriẽt pas moins noſtre hayne; puis que les vns &amp;",
            "les autres, conſpient noſtre ruine par differentes",
            "voyes. Saintoſt qui eſt icy le diſtributeur des nouuel",
            "les Mazarinnes, auec Beautu, &amp; quelques autres",
            "n’eſpargne point l’argnent de ſon maiſtre, pour taſ",
            "cher d’inſinuer par des faux bruits la crainte dans l’eſ",
            "prit des peuples, &amp; qui n’eſtant point aſſez hardi pour",
            "les aller crier par les ruës luy meſme, ſans du moins",
            "quelque apparence de verité deſpuis qu’on la rendu",
            "reſponſable de ce qu’il aduanceroit, donne des rela",
            "tions manuſcrites à de certains cabarettiers gagez",
            "pour les monſtrer à ceux qui vont boire ou manger",
            "dans leur maiſon, affin que ſes aduantages chimeri",
            "ques venant peu à peu des vns aux autres, tout Paris",
            "en reçoiue l’impreſſion qu’il en attend toutes les fois",
            "qu’il ſçait qu’on doit Fronder au Parlement, affin que",
            "ces vioires immaginaires remporté́es ſur Monſieur",
            "le Pince relentiſſent pour le moins les eſprits, s’il ne",
            "peut tout affaict les gaigner, &amp; par ce moyen iettant",
            "la crainte &amp; la diuiſion dans le Parlement, il continuë",
            "nos miſeres en empeſchant d’aduancer noſtre bien",
            "par vne vnion eſtroitte &amp; generalle de tous les corps",
            "auec ſon Alteſſe Royalle &amp; Monſieur le ’rince, con",
            "tre l’ennemy commum. Ce meſme petit Mazarin de",
            "Saintoſt, d’abort qu’il peut apprendre que Moneur",
            "H",
            "¬"
        ],
        [
            "Al",
            "30",
            "ie Ptince à perdu vn homme dans quelque ren",
            "contre pour preuenir les eſprits auparauant qu’on",
            "en s’aſche la verité, s’en va auc quelques vns",
            "de meſme caballe chez le nommeé Guil, pour fai",
            "re vnerelation telle qu’il la pourroit ſouhaitter, s’il",
            "ne deſpendoit que de ſa volonté pour deſtruire",
            "Monſieur le Prince; où̀ eſtant l’vn propoſe à l ’autre.",
            "Il s’agit icy de rendre vn bon ſeruice à ſon cminance,",
            "Mon ſieur le Prince a deffait quel ques troupes de monſieur",
            "Harcourt, cella eſhauffſera les Frondeurs, ils n’en ont",
            "point encores receu la nouuelle a cauſe du d’eſtour que",
            "leurs Courriers ſont obligez de prẽdre, p our euiter d’eſtre",
            "pris; on me mande que M. le Prince y a perdu quelues",
            "vnsdes ſiens, il faut preuenir les eſprits par vne Relarion",
            "o ſtre adu.ntae, où nous nommerons ceux qui ont e ſté́",
            "ú5 de M. le Pri nce, &amp; nous atrribuant cetre V toire,",
            "ella empeſchera qu’on ne croira point ſi bien ce qu’ils en",
            "diront apres nous; Les autres reſpondent, Voila qui eſ",
            "bien, traaillons don promptement, ayons virte de l’mcre",
            "&amp; du papier, ilfaur mertre quinze cens famtaſſins, dix",
            "huit cens cheuanx deffaits &amp; pour le moins cinq cens",
            "priſonniers; vn autre dit, c’eft trop ſi l’on en met ramt",
            "on n’en croira rien. Saintot replique, il en faut mettre",
            "beaucoup, afin que le Parlement ne faſſe rien demain,",
            "nous irons bon marins au Plis fire coure ce bruit aas",
            "parauant qu’ils ſoient aſſemblez, ils ne croient iamais",
            "gui ere plus de la moirié de ce que l’on metds les Gazettes,",
            "&amp; ainſiilen faut mettre beaucoup. Afſin que cell faſſe",
            "plas d’eſſet, fi nous mettons 5oo. homes deffaits ils croi",
            "ront s moins qu’il y en i2oo. ou io. &amp; cell les",
            "eſtonner.",
            "au"
        ],
        [
            "4",
            "Quelqu’un d’entreux à̀ qui la paſſion à̀ encores laiſ",
            "ſe quelque teinture de ugement, replique, que d’en",
            "anr mertre les rend à la fin ridicules &amp; odieux à ne pou",
            "aoir ia mais eſtre creus de rien qu’ils puiſſ et aſſeurer. Mais",
            "Saintot qui ne ſe gouuerme que parl’ aueuglemẽt qu’il",
            "apour le ſeruice du C. donne les batailes dans cette",
            "chambre, remporte des victoires, prend des priſon",
            "niers, tuë &amp; maſſacre autant d’hommes que la conion",
            "ture des affaires de ſon maiſtre luy faict iuger eſtre à",
            "propos, en faict vne emple relation exgere toute?",
            "boſes auec tant de circonſtance qu’il s’imagine qu’on",
            "ne ſçauroit doubter de ces ſuppoſtions, &amp; attribuant",
            "la gloire de ce carnage inuenté à quelqu’vn de l’armée",
            "uComte d’Harcourt, ſe priue de l’honneu qui luy",
            "en eſt entierement deu, puis que de cette chambre, il",
            "gaigne luy ſeul des batailles dans l’armée deMonſieur",
            "Ie Prince, &amp; remporte des victoires.",
            "le Gaietiet ſe ſert de la meſne inuention, &amp; s’eſt",
            "ſi bien accouſtumé́ a mentir dans ſes gazertes pour le",
            "feruice du C. que ne racontant iamais fide llement vne",
            "nouuelle de quelque endroit duRoyaume, ſi le C. y eſt",
            "interreſſé, ſinon que ce ſoit des ſottiſe ridicules pour",
            "remplir ſes trois cayers, à auſſi pratiqué deſpuis quel",
            "que temps la meme meſchanceteé pour les pais eſtran",
            "gers. Tellement que s’aſchant qu’on ne peut point ſur",
            "Ie champ le contre-dire, il ne ſe ſoucie plus d’entre",
            "tenir eorreſpondance come auparauant, &amp; nous",
            "volle pour eſpargner le peu que cela luy çouſte, en",
            "nous entretenant de bagatelles ſi impertinantes, qu’il",
            "ſe condamne par la contrarieté de ſes eſcrits, par,",
            "g¬¬¬¬"
        ],
        [
            "4",
            "l’impoſſibiliré de ce qu’il dit, &amp; par la repu gnance ma",
            "nifeſte de ſon diſcours à la verité des choſes.",
            "Le Mareſchal de l Hoſpital ne ſe declare point fi ſem",
            "ble ſi ouuertement, ſon feu eſt neanmoins plus grand,",
            "quoy que plus couuert, &amp; ſe ſetuant d’vn eſtratrageſme",
            "horrible &amp; d’eteſtable, il eſt bien plus d’angereux. Par",
            "vne laſche hypocriſie il contrefait le bigot, &amp; ſous des",
            "trompeuſes apparences dhomme de bien, s’en va par",
            "les Parroiſſes ſoliciter d’en eſlre Marguiller, &amp; par cette",
            "ſeinte deuotion taſche de gaigner les enciens; careſſe",
            "les chef des corps de Ville, &amp; inuite fſouuent chez luy",
            "des principaux Bourgeois du quartier, aſfin de les attirer",
            "à ſoy, c’eſt à dire à Mazarin, nagiſſant que paur luy, &amp; en",
            "les d’eſtaſthant par ces ruſes des interets de leurs conoi",
            "toyens, les engage inſenſblement a rout ce qu’il veut",
            "faire pour le Card. M. ne faiſant point de difficulteé de",
            "trahir la V lle dont il eſt Gouuerneur, ſa PFatrie, &amp; tout",
            "ce qu’il y a de gens de bien, pour taſchier de reſtablir la",
            "tyrannie eſtranger, -pres ouoy ie vous la ſſe a penſer ce qu’il",
            "m re re.",
            "I! ne faut point s’oſtonner ſi les diſciples d’vn tel",
            "maiſtre trouuent des inuentions pour nous tromper, puis",
            "que s’eſtant eſtudiez auec ſoing à ce heau meſtierſous",
            "le Cardinal Mazarin, ils peuuent ſe ventor d’auoir eu",
            "vn precepteur qui l’e ntend mieux qu’homme du mon",
            "de, &amp; auee l’inclination naturelle que ceux qui ſont",
            "dans ſon party ont à mal faire, imaginez-vous s’il ne",
            "ſç̧auent point ſi bien ſeruir des bons documents d’vn",
            "fi celebre Docteur en parfaitte fourberie; mais ce qui",
            "doit bien d’aduantage nous ſurprendre, eſt la laſchetté",
            ",, La¬,.,aaaa¬,¬2¬,, ¬¬",
            "¬...a....¬¬",
            "de ces",
            "d",
            "c0",
            "1 q",
            "1,",
            "g"
        ],
        [
            "n.",
            "nd",
            "me",
            "r",
            "S",
            "pr",
            "te",
            "eſe",
            "lj",
            "e",
            "&amp;e",
            "nci",
            "eu",
            "de",
            "ou!",
            "s",
            "e",
            "e",
            "L",
            "de ces perſonnes. qui obliants e qu’il ſont, n’ont point",
            "de honte de paroiſtte dans n risour le ſeruice de ee ridi",
            "cule Miniſtre, tantoſt en Courriers du cabinet de ſon",
            "Eminence, tantoſt en declamateur, tantoſt en gazettiers,",
            "tantoſt en aduocats, tantoſt en eſcriuins, &amp; touſiours en",
            "infames partiſants du dernier de tous les hommes; ſans",
            "conſiderer que puis que Dieu leur aà̀ fait la grace à quel",
            "ques vns de les faire naiſtre dans vn eſtat qui marque quel",
            "que choſe dans le Royaume, s’ils auoient le moindre ſen",
            "timent d’honneur &amp; ſe cognoiſſants, ils deuroient ne ſe",
            "point proſtituer auec tant d’infamie à tout ce que ce fa",
            "quin peut ſouhaitter deux de plus vil &amp; de plus enorme.",
            "La choſe du monde la moins ſuportable, &amp; la pratique",
            "la plus dangereuſe de tous ceux de la faction Mazarinne,",
            "eſt le mauuais vſage qu’il font de la parolle du Roy, qui",
            "ſe ſeruant de la foy Sacreé́e de ſa Maieſté à tout ce qui leur",
            "peut eſtre vtille, ne font point difficulté de langager à",
            "promettre, &amp; ne point tenir, à̀ diſſimuler dans les choſes",
            "les plus ſerieuſes, à̀ fourber dans les plus importantes, &amp;",
            "à mentir ouucrtement s’il eſt beſoing pour ſon ſeruice.",
            "e demande pardon à ſa Maieſté́ ſi ie ſuis eontraint de me ſeruir",
            "de ces termes pour moſtreren combien de maniere le fauory de ſa",
            "Mere le trompe. Choſe horrible? cet impertinant fait eſ",
            "crire vne letre au Preuoſt des Marchants &amp; Eſcheuins de",
            "Paris au nom du Roy, par laquelle il leur promet qu’il",
            "veut que les rentes ſoient entierement payées dans le",
            "temps meſme qu’il ſe ſaiſit de l’argent deſtiné à ce paye",
            "ment par tout ou il paſſe. Et pouſant encores aueugle",
            "ment ſon extrauagance plus auant, il en fait eſcrire vne",
            "auue au Parlement, par laquelle ſa Maieſté aſſure qu’elle",
            "ſe met en chemin pour venir à Paris au pluſtoſt, &amp; par",
            "¬"
        ],
        [
            "Aa. ...",
            "34",
            "le meſme courrier il enuoye ordre au grand Conſeil d’al.",
            "ler aà Tours; conſiderez s’il n’a pas bien du defſein de te",
            "nir ce qu’il promer. Et ſi nous pouuons auor de ’a confi",
            "ance tant qu’il ſubſiſtera aà̀ tout ce qu’l y a meſme d. plus",
            "inuiolable &amp; de plus ſacré.",
            "Enfin Ms pour conclure il ny a qu’vn mor à dire, M. le",
            "Duc d Orleans &amp; M. le Prince ſont crminels, ou le Card.",
            "Maz. l’eſt; puis que le dernier veut ce que les autres ſont",
            "reſolus de ne point ſouffrr; leurs ſentimens eſtans abſo",
            "lument contradictoires il faut neceſſairement que les vns",
            "ou les autres ayent mauuais deſſein; ſi le Card. eſt inno",
            "cent toutes les apparences du mal, voire meſme toutes les",
            "actions qu’il a faittes ſont fi mſterieuſes qu’il faut com",
            "prendre à ſon ſens que le mal eſt bien, &amp; que le bien eſt",
            "mal, &amp; que n’ayant point encores ſçeu connoiſtre cette",
            "rouſſe, les Parlemens &amp; tout ce qu’il y a de gens de bien,",
            "meſme beaucoup de meſchans ſont coupables de l’auoir",
            "condamné ſans luy faire expliquer le bien &amp; le mal à la",
            "mode de ſon pais. C’eſt pourquoy, raillerie à part, il eſt",
            "te mps qu’vn chacun deſſille ſes yeux pour conſiderer que",
            "ſi la guerre continuë la France eſt perdué, que la diuiſion",
            "entretient la guerre, &amp; qu’il n’y a qu vn party à tenir pou",
            "mettre fin à nos deſordres.",
            "Si le C. doit ſubſiſter il faut promptement ſaccomoder",
            "auec luy, ſe rendre tous Mazarins, &amp; inuiter cet eſtran",
            "ger à venir au pluſtoſt dans Pat is reprendre ſa place &amp; ſon",
            "authorité ſans l’eſgrir d’auantage. il faut le chaſſer il ne",
            "faut auſſi point y tant ſonger l faut eſtre tout vn, ou rout",
            "aurre, &amp; ſaccager tout ce qui le trouuera de gens deſuöez",
            "au ſeruice de ce proſcript. Car de ſouffrir que cette guer",
            "re dure d’auantage pour n’oer aſſommer vne poignée de",
            "fa",
            "a t",
            "fir",
            "en",
            "de d",
            "cdar",
            "de",
            "ceſ!",
            "dre",
            "les",
            "Cet",
            "ma",
            "d",
            "uo01",
            "m0",
            "gu",
            "neſ",
            "non",
            "cnte",
            "de",
            "par",
            "part",
            "mes",
            "uan",
            "noiſt",
            "e de",
            "tlon",
            "leſie"
        ],
        [
            "nl.",
            "te",
            "nf.",
            "lus",
            "1 le!",
            "d",
            "nt",
            "bs.1",
            "n",
            "0.",
            "tte",
            "n,",
            "ue",
            "n1",
            "e",
            "e",
            "factieux qu’il entretient dans Paris qui donnent le branfle",
            "à tout; c’eſt nous lier nous meſmes les mains pour luy",
            "donner le moyen de nous faire perir à perit feu afin de",
            "faire durer plus long-temps noſtre mal pour ſe mieux",
            "venger &amp; auec plus de cruauté. Il n’eſt donc plus queſtion",
            "de demeurer dans vne froide indifference, il faut ſe de",
            "clarer nettement, &amp; ſi nous ſommes encores aſſez laſches",
            "de plier le col au ioug de la meſme tyrannie, il ny a qu’à",
            "ceſſer nos plaintes, oublier nos maux paſſez, nous reſou",
            "dre à ſouffrir patiemment ceux qu’il nous prepare, poſer",
            "les armes, &amp; nous rendre ventre à terre à la diſcretion de",
            "cet impitoyable ſcelerat. Mais s’il eſt queſtion de nous",
            "maintenir dans cette francbſe iuſques à̀ preſent inſepa",
            "rable de noſtre nation &amp; de ſecouer le ioug inſupportable",
            "d’vne domination eſtrangere &amp; tyrannique, nous ne de",
            "uons point donner à noſtre ennemy le temps de nous ſur",
            "onter aiſement en nous laiſſant inſenſiblement affoi.",
            "blir, mais cependant qui nous reſte encores aſſez de vi",
            "gueur nous deuons deſtruire courageuſement celuy, qui",
            "n’eſpargnera rien pour nous perdre ſi nous ne le preue",
            "nons. C’eſt pourquoy cependant que nos forces ſont en",
            "cores dans léur entier allons au deuant du deſſein qu’on a",
            "de nous diuiſer, tuons, pillons, maſſacrons, &amp; treſnons",
            "par lés ruës tout ce qui ſe trouuera de traiſtres tenans le",
            "parry infame de Mazarin. Leur faiſant eſprouuer les meſ",
            "mes maux qu’ils nous deſtinent quand ils en auront l’ad",
            "uantage, leur en oſtant le moyen, nons leurs ferons con",
            "noiſtre que bien ſouuent celuy là perit de la meſme fou",
            "dre dont il menace faire perir les autres. Vn tel exemple",
            "eſtonnera ſi bien tous ceux qui en entendront parler dans",
            "les ſiecles à ve nir, que iamais nul eſtranger n’oſera le ſeruir",
            "e¬"
        ],
        [
            "de l’authoritedu Roy pour deſtruire ſes ſujets. Immorta",
            "liſons nore memoire, &amp; nous rendans recommndables",
            "à la poſterité par l’execution d’vne ſi belle entrepriſe, fai",
            "ſons quelque belle aCtion dans vne conjoncture ſi impor",
            "tante pour le bien de l’Eſtat, dont l’exemple puiſſe ſeruir",
            "à nos anceſt res, comme nos predeceſſeurs en ont fait dont",
            "nous nous ſeruons tous les iours dans toute ſorte de ren",
            "contre. Courage donc braues Bourgeois de Paris, eſueil",
            "lons vn peu nos eſprits, retirons-nous de cet aſſoupiſſe",
            "ment qui ne nous laiſſe point compatir aux miſeres de",
            "tant de miſerables que la guerre ruine, &amp; deſpeſchons",
            "nous de mettre fin à nos maux qui dureront autant de",
            "temps que nous demeurerons dans cette froideur, nous",
            "ne hazardons rien, nous n’auons rien a craindre, la vi",
            "cCtoire nous eſt infaillible. Paris à cet aduantage par deſſus",
            "toutes les villes du monde, que celle-cy fait en parlant ce",
            "que toutes les autres ont de la peine d’executer en combat",
            "tant. Paris n’a qu’à parler hautement pour faire romber la",
            "balance du coſté que bon luy ſemblera. En ſe declarant",
            "cette ville ſurmonte, &amp; puis qu’il ne tient qu’à dire d’vn",
            "commun conſentement, vnion, vnion, paint de aarin,",
            "point de Mazarin, ne ſera-t’elle point bien criminelle de",
            "voir ſouffrir toute la France, &amp; perdre toutes les Prouin",
            "ces, pour auoir la bouche cloſe, &amp; pour ne point faire",
            "connoiſtre aà̀ S. A. R. &amp; au Parlement qu’elle ne veut point",
            "de azarin, &amp; qu’elle deſire l’vnion contre ce perurbateur du",
            "repos public.",
            "Meſſieurs, dans cette occaſion nous ne ſç̧aurionserrer,",
            "quoy qu’il en arriue la iuſtice eſt pour nous. Les Princes",
            "du Sang, tout ce qu’il y ade gens de bian, les Pa lements",
            "par leurs arreſts &amp; le Roy meſime par ſes declararions nous",
            "inuitent",
            ".,, aa aa ,¬ ¬ a aa, ,,, aa,aaaaa¬¬",
            "in",
            "ſtal",
            "po",
            "ch:",
            "pre",
            "ren",
            "do",
            "iou",
            "ayc",
            "dec",
            "on",
            "gen",
            "que",
            "nos",
            "Iepr",
            "hou",
            "nous",
            "erci",
            "dere",
            "pale",
            "noul",
            "¬"
        ],
        [
            "t.",
            "ir",
            "ntl",
            "n.",
            "l.",
            "le",
            "os",
            "deliu",
            "nt",
            "nbat",
            "er la",
            "ran",
            "dvn",
            ",",
            "de",
            "in",
            "fait",
            "Jojn",
            "s",
            "e,",
            "es",
            "us",
            "nt",
            "inuitent à coure ſus à tous ceux qui fauoriſeront le C. Ma",
            "arin en quel que maniere que ce ſoit directement ou in",
            "directement, meſme ils nous commandent à peine de",
            "nous rendre criminels de nous oppoſerentierement au re",
            "ſtabliſſement de ce Miniſtre condamné. Les Princes n’ont",
            "pPount retraté leur parolle, les gens de bien n’ont point",
            "changé de ſentiment, les nParlemens n’ont point eaſſé leu,",
            "arreſts, &amp; le Roy n’a point reuoqué ſes de clarations, &amp;",
            "ainſi nous ſommes authoriſez en tout ce que nous ne.",
            "pendons contre ce tyran ou ſes partiſans, par ce que l’on",
            "ne peur point dire qu vnelettre qui a eſte eompoſée &amp; es",
            "eire du ſeuleonſentement du card nous oblge a quel.",
            "que choſe au preiudice d’vne declaration donnede ſ ſole",
            "nellement aux vœux &amp; ſouhairs de toute la Franee le s.",
            "de lemaiorite auee roures les circonſtane es quila pouuoi",
            "endeinuiolable &amp; dvne perperuele ſubſiſunee quo",
            "done prnmetrons nous que le Roy nou rproehe l",
            "our uslil ſera de ſalbuſe des deſ inn dus can liulſ que nou",
            "ayons eſté ſi nfdelles &amp; que nous ayons ſi malvſe d ſe,",
            "delarareonspourſon ſeruiee eontre le Car din quenon",
            "onnoiſions eſtrele diſipareur de ſe fnance &amp; la pee",
            "eneralle de tou ſon Eſtat CQuoy done ſoutrirons o",
            "que ſ nous ſommes contrain de porrer eneoretn, ,,",
            "nosplainres au Palemene eontre ece tyran, quil neus ſo",
            "o eoedlie pn eon quionmpſente iluilne corp pu",
            "ons uoun point ſea nous ſerur de ladunare qu",
            "nous donnentleurs arreſts pour noſlre bien, ’",
            "ereie de leur eharges dordonnet &amp; de noſire dounor",
            "Seeue ene quinous eonnundent il en ſonr que",
            "Pae onareſs, eſtanous a fee le eſle n nu qi i e",
            "nous ſoit point vn iour reproehé le peu d’aeuseee",
            "g¬"
        ],
        [
            "nous auons eu à chercher noſtre felicité. Quoy donc ſup",
            "porterons- nous que tous les gens de bien nous rendent",
            "coupables des miſeres de l’Eſtat pour n’auoir oſé declarer",
            "la bonne volonté que nous auons de le garentir des atta",
            "ques que la mauuaiſe conduite du Card. luy donne. Et",
            "quoy enfin ſouffrirons-nous que tous les Princes du Sang",
            "ayent ſujet de nous abandonner à la diſcretion des tyrans",
            "fauoris pour n’auoir point ſeulement daigné faire’con",
            "noiſtre par vn general point de Mazarin, viue le Roy ſans",
            "eftranger male ny ſemelle. La reconnoiſſance dans laquelle",
            "nous ſommes de les voir ſi puiſſamment agir pour le re",
            "pos publie, &amp; ne leur teſmoignerons- ous done point à",
            "tous enſemble dans la premiere aſſemblée du Parlement",
            "noſtre ſentiment ſur vn ſuiet ſi important, puis que de",
            "noſtre ſeule declaration deſpend entierement le ſalut de",
            "IEſtat? allons donc Mrs prononcer dans la grand Salle",
            "du Palais le dernier arreſt contre noſtre ennemy mortel,",
            "&amp; en ſuitte nous ſeruans du pouuoir que nous auons ne",
            "malvſons point de nos forces, employons le peu qu’il",
            "nous en reſte pour empeſcher que les Mazarins n’aug",
            "mentent point les leurs par le peu d’eſtime que nous fai",
            "ſos des noſtres. Enfin n’eſpargnons point ny Mazarin",
            "ny ſes partiſans, ’ils nous tenoit auec le meſmeaduantage",
            "que nous auons ſuteux ils en veroit aue moins de dou",
            "ur, ils nont point de forces que celles que nous leut",
            "laiſons prendre, en ne nous ſeruant pas des noſtos pour",
            "ſe, extenminer promptement. La iuſtice diuine ne nous",
            "eondamne, que pour auoir mal vſé du pouuoir que ſa",
            "bonte nous auot donné de nous ſauuet ſi nous euſlon",
            "oulu les Pinces, les Parlemens, &amp; le Roy moſme ſeron",
            "n iour nous voyans aqcablez ſous le poids dela syrnni",
            "l e",
            "i ſui",
            "t0",
            "p",
            "de",
            "57¬"
        ],
        [
            "len",
            "2",
            "Et l",
            "ang",
            "ans",
            "ton",
            "n",
            "ele",
            "int",
            "nent",
            "c de",
            "tde",
            "alle",
            "tel,",
            "sne",
            "uil",
            "u",
            "a¬ 1",
            "in",
            "age",
            "ou¬ l",
            "eu!",
            "oul",
            "us l",
            "ns l",
            "n",
            "nli",
            "o",
            "eſtr angere, en droit de nous ſaire le meſme reproehe, en nous laſſans",
            "&amp;nſo inmer dans la miſere qu’ils nous auoient donneé moyen d’eſuier",
            "ſiuons l’exemple des Princes, liſons les arreſts des Parlemens, imi",
            "tons S. A. R. executons les declarations du Roy, &amp; mettons prom",
            "prement la main à l’œuure; les peuples peauent exeeuer dans cette",
            "rencontte ſans peril ce que le Parlement ny les Princes en leur parti",
            "culier ne peuuent faire ſans iuſte ſujet de crainte, parce que",
            "quanl le",
            "peuple ſaccagera la maiſon du Mareſchal d’Hoquincourt, quand il",
            "treſnera par les ruës vn Abbe d’Euſenat, &amp; quand il exercera toute",
            "ſorte de cruauté ſur les Mazarinſtes, il n’a point tant à craindre que ſi",
            "M, le Duc d’Orleans, ou le Parlement en auoit fait pendre vn ſeul;",
            "parce que la repreſalle ſeroit dangereuſe. Mais quand on ſçait que",
            "C’eſt vne ſe dition populaire on adiouſte d’abord, il ny a point de rem ede",
            "il faut prendrepatience. &amp; taſcher de ne poins s’attirer leur haine, car",
            "apres taaut de tyrannie ils ont raiſon de chereher leur ſoulagement par la",
            "pete de ceux qui font ſubſiſter le yran.",
            "Hauriat hinc populus de tali ſanguine vitam.",
            "E ne doure point que ceux qui ſe ſentent ſuſpe cts ne conſiderent",
            "lauec deſplaiſi l’apptoche de eette perte de touſehe; &amp; ne dout",
            "point qu’ils ne condamnent en leur parueulier ſon pouuoir, mais auſ¬i",
            "ie ſuis bien certain que ſi l’aduis qu’elle deſcouura au peuple leur eſt",
            "fatal, qui eſt bien plus ſalutaire pour le general, quil ne peus leur eſtre",
            "prejudiciable; par ce que n’y ayant plus de Mazarins, il n’y aura plus",
            "de tyrans; &amp; tant que nous ſouffrirons cette faction de monopole nous",
            "ſommes aſſeurez que nos miſeres continuoõ̂ront, que nos diuiſions ſé",
            "ront touſiours grandes, &amp; que la guerre s’eterniſera en les",
            "laiſſant ſub",
            "ſiſter, car s’ils ne la fomentent ils ſeruiront de prerexte à",
            "l’entretenir.",
            "C’eſt pourquoy ſur cette verite connue de tout le monde nous pou",
            "uons eftablir vn ſolide fondement pour noſtre conſeruation, que",
            "eſtans ennemis capitaux des Mazarns, il eſt abſolument neceſſaire de",
            "nous en deffaire, pour ne point demeurer dans vne eternel le meffiance",
            "&amp; eux de leur coſté en faiſant de meſme, nous ſerions en danger d’e",
            "ſtre preuenus, eſtant donc’de la prndence d’vn hômme ſage de crain",
            "dre toufiours ſon ennemy quoy que foible, inimicus quanuis humi",
            "lem docti eſt metuere, nous deuons par vn bon coup nous mettre en",
            "ſeureté par ce que fiducia nimia nocet.",
            "¬.¬"
        ],
        [
            "AL.",
            "40",
            "C’eſt pourquoy pour finir &amp; fermer la bouche à ceux qui ſe ſentie",
            "ront outrez par cette pierre de tcouſche, ie dis qu’il ne parle que con",
            "tre le Cardnal &amp; ſes adherans, qu’ils quitte ce malheureux",
            "commer",
            "cel’on ſe tairta, ne croyant pont manquert en voulant aprendre a la",
            "poſterité vne choſe ſi vuerſelle ment connue de tour le monde, le",
            "reſte n’eſtant qu’vne fidelle amplification des atreſts &amp; declararions",
            "données contre le Mazarin&amp; ceux qui le ſeruent ie ne dois rien erain",
            "dre parce que, comme i’ay deſia dit, ſi ie ſuis coupable d’auoir",
            "parle",
            "contre le C. &amp; ſes adherants conformement auſdit arreſts &amp; eea",
            "rations, les Parlements le ſeront bien d’auantage de les auoir con",
            "damnez, &amp; de nous eniondre de leur coure-ſus auec recompenſe",
            "Pou ce u qui le deſtuiront, &amp; punition pour les contreuenants,",
            "puſque ſi l’eſperance du premier, &amp; la crainte du dernier nous fair",
            "executer leurs arreſts, ces Mrs en demeurent reſponſables, mais ne",
            "oyant point que de ſi celebres compagnies compoſees de tant d’il",
            "luſtres eſtes ayent donne vn areſt ſi authentique auee inuſice,",
            "i’muite derecheftous les bons François de ſe tenir prets a eoure ſu",
            "aux Mazarins au premier aduis qu’ils en auront, pour deliurer la Fran",
            "Ce d’ vne ſi mauditte race, afin qu’il ne nous ſoit point",
            "reproſehé d’a",
            "uoir honteuſement veſcu ſous le ioug mſuportable d’vne capiuité",
            "eſtrangere, pour n’auoir point eu le curage de nous deffaire de ceu",
            "qui noua y voulent ſouſmettre. Quvn chacun noublie donec poine",
            "qu’il eſt Franç̧ois, e que ne eraignant rien il enuiſare le perilauee",
            "aſſurance, dans ce genereux ſentiment animons nous Contre ceux qui",
            "veulent nous deſtruire en nous flatant; le Lyon ſe bat de ſa queiie ponr",
            "s’animer au combat; repreſentons nous les maux paſſez, les preſents,",
            "&amp; coux qui nous menaſtent encores, pour nous exciter à noſtre con",
            "ſeruaion par la perte de nos ennemys, &amp; reſſouu enons nous que",
            "nous",
            "ſommes tous du nombre de ceux qui diſent dans les plus grands ha",
            "ards, homeſta nmaorr arpi vi potior; oaficenimo, inuittis ſimiiaes,",
            "i deteris iam libertatenm, opem, felicitaen, ſalaten, d ſpem fu",
            "ri tenaporis gerinous.",
            "pu ſee",
            "c QAPE o A D. LVlſeſ D es"
        ]
    ]
}