{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "subject": "Parlement de Paris",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-30",
            "@who": "AB"
        },
        "titre": "Les particularités de tout ce qui s'est fait et passé au\n          Parlement, le XVIII juillet, la trahison de Mazarin découverte pour l'enlèvement des\n          députés, avec la lettre de cachet du roi envoyée, cette nuit, auxdits députés, et celle du\n          président de Nesmond à messieurs du Parlement, et la résolution de Son Altesse Royale\n          d'aller en personne querir les députés à Saint-Denys.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2713_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "PARTICVLARITEZ",
            "DE TOVT CE QVI S’EST",
            "AV PARLEMENT",
            "LE XV. IVILLET.",
            "La trahiſon de Mazarin deſcouuerte",
            "pour l’enleuement des Deputez,",
            "Auec la Lettre de cachet du Roy enuoyée cette nuit auſdits",
            "Deputez: Et celle du Preſident de Neſmond",
            "à Meſſieurs du Parlement.",
            "Et la reſolution de Son Alteſſe Royale, d'aller en perſonne querir",
            "les Deputez à Saint Denys.",
            "A PARIS,",
            "Chez IEAN BRVNET, rue Saincte Anne.",
            "M. DC. LII."
        ],
        [
            "3",
            "Les partieularitez de tout ce.",
            "qui s’eſt fait & paſſé au Par",
            "lement. La trahiſon de Ma",
            "zarin deſcouuerte, Auec la",
            "Lettre de Caçhet du Roy.",
            "aux Deputez; & celle du",
            "Preſident de Neſmond au",
            "Parlement.",
            "Eſt yne cbboſe eſtrange ua.",
            "le ra ſe mele quedquefoiu",
            "ainy les pleue que noua.",
            "& ommes, ſouuens neinez-",
            "erriu danAdamal heq. Ci",
            "requi fais forbiea repreſon",
            "ger la ragedie de nios miſe-",
            "Ies, que l cardins Mri fait joïerpartqu?",
            "e la fene, Ceafacons de faire, quoy quefa",
            "neſtes, ſon ridiules, & partieulicreman",
            "dans la Cour, où il ne ſe ioüe que des farces. La",
            "aaiereauec laquelle il agit auecaas Bepsez,",
            "t nonſeulemcut ppriiuſs msfasoſes",
            "lA"
        ],
        [
            "4",
            "On leur fais icy écrire des eſperantes de paix:",
            "Il a’meſme fait donner parole au Roy pour ſon",
            "eſloignement, En ſuitre fait demander d’autres",
            "Deputez pour rafaichir te-cy iEe quand ils",
            "perſitoient pourt auoir répoſe, il leurfaiſois dire:",
            "Lé Roy nereſpond point auiourd’huy, la mort",
            "ineuitable de Manchini l’àflige tiop, attendez,",
            "reuenez demain. Et- en ſuite quand il deſloge",
            "ſans faire donner reſponſe, il fait donner char",
            "ge auſdits Deputez d’attendre dans ſainct De",
            "nis la reſponſe du Roy, qui leut doit euioyer",
            "au plus tard le leudemaih à midy, & cependant",
            "tire touſiours ſes chauſſes. A t’on iamais veu tel",
            "les pantalonades, telles ihtrigues -deicheatre:",
            "pour moy ie ne m’en eſtonne pas, car c’eſt l’hu",
            "menr ordinaire des Tyrans, & tel eſtoit l’Em",
            "pereur Neron, de meſma pays, qui s’eſtimoit le.",
            "aileur faceui de ſon amps. D’autre coſté",
            "pour uaiux ioer ſon rolle, il fit enuoyer vne",
            "ettre, podrl trootûer à ſon ordinaire l’Aſſéme",
            "bdée. Mais-lMdeſſieurs les. Pinces ſur la reſolu",
            "eiaea qu’ils prienac d’aller qaerir les Deputez, la",
            "differerent à ce iourd’luy s. les t aiſe à",
            "aia Denis juſqu’à midy, pour àteendre ette",
            "parole promiſe, qui ne piroduira pas grandef",
            "e.:",
            "Cepeddant il n’ont pas laiſſé de saſſembler,",
            "loas les Preſideas & Conſeillemasdéz,Son",
            "Alceſſe"
        ],
        [
            "Alteſſe Royale, Meſieurs les Princes, & Ducs",
            "Pairs, qui ſe ſont trouuez eni cette Villeé, y,",
            "ſout allez dés ſix heures du matin, où ayanit mis",
            "en deliberation ce nouueau enleuement du",
            "Roy, & ceprocedé́ eſtrange du Cardinal Maza",
            "rin, pour ne plus differer la gueriſon à nos",
            "maux, eſt furuenu la Lettre de Monſieur le",
            "Preſident de Neſmond; addreſſante’au Parle",
            "ment, dont voicy la teneur.",
            "Lertre des Depueez a Parlemee.",
            "ESSIEVRS.",
            "Ayant icy attendu la reſponſe du",
            "Roy, ſuiuant le commandement qu’il nous en",
            "auoit fait, Sa Majeſté nous a enuoyé à minuit",
            "ne Lertre de Cachet, par laquelle il nous man",
            "de de la venir trouuer à Pontoiſe pout affaires:",
            "Vrgentes, auſquelles il a beſoin de nous, auec",
            "eſcorte pour nous y conduireen ſeureré. Sur ce,",
            "nous vous auons dépeſché ce Courier, pour",
            "vous en donnerauisi, afin de ſmure vos ordresi",
            "dans vne-conioicture d’affaire ſi preſſante:",
            "Nous nous en remettons à vos ſages conduites,",
            "comme eſtans;",
            "ssiv3,",
            "Vos tres-humbles, &c.",
            "La lee de Monſieur leé Preſident de Ne",
            "mond contiene la teneur de la Lettre de Cachet?",
            "du Roy, c’eſt pourquoy il auroit eſté inutile:",
            "R.",
            "l"
        ],
        [
            "’",
            "6,",
            "de vous la doaner à pa.’",
            "Cette Lerre a rompu, j’Aſſenblde comma",
            "les autres, & auſſ-toſt Monûieur le Prine seſ",
            "leué fort indigné, & apris reſolurioa. deuan",
            "Son Alteſſe & Meſſieurs du Palemens, dore",
            "touner à Sainct Deis, les quir aueçnepar",
            "tie de ſon ameée, & d’yn meſmeterps, eſt al",
            "montor à Chenmal: beauroup deV olontaires ſos",
            "ſontofferts à̀ le ſuiure, leſquels il a, receus aue",
            "grande ioye & remerciment, leur ayant dit, que",
            "tous ceux qui voudroient venir dans vne f geé",
            "nereuſe occaſion,, ſeroient les tes-lien venus.",
            "Beaucoup ſe doutoient hiet de cexte trahiſon,",
            "& meſmes Meſſieurs les Princes voulurentem",
            "mener Meſſieurs les Deputez, leur repreſencant",
            "qu’il pe falloit point s’attendre à ceux qui ne",
            "leur auoient iamais tenu parole, & qui fai",
            "ſoient gloire de ne la pas tenir. Neantmoins",
            "ils inſſterent ſur ce qu’ils auoient engagé leut.",
            "patolel Sa ate laqueleil nue vououe",
            "maquer pour quoy que ce fut, ne voulant ſuiure",
            "en ce rencontre l’exemple des Italiens, mais",
            "pluſtoſt de veritables Franç̧ois. Toutesfois ie.",
            "croy qu’il eſt permis de combatre coptre l’e",
            "nemy, par les meſmes armes dont il nousatta",
            "que, & s’il ne nous tient pas la foy, apresnous.",
            "auoir manqué́ le premier, nous ne ſommes pas",
            "obligez à luy tenir vne autre fois."
        ],
        [
            "Monſieur le Prince & Monſieur de Beau",
            "fort ſont allez auec mille ou douze cens Che",
            "uaux, & ie croy qu’il s’y trouuera bien du moins",
            "autant de volontaires de Paris, car l’honneur,",
            "l’incereſt de la patrie, le droict des gens, & la",
            "foy publique, qui eſt violée en ce rencontre,",
            "oblige tous ceux qui ſont capables de porter",
            "les armes, de les ſecondet dans vne ſi gene",
            "reuſe entrepriſe. Enfin ie croy qu’il n’y a plus",
            "d’aueugles dans Paris, & que ceux meſme qui",
            "penchoient au party de Maarin pour certaines",
            "conſiderations, voyent clairement que le Roy",
            "n’eſt plus aà nous, & qu’il eſt au Cardinal ſeuſ,",
            "qui en diſpoſe ſelon ſa volonté, c’eſt pourquoy",
            "s’il nous reſte du reſpect, de l’amour, & de la",
            "tendreſſe pour noſtre Roy, nous le deuons",
            "teſmoigner en cettce occaion, pqur le deliuret",
            "de cette captiuité, tant par nos biens que par",
            "os perſonnes.",
            "Son Alteſſe Royale s’eſt reſoluë d’yaller ele",
            "meſme, c’eſt ce qui anime pluſieurs Volon",
            "taites à ſeconder la generoſité de ce Prince, ſi",
            "affectionné au bien de l’Eſtat. Monſieur le",
            "ey laiſſa quatre ou cinq cens hommes pour em",
            "peſcher quelque ſurpriſe, & y mene encore de",
            "aouuelles troupes, de crainte qu’on ne s’op",
            "poſe à leur deſſein.",
            "FIN."
        ]
    ]
}