{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-17",
            "@who": "AB"
        },
        "titre": "Le plaisant railleur de cour sur les affaires du\n          temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2800_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LE",
            "PLAISANT",
            "RAILLEVR",
            "DE LA",
            "COVR",
            "Sur les aftaires de ce temps :",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE PLAISANT",
            "RAILLEVR DE",
            "la Cour.",
            "Sur les affaires de ce temp.",
            "LEs raileies one cela de poopre",
            "qu’elles entrent fort auant dans les",
            "cœurs enyorez, & quoy qu’elles par",
            "tent fouuene dva eſprit indſferaat;,",
            "ſi eſt ce tontes fois qu’elles foinle",
            "quélquefois plon d’impreſions qe",
            "le fer meſme. Cela me donne la hardieſe de p",
            "r nus declmeurs de ee temps qui eomaz vne",
            "pupe cfragée de grennlles ne fon que no",
            "etourdir de leurs gacouillemens, ſans ſçaaoirny ee",
            "qu’ils diſonr, ny e’ qu’ils veulent perſuader.. es",
            "as ont parlé du Palefleattansoſt en bien, tantoſt",
            "a mal ſeloni la fantarfie & l’inclintion d’vn cba",
            "vnLes autres odr cenſuré les actions des Pinces,",
            "&uares nontpliaui de diſneule de deſehiree",
            "la ponneſéeseelerquappartemnen",
            "lus prs ̀lahMaiſon oyale, ont ins one dait de,",
            "efeeuialeut’olete&e t lr paſfion qui le emnpot",
            "it: Mais Ia pluſpe ont bien momré qu’ils auoie",
            "ld’aigreir qpediuſligenee q laſeroien.",
            "Aij"
        ],
        [
            "4",
            "pluſtoſt à̀ leur ntereſt parciculier, que no pai,",
            "ſoulagement. &a l’edification des peuples...",
            "Et pour monſtrer que ie dis vray, & que ie ne me",
            "raille pas ſans oauſe de ces mouches gueſpes, dont",
            "noſim ontſnaleuuguailonulaaevounea",
            "idéaadt des yeux que Ies imperinences auee le",
            "quelles ils ont parlé de la Royauté, Ie m’eſtonne",
            "grandement que ces Meſſieurs qui font profeſſion,",
            "e ſciences)ſont ſi ignorans dans cetre matiere &",
            "qu’au liou d’appliquer leur eſprit à quelqueaceu(",
            "pation honneſte, & qui ne fut paau de là deleur,",
            "porteée, ils ſe ſoatietté dans vn fond, ou il eſont",
            "pas moins aueugles que les chauue ſouris dans la",
            "eoaneſie ere ieonel e eſernr lenee",
            "ce pas vne choſe ridicule de parler au Roy comme",
            "a’il eſtoit cauſe des troubles qui ot eſteéſuſciteé́sen.",
            "France depuis quelque mois,& qy’il a pleu à̀ Dieu",
            "d’appaiſer tout àfait Cela dſie n’eſt il pas. hbien ri;",
            "Adicule puis que l’on ſçait que le Roy n’eſtant pas",
            "maieur ne gounerne par conſequene pas abſolumé;",
            "& ne preſte encor que ſoaom, lausl athoité du",
            "qudel ongit&eon faijetpt ertesje ne meſçaurois",
            "empeſcher de me rire de ceux qai dreſſene des ha",
            "rangues en papier pouremouoir ſa Maieſtéa pití,l",
            "la prier de mette enoubly le paſſ́ pour pardon",
            "rlſesſuoiee, ſanun laſqueite diſenr ils i eſei",
            "d’eſtreRoy, puiſque les ſiets font les RoysVoilade",
            "beaux mots s’il eſtoient addreſſees a v ſouuerain",
            "abſolu & nopasvnRoy quieſtaut ututele,elt",
            "aui"
        ],
        [
            "2",
            "„1",
            "auſſiinnocent, & cognoift auſſi peu le tort que le",
            "peuple pretend luy eſtre faict par quelques particu",
            "liers, comme ſi eneffect il n’eſtoit pas au monde, ſi",
            "l’on l’a enleueé il n’y a peu reſiſter & ſi les Pariſiens",
            "ont ſouffert auec le reſte du Royaume, on ne peut",
            "dire qu’il l’ait peu empeſcher puiſque l’oh ſçait au",
            "eontraire qu’il n’a pas ianmais éu plus grand déſi du",
            "rant le ſeiour qu’il a faict aS. Germainen Laye qus",
            "de retournera Paris, ou ſans doute on l’eut ramené́",
            "ſi les affaires de l’Eſtat ne ’euſſent neceſſaitemeń",
            "appellees aillieurs. Son deſir a touſiours paru, mais",
            "ſavolonteé́n’a point ſorty ſon effect, & ne lé pourra",
            "pleineaent iuſquesa tant que l’aage le deſtachera",
            "de toute dependance pour le faire maiſtre de ſoy &",
            "deſes peuples. C’eſtoit done perdre ſor temps que",
            "dedirer tant de beax mots, pour les faire sggreer",
            "par fa Maieſté & e’eſfoir ſe tromper lourdement que",
            "des’imaginerobtenair quelque choſe du Roy qui",
            "lnit ny lacauſe dé noſtre ſouffrance ny de la ri",
            "gueur des anutres. S’il n eſtoit la couuerture, il ne",
            "laiſſoit pas ide demeurér touſiours innocent & ne",
            "vaua iamais oul plus de mal vne fois quae l’autre",
            "c’eſtce qu’à̀ foruhiencompris vn d’entre nous qui a",
            "ptiscesionrs aſſez à taſche de deffendre la Royau",
            "té qu’il pretendoit attaquer par celuy qui s’eſt m’é",
            "lé dé donner des aduis au Parlemene, mais celuy la",
            "s’eſt auſſi mal acquittéde ſon doaoir que les -autres,",
            "car ſi vous auez bien conſideré fa’ piece, il ſem ble",
            "prouuer que les Pariſiens ont leué les armes contre",
            "le Roy en monrſtcant comme ilfaus endurer des:"
        ],
        [
            "Roys, & qu’on leur doit obeiſſance quand bien il",
            "ſeroient les plus mefchans du monde. C’eſt vraye",
            "ment agir auec bien de la precipitation que de par",
            "ler ſans auoir remedit́ ce quon eut dure, d1",
            "vouloir paſſer pour profez en eſcritute, lors que lon",
            "n’eſt encore qu’au nouitiatr. Nan, ie me trompe",
            "moy meſne, perſonne n’a reſmoigné en ſes eſcrits",
            "que les Pariſiens euſſont pris les armes contre le Roy",
            "mais beaucoupont eu i grande demangeaiſon de",
            "publie; les actions des vns & des aumres, qu’ls ont",
            "parlé comme ſi en effect la guerre n’euſt eſté entre",
            "pnſeque contre ſa Mluieſe ò que ſa ſaiele u",
            "eu le deſſein de ruiner la Ville de Paris, quoy qu’en",
            "effect ſa Maieſté à eſté touſiours auſſi eſloignée de",
            "cette pensé́e. que les Pariſiens de certe entrepriſe,",
            "au moins à ce que chacua a peu remarquer. Celaà 1",
            "donné plus d’vne fois ſuiet aux Courtiſans de ſe rire",
            "de vos plumes qui eſtoient ſimal employées, yoyan",
            "maſme que le Parlement n’en eſtois noo plus exépt 1",
            "queles autres.",
            "Ill falloit eſtre bien net pour ne point eſtreattaint:",
            "de la dent de ces matins qui ontiappeé contre tout le",
            "monde, le Parlement auoit beau ſe tourmenter, & p",
            "tourner les affaires de tout coſtez pour e rouuer",
            "vne meilleure iſſuë & eompoſer le different qui",
            "eſtoit ſuruenu auac tout l’aduantage poſſible, s’ilen",
            "a recherehé les moyens, on la traicté comme vn trai",
            "ſtre qui abandonnoit ſon party apres en auoir eſté 5",
            "ſouſtenu & s’il a enfin termineé la querelle, on la1",
            "ereu Partiſan du Cardinal, deſorte que quoy qu’il"
        ],
        [
            "ul",
            "e",
            "qi",
            "fit il eétoit expose à la mediſance, miſerablec̃dit",
            "d’eſtre le ioü̈et de la langue de quelques petits fa",
            "quins & ſouſtenir le fardeau des affaires ſur les eſ",
            "paules. Si vous ſçauiez Meſſieurs les ſcribes, en",
            "quelle peine & en quel ſouecy eſtoient Meſſieurs du",
            "Parlement pendant les remuemens vous ceſſeriez",
            "de les inuoctiuer, mais i’en entond vn qui me dit, ou",
            "qu’ils deuoient pourſuiure iuſqu’au bout ou ne rien",
            "entreprendre, & l’ignorant qu’il eſt ne voit il pas",
            "bien que ce n’a eſté́ que pour l’empeſcher de mou",
            "rir de faim que la paix a eſté́ concluë̈. Or quand à",
            "l’entrepriſe qui eſt ce qui ne ſç̧ait que la ville fut aſ",
            "ſiegée deuant que leParlement donnaſt le moindre",
            "commandement pour ſa deffenſe, ne ſçait on pas",
            "qu’il n’a iamais voulu faire ny permettre eſtre fait",
            "aucune choſe de peur d’eſtre ſuſpect aupres des au",
            "tres nations voire mé́me de la moindre deſobeiſſan",
            "ce enuers ſa Maieſteé, mais dit le meſme, ils ne de",
            "uoient done pas s’oppoſer aux Edicts du Roy & ain",
            "ſi nous n’aurions iamais eſté dans les ttoubles. Et",
            "moyie dis que tu es vn bon ſot?ſil’on te vouloit pen",
            "dre ne voudrois tu pas bien que quelqu’vn mit em",
            "peſchement a ta ſentence quand bien tu deurois par",
            "apres tomber en quelque faſcheuu accident. S’il à",
            "remonſtré l’iniuſtice des arreſts qu’on le vouloit eo",
            "traindre de verifier, ce n’a eſté quepour vous reti",
            "rer du precipice ou vous eſtiez preſt de tomber, &",
            "ſi depuis vous vous eſtes vë̈us dans de plus grandes",
            "miſeres, n’en reiettez pas la faute ſur le Parlement,",
            "mais pluſtoſt ſur voſtre propre malheut & ſur la ma"
        ],
        [
            "lice de quelques vns qui ne vous veulent pas de",
            "bien. Conſiderez (s’il vous plaiſt a loiſir les de",
            "portemens du Parlement & vous verrez la verité de",
            "cecy, eſpluchez leurs actions & ie m’aſſeure que",
            "vout ſerez marris d’auoir adiouſté́ foy a ces mauuai",
            "ſes langues qui vous ont trompez toutes les fols",
            "qu’il vous en one mal parlé, & erois en outre que",
            "vous rirez de vous eſtre ainſi laiſſé dupper, pous moi",
            "l’heure me preſſe & n’ay plus le temps de railler,",
            "C’eſt pourquoy ie vous en fais bonne part, dites en",
            "grand mercy."
        ]
    ]
}