{
    "entête": {
        "form": "prose",
        "genre": [
            "lamentation",
            "plainte"
        ],
        "subject": "Carême",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-17",
            "@who": "AB"
        },
        "titre": "Plaintes d'une fruitière et d'une harengère envoyées à la\n          reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2786_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PLAINTES",
            "D'VNE",
            "FRVICTIERE,",
            "ET",
            "D'VNE HARANGERE",
            "enuoyées à la Reyne.",
            "A PARIS,",
            "M. DC, XLIX."
        ],
        [
            "3",
            "PLAINTES DVNE",
            "Fruictiere, & d’vne Haran",
            "gere, enuoyées à la",
            "Reyne.",
            "La Fruitiere.",
            "MADAME,",
            "Encore que ie ne ſçache pas eſcrire i’ay",
            "prie le Clerc d’vn Procureur nouſtre voi",
            "n de m’eſcrire ce que ie luy diray, pour eſcrirc à vo",
            "ſtre Maieſté, puiſque la neceſſité my contrainct.",
            "Vous auez fait aſſieger Paris, & ie ne ſçauons pas pre",
            "quoy ſi ce n’eſt pre ſatifaire à vn homme qui a pris",
            "tout l’argent des cofres du Roy, des voutre & de nou.",
            "tre auſſi, cependant il faut que ie patſſions de tout",
            "cela, & que à cauſe de ce braue homme ie mourons",
            "quaſi de faim, pre ne pouuoir pas nous ſeruir de nou",
            "tre meſtier, pre l’amour que vous auiez fait aſſieger",
            "Paris, & qu’il ne venoit point de marée & de poiſſon",
            "pourmanger le ecareſme, à cauſe que vous auez fait",
            "oucher les paſſages, on a bailléſ la permiſſion de",
            "manger de la chair dans Paris, & les prouiſions que",
            "A ii"
        ],
        [
            "o",
            "i’auions faict d’heres & de racines demeuront tou",
            "tes là, car on ne ſe ſoucie pas quand on peut mangé",
            "de la chair, de manger de meſchantes racines, que",
            "deuiendront noutes eſpinares que i’auions cueillis,",
            "que ferons ie de noutes blettes raues, de noures",
            "choux, de noutes nauets, de nos racines de perſin, de",
            "noutes oignons & de noute pourriaux, encore ſi",
            "voutre Maieſté nous enuoyoit s’il luy plaiſoit quel",
            "que paſſeport ’irions les porter à ſainct Germain où",
            "e les vendrions mieux qu’icy, i’auions ageté des pou",
            "mes & ic croyons qu’on en mangeroit aux colations,",
            "uions ageté du beure ſalé & du fromage & tout",
            "cela nous demeurera, voyés Madame que vous nous",
            "faictes bien tort, ſi vous ne gardiez pas cé chapeau",
            "rouge aupres du Roy, ie ſerions mieux à noutre aiſe,",
            "& ie ferions noutre petit cas tout doucenment, en",
            "uoyez le ſi vous voulez, car ie nec le ſouffrirons iamais",
            "̀ Paris, il nous a trop faict de mal, pre vous ie vous",
            "mons bien, car ie ſçauons bien que s’il n’eſtoit luy",
            "nous reuiendrez bieoſt faire vos deuotions à nou",
            "tre Dame, mais à cauſe de luy vous n’y venez pas, pre",
            "honneur de Dieu Madame, enuoyée & ne çroyés",
            "pas ce qu’il vous fait croire de noutes Meſſieurs du",
            "Parlement, car ils ſont de braues gens, & ie creuerons",
            "pluſtot tretoutes que de voir qu’on leur voulut faire",
            "quelque choſe, ils ſont des gens de bien, & qui ne",
            "voulont pas ſouffrir des meſchans, pre vous, qui eſtes",
            "ſi"
        ],
        [
            ". oaee .",
            "5",
            "bonne il n’y a perſonne qui ne vous ayme bien i’ai",
            "mons bien auſſi noutre Roy, car i’eſperons quiil ne",
            "ouffrira point de Maltotiers, qu’il nous donnera la",
            "paix ſi vous ne nous la donnez, & que ie gagnerons",
            "mieux noſtre vie ſous luy, que le n’auons fait iuſqu’à",
            "cette heure.",
            "Y D",
            "LA HARANGERE.",
            "H H",
            "l A",
            "ADAME,",
            "y’ay prié vn de mes comperes qui eſt Secretaire des",
            "Charniers ſaint Innocent, de m’eſcrire cens que i’en",
            "uoye à voſtre Maieſté. Que voulez vous que ie fa",
            "cions de noutes harangs, de noutre mouruë, de nou",
            "tés macquereaux ſalés & de noutre merlu, puiſque",
            "vous ne voulez pas qu’il vienne des ſaules, du turbor,",
            "des viues, & de l’autre poiſſon frais, à cauſe de cela ils",
            "ont donné la permiſſionde manger de la chair la Ca",
            "reſme, ie trouue qu’ils ont bien fait, & puis ma foy,",
            "yme touſiours mieux la chair que le poiſſon, ce",
            "pendant ie ne vendons rien de noutfe meſtié, &",
            "ons vous enuoyer tous noutes enfans; afn que",
            "vous les nourriſſiez, car ie ne les pouuons pas nourrir",
            "iene gagnons rien, qui en eſt la cauſe,c’eſtce braue"
        ],
        [
            "eſtranrer qu eſt aupres de vous qui nous a tant vo",
            "lez, & ie nous eſtonnons bien fort de ce que vous le",
            "ouffrez tant aupres du Roy, & que vous aucz eſté",
            "cauſe que Monſieur le Ducd’Orleans & Moanſieur le",
            "Princc ſe ſont mis contre nous, Vous aucz touſiours",
            "eſté ſi bonne, & ie croions que ces eſſieurs aimoient",
            "tant Pars, mais ma foy i’en ſommes bien eſlognée,",
            "puis qu’ils ſont contre nous, & qu’ils ont mis le ſiege",
            "deuant P’aris.",
            "Ne croyez pas Madame, que ie quittions iamais",
            "noures Meſlieurs du Parlement ie ſommes pour eux",
            "& noutes mary & nous ie mourrons tretous pour",
            "ex, ie ſçauons bien qu’ils ne voulont que le bien du",
            "Roy, & celuy de ſon poure peuple, ils ſont de braues",
            "gens, allez & ne croyez pas ceux qui vous en diſent du",
            "mal. Ma foy ſi vous m’en croyés, ie ne ſuis qu’vne",
            "folle, & vous ne deuez pas prendre mon conſeil, mais",
            "n’importe vous ferés bien, enuoyés celuy qui nous a",
            "faict tant de maux, carſi ie le tenions ie luy ferions",
            "comme au Marquis d’Ancre, i aymons tant noutre",
            "on Roy, amenez nous le;venez vous en, ie vous ay",
            "mons bien auſſi, & tous nos Princes, ie prierons tous",
            "iours Dieu pour vous, car cela nous fera mieux ga",
            "gner noutre poure vie, que i’auons tant de peine à",
            "gagner faictes retirer tous vos ſoldats, qui empeſ",
            "chont de venir la marée fraiſche, ainſi on ne mangera",
            "plus de viande, & ie vendrons mieux noutre mar"
        ],
        [
            "chandiſe, ma foy Madame, ie vous appellerons nou",
            "tre mere, & ie prierons touſiours le bon Dieu pour",
            "voutre Maieſté.",
            "Plainte du Secretaire.",
            "T moy Madame, qui ſuis le Secretaire de ma",
            "Lcommere Pacquette, ie prieray voſtre Maieſté",
            "d’agreer la petite plainte que ie luy fais, qui prouient",
            "de ce que nous ne faiſons plus rien ſous nos Char",
            "niers, & que les chemins eſtans bouchez perſonns",
            "n’eſcrir plus, ainſi nos plumes demeurent à ſec, &",
            "nous à ieun, ſi les chemins eſtoient libres, & que ce",
            "luy qui les faict boucher n’eſtoit plus aupres du Roy,",
            "nous trauaillerions fort & ferme, & nous prierions",
            "Dieu plus que perſonne pour le bien, pour la proſpe",
            "rité, & pour la ſanté longue & heureuſe de vos",
            "MaieſtéZ"
        ]
    ]
}