{
    "entête": {
        "form": "prose",
        "genre": [
            "lamentation",
            "plainte"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-15",
            "@who": "AB"
        },
        "titre": "Plainte à la reine des dames qui ont leurs maris dans\n          l'armée mazarine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2775_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2701-2800\\Moreau2775_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2701-2800\\Moreau2775_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8378378378378378,
            0.7446808510638298,
            0.7544483985765125,
            0.7672727272727272,
            0.7567567567567568
        ],
        "lexicalite": 0.7590361445783133,
        "ecarts": [
            -0.09315698677400808,
            0.009767547512682717,
            0.012824328696214748,
            -0.010515970515970419
        ],
        "ecart": 0.03156620837471899
    },
    "texte": [
        [
            "PLAINTE",
            "A LA",
            "REYNE",
            "DES DAMES DE",
            "Paris, qui ont leurs maris dans",
            "l’Armée Mazarine.",
            "A PARIS,",
            "Chez LOVIS SEVESTRE, ruë",
            "du Meurier, prés ſainct Nicolas",
            "du Chardonnet.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "PLAINTEA LA REYNE",
            "des Dames de Paris, qui ont leurs",
            "maris dans l’armée Mazarine.",
            "MADAME,",
            "Eſt-il poſſible que cette dou",
            "ceur d’eſprit qui ſembloit eſtre",
            "inſeparable de voſtre Royale.",
            "Majeſté ſe ſoit tellement éua",
            "nöie, qu’il n’en paroiſe plus en vous ny trace ny ap",
            "parence? Quoy Madame, ce cœur d’vne veritable",
            "Reyne de France qui eſtoit ſujet à tendreſſe & à pit́",
            "pour ſon peuple, deuiendra-t’il plus impaſſible que",
            "celuy de la Reyne des Schites ou des Tartares. Qu’eſt",
            "deuenuë cette charité de laquelle vous vous eſtez",
            "vanté́e par tous les Cloiſtres de cette grande ville de",
            "Pans, Il faurt qu’elle ce ſoie diſſipée, puiſque ſans au",
            "cun ſujet vous vous eſtes reſoluë de faire mourir de",
            "faim vn million d’ames innocentes? Sont- ce là les",
            "beaux ftuits que nous eſperions de voſtre regence?",
            "A 1j"
        ],
        [
            "Nous nous perſuadions vn ſiecle d’or, mais nous en",
            "auonsvn de fer, le plus cruel qui ait eſté veu depuis lal",
            "naiſſance du monde. Fut-il jamais ren de ſemblable",
            "& nos Hiſtoires paſſeront-elles pas pour des Romans,",
            "qu’vne Reyne de Prance de la naiſſance qu’eſt voſtre",
            "Majeſté, ſe ſoit reſoluë de s’enleuer de ſa villeCapitalle,",
            "d’emmener le Roy à deux heures apres minuit vn jour",
            "des Roys, jour de rejoü̈iſſance, pour le maintien d’vn",
            "Eſtranger qui a volé toutes ſes finances, & qu’au meſ",
            "me temps elle ait engagé deux Princes du Sang à ſa",
            "prorection, & pluſieurs perſonnes de condition & de",
            "merite. Qui le croyra Madame, que pour vn Eſtranger",
            "on ait veu la France en armes contre la France meſme?",
            "le",
            "Les autres Eſtrangers& auſſi bien que luy nos ennemis,",
            "ne riront ils pas de nos folies, ne tiendront-ils pas à fal",
            "bles, & en croyront-ils leurs Gazettes, que voſtre paſ",
            "ſion ait armé les freres contre les freres, les couſinscon",
            "tre les couſins, & que nos maris ſoient reduis par vne l",
            "obeiſſance folle & eſtourdie d’affamer nous & nos en",
            "fans, & par vne complaiſance exrauagante d’oublhier",
            "tout deuoir d’amitié́ & de charité, & aà quoy s’oceu",
            "pent-ils auec ces braues Generaux à̀ aſſieger Chai",
            "eneoninene oen eoenenoen een en onul",
            "renton, ou Brie-Comte-Robert, & autres petites bour",
            "ſonnables oceupations de leurs pages ou de leurs la",
            "quais, & quelles conſolations pouuons nous auoirs’ils l",
            "y ſont tuez, pareille du moins que celle de Madame de",
            "oninſen ele nue irnſeoue eoea e eſe l",
            "Chaſtillon de la mort de Monſieur ſon mary, deſç̧a",
            "lors de leurs funerailles, ne ſommes-nous pas bien",
            "traittées,"
        ],
        [
            "traitté́es, Madame, & n’auons nous pas raiſon de benir",
            "voiſtre regence & l’eminente adminſtration duCardi",
            "nal Mazrin, c’eſt vn perſonnage qui merite bien que",
            "nos maris ſoient ſacrifiez pour luy, lors que nous les",
            "voyons oceupez en Allemagne pour le maintien de",
            "l’Hſtat & de la Couronne, Quoy que les Generaux",
            "baillaſſent des batailles aſſez temerairem̃t nous ſuf",
            "frions auec quelque patiẽ̃ce leur eſlognement & l’ha",
            "zard de leur vie, pource que nous nous y propoſions",
            "quelque honneur, mais mantenant que toutes leurs",
            "victoires ne peuuent eſtre que des parricides & des at",
            "tentats contre leur patrie, contre leurs parens, contre",
            "leurs amis & contre eux-meſmes, cela auec beaucoup",
            "de raiſon & de juſtice nous deſeſpere. De quel œil pen",
            "ſez vous Madame que nous pſſions voir nos enne",
            "mis envoyant nos maris, ceux qui auront peut eſtre",
            "tueénos freres, nos amis & nos parens, qui auront fait",
            "mourir de faim nos filles, nos enfans & nos nepueux,",
            "non Madame, de quelque force que ce nœud nous aſ",
            "ſemble, nous ne pouuons point tenir pour nos maris,",
            "ceux qui font la guerre à noſtre patrie, nous les rejet",
            "rons comme infames, con me gens qui ne meritent",
            "point noſtre poſſeſſion, ce n’eſt pas Madame, que nous",
            "ayons aucune penſée d’en prendre d’autres Nous nous",
            "ſommes declarées vefues dés l’iſlan meſme que nous",
            "auons ſceu nos maris ecngag z ence deteſtable paty;",
            "mais nous proteſtõs que s’il eſtoit en noſtre de ſir d’en",
            "fare choix, que nous choiſirons de nos braues & ge",
            "nereux Chefs qui deffendent ſi bien nos muraillcs. En",
            "fin Madame ne penſ zpas qu’aucun deſir nous pren ne",
            "B"
        ],
        [
            "de les ller trouuer, ny d’approuuer vne ocupation",
            "ſi njuſte, N1s ſuppons voſtre Maieſté de conſide",
            "rer que nous en dereſtons la cauſe, en telle ſorte qu0",
            "nous faſons vœu de ne les voir jamaiss’ils ne quttent",
            "la protection du Cardnal Mzarin, incontinãt qu’ils",
            "auront ſceu noſtre reſolution Nous ſç̧auons bien,",
            "Mdame, qu’en cette penſee voſtre Majeſté aura pe",
            "ne de receuoir nos complimens, mais quoy qu’l en",
            "ſoit, nous prions Deu qu’il vous veuille changer le",
            "cœur, & qu’il deſille vos yeux afin que vous faſſiez",
            "vne notable diſtinction des Dames veritablement",
            "Françoſes d’auec ces hypoentes qui flattent voſtre",
            "paſſion & gaſtent voſtre Cour, alors vous cognoi",
            "ſtrez que nos ſentimens ſont juſtes, & que dans les ge",
            "nereuſes plaintes que nous faiſons que nous auons",
            "conſerué l’honneur, le reſpect & l’obeiſſance telle que",
            "nous deuons à noſtre veritable Reyne. Nous ſom",
            "mes,",
            "MADAME,",
            "De voſtre Majeſté",
            "Tres-humbles, cres. obeiſſantes & tres-fidelles",
            "ſujettes & ſeruantes L M.R. L.D.R.",
            "M.N. C. D.R. S.V. A. B. G."
        ]
    ]
}