{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Le philothemis , ou Contrebandeau du Parlement. Discite\n          justitiam moniti ; et non temnite divos.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2755_MAZ.xml",
        "path": "Corpus/Mazarinades/2701-2800/Moreau2755_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2701-2800/Moreau2755_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7142857142857143,
            0.60625,
            0.6126760563380281,
            0.6619217081850534,
            0.7094594594594594,
            0.6735395189003437,
            0.6298507462686567
        ],
        "lexicalite": 0.6514148103552077,
        "ecarts": [
            -0.10803571428571435,
            0.006426056338028174,
            0.04924565184702523,
            0.04753775127440607,
            -0.03591994055911574,
            -0.04368877263168702
        ],
        "ecart": 0.04847564782266276
    },
    "texte": [
        [
            "LE",
            "PHILOTHEMIS",
            "OV",
            "CONTREBANDEAV",
            "DV PARLEMENT.",
            "Diſcite iuſtitiam moniti & non tenmnite diues.",
            "M. DC. XLIX."
        ],
        [
            "LE",
            "PHILOTHEMIS.",
            "OV",
            "CONTREBANDEAV",
            "DV PARLEMNT.",
            "Diſeite iuſtitiam moniti & noetetdduos.",
            "ON nous dit que l’Aigle, apres qu’elle a eſclos",
            "Jſes peris, pour diſeerher les ſiens d’auee les ba",
            "ſtards, elle les preſente aux rayons du Soleil, &",
            "leur fait regardex fixement la viue clarté de ce grand",
            "ſlambeau, de telle ſorte qu’elle chaſſe de ſon nid eceux",
            "ui ne la peuuent ſupporter; Si nous voulons recognoi",
            "ſtre dans le temps ou nous ſommes vn bon François,",
            "qui ayt vn viſage feint & diſſimulé, lequel toutesfois",
            "contrefait l’honneſte homme: il en faut faire de meſ",
            "me, & l’oppoſr au Soleil de la Iuſtice, qui de ſoneſelat",
            "confonds en meſme temps tous les meſchans, la veue",
            "deſquels eſt ropfoible pour ſouffrir vneſi viue lumie",
            "IE ui penetre iuſques au plus profond de leurs cœurs,",
            "eſquel eſtamt rauaillez d’vne continuele apprehen",
            "ſionde leurs crimes ſont ſemblables aux Chafleuu leſ",
            "quels ue peuuent porter la clarté d’vn beau iour; Ainſi"
        ],
        [
            "ces meſchans que l’on peut appeller Hiboux de mãlen",
            "contre haiſſent d’vne haïne mortelle la luſtice, & en",
            "cette maniere tous ceux qui ont l’ame cauteriſée ſont",
            "ſeparez des bons & reconnus pour tels qu’ils ſont.",
            "I! ne faut pas s’eſtonner ſi ces malheureuſes ames ſe",
            "plaiſent parmy le Trouble & les confuſions, raſchant",
            "par toute ſorte de moyens de ſuffoquer & d’eſteindre",
            "la force & la vigueur des Loix, offuſqu le luſtre & la",
            "ſplendeur des Cours Souueraines, & depoſſeder la Iu",
            "ſtice de ſon troſne ancien; Pour à quoy plus facilement",
            "paruenir, ils s’attaquent aux principaux Miniſtres de la",
            "Iuſtice, qui ſont les Magiſtrats, qu’vn Ancien appelle,",
            "voix prlantes, leſquels eſtant hors de credit, il eſt in",
            "dubitable que les Loix, qui ſont les Magiſtrats muets,",
            "ne peuuent aueunement ſubſiſter.",
            "Mais au contraire les bons François vrayment ma",
            "gnanimes & courageux, amis de l’Eſtat. jaloux du bien",
            "public, fidels & immuables au ſeruice de leur Roy,ren",
            "dent toute ſorte d’honneur & obeiſſance à cette ſinte",
            "Deeſſe Themis, laquelle nous rend agreables à Dieu,",
            "nous fait approcher de plus prés de ſa Diuinité que cho",
            "ſe qui ſoit au monde, & rend noſtre ame toute celeſte",
            "& diuine; Ceux là, diſ-ie, qui ont vne ame de puror, &",
            "qui n’ont iamais ſaly leur front, chargé leunhonneur,",
            "ny terny leur gloire du blaſme d’aucun crimes, qui n’õ̃t",
            "apporté de la honte à leur ſang, & de ſeandale à leur",
            "nation, embraſſent d’vne extreme affection la Iuſtice,",
            "reuerent grandement les Adminiſtrateurs d’icelle, &",
            "obeiſſent entierement aà leurs commandements.",
            "L’experience pour les occaſions qui ſe preſentent",
            "maintenant deuant nos yeux donne vne preuue aſſez",
            "ſuffiſante",
            "1",
            "P",
            "n",
            "1",
            "l"
        ],
        [
            "ſuffiſant de mon dire, ſans qu’il ſoit beſoin d’en recher",
            "cher de plus particulieres raiſons: Car ne voyons- nous",
            "pas en France, & en la Ville capitale de tout le Royau",
            "me, & meſme dans ce ſacré Temple de Themys, les",
            "plus Grands &les plus vertueux Princes, aymer & ho",
            "norer la Iuſtice ſur toutes choſes.",
            "Au contraire, ne voyons nous pas vn homme inſolét",
            "eſleué de la pouſſiere, enfant de la fortune, qui eſt en",
            "tré dans le Temple de l’honneur, ſans paſſer premiere",
            "ment dans celuy de la vertu, homme deuenu grand &",
            "enrichy aux deſpens du pauure peuple, enflé comme",
            "vne ſangſuë̈ du ſang & des nmoyens des pauures Subjets",
            "du Roy, lequel a oſé entreprendre contre l’authoriteé",
            "Souueraine desCours de Parlement, & attenter iuſques",
            "à la perſonne meſmes des Officiers de ſa Majeſté &",
            "Souuerains Magiſtrats; malice la plus ſcadaleuſe qu’on",
            "ayt iamais veu, attentat du tout eſtrange & inoüy en",
            "France, meſme en temps de Paix",
            "N’eſt-il pas permis maintenant,voire meſme com",
            "mandé à̀ tous les François de vanger l’injure faite à la",
            "Iuſtice, qui eſt vn des premiers & plus nobles membres",
            "du Corps de l’Eſtat, lequel eſtant affligé & offencé, tous",
            "le reſte des membres demeureroient malades & lan",
            "guiſſans: car ne plus ny moins que la force du corps",
            "decline à meſure que la chaleur naturelle d’iceluy va",
            "décroiſſant, ainſi la vigueur de l’Eſtat diminuë au prix",
            "que la puiſſance des Magiſtrats l’appetiſſe.",
            "Ie me ſens forcé de parler, voyant qu’on s’attaque aà",
            "’authorité Royalle en s’attaquant à̀ la luſtice, & qu’on",
            "veut mettre maintenant toute la France en deſordre",
            "pendant le regne heureux de noſtre ieune Roy, ſoubs",
            "B"
        ],
        [
            "3",
            "Je Sceptre du quel elle reſpire auiourd huy vn Eſtt pai",
            "ſble, plein de repos & de tranquillité; Ie ne me puis",
            "fermer la bouche, lors qu’il faut parler pour l’intereſt",
            "du public, &teſmoigner du moins de parolle, ſi l on ne",
            "peudren’ effeét l’affectiori que ie dos au Roy au public,",
            "& à la Iuſtice, comme eſtant bon François. C’eſt le ſeul",
            "zele qui me fait dire ces parolles: Ne touche point au",
            "Roy ou à ſon authorité, ne nous fais point recheoir aux",
            "malheurs & aux pleurs deſquels il n’y a pas long temps",
            "que nous ſommes ſortis & retirez par latoute puiſſante",
            "main de Dieu.",
            "Nous auons aà peine eſſuyé nos larmes & ſomes en",
            "cores moiiillez du naufrage de nos dernieres miſeres",
            "publiques, deſquelles le peuple, qui eſt(comme l’on dit;",
            "la voix de Dieu t’en attribuë la principalle cauſe. Car il",
            "eſt aiſé de le croirepar pluſieurs reſmognages; Que tu",
            "as fait tous tes efforts pournous plonger en vne Guerre",
            "Ciuille, & que tu tal he de nous precipirer dans de",
            "nouueaux malheurs, ſi Dieu n errele tes mauuas del",
            "ſeings.",
            "Meſchant tu atraque le Roy en attaquant ſa Cour de",
            "Parlement ſa Cour des Pairs & aà̀ laquelle il a re ſigné",
            "la plus grande & la plus importante charge de la Cou",
            "ronne, qui eſt l’adminiſtration de la luſtce Souueraine,",
            "Cour tres-celebre & fenommé́e, aà̀ laquelle, non ſeule",
            "ment les particuliers & les Princes du Sang Royal de",
            "France, mais encores les Roys Eſtrangers ont deferé le",
            "lugement de leurs differends.",
            "Tu attaque le Roy en luy voulant rauir le plus beau:",
            "leuron de ſa Couronne, qui eſt ſa Iuſtice, & diminuer",
            "la force & l’authorité de ſon Parlement, qui luy ſert",
            "l"
        ],
        [
            "1",
            "s",
            "s",
            "1",
            "1",
            "comme de rempart à ſon authorité ſuprême, lequel",
            "contribuë par ſon ſoing continuel, par ſa pudeur & in",
            "tegrité au ſalut de ſa Majeſté & manutention de ſa",
            "Couronne.",
            "Tu veux troubler le repos de l’Eſtt en meſpriſant",
            "& out ageant la luſtice, de laquelle depend le vray ap",
            "puy de la vertu & la conſeruation de la Societé humai",
            "ne, qui eſt l’vn des principaux mots du Corps Monar",
            "chique, & la principalle colomne d’vn Royaume ou",
            "E mpire. Et ie ne ſçaurois aſſez deteſter ta perfidie &",
            "meſchanceteé, ny découurir toutes tes malices, puis que",
            "tu taſche de mettre tout en deſordre, en voulant perdre",
            "& ſupprimer l’exercice de la luſtice, quieſtuſſi neceſ",
            "ſaire & important à la conſeruation duoyaume, qu’eſt",
            "le Soleil du monde pour l’entretien de l’Vniuers.",
            "Tu as voulu rauir l’honneur & l’obeiſſance deuë aux",
            "Magiſtrats & à̀ tes Iuges, qui ont receu du Roy vn plein",
            "pouuoir au gouuernement de la choſe publique, & tien",
            "nent de ſa Mjeſté la puiſſance de iuger, de l’honneur,",
            "de la vie & les biens de tous ſes Subjets Car ne plus ny",
            "moins quHercules alloit par tout le monde auec ſa",
            "maſſe & ſ peau de Lyon, puniſſant les voleurs & exter",
            "minant tous ces monſtres inhumains qui rauageoient",
            "les P ouinces, de meſme leés Cours de Parlement auec",
            "vn billet de parchemin, qui ſont leur Arreſt & la verge",
            "où parolle d’vnduiſſier, renuerſent &exterminent ceux",
            "qui vſurpent la dominarion ſur leurs Concitoyens, de",
            "cidant leurs querelles particulieres & appaiſans leurs",
            "ſeditions ſans faire marcher vn ſeul homme de Guerre.",
            "C’eſt pour cette raiſon qu’il a iuſtement & ſaintemét",
            "eſtably e grand & ſuprême Tribunal de luſtice, armé"
        ],
        [
            "11",
            "3",
            "& authoriſe de force & de puiſſance pour conſeruer les",
            "bons, chaſtier les meſchans, & contenir en leur deuoir",
            "ceux qui auroient volonté de mal faire par la crainte des",
            "peines & ſeuerité des Loix.",
            "Nous deuons eſperer que Dieu, qui eſt le iuſte Iuge,",
            "les punira ſelon tes demerites, & que tu n’eſchapperas",
            "ſa luſtice ſi tu eſchappe celle des homes, & qui ne croi",
            "ra que Dieu cõmence ſes chaſtimens puis qu’il t’a deſia",
            "oſte l’vſage de la raiſon au declin de ton age, lors que tu",
            "en deurois vſer plus que iamais: Car eſtant enyuré des",
            "douceurs de ta proſperité, &ayant eu touſiours fortune",
            "fauorable iuſques à preſent; tu feras come vn bon cou",
            "reur, qui par malheur ſe laiſſe cheoir au plus pres du",
            "but de ſa carriere, Ainſi ayant eu durant toure ta vie",
            "du bon heur, & par tes douces parolles, piperies & ſub",
            "tils artifices, tu te precipiteras toy meſme à la fin au",
            "malheur, & te renueſera du plus haut de la rouë où tu",
            "es monté.",
            "Les Hiſtoires ſont remplies des exéples de ceux qui",
            "ſont morts auſſi malheureuſement qu’ils ont veſcu, &",
            "nous aſſeurent que Dieu, qui eſt le grand & iuſte luge,",
            "retarde & diſfere ſouuent le ſupplice des meſchans.",
            "Mais vous, Genereux François qui aymez noſtre Roy, & par",
            "conſe quent ſesMagiſtrats &officiers , qu’l a eſleú au troſne de",
            "ſa luiee pour conſeeuer la candeur des Fleuts de Lys, & aſſeu.",
            "rer le repos de ſes Subets Soyez ſenmblables à cetre belle fleus",
            "qui ſe toune vers le Soleil de quel coſt́ qu’laille& que voſt",
            "Ace tourtes vos actions s’enclinent touſiours vers ſa Majeſteé,",
            "negouſant d auete fruit que ceux de l’obenſſance & dela fide",
            "ire & que vous ayez touſours ferme en vos Cours lamour de",
            "noſire Roy & de là Iuſtice, la quelle vous conduiraa l’immorra:",
            "iee deſiree, & vous acquerera vne vreyegloire & vn repos aſ",
            "ſeuré. Ainſi ſoit-il."
        ]
    ]
}