{
    "entête": {
        "form": "prose",
        "genre": [
            "dialogue",
            "dialogue"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-07",
            "@who": "AB"
        },
        "titre": "Le partisan tenté du désespoir par le démon de la\n          Maltaute , qui lui reproche les crimes de sa vie et cause son repentir.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        }
    },
    "texte": [
        [
            "LE",
            "PARTISAN",
            "TENTE DV DESESPOIR",
            "PAR LE DEMON",
            "DE LA MALTAVTE,",
            "QVI LUY REPROCHE LES CRIMES",
            "de ſa vie, &amp; cauſe ſon repentir.",
            "DIALOGVE.",
            "A PARIS,",
            "Chez ARNOVLD COTINET, ruë des Carmes,",
            "au petit IESVS.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LE PARTISAN TENTE",
            "du deſeſpoir par le Demon de la Maltaute,",
            "qui luy reproche les crimes de ſa vie, &amp; ſon",
            "repentir.",
            "Vn Partiſa pleias de melancholie oire, pour voirde iour en iour ac.",
            "eroiſtre ld piſance ds legitime parti d Roy par la bosne condaite de",
            "Princes &amp; ds Parlement, qi le menace d chaſfimsent de ſes crines,",
            "reſuane en vn lie ſecret ̀S. Germain, ayant ouuert la bocbhe",
            "a plaite, il enmtend vne voix qui luy reſpond: laquelle interrogee",
            "de lay, ’duouë eſtre le Demon de la Maltate. Sur quoy s’efans",
            "oauert entr’eux vn porparler aſez notabde, quedqu’vn l’ayant en",
            "end par rencontre, e fait icy le recit, qui ſera creu d Leeur,",
            "ſ bon lauy ſemble.",
            "Le Parriſan.",
            "ES T à ce coup &amp; tout de bon que nou ſoaaes menacez",
            "de la rine de nos biens &amp; de noas vies, quel s",
            "E penple a touaché le Ciel, puis qu’ilſemble lesproeger. C’et",
            "à ce coup qu’il faut perir, puis que ce Parlemeut s’obtne à",
            "la recherche de nos crimes pour en faire le chaſtimen. Helas ! qu’il eſt",
            "bien vray que les felicitez de ce monde ſont mal aſſeurées &amp; fot peu",
            "durables! C’eft bien vn meſme Soleil qui fait nos ioar,mais ce n’eſtpas",
            "vnmeſme ſort qui les coaduit; quelle difference i’y tteuuel La Fortu",
            "ne m’a fait uonter par vn eſcalie à repos au ſommet de ſa rouë,",
            "nais ne me voyant maintenane en cette éleuation que ſur vn point, il",
            "oe ſemble qe le aoindre mouuement me doirt precipiter en bas, pour",
            "deffaire en vn moment ſon ouurage de pluſieurs années: ha quë ces pen",
            "ſeedamn ’nuinmde, qu il eſt doueux &amp; mal aeuiee",
            "s’appuyer ſur ceux qui ſont menacez d’vne meſme cheute!",
            "Le Deao.",
            "Il eſt vray, cher Amy, tout eſt perdu pour nous, &amp; l’eſpoir meſmne qui",
            "eſt la derniere piece qui reſte aax miſerahles, nous eſt oſté, puis queces",
            "A ij"
        ],
        [
            "4",
            "puiſſans arbitres de nos blens &amp; de nos vies, ces iuſtes",
            "protecteurs des",
            "innocens ſont eux meſmes protegez du ciel &amp; de la terre.",
            "Ls Partiſan.",
            "Mais d’où vient cette voix plaintiue, quiſeconde &amp; compatit ſi bie",
            "à mes peines, me parlant auec tant de douceur?le nevoy, ce me ſemble,",
            "perſonne icy de viſible, Quieſtes-vous?",
            "Le Denon,",
            "Ie ſuis le Genie de la Maltaure, autrefois auſſi puiſſant qu’ainaé: ie",
            "ſuis ton meilleur ami, ton guide &amp; l’architecte de ta fortune ie voudrois",
            "bien eſtre auſſi ta conſolation: mais par malheur ie ne le puis, la Iuſtice",
            "du Ciel ayant prononcé noſtre A reſt pour le faire eecuter fur la terre.",
            "Le Partiſan.",
            "Mais tout de bon es-tu cet eſprit, qui nous as animez &amp; eonduits iuſ.",
            "ques icy?",
            "Le Demon,",
            "Ouy, ie le ſuis, &amp; voudrois bien le pouuoir eſtretouſiours, s’il eſtoit",
            "poſſble.",
            "Le Parriſan.",
            "Ha! aher autheur &amp; confidant de nos monopoles, que tu vies à pro",
            "pos pour me conſe i’ler en cctte confuſion &amp; mauuais rencontre",
            "d’affai",
            "res. Tes inuentions iuſques icy ont eſté le ſalut &amp; la",
            "proſperité de nos",
            "biens, il faut qu’elles le ſoient maintenant de nos vies.",
            "Le Demon,",
            "Helas! quel conſeil pouuez vous’atrendre de naoy dans ce trouble,",
            "eſtant ébranlé d’vne fi rude ſecouſſe, queie ne ſubſiſte plus que dans la",
            "haine publique Il eſt vray que ie n’euſſe iamais cneu voir vn tel chan",
            "gement, &amp; quemon eſtabliſſement &amp; vos fortunes ſi",
            "ſolides-en apparen",
            "ce, fuſſent ſuiets à la viciſſitnde du temps. I’auois pris, ce me",
            "ſemble,",
            "d’aſſez profondes raoines, &amp; les fondemens de noſtre regne monopoli",
            "ſte, paroiſſoient bien eſtablis, les plus puiſſans Miniſtres de",
            "l’Eſtat",
            "ayant touſiours trauaillé à le maitenir, plus pours leur intereſt que pour",
            "le noſtre, depuis le regne du feu Roy iuſques à preſear. Voyez, ie vous",
            "ptie, quel malheur!",
            "Le Partiſan,",
            "Ala verité celaeſt faſcheux de nous voir attaquez à l’inapourueu, &amp;",
            "meſme d’vn enaemi que nous auons veu oppnimé à noſtre conſideration,",
            "&amp; preſque ſur le point de ſuccomberſans le ſecoursde ce monſtre à tant",
            "de teſtes pour moy, ie vous aduouë que mon eſprit s’égare en cette",
            "conioncture.",
            "Le De mon.",
            "Mais ce n’eſt pas le tout; car auec le dommage, ie voy encore la hon",
            "te qui nosopprime, chacun eſtant maaintenant ioaſtruit de noſtre",
            "in",
            "fame"
        ],
        [
            "3.",
            "fame &amp; ruineux commeree, qui fait horreur à la nature, ayant renueſe;",
            "tout droit diuin &amp; humain pour vous é leuer.",
            "Le Pariſan.",
            "Ha que cete éleuation nous met en perf, ie frenis à la veué du",
            "preeipice qui la regartde.",
            "Le Demaon.",
            "Volla que c’et de n’auoir poine deb ornes, &amp; d’asir voulu prendre",
            "vn ſi grand vo.",
            "Le Pariſas.",
            "De grace, cher amy, oſtez ce mot, il fait trembler mna conſcience ;",
            "me ſemble defis d’oasyrprononcer mon Arret de mort.",
            "Ls Domo.",
            "Ileſt vray que vous auez ſuiet de vous eſtonner de taat de mauuais",
            "preſages que ceux que vous enteudez tous les iours de ce qui ſe fait au",
            "vray à Paris contre vous.",
            "L Partiſan.",
            "Si faut-il pouttant ſe conſoler vn peu, &amp; meſae eſperer uaieux, voyant",
            "que les plus puiſſans du Conſeil s’intereſſenc à noſtre perte, &amp; ſe reſol",
            "uent de perdre pluaſtoſt l’Eſtat, que de ceder, &amp; ſur tout le",
            "Cardinal",
            "azarin.",
            "Le Demo.",
            "Vraymenit vous auez raiſon, vous voila bieu appuyez.A quoy ſongez",
            "vous Il ſemble que vous ignoriez que ſon procez s’en va fait &amp;",
            "pat",
            "fait, &amp; le voſtre par meſme moyen, parce que le vol de tant de",
            "mil",
            "lions en eſtant va des principaux chefs, il faudra danſer auee luy.",
            "lIe",
            "roy qu’il n’aura point d’auantage par deſſus vous, finon que de mener",
            "le branle.",
            "Le Parriſ.",
            "Ileſt vray, mais on ne nous tient pas tous.",
            "Le Demon.",
            "Non pas pour cetrte heure. Ily ena pourtant quelques vns en cage,que",
            "IPon fera parler aux deſpens des autres, &amp; puis vos biens ſont eônfſſquez:s",
            "&amp; ſi le party du Conſeil qui vousſouſtiene, va touſiours de pis en pis, &amp;",
            "l’autre de mieuxen mieux, come on a ’veu iuſques iey : il h’yaplus",
            "de ſeureté pour vous, voffre chef eftant eftranger &amp; hay de cae la",
            "terre, fi bien qu’eſt ans reduits à l’extreité, les autres vous abandone",
            "rone en s’accommodant pouir faire les affalres du Roy, de l’Eſtat,",
            "&amp; les",
            "rs.",
            "s",
            "? Le Pariiſa",
            "Ou ſera donc l’azyle des Pareiſans, s’il eſt aiaſi ? Ha que vos diſcos",
            "ae fone regrectér le paſé ,’ eftonner du preſent, &amp; redoucer I’a",
            "ueni.",
            "aaa¬"
        ],
        [
            "6",
            "Le eo.",
            "Ie le eroy, &amp; vous plaiusgandement, voyans que vos felicitez pa",
            "ſees, dans e ſouueni de leur cauſe , ne ſerient qu’à former en",
            "voſtre",
            "sur ce bourearinteeue, q’nappelle Syndereze, dons ie nedouts",
            "pas que voſtreconſcience ne ſoit inceſfamment tourmcatée,",
            "Le Pareiſa.",
            "Mais quel remedeà cela?N’en ſçaue-vyoupoint d’ape que cqluy de",
            "deſeſperer nos aſfaires, pour redoubler os eraintes, &amp; nous faire re",
            "ſentir nos maux auant le temp",
            "Le Deon.",
            "A quoy bon vous flatcert, vous ayant couſiours aimez, comrae vous",
            "auez peu voirpar v progrez ſu proſpere que celuy de vos fortunes, ay",
            "e pas raiſond’en craindi pous vos la funeſte fn?",
            "Le Pariſa.",
            "Etmoy, bien que ievous aye touſiours ſuiui auesatdeur pour l’yi",
            "é de vos moyens, ie ſuias toutpre ence rtenconere de maudir le ious",
            "aue i’eus la paemieres peſée deſuureo appas, &amp; me onner d vous.",
            "e eian.",
            "Pourquoy? piſque aus auez eu ce que vous deſiriez par mon",
            "aoyen, &amp;e queie vous ay éleué ha",
            "Le’aruſan,",
            "Si vousq’aneaz éleué, ie vous ay fat valair, &amp; tenda neceſſaire, pe",
            "nuant vos intereſts comme. les miens, ſans creaindre la diſgraea l",
            "Con",
            "ſeil, ny la haine du peuple.",
            "Le Dma.",
            "Et may, c;pendans que xaus trauailliez en ſeureé, &amp; à voſtre aiſe dans",
            "le cabinét o dans le Conſeil, pour faire receuoir vos aduis, i’ay couru",
            "la campagne pour vos intereſts, o i’ay ſouuent veu faire des ſacrifiees",
            "de mes enfans immolez par leeuplee ſ freu, parce qu’ilsvenoien",
            "executer vos ordres: &amp; voila comae les innocens patiſſent poue les",
            "Le pariſa.",
            "raupable.",
            "’able que vous qo veniez au eproches",
            ",e eo.,1",
            "Et vous aoy peſpris arepenti?,",
            "eiſa.",
            "iè rayusſ e ei op ard, aiſſe my done, poiſoque pa ao",
            "es iuuile, auſſ; pien tu e daane à mal penſer de ton procedé, que",
            "ne ſoisd l’ordte de çes faux L uiſans quiconduiſen ix precipieesa",
            "Ie voy bien deſia’ que les proſperitez acquiſes par eon moyen, paſſeo",
            "comm vne illufion, &amp; ſeront pepeſtre eauſe de noſtre perte.",
            ", eDen, :",
            "1e",
            "Tt ’e doialeureZ nais çle qen fejoitpa laſeai euſss ’eſt to",
            "nbitiou qui t’a perdu, aeſſi bien que on auarſce enragée: &amp; ſi",
            "n"
        ],
        [
            "l",
            "font encor que les moindres deteviees, d’auoir eſté voleur,",
            "ambitieux,",
            "&amp; aate, &amp; de t’eſtre gorgé de la ſubſtance, du labeut, &amp; du ſang du",
            "e Pariſan.",
            "peuple.",
            "C’eſt toy, miniſtre de Satan, qui m’as foutny des aiſles, qui as eſ hauf",
            "fé mon eſprt à prendre vn ſi grand vol, &amp; m’as fait produire",
            "tant d’in",
            "uenions rumeuſes àcet Eſtax: Enfin c’eſt eu ton eſcole que l’ay",
            "perdu",
            "l’innocence&amp; la probité.",
            "e non.",
            "Tu ne fis jamais cettepertet aais ce n’eſt pes aſſez declarer tes rr.",
            "mes, que de les àuoüet en gros, il faut que ie t’en remette en memoire le",
            "detail: cela ſeruira à ta Confeſſion generale ,ſi tu eſtois en eſtat de te re",
            "ſoudre d’en faire vneen ta vie; eſcoute donc. N’eſt ce pas toy, qui",
            "comme vh autre Herods, mais pire encor, as triuoyétes ſatelites armez",
            "de fuſils; batre par tout la campagne, pour opprîmer les innocens, qul",
            "ſous le preteaxte de l’execution des Edits du Roy, oa cette vlolence n’e",
            "ſloit uaullemont copriſe, a comne v torrent tout deſolé &amp;",
            "deſerté,",
            "faiſant pis que toutes leshoilites de la guerre n’on iamais fait: puis",
            "que nan content de la ſaiſt des meubles, du beſtlal des fults de ces",
            "pauures gens, tu as fait ndrelours fonds, oſtant la yle ax enfans de",
            "la mameſle, &amp; lepain aux autres; en faiſant rmourir lenurs ferés dé",
            "frayeur, &amp; leurs peres dans les ptriſons, nen tant pour leurs debtes, que",
            "pour ſeruir de caution à das aſoluables, &amp; ruinez deſia par tes cone uſ",
            "ſions, Eſt-ce pas encore toy, qui as fait brouter l’herbe aux",
            "creatres",
            "raiſonnabes ? Ouy c’eft toy, &amp; qui ſans cette reuolution d’affaires,",
            "ayant trouué de nouueax moyens de eruauté pour fauorlſer tes pil¬,",
            "leres, allois cobler les Hoſpitars, auſſi bien que les priſons, en eonti",
            "uant ton mmerce iamain.",
            "L Pareaiſa.",
            "Ileſt vray, voila tone ece quu m’es ſuggeré, &amp; ma coulpe de m’eſftre",
            "attaché pluſtoſt par habitude que par iicllnation à ton negoce honteux.",
            "Dsror,",
            "Comrene,magazin de tousvices, penſes-tu t’exeufet ert m’acttſant?",
            "Suis-ie cuſe detqutes tes ptofufions, fl ce n’eſt à ’alſoh de ton abon",
            "dance? Et-cemoy qui t’ay ſallicieé d’auols des carofſes, apres les adoir",
            "ſuiuai autresfois, d’auoir tant des valets, des Palais à la ville, des Mai",
            "ſons de plaiſanee ux claaps, baſtis &amp;t aecompagnédz ſi",
            "ſuperbement,",
            "quela deſpeaſe e faiſeit horreur, &amp; o les meublesſonaptueux &amp; plus",
            "magnifiques que le luae curieux peur rechercher, faiſoit ſouſpirer cha",
            "Sde lee ece ſe roſſouonantde la mſere pbfique, &amp; de rolr vde",
            "ambition fi deſoadaomnée,",
            "eatſa..",
            "Pourpooy de repeoche, Monſtre iaſema M’eftoie. i defedis de par",
            "rolſtre ſelon ma condition, &amp; de contenter vus paſſio fioble?"
        ],
        [
            "8",
            "Le Demon.",
            "De ta condition, malheureux, ha pauure aueuglé́ de proſperité l Ne",
            "te ſouuient-t’il plus de ton origine; &amp; que tu fis ta ſortie, ou bien to",
            "pere, d’vue maiſon couuerte de chaume, ou la toille d’araignée ſeruoir",
            "de eapiſſerie ? &amp; qu’eſtant venu iey armé ſeulement de plame&amp;x d’ar",
            "gota as ſibien volé de l’vne &amp; ſeiré del’autre queu t’es leué",
            "ſi haue?",
            "ais ne t’afflige poiat de ca cheute, encore que res-aſſeurée, t neſen",
            "tiras point le mal qu’elle tce fera, car tu toaberasſur rien.",
            "Le Partiſa.",
            "Que tu as mauuaiſe grace de mereprocher les effets dont cu es la cauſe",
            "le Denmoss,",
            "Il n’y a point d’autre cauſe en cela que ton mauuais naturel,non plus",
            "qu’en ceecy. Diras-tu que c’eſt moy quit’ay ſollicité de donnex des com",
            "miſſions dangeteuſes à des maris pour t’en deffaire, &amp; pour",
            "entretenir",
            "à ton aiſe leurs coquettes de femmes, auec caroſſes, aeubles &amp; equi",
            "pages de Dames de coudition: cependane que tes pauures parens aban",
            "donnez à la diſette, paſſoient à ta porte pout incoanus, parce que",
            "u",
            "auois plus de crainte de prendre parr à la hontedeleur neceſſité, que tu",
            "u’aimois de leur faire part de tes biens.",
            "Le Pariſan.",
            "Ie leur donnois pourtant du pain quelquefois.",
            "Le Demss.",
            "Ouy, mais ce n’eſtoit pas à ta table, o la profuſion ſe treuuoit auee",
            "tant d’excez, que tes moindres repas auroient paſſé pour des feſtins, ſans",
            "conter les houteuſes recreations de tes Palais enchantez, où̀ tes confi",
            "dens ſe gorgeoiene auec toy de voluptez criminelles, o tu tenois vn",
            "honteux bertlan de toutes ſortes de ieux de hazard, où tes moindres per",
            "tes auroient ſuffi, pour eirer beaucoup de familles de la",
            "neceſſité, fi elles",
            "euſſent eſté employées à leur profit.",
            "Le Pariſan.",
            "Que voulois cuque ie fiſſe de cant de biés, ſinon pour en paſſer le tenaps,",
            "&amp; en faire des anis? Ce n’eſt pas que ie n’en aye employé vne partie",
            "aſſez vtilement, puiſque i’en ay eu de belles charges à aes enfans.",
            "Le Deaa.",
            "Celaeſtvray. mais tu n’as pas donné tes enfans à ces echarges, car la",
            "la pluſpart eſtoient incapables de les remplir, pour auoir eſté auſſi mal.",
            "Le Pariſas,",
            "nourtis &amp; éleuez que leurs peres.",
            "Ils ont eu pourtant des filles de bonne maiſon, qui aueec leurs clarges",
            "Le easo.",
            "Ies maaintiendront en eredit.",
            "Ils ſeront done plus heureux que toy, encore qu’il ſoit eertain que le",
            "bien que tu lear as laiſſé eſtant ial acqguis, ne doiue pas durer inſques",
            "à la troiſieſae geueration.",
            "Le"
        ],
        [
            "Le Pariſan.",
            "Quem’inporte, le n n eruyrean nals l’ay des fales blen manee.",
            "dont l’aliance ſera peut-eſtre monſalut &amp; moappuy.",
            "Le Demson,",
            "C’eſt dequoyie doute fort, mais non pas qu’elles ne ſoient auee leur",
            "inafame dot le imalheur de tes gendres, pour auoir par morif d’auarie",
            "eais cette corra ption en leur maiſon : Et pour ton appuy, u es bien los",
            "de von compee car ln a pas va eu quine te vouluſt pendre luy",
            "meſme, àla charge d’auoir ta confiſe ation.",
            "Le Parriſan.",
            "Ha malineſprit , uee ſers de me reueetoufiours enla penſee ee",
            "teimage fanele de mon chaſtiaet? Ty-toy.",
            "Le Demso.",
            "Ie n’en feray rien , ingrat, car i’ay encore d’autres choſes à dire eon",
            "tre toy-&amp; veux eſtre vne Furie implasable, qui te ſuiura",
            "parout iaſquee",
            "à ce que ie t’aye mis esmains de tes iuges, &amp; des leurs en celles du bou",
            "reas ſi toutesfoistu nepteuiens cette mort par vae autre plas eoure",
            "&amp;",
            "precipitée.",
            "Le Partiſan.",
            "Mahs tu periras auſſi?",
            ". Le Demos.",
            "Ie le croy, mais ie ne m’en ſoucie gueres, ear le reuiendray peut",
            "eſtre en vn autre temps, quand les pechez des hommes m’attirerone",
            "d,",
            "Enfers d’ou ie ſois venu ſur la rerreaIe preuent blien en myrecrane de y",
            "eonduire; mais pour toy t n’en bougeras.,",
            "Le Pareiſ.",
            "oho, u tedeelaresd ce coup mais ne euinte martele ſe ſaiſit ds",
            "aon cœur. Et-il poſſible que i’aye efté ſi long -omps obſead dvn",
            "Demon, &amp; que i’ayealmé ece que ie eains tan à eetée heus. Helas!",
            "reuis ſaluire ai ln eaſtauant poſblede luaineoma des",
            "tituer à chacun ce que i’ay pris.",
            "Le Denons.",
            "Tu dus uy ien’y voy point d appurence, pour eſtre trop endurey en",
            "P’urque eeraiae de l’abindonque Diaua fat de aya l",
            "tice prochaine.",
            "Ls’Parniſa.",
            "Aeen eeirle e peuſdi une ſais pua eeed-pen",
            "meferas’il luy plaiſt nmiſericorde.",
            "a Dems.",
            "Oe vu eblen eſluigme d’ypreendrel Tu enos rapule &amp; n’edois",
            "pasepeer ſiboane conpofiienqus euy qua ſe airaaemrouſëie",
            "uee,quiſet au paſae du iſou deaahet lhoologeSunt Eaa!"
        ],
        [
            ".",
            "1õ6",
            "qe l’on ãppelle de ſon nom le Pout-Alais Ce fut vne marque de ſon",
            "repecir pour auoir ais l’impoſt d’n denier ſur quelque denréa à Paris.",
            "Regarde où tu es e corparaiſon.",
            "le Pariſi,",
            "Il eſt vray que mes pechez ſone en grand nombre, mals ils ne ſonë",
            "pas infinis comme la mſericorde de Dieu, c’eſt pourquoy il y a lieu d’y",
            "eſpeter.",
            "Le Demon.",
            "Poin du toue, car auee ta coulpe, tu porteras encore eelle quetu as.",
            "cauſée par ta ſuggeſtion &amp; mauuais exemple: car toutes les perſonnes",
            "pecuuieaſes tentées du gain de tomonopole, ſe ſont diſpoſees de ſe",
            "mettre dans les partis, &amp; les autres dans cet employ de leur argent, que",
            "l’on appelle diſcretement, les preſts, mais qui eſt toutesfois vne vſure",
            "rop deſcouuerte.",
            "e arniſa.",
            "Vaimeat il falole bien que l’on nous aidaſt, ’eſtans pas aſfez fores",
            "our fournir touſeus à de fi groſes auances, à quoy nous nous obli",
            "giõs par nos traitrez, bien que nous fuſſions encor aſſiſtez",
            "d’ailleurs des",
            "plus groſſes reſtes du Conſeil,ſous le nom de perſonnes enmpruntées.",
            "Lle Demon,",
            "Ainſi la fin couronne l’œute; car beaueoup de yous autres, pour",
            "n’yoirpds, bien prls leurs nefures, ſe ſone trduruez earts &amp; obligez de",
            "fireibaoqœroato &amp; ont mais àpart ce qu’ils ont peu ;’de ſõrte qu’il n’y",
            "nen eſté d leut &amp; le donmage eſt combé ſur les pauures preſtans,",
            "done les deniers ont ſerui à la deraiere main des Traittis, qui en peuuent",
            "viure à leur aiſe, l’ayant aſſeuré ſous le nom de leurs confidens. Eafin",
            "tourceu qs ontaais leutatgen enrevosmains, fous eette qualiré́ de",
            "pceſt, ſe taeuenz pnaitenant’arreſtez datis cette mauuaiſe confont",
            "red’affeies ôemencforeune de’derieurer confondus dans la reſftiru",
            "ip,qul CaidsPRalamené vouvob’ige e faire, de l’argene du Roy",
            "volé, auec la confidence de voſtre Miniſtfe, cependant qu ces pauures",
            "gens demeurans deſargentez, omre devieux calices de village, pour",
            "able de alhear, nofout paincs de peſonhe en lenr affſiétion, ſi ce",
            "n’eſ delus leritiers-toute ponteſachan qâé urs deriîérs eftolent",
            "employe à vn fi mauuais vſage que ces preſts vſuraires &amp; vor eom",
            "meil fait bon ſuiare voſtre cabal ruimee à l’honneur, ax biens,",
            "&amp;à",
            ";1",
            "’ape..",
            "Lo arſa’",
            "Mais à quoy teſert de nous pouarſuiute delaſoteb",
            ".",
            "Le Deos.",
            "Çeſt osepaya, silſs ouit, par nes malas, des inierefts ulpli",
            "guleompfaitaoou dod ontoaoapedé ouisn",
            "a l pal, paauaeaicér, ’eeado adr,i"
        ],
        [
            "11",
            "e Paroiſa",
            "Si ce ſont là tespretentions, tu ’y es pas encore.",
            "e eaoas.",
            "Mais vous y ſerez bien toſt, ie veux dire au gibet, où ie vous attens..",
            "Parriſa,",
            "Il y aura dela moderation, &amp; l’on ſe contentera de nos biens,ſans pour¬.",
            "ſuiure la perte de uos vies: cela eſtant inutile au bien de l’Eſtat, nore",
            "comerceaboly.",
            "Le emon.",
            "Vraiment vous auez raiſon, laiſſez-lesencore viure, cesſangſués pubi",
            "ques, pour affliger de leur preſence ceux dont ils ont cauſé la",
            "perte? cela",
            "auroit eſté bon au temps que l’on faiſoit la recherche de ces Financiers,",
            "dont les crimes n’eſtoient que des pechez veniels à l’eſgard des voſtreé, &amp;C",
            "qui n’auoient en teſte qu’vfie chambre de Iuſtice, qui ſe contentoit de",
            "preſſer ſeulement vn peu l’eſponge: &amp; non pas vn’Piament iuſtement",
            "animeé, pour auoir eſté à la veille de ſa perte par voſtre moyen. Non, nou,",
            "vous deuez l’eemple de voſtre chaſtimen par eorps, de meſme que ôs",
            "biens la reſtiution des voleries eſtcanges que vous auez commiſes. C’eſt",
            "folie à vous d’en eſperer auere choſe, ou bien Dieu ſera ſourd à la voix du",
            "ſang eſpandu, des morts &amp; des mouraps par la miſere publique que vous",
            "uez çauſée, &amp; de la vefue &amp; de l’orphelin, qui tous crient inceſſamment",
            "vangeance deuant ſon throſne, pour impetrer de ſa iuſtice. qu’il n’vſe",
            "polut de miſericorde pour yous &amp; vos ſerblables.",
            "l faat danſer, mes bons amoss,",
            "Pour des cries par ous camss,",
            "L Coar ons prepare l note,",
            "Des long iomps le Ciel ardann,",
            "Que vos daaſerisz la gause",
            "Au ſon d’vn Salue Regia.",
            "Le Parriſ..",
            "Va, laiſſe-moy, leau des ames affligées , c’eſt aſſez de ma memoire &amp; de",
            "ma conſcience pour metourmenter.",
            "Le Demo.",
            "C’eſt toy, tiſon preparé pour l’Enfer, qui peux eſtre appellé à bon titre",
            "leau, puiſque Dicu s’eſt ſeruy detoy pour chaſtier ſon peuple. Mais ap",
            "prens que c’eſt ſa couſtume de luy. pardonner, apres qu’il s’eſt",
            "reconneu &amp;",
            "humilieé deuant luy, &amp; de mettre ſes verges au feu, C’eſt là ta recompenſe",
            "Le Partiſan.",
            "comme à vn reprouué.",
            "Va, tu n’es pas mon iuge, ny ne ſçais les iugenens de celuy dont tu",
            "veux que la iuſtice ſoit ſi rigoureuſe.",
            "L Demon.",
            "Non, ie ſuis ton teſmoin, auec ta conſcience, &amp; celuy qui produira de¬"
        ],
        [
            "uant Dieu le Regiſtre du compte de tes crimes horribles, pris ſur les me",
            "moires eſcrits deta main dans les receptes &amp; deſpenſes detes",
            "Bureaux, &amp;",
            "qui ſeray bien-toſt ton Bourreau, pour te faire voit en effet le pouuoir que",
            "i’ay ſurtoy.",
            "L’AVTHEVR.",
            "A ces mots le Partiſan ſaiſi d’efroy, d’entendre que cette voix ſe",
            "reudoit toaſſours plas afreuſ &amp; eſfonante, &amp; peut-eſtre außi de",
            "quelque ſgne d’application de la main du Demon ſur ſon eolet,",
            "tauché en ce moment d’vn rayon de la diuine Bonté, eus recours d̀",
            "ele, &amp; ſeiettant à genoux, la face contre terre, prononça ces mots",
            "teſmaoins de ſon repentir, qui eurent l’effcace de cbaſſer le Demon,",
            "&amp; faire ſorir ſon ame hors de ce trouble.",
            "ORAISON DV PARTISAN.",
            "ON Dieu tout puiſſant &amp; tout bon, de qui la mort m’a donné la",
            "LVLvie, ne permettez pas, ie vous prie, que ie la perde par les mains de",
            "voſtre ennemy: &amp; bien que mon peché m’ait preſque rendu ſemblable",
            "à luy, &amp; mis ſous ſa tyrannie; ne laiſſez pas mon ame à l’abandon du deſ",
            "eſpoir, dont il me tente, encore que ie l’aye trop merité;",
            "chaſtiez-moy",
            "de voſtre main paternelle, &amp; non de la ſienne: ie vous en coniure par le me",
            "rite du ſang dont vous m’auez vne fois racheté, par lequel",
            "i’eſpere que",
            "vous détournerez de moy la vengeance d’vn Dieu courroucé, dont toute",
            "eſperance de ſalut eſt oſtée. Temperez donc voſtre iuſtice de voſtre miſe",
            "ricorde, à laquelle ie demande ma grace pour la coulpe. Et dautant",
            "que",
            "ie ſuis oblige de ſatisfaire à cette iuſtice pour la peine, i’accepte de bon",
            "cœur, &amp; auec ſoumiſſion, tou ce qu’il luiy plaira ordonner, ſoit perte de",
            "biens, &amp; ſupplice de peine &amp; de mort temporelle, puiſque de plus grands",
            "&amp; de moins criminels que moy l’en ont ſatisfaite: mais ſauucz mon ame",
            "de la mort ſpirituelle, &amp; acceptez le repentir que i’offre à voſtre bonté",
            "comme ſon ouurage. Ainſi ſoit-il."
        ]
    ]
}