{
    "entête": {
        "form": "prose",
        "genre": "justification",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Pièce justificative du cardinal Mazarin contre les\n          libelles diffamatoires à lui imposés jusques à ce jourd'huy, ensemble sa réponse sur un\n          avis à lui envoyé par les communes de Londres, lui représentant une histoire d'un favori\n          d'Angleterre, nommé Gaverston , et ses défenses sur ce sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2760_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "PIE C E",
            "E",
            "TrrT T",
            "IV IL LAL. V L",
            "D vV",
            "CARDINAL MAZARIN;",
            "contre les libelles diffamatoires à",
            "luy impoſées iuſques à cejour",
            "d’huy.",
            "Enſemble ſa reſponſe ſur vn Aduis à",
            "luy enuoyé par les Communes de",
            "Londres, luy repreſentant vn Hi",
            "ſtoire d’vn Fauory d’Angleterre,",
            "nommé Gauerſton, &amp; ſes deffenſes",
            "ſur ce ſujet.",
            "A PARIS",
            "DC LII",
            "yn"
        ],
        [
            "AAAp4",
            "eet &amp;pdiéiii le",
            "PIECE IVSTIFICATIVE DV CARDINAL",
            "Mazarin, contre les libelles diffamatoiresà luy",
            "impoſés iuſques à ce iourd’huy.",
            "Enſemble ſa reſponſé ſur vn Aduis à̀ lay enoyé par",
            "ls Comunmes de Londres, luy repreſentat",
            "Hſloire dvnauory d’Angleterrenommé Gauenſonm,",
            "&amp; ſes deffenſes ſur ee ſajer.",
            "Eluy qui a pris la peine demettrela mai",
            "E à la plume, &amp; lequel comme vne yron",
            "delſie paſaegene ſeaint duaois maoeſe",
            "des mers, &amp; d’eſtre venu des pays eſtran",
            "gers pour me ſaire voir charirablement",
            "vn exemple d’vn fauory d’Angletere,",
            "qu’il s’eſt efforcé d’accomoder à ma vie,",
            "m’a veritablement beaucoup obligeé, puis qu’il m’a don",
            "ſuiet de parler &amp; de luy reſpondre. le confeſſe veritable¬1",
            "ment qu’il a bien ſuiuy ſon hiſteire, mais il n’a pas remar",
            "qué que ſa comparaiſon marque en beaucoup de choſes,",
            "&amp; pour me ſeruir de ſes propres termes, qu’elle cloche en",
            "beaucoup d’endroits, ce que ie veux luy faire paroiſtre,",
            "bien que ce ſoit vne coafuſion à vne perſonne de mo",
            "ang &amp; de mon merite, d’auoir affaie peut. eſtre à va",
            "omme qui n’a aucune grace, ay aucue dignité dans",
            "l’Eſtar. Mais baſte, ſoit qui ſe pourra, ie venx téamoignat",
            "ue ie ſcay bien rendre le change à coux qui m’attaquaen,",
            "&amp; que ie ſçay parter bon François quandil oſtqueſtioa d",
            "epurger d’vnevie qu’on moſpoife en oas les endroisde",
            "la France, &amp; q’on tlent pax tous eomme iafame.",
            "Premieremn, il n’y a ren de ſanblahledamoupee"
        ],
        [
            "4",
            "auec eeluy du fauory du Roy d’Angleterre, car pluſieurs",
            "ayant voulu rechercher mon extraction s’y ſont rtellement",
            "embarraſſez, qu’ils n’en n’ont iamais ſceu trouuer la ve.",
            "rité, &amp; n’y ont rien veu que comme de veritables aueu",
            "gles; il faudroit vor auſſi clair que des Lyny pour y pene",
            "trar, &amp; ie crois que ma mere meſme n’a iamais ſceu ce qui",
            "en eſtoit, comment donc des perſonnes diſtanres de plus",
            "de trois cens lieuës de l’endroit où i’ay pris naiſſance,",
            "porront-ils s’imaginer d’où ie ſuis ſorty, ny de quelle",
            "ſorte i’ay eſté́ nourry, puis que nous ne ſçauons pas meſ",
            "me ce qui ſe fait preés de nous.",
            "Dauantage, quel ſujet à t’on de dire que ma fortune",
            "ait eu de ſemblables commencemens que celle de Gauer",
            "ſton, car le fils du Roy &amp; de fauory n’eſtoient encore que",
            "des enfans, lors qu’ils ont commencé, l’vn d’aimer &amp;",
            "l’autre d’eſtre aime, &amp; par conſequent l’on peut dire",
            "qu’ils ne faiſoient rien tous deax, qui ſuiuiſt en quelque",
            "ſorte les voyes de la raiſon, n’eſtans pas encore capables",
            "de iuger raiſonnablement de ce qu’ils faiſoient. Or l’a",
            "mour, pour eſtre reglé comme il faut, doit ietter ſes fon.",
            "demens ſur deux choſes, ſur l’honneſte &amp; ſur l’vlice, en",
            "ſorte que ceux que uous aimons, ou nous les aimions pour",
            "eux-meſmes, ou bien à cauſe que nous en tirons, ou que",
            "nous en penſons tirer de la courtiſie &amp; du profit aux che",
            "ſes qui nous importoit, ce qui nae s’eſt pû trouuer dans ces",
            "deux, puis qu’iſs n’auoiant pas encore Ia diſcretion de diſ",
            "cerner, ny ce qu’il eſtoit honneſte de ſuiure, ny ce qui",
            "peuuoit leur eſtre auſſi profitable. Les enfans ordinaire",
            "ment ſeportentaux choſes qui ſemblent leur rire, &amp; ſans",
            "diſecretion y ſans choix ils ſuiuent pluſtoſt vn morceau de",
            "pain, ou quelque gentilleſſe dont on leur fera feſte, que",
            "quelque choſe de plus ſolide, &amp; plus deſirable par ſon",
            "prix &amp; par ſa valeur. Ioint que comme ils n’ont pas le iu",
            "gaemen aſſez fort pour ſe porter aux choſes qui ſont eſloi",
            "gnez d’eux, &amp; ne regardent du tout que le temps preſent,",
            "SlaiſaealaA la fatuecone silue deuoit iamais ariuer.",
            "Dauanage"
        ],
        [
            "Dauantage c’eſt vne inclination ordinaire à̀ l’haomme, que",
            "les vieillards ſe paiſſent auec les vieillards, les ieunes hom",
            "mes auec les ieunes hommes, &amp; les enfans auec les enfans,",
            "eſtant vn action aſſé commun parmy nous que les ſembla",
            "bles cherchene les ſemblables. Mais routesfois il faut re..",
            "arquer que les amitiez des enfans entre les autres, ſont",
            "plus capables de ſe conſeruer que celles qui ſe contractent",
            "dans les autres aages. De meſme qu’n lierre qui s’attache",
            "encroiſlant aux arbres ou aux murailles, re s’en deſtache!",
            "qu’auecque difficulte lors qu’il a pris ſon accroiſſemeatj",
            "de meſme c’eſt vne choſe extremement difficile, que lors",
            "qu’on commence à ſe connoiſtre &amp; à ſauuer pendant l’en",
            "fance, on puiſſe perdre cette affection aiſémét, car tant",
            "plus les fondemẽs ſont profonds, tant moins peur-6 eſtra",
            "gler l’edifice. C’eſt en quoy le Roy d’Anglererre pouuoir",
            "rouuer ſa iuſtification de l’affeion qu’il auoit pour ſon",
            "Fauory. Que ſi les affections qui ſe fondent de longue",
            "main, &amp; des le berceau, ſi ſe trouuent ſi fermes &amp; ſi ſta",
            "bles;ce n’eſt pas à dire que celles qui ſe forrnent dans les",
            "hommes qui lont auancez dans l’aage ne doiuent auoir",
            "l’auantage, &amp; principalement quand elles ſonteſtablisſu",
            "quelques ations vertueuſes, &amp; où-i ne ſe peut rencon¬?",
            "rer de defaut, ſoit qu’on vuel confiderer lesperfontſes",
            "ou les ations de l’vn ou de l’autre Qul poutrat doe fjet",
            "que les faueurs qu’il pleuſt au Roy deſunct de me firene",
            "ſoient fondez ſor de verirables vertus ’eſtanrt certin qu’vr",
            "ſi grand Prince ne ſe pouuoit ttompet dars le jugement",
            "qu’il faiſot de ceux qo’il vouloit honorert, ſoit de Pcom?",
            "penfe auec liberalitez atuitesN’eſtoit il p vray",
            "qu’auparauant qu’il ent vommenceé de me vouloir quel",
            "que bien, i’auois comencé d’olger la Frace par les",
            "peines que i’auois priſes pour ſaſeruation dans Je5",
            "pays etrangers, &amp; par le ſon qtlele pris deéuah Cazl",
            "d’empeſcher les deux armé́es de Frm &amp; d’Eſpaghe’; e",
            "cormncer vn combat où on’etoit toit pret de venir",
            "aux mains, &amp; qui ſas doat eutonſté beaucoup e",
            "ſang à l’vn &amp; à l’autre party.",
            "B"
        ],
        [
            "eux qui furent preſens à cette aétion pourront té́moi",
            "gner la peine &amp; les dangrs que i’ay eſſuyé ce iour-là",
            "pour amolir les cœur de ces deux peuples belliqueux. &amp;",
            "paſſionnez l’vn contre l’autre, en ſorte qu’il n’y au i:",
            "plus qu’à deſplacer le pied pour commencer le combat",
            "de cette reconciliation ſi ſoudaine &amp; ſi ineſperée: il s’en",
            "ſuit vn bonne Paix, qui mt tout à coup trois grads peu",
            "ples dans vn long &amp; ferme repos. Voila ce qui a fait le",
            "commencement de la fortune où ie ſuis, c’eſt la vertu qui",
            "m’a glace dans vn ſi haut degré de proſperitez, &amp; non pas",
            "vne affection aueugle comme pouuoit eſtre celle du Roy",
            "d’Angleterre.",
            "Por ce qui eſt des çharges &amp; des honneurs que i’ay poſ",
            "ſedez dans l’Eſtat, qui eſt ce qui ſe peut formialiſer de ce",
            "que i’y ay eſté́ conuaincu, ſuis je le premier de Fauoris",
            "les grands Roys quia eu le pouuoir entier ſur les peuples,",
            "quia eu. l’adminiſtration des affaires pour le ſoulage",
            "gemene des Princes? ne s’eſt-il pas trouué vn Cardinaſen",
            "ſpagne qui a ſi bien reuſſi dans le Gouuernement de l’E",
            "at, qu’il pouuoit tout ſous l’authorité du Roy? Peut on",
            "rouuer aucun Prince qui n’ait choſi vn hommeaffecté",
            "ſur lequel il ſe ſoit fié, &amp; luy ait mis entre les mains tout",
            "ce qui dependoit de ſo pouuoin &amp; de ſon authorité. Les",
            "Roysne ſont pas infatigables, &amp; comme ils ſe peuuene",
            "laſſer par la quantité des affaires, &amp; meſme qu’ils ne peu",
            "uent pas y entendre, pour donner tous les ordres, il eſt",
            "raiſonnable, &amp; en quelque façon neceſſaire, &amp; ie puis",
            "dire g’ils ne ſe peuuent paſſer de quelqu’vn qui les ſou",
            "lage dans vne ſi grande charge. Car s’il eſt vray qu’vn pe",
            "pede famille qu ſe voit pluſieurs enfans ſur les bras, &amp;",
            "vne quantité de dmſtiques à mettre dans le deuoir, ſe",
            "trouue aſſez empeſie, comment voudriez- vous qu’vn",
            "Prince tout ſeul peût ontendre à tant de milliers de ſuiets,",
            "&amp; à tant d’occaſions differentes, qui ſe preſentes à toute",
            "heure &amp; à tout moment. Pour donc auoir le ſoulagement",
            "eceſſate à vn Soaurain, que peut-il anoir moins qu’",
            "2."
        ],
        [
            "ne perſonne affidée ſur laquelle il puiſſe aſſeurer eout ce",
            "qui concerne ſon Eſtat, que ce qui regarde ſa propre per",
            "ſonne? Neſt. ce pas vne verité reconnuë que nous enuions",
            "d’ordinaire ceux que nous voyons arriuer en de grandes",
            "proſperitez? Dans vn Royaume il y a des conditions dif",
            "Feretes, leſquelles bien qu’elles ſoient deſpendantes les",
            "vnes des autres, ne laiſſent toutesfois eſtre comme inſu",
            "portables les vnes aux autres. Les peuples ordinairement",
            "portent auec indignation l’eſclac de leur Magiſtat; ceux",
            "cy bien ſouuent regardent de trauers ceux de la Maiſon",
            "Royale, ſi les Princes ſur tous les autres voyent auecque",
            "regret de ſuccez du Prince, &amp; principalement lors qu’il",
            "commence de s’eſtablir, &amp; qu’iſ a ſue la teſte vne nouuelle",
            "Couronne, ſoit qu’il poſſede par vn legitime heritage, ou",
            "qu’il ſe la ſoit acquiſe d’vne façon. Il faut que ie franchiſ",
            "e le mot, vn ieune Monarque eſt touſiours odieux à̀ ſes",
            "proches; tant pour ſa foibleſſe naturelle, que pour celle",
            "de ſes fu jets meſmes, car fi le chef eſt ſans vigueur &amp; ſans",
            "force, comment les membres ſe pourront-iſs maintenir,",
            "qui deſpendent de luy, comme les autres lie ux deſpen",
            "det du premier mobiſe S’il ne ſe rencontroit done dans",
            "eette conionture quelque perſonne à qui l’experience",
            "euſt appris à reſiſter à outes ces choſes, comment ſaroit.",
            "il poſſible qu’vn Sceptre demeuraſt ferme dans les mains,",
            "d’on Roy ou qui dans l’aage deſia mur ſe voit esbloy par",
            "par la grandeur de ſon pouuoir &amp; de ſes richeſſe, ou que",
            "n’eſtans pas encore dans l’aage propre de commander de",
            "meureroit ſans ation &amp; ſans mouuement, &amp; ſe laiſſeroit",
            "perir, ſans doute, par les factieux, &amp; par les enuieux de",
            "ſon bien &amp; de ſa fortuue.",
            "Mais, me dira on, il ſe trouueroit ttat de béux eſprits",
            "dans la France, qui manieroient ſes affaires auſſi bies",
            "que toy. Les perſonnes, eſtant naturels du pdys neruine",
            "roient pas le Royaume, car au moinss’ils armiaſſoient des",
            "vicheſſes, elles ne ſeroient polnt tranfportées ei ces",
            "cerres eſaaoges, &amp; nousne ſeraions pas de ioet, ceus"
        ],
        [
            "des autres pays, qui ſe mocquent iuſtement de nous, de",
            "ce que nous nous laiſſons eſpuiſer pour remplir ceux à qui",
            "aous ne ſommes point obligez. Nous n’auons point de",
            "regret d’auoir veu recemment le Cardinal de Richelieu",
            "proſperer de noſtre deſpouüillé, puis que les grands bens",
            "qu’i a poſſedez, ſont demeurez apres ſa mort à de legi",
            "times Francçois, qui ont depuis ſeruy la France en plu",
            "ſieurs rencontres, &amp; ſe rendront touſiours plus capables ̀",
            "l’aduenir de luy rendre vne infinité de ſeruices, comme",
            "veritables nourriçons d’vne ſi chere patrice.",
            "A cela ie confeſſeray que c’eſt vne choſe narurelleaux",
            "honmmes d’aimer ceux d’vn meſme pays, mais auſſi neſt.-ce",
            "pas vne choſe qu ſoit ſans exemple, que des eſtrangers",
            "par vne heureuſe fortune ayent acquis les bonnes graces",
            "des Roys, &amp; meſme ayent regné ſur des peuples chez leſ",
            "quels il n’auoient pas pris n’aiſſance. Les Romains, qui",
            "ont eſté par tout ſi exacts, n’ont. ils pas eſté; lés le com.",
            "mencement de leur Rpubhque, vn eſtranger pour leur",
            "commander, dont ils ſe trouuerent ſs bien ſauisfaits, qu’i",
            "ne s’en eſt point veu depuis qui l’ait ſurpaſſé &amp; ſur tout ̀",
            "l’eſtabliſſeiment de la Religion qu’ils ont depuis imuiola",
            "blement obſeruée. I’en pourrois rapporter pluſieurs exen",
            "ples, mais ie me contenteray de vous dire que le monde",
            "eſt noſtre pays, &amp; qu’vne terre ne aous doit pas eſtre plus",
            "affectée que l’autre, puis que le monde ntier a eſté crée",
            "pour tous les hommes ſans excepneon. Ie ne doute point",
            "que mes enuieux ne paſſent plus auant, &amp; qu’ils medi",
            "ront que les Roys ne doiuent point fruſtrer leurs ſujes",
            "de ce qui ſembſe leur appartenir, puis que la diuerſiré des",
            "dominations fait le changement de pays, &amp; qu’vn Prince",
            "eſtplus tenu à̀ ceux ſur leſquels Dieu luy donne pouuois,",
            "qui ſonp obligez de luy obeïr, eſtant vne relation fin",
            "guliere&amp; qui oblige nouſiours, que de faire du bienà.",
            "cex qur peuuent ſe reriror de leur ſeruice quand il leu.",
            "plai, l’abondonner au prenmier ent de fortune ou do¬:.",
            "piin ſansen ipindre aucun chaſtiment. Dis moy, moe;",
            "am"
        ],
        [
            "amy, les Roys ne ſont-ils pas abſolus? Ne ſçais-tu pas",
            "bien ce que Dieu reprefentca au peuple d’Iſrael lors qu’il",
            "luy demanda des Roys, qui l’importunoient afin d’en",
            "auoir? Regardez bieni ce que vous faires, leur dit-il, voas",
            "deſirez que ie vouas donne des Roys, mais ils auront le",
            "pouuoir, ſur vous, ſur vos femmes, ſur vos enfans,",
            "&amp; ſur rous vos oiens, &amp; tmeſme en pourront diſpoſer",
            "comae il leur plaira. Apres des paroles ſi preciſes, vou",
            "driez- vous empeſcher vn Roy de faire ce qui luy plaira,",
            "d’vn homme qui ſe viendra de bon greé &amp; par vne pure",
            "franchiſe ranger ſous ſes volontez? Trouuerez. vous mau.",
            "uais qu’il reçoiue en ſa prorection vn eſtranger quel qu’il",
            "ſoit( ſi le pretexte de ce nom vous eſt odieux ) qui voudra",
            "ſe ſeruir aux delpens meſme de ſa vie &amp; de ſon honneur,",
            "&amp; qui ne ſuiuent que les intereſts de ce bon Prince, qui",
            "voudra lay faire du bien, ſe vouera tout à ſon ſeruice, &amp;",
            "au maintien de ſon authoriré Royale. Et de fait ne voyez",
            "vous pas que i’ay rant de reſſentimens du bien que m’ont",
            "fait vos Roys, puis que ie n’ay iamais épargneé ma vie, qu’l",
            "sS’en rencontre fort peu dans le Royaume de France qui",
            "puiſſent me ſeconder en cette action: Auſſi n’eſt ce pas.",
            "n effet de Dieu, qu’vnieune Roy qui voit rout vn Royau",
            "me porteé contre luy, deffendu ſeulement de ſa mere &amp;",
            "d’vn eſtranger, vienne àd bout de tant &amp; tant de Subjets",
            "qui troublent l’Eſtar, &amp; qui voudroient volontiers le per",
            "dre parvn pretexre ſpecieux qu’ils cherchent en moy, ſi ce",
            "n’eſtoie la prouidence de Dieu qui l’a touſiours maintenu,",
            "&amp; qui le ſoutiendra iuſqu’à la fin de tant de mal heurs",
            "dont ils ont accablé la France &amp; leur Roy. S’ils auoient",
            "bien retenu ſes paroles dé l’Apoſtre, qui dit, Obeſſez",
            "cex’qs vos ſnt prepeſez, obſſez à vos Roys, encore qa’is",
            "ſe deſftournent ’da bien. I’ei dirols dauantage, mais pour re.",
            "ei en ma comparaiſon, ie diray qu’vn Ganuerſton n’a",
            "iamais rien fait pour ſon Roy ce que ie fais pour le mien;",
            "&amp; pat ainſiils ne ſeront plus comparable en ce peoint, non"
        ],
        [
            "plus qu’aux pretendans, ny autres ſuiuans.",
            "On me penſe faire vne grande injure, quand on m’ob",
            "jecte que i’ay eu l’honneur d’eſtre fait le parrain du Roy.",
            "C’eſt vne calomnie qui ne peut eſtre formée qu’à mon ad",
            "uanpage, car qui ne iugeroit pas aiſément que ſa Majeſté",
            "deffuncte ſe rencontrant au point de ſa mort, n’ait en",
            "quelque lorte prophetiſé, puis qu’il eſt vray que la bonne",
            "vie dé ce Prine peut faure croire qu’l fut inſpiré du Ciel,",
            "&amp; que ce fut Dieu qui luy mit cette intention dans l’eſprit",
            "preuoyant bien que comme il me choiſiſſoit pour reſpon",
            "dre deuant la face de l’Egliſe de ce qu’il deuoit croire vn",
            "iour, &amp; qu’il ſeroit vne des colomnes de la foy &amp; dela",
            "Religion, &amp; qu’il me rendoit par ce moyen les pleige de",
            "la conſcience de ce petit Prince naiſſant, il m’aduertiſſoit",
            "en meſme temps de iamais ne l’abandonner, ſoit en ce",
            "qui peut toucheér l’Eſtat de ſon Royaume, ou la conſerua",
            "o de ſa perſonne &amp; de ſon Eſtat. Qu’ay ie fait à ce ſu",
            "jet là, i’en l’aiſſe le iugement à̀ ceux qui peuuent apperce",
            "uoir ſans paſſion, que i’ay touſiours protegé, non pas ſeu",
            "lement ’enfant, mais auſſi la mere, cette pauure Reyne",
            "accablée de tous coſtez par ſes mal-vaillans.",
            "Mon orgueil, dit-on, eſt inſupportable, i’ay voulu",
            "meſtriſer les Princes; Monſieur le Prince de Condeé s’eſt",
            "veu enfermé́ dans vne priſon, d’où il n’eſt ſorty, a’l faut",
            "ainſi dire, que par la pourſuire du peuple &amp; du Parlement.",
            "Monſieur de Beaufort y a eſteé renu plus long-temps, &amp;",
            "n’en ſortit que par adreſſe &amp; ſubtilité. Mais ie vois bien",
            "qu’ils ont perdu la memoire, &amp; qu’ils ne ſe reſouuiennent",
            "pas de ce qu’ils ont fait, il n’ya pas trop long temps, &amp;",
            "dont i’aime mieux me taire que d’en parler, puiſque c’eſt",
            "le commencement qui a cauſe la ſuite de tous nos mal",
            "heurs, ioint que ien’ay iamais rien fait de ma propreau",
            "chorité en cela, non plus qu’en toute autre choſe LaReyn",
            "eſt aſſez ſage &amp; aſſez pruadente elle meſme pour auoir exe.",
            "cute ce qu’elle voyoit à̀ propos, carayant la Regence en"
        ],
        [
            "main, c’eſtoit à elle de conſiderer ee qu’elleiugeoit à pro",
            "pos, &amp; à moy de luy obeyr, puis que i’y eſtois engageé par",
            "lerang que ie tenois dans l’Eſtar, &amp; auquel ie n’ay iamais",
            "renonté́.",
            "Mon auarice eſt inſatiable, diſent ils, i’ay ſuccé le peu",
            "ple &amp; le Roy, de ſorrte que ny l’vn ny l’autre n’ont plus",
            "rien à̀ perdre. O que c’eſt bien s’accuſer ſoy- meſime, que",
            "de me reprocher des choſes honteuſes deuant tout le",
            "monde? Qui eſt-ce qui ne connoiſt pas que l’auarice des",
            "François eſt plus grande que celle de pas vn-autre peuple.",
            "Les luifs n’ont point eſté ſi enclins comme eux à ce miſe",
            "rable peche, au moins ſe contentent-ils des vſures, &amp; de",
            "tirer l’ovſufruit de l’argent qu’ils preſtent, mais eux ils ne",
            "preſftent point d’argent que celuy qu’ils ont deſrobé, &amp;",
            "auec intention d’en deſrober d’autre. Ie ne ſçaurois nier",
            "que ne me ſois ſeruy de ma fortune en cela, &amp; que tandis",
            "que ma fortune m’en a le plus voulu, ie n’aye amafſeéades",
            "treſors, mais de quelle facon ie vous en ſupplie, tout mon",
            "nogent n’eſt pas prouenu du peuple, l’Egliſe m’en a four",
            "ny vne plus grande partie, que ſi l’on veut en conſiderer",
            "vſage, on trouuera que ie n’ay rien reſerué que pour",
            "m’en ſeruir à propos, &amp; que contre l’ordinaire de la natu",
            "re le ruiſſeaua rencontré vers ſa ſouree. Ie croy qu’il n’et",
            "pas b!aſmable de s’acquerir ainſi des richeſſes ſi grandes",
            "qu’elles puiſſent eſtre.",
            "Ie ſuis accuſé d’auoir enleué le Roy par deux differen",
            "tes fois. Appellez-vous enleuervn Roy que le faire ſortir",
            "d’vne ville où pluſieurs perſonnes luy ſeroient ſuſpectes;",
            "&amp; où la Reyne s’imaginoit de ne pouuoir ſubſiſter ſans y",
            "courir du danger, ſoit que ſon opinion fuſt fauſſe, ou veri",
            "table. Ce qui eſtant incertain, comment pouuoit elle",
            "eſtre aſſeurée en quelque part que ce fuſt, &amp; de quelle fa",
            "çon pouuoit elle perdre cette impreſfion qu’elle auoit, ſi",
            "lle ne ſe voyoit accompagée de ſes enfans, &amp; principale",
            "ment du Boy, qui eſt le plus chergage &amp; le plus preieuux <pb",
            "n=\"12\"/>",
            "qu’elle airt en ce monde, comme eſtnt vne bonne mere,",
            "&amp; qui veut eſtre touſiours aſſeurée de l’Eſtat de ſes enfans",
            "qu’elle cherit &amp; qu’elle aime plus que ſa propre vie. Ce",
            "ſentiment n’eſt il pas ſelon la narure ? puis que nous voy",
            "ons meſme les animaux ſans raiſon qui ne veulent iamais",
            "s’eſloigner de leurs petits, qu’ils ne ſoient en aage de quit",
            "ter Ie lait, &amp; de receuoir vne ſolide nourriture. Qui pour",
            "ra donc ietter ſur moy cette faute, puiſque les volontez de",
            "la Reyne, n’eſtans autrres que celle du Roy. Ie me ſentois",
            "obligeé de luy obeyr, &amp; d’executer ſes volontez dauranrt:",
            "plus qu’elle pouuoit me commander abſolument de les",
            "faire ſous l’authorité́ meſme du Roy.",
            "Ie me ſuis promené par toute la France, ſe font ilsac.",
            "croire, conduiſant le Roy comrme vn Ours, &amp; ſous pre",
            "texte de le faire rec6noiſtre, i’ay chaſtieé les Villes qui nous",
            "refuſoient, comme Bordeaux &amp; Angers. Pauures idioes",
            "quvous reconnoiſſez par les ſeruices que ie vous ay ren",
            "dus par ees actions; quoy pourrez-vous croire que ces",
            "Villes m’ont refuſé́ l’enrrée aà moy à qui elles ne la doi",
            "uent point qu’enrtant que i’eſtois accompagné de la per",
            "ſonne du Roy, ce ſont des couuertures iniuſtes qu’elle",
            "ont priſes pour executer plus impunément leurs rebel",
            "Iions, &amp; tant de cris mille &amp; mille fois redoublez, Ponme",
            "de Mazanin, poins de Mazarin, vouloient dire autant que",
            "ſi vous euſſiez cré, Poime de Poy. Conſiderez donc en quel",
            "danger vous vous eſtes mis, penſant faire vne choſe",
            "qui vous deuſt couurir, ſi vous neſtiez tombez ſous le",
            "gouuemement d’vne ſage Reyne, qui ſuiuant ſes ordnai",
            "naires bontez, n’a pas pris garde aà vos actions noires &amp;",
            "meſchantes, ou bien ſi elle les a reconnuës telles qu’elles",
            "ſont, elle lesa pour le moins diſſimulé́es, &amp; n’a pas voulu",
            "vous punir conme vors l’auez meriteé. Qui eſt. ce qui ne",
            "ſçait pas que c’eft vn ordinaire des peuples &amp; des plus",
            "grand de l’Eſtat de troubler vn Prince quand il arriue à la",
            "ouronue, &amp; principalement en bas aage, le deffun",
            "Roy"
        ],
        [
            "13",
            "Royen peut ſeruir de fraiſche memoire, &amp; feu Henry le",
            "Grand ſon pere, bien qu’il fuſt vn Capitaine deſia couron",
            "J né́dans l’aage &amp; dans la pratique des armes, il n’a pas laiſ",
            "ſé toutesfois de trouuer de la contraction en ſon eſtabliſſe",
            "ment ſous vn prerexte de Religion.",
            "J Les Princes m’ont iuſtement attaqué́, ie le confeſſe in.",
            "genument, mais qu’ont ils fait s’ils viennent à conſideret",
            "J le Roy. Ie ne ſuis pas iey pour les offenſer, ie les ay tou",
            "fiours reſpectez, &amp; bien qu’ils ayent touſiours penſé au.",
            "urement de moy, que des membres ſi chers à tout l’Eſtae",
            "ſe ſoient ſeparez de leur chef. L’axiome eſt bien veirable",
            "qui dit, que lors que quelque partie du corps eſt nalde,",
            "ipetite qu’il ſoit, toutes les autres en reçoinanr de l’i",
            "commodité &amp; du deſplaiſir- Aufi toſt qu’ils ont eſté ſe.",
            "parez de leur principale parte, tout le Royaume en a reſ",
            "ſenty des ſymptomes, des accez dommageables, eſtant",
            "ſans doure neceſſaire dedans vn Eſtat que tout ſoit d’aca",
            "cord depuis le plus petit inſques au plus grand, ou autre",
            "menr il ne s’en peut ſuiure que des deſordres eſtranges, &amp;",
            "qui ne peuuent abourir à la perte des vns &amp; desautres.",
            "Les Parlemens n’ont pas imoins teſmoigné de chaleur8s",
            "de paſſion pour me perdre, ils ont donne Arreſts ſur Ar.",
            "reſts, ils onit permis aux peuples de rme deſchirer pa mille",
            "libelles, qui ſeroient pluſtoft dignez d’eſtre iettee dans",
            "les flames auec leurs Aurheurs, que d’eſtre mis en ltmie",
            "re, eſtant tres. certain que ſous mon ombre ils n’ont pas",
            "oublié de meſdire de ceux qu’iſs deuroient pluſtoſt reſpe.",
            "er; Penſez que ce ſont de belles victoires que cellesde",
            "la langue &amp; du papier, qui couſtent quelquefois a- ovie à",
            "ceux qui penſent les remporter, de mefme qu’aé- eet a",
            "urde Rome, dont la langue ſeule fut cauſe qu’il eut la",
            "teſte couppée.",
            "Les bons moreeaux ſe gardehn ordiaireent po la",
            "fn, auſſi pour faire nort diſéourts, y leeſeraé cé qu?ſe",
            "ble deplus donuainquait pour atheuet-é fteperdre; &amp;"
        ],
        [
            "pour faire voir que mon ambition eſt ſi dereglée, qu’elle",
            "me bouche tout à̀ fait les yeux, &amp; qu’elle ne me permt",
            "pasde voir le precipice qui eſt à mes pieds. Courage, voỹs",
            "vn peo ces belles penſeées. I’eſtois ſorty de Paris par la",
            "force des Arreſts que le Parlement auoit donnez contre",
            "raoy; ie m’eſtois retiré ſur les frontieres de France, en in.",
            "tention d’artendre de quel coſté le ſort tourneroit Ie crois",
            "que ce n’eſt pas vne eſpece de crainte que de ce ceder à la",
            "force, ceux meſmes qui ont les armes aux mains, ſont bien",
            "quelque fois contraints de faire vne honeſte retraitte, &amp;",
            "comme diſoit vn grand Capitaine, le moindre Soldat qui",
            "iouit de la lumiere du iour eſt plas capable de prefſerer à",
            "lon pays, que le plas grand Capitaine qui ſe ſera precipité",
            "&amp; fait perdre dans vne bataille. Il ne faut donc pas s’eſfon",
            "ner ſi ie me ſuis elloigné, alors que ie m’y ſuis veu con",
            "traint par l’auantage de mes ennemis, mais il faut croire",
            "que c’eſtoit en intention de retouner au combat, &amp; pour",
            "faire voir que ie n’auois cedé́ qu’aux occaſions, &amp; non pas",
            "à mes ennemis. Et il faut bien croire que ſi ma conſcience",
            "me reprenoit de quelque choſe de mauuais, ie n’aurois",
            "iamais eu la hardieſſe de tourner encore viſage, &amp; de re",
            "trouuer dans vn lieu, où ie ſçauois que ie n’eſftois pas bien",
            "dans l’eſprit des peuples, ny dans celuy des plus grands",
            "du Royaume. Mais qu’eſt-il beſoin de repeter ce que i’ay",
            "dit ant de fois, il faut que ie diſe comme le Prophete, 2e",
            "ele ds ta aaaiſon a’a rongé. Ouy, ie veux bien le publier",
            "hautement que cen’a point eſteé pour mon intereſt que ie",
            "ſuis retourné en France, mais à̀ la conſideration d’vne",
            "Reine veufue &amp; d’vn Roy pupile, qui ne m’a ſceu per",
            "mettre de demeurer en vn lieu où ie ne les pouuois ſe.",
            "coarir.",
            "Eſt-ce aſſez, chers Françots, eſt-ce aſſez vous rends",
            "cçompte de mesations; Si vous en deſirez dauange le ſuc",
            "cez vous le fera deſcouurir, &amp; vous apprendrez par moy",
            "&amp; par ma foae qu’il pe faut iamis porter de iugema!"
        ],
        [
            "remaires ſur voſtre prochain, eſtant auſi ſuijets aux gran",
            "des fautes que les autres, puiſque la nature ne nous rend",
            "pas tous parfaits, ſi nous voulons conſiderer qe. nous",
            "ſommes tous des hommes, ce qu’vn Poëte ancie nousa",
            "remonſtré par ces diuines paroles, e ſuis baame, &amp; ie es",
            "ſe qa’il ue ſe rencouere nien ds la arare de d’bons gqi e ſois",
            "en moy.",
            "ſa FN.",
            "ue¬"
        ]
    ]
}