{
    "entête": {
        "form": "prose",
        "genre": [
            "lamentation",
            "plainte"
        ],
        "subject": "Parlement",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-06-17",
            "@who": "AB"
        },
        "titre": "Les plaintes de la noblesse de Provence contre\n          l'oppression du Parlement sur le sujet de l'éloignement du comte d'Alais, leur\n          gouverneur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2792_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2701-2800/Moreau2792_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2701-2800/Moreau2792_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7876106194690266,
            0.8014440433212996,
            0.7764705882352941,
            0.7573529411764706,
            0.7536764705882353,
            0.7890295358649789,
            0.6626506024096386,
            0.748062015503876,
            0.6484018264840182,
            0.6638655462184874,
            0.8131313131313131
        ],
        "lexicalite": 0.74140625,
        "ecarts": [
            0.013833423852273041,
            -0.02497345508600546,
            -0.019117647058823573,
            -0.003676470588235281,
            0.035353065276743645,
            -0.12637893345534035,
            0.08541141309423739,
            -0.09966018901985774,
            0.015463719734469139,
            0.14926576691282578
        ],
        "ecart": 0.05731340840788114
    },
    "texte": [
        [
            "LES PLAINTES DE LA",
            "Nobleſſe de Prouence, contre l’oppreßion",
            "du Parlement, ſur le ſuiet de l’eſloi",
            "pnement du Comte d’Alais leur Gouuer",
            "neur.",
            "SIRE,",
            "COMME noſtre profeſſion",
            "nous porte plutoſt à l’action qu’aux diſcours, nous",
            "auonsce deſaduantage que nous ne pouuons pas",
            "expliquer les malheurs ou le ſeruice de V. Maieſté",
            "nous a reduits, auec des termes conuenables au",
            "ſuiet & capables d’exprimer tous nos maux; au",
            "contraire ceux contre qui nous auons agy eſt ans",
            "plus accouſtumez à bien dire qu’a bien faire, ont",
            "eu cette addreſſe de deguiſer leurs rimes par des",
            "diſcours, & de preuenir les eſprits par des elegates,",
            "calomnies& par des menſonges bien inuantez. Ce"
        ],
        [
            "2",
            "ſont quelques ambitieux de vore Parlement de",
            "Prouence de qui nous parlons qui ayans mis le feu",
            "dans cette Prouince, & reduit voſte peuple dans",
            "la plus deplorab’e extremié qui ſe puſſe imagi",
            "ner, ont eu l’effronterie d’en accuſer M. le Comte",
            "d’Alais & de nous faire paſſer pour complices. I’s",
            "ont ſi bien plaſtreé leur afaire, q’ilsont fait paſſet",
            "le plus pieux de tous les Princes pour le plus aeſ",
            "chant de tous les hommes,ilsl’ont rendu criminel",
            "en l’eſprit de tous ceux qui les ont écoutez, & ils",
            "ſeſont fait conſiderer comme des malheureu x &",
            "des perſecutez, eux qui ſont les ſeuls coupables des",
            "crimes qu’ils ont voulu imputeraà ce Prince.",
            "Conſiderez, Sie, s’il vous plaiſt quel iugement",
            "on peut faire de ces perſonnes qui ont menaſſé de.",
            "puis deux ans de fare des veſpres Siciliennes en",
            "Prouence; qui ont fait des aſſaſſinats qui font hor",
            "reur à tous ceux qui ont quelque ſentimen d’hu",
            "manite: qui ont loué les Hollandois d’auoir ſçeu",
            "acquenirt leur liberté par la voye des armes: qui",
            "ont admiré les Suiſſes de s’eſtre ſi bien conferuez",
            "dans la leur: qui ont blaſme les Anglois d’auoir",
            "fait mourir leur Roy; mais les ont eſtimez en ce",
            "qu’ls ont eſteint la Royauté: qui ont dit que cette",
            "Monarchie eſtoit trep vieille & qu’il falloit exter",
            "miner le Sang Royal. Voila, SRE, lesſentimens",
            "de ceux contre qui nous auons combatu & les dif",
            "cours que leur adherans ont tenu, & V. M. peut",
            "bien iuger ſi le deſſein que nous auons eu de nous",
            "oppoſer a de ſi dagereux ſuiets a des eſprits ſi deſ"
        ],
        [
            "03",
            "hbauchez, ’a pas eſté fondé ſur l’amour de voſtre",
            "auctorité auquel noſtre naiſſnce nous oblige..",
            "Et toutesfois ces ames interreſſeé́es qui iugent",
            "du mouuemẽét des autres pas les leurs, ont bié oſé",
            "faire publier que nous auons eſté portez à ſuiure",
            "les armes de M. le Comte d’Alais par l’eſperance",
            "d’aqir employ dans ſon regiment, comme ſi no",
            "ſtre Corps qui a touſiours eu cet aduatage d’auoir",
            "teule party de laRoyauté́ par vnepure reconoiſ",
            "ſance de ſon deuoir, s’eſtoit laiſſé perſuader en",
            "cetre rencontre par aucune eſperance eſtrange",
            "re, où flatter par aueune conſideration d’intereſt.",
            "Sr RE noſtre ſeul motif a eſté d’eſtoufſer ſes deſ",
            "ſeins ſi pernicieux, & nous voulons que la France",
            "ſçache que noſtre principale gloire eſt d’eſtre",
            "ſouſmis à V. M. que nous aymons mieux vne ſu",
            "jection legitimé́ qu’vne liberté criminelle & que",
            "nous ſommes prelt d’eſpendre tout noſtte ſang",
            "pour le ſouſtien de voſtre auctorité.",
            "Nous ſçuons bien Sie que cette liberté",
            "dont ils flattent le peuple, que cette deſcharge de",
            "toutes les impoſitions par la conſideration de la",
            "quelle ils luy ont mis les armes à la main, que ce",
            "ſoulagemét des gens deguerre qu’ils luy promet",
            "tent maintenant ne ſont que des pieges pur le",
            "deceuoir, & des artifices pourengager des eſprits",
            "credules, & tirer leur ſang & leurs biens pour leur",
            "propre conſeruation, car tant s’en faut que ce",
            "peuple ayt eſté ſoulageé, qu’il en a veu empirerſa",
            "condition, & qu’il a peu connoiſtre que la liberté"
        ],
        [
            "4",
            "qu’on eroit d’obtenir par les armes ce change en",
            "vne plus rude ſeruitude & qu’on n’y gaigne que",
            "l’augmentation des charges.",
            "Auſf, SIRE, ce peuple qui eſt naturellement",
            "ingenieux àt fort bien tecognu la piperie, il aſou5",
            "haitté pluſieurs fois de ce ranger auec nous pour",
            "ſouſtenirvoſtre auctorité, & il n’en a eſteé retenu",
            "que par les bruits continuels du rapel de Mbn",
            "ſieur leComte d’Alais, par les leteres des Deputez",
            "qui aſſeurent tantoſt qu’ils en ont parole de V. M.",
            "tantoſt queS.AR. le leur a promis, & que les",
            "diſcours qu’ils ſemẽt que S. E aà deſſein ſur leGou",
            "uernement& qu’ils n’ot agy que par ſes ordres,",
            "ils diſent qu’ils ont ſi bien adiuſté leurs affaires",
            "qu’ils ne peuuent pas perir, & qu’eſtans ſous la",
            "protrection de SE & du Parlement de Paris quel",
            "que train que prenne l’Eſtat ils autotM. Mach;",
            "ni pour Gouverneur ou M.le Duc de Beaufort.",
            "C’eſt par la, SRr, qu’ils tiennent ce qu’il y a",
            "de peuple dans leur party, les continuelles con",
            "ferances quon voit faire auec M. le Cardinal Bi",
            "chi les confirmes dans cette crearce, les entre",
            "prinſes manifeſtes ſur la dignité du Gouuerneur,",
            "les attentats ſur ſa vie, le meurtre de ſon Capitai",
            "ne des Gardes; les attaques de vos troupes ayars",
            "demeuré impunis on a peine de ne croire pas ce",
            "qu’ils publient, & ce lont des preuues qui pa",
            "roiſſent aà̀ pluſieurs conuaiſcantes.",
            "Car qui croira que M. le Comte de Carces dõt",
            "on cognoiſt les forces & le cœur, ayt entreprins",
            "d’aller."
        ],
        [
            "d’aller faire veontrée auecpompe & céremonie",
            "dans la ville d’Arles, qu’il ayt ſouffert le canon &",
            "& l’eſcoupetetie en preſence du Gouuerneur de",
            "la Prouince, ſans qu’il ayt eſtéapuyé́ de laCour,&e",
            "qu’il ayt ſeeu qu’on le vouloit bien, qui eroira",
            "que l’Archueſqued’Arles qui eſt vn ſage polin",
            "que, que le Grad Ptieur deS Gilles quieſt vn des",
            "plus conſiderez de ce temps, vouluſſent eſtre",
            "preſens dans vne ville qu’il a desbaucheée de la",
            "neutrahté ouù̀ elle eſtoit s ils ſçauoient que ce fut",
            "choſe qui ne fut point aggreable au Miniſtere,",
            "qui croira que les paſſionnez de ce Pa lement",
            "entreprennent vne guerre ouuerte dans la Pro",
            "uince, où ils n’ont n’y argent, ny force, ny crean",
            "ce ſans qu’ils ſoient fauoriſez de la Cour. C’et",
            "ainſi que ce peuple raiſonne; & c’eſt par laà qu’on",
            "le tiẽ̃t attaché croyant que ce party eſt celuy que",
            "V. M. deſire de ſouſtenir dans la Prouince.",
            "Que ſi V.M. daigne de s’en expliquer au cotrar",
            "re, nous engageons nos teſtes & toutes nos for",
            "tunes que ces factieux demeurerét ſeuls auecſoix",
            "ante crirainels à qui ils ont donné la grace de leur",
            "erimes & qui’ils tennent auachez par cette obli",
            "gauion, que tout ce qu’ils onu dé́bauché́ de peu",
            "ple reuiendra dans ſon deuoir & que la Prouince",
            "ſeremettera par ſes propres forces dans vne par",
            "faire obeiſſance à tous les ordres de V. M.",
            "Pour nous, S ir, qui nous trouuons engagez",
            "dans ce partypar l’intereſt devoſtre ſeruie ou no",
            "ſtre naiſſance & nos fiefs nous actachent, nousa",
            "B",
            ". ,,, ,o.,-"
        ],
        [
            "uons ſouffert taut d’oppreſſions dece Parlement",
            "& nous auons trant de ſujet d’en apprehender les",
            "ſuittes que nous ſommes contraints de nous op",
            "poſet à leur puiſſance.",
            "Ils ont fait faire recherche par tous les Greffes",
            "de la Prouince des informations qui s’y trouuent",
            "depuis vingt ans contre ceux de noſtre Corps, &",
            "& les font pourſfuiure au nom’de voſtre Procu",
            "reur General, par vn pur eſprit de vengeance pour",
            "trauailler nos familles & celles de nos adherans;",
            "capour ceux qui ont ſuiuy le Parlement, il y a a",
            "bolition de rtout le paſſe, & promeſſes d’impunité́",
            "pour l’aduenir.",
            "Les euocations qu’ila pleu à V. M. d’accordei",
            "à ceux de noſtre Corps nous demeurent inuriles,",
            "parce qu’il n’y a poinxs d’Officiers dans la Prouin",
            "e qui oſaſt exploicter les Arreſts de voſtre Con",
            "ſeil par l’apprehenſion des prinſes de corps ou des",
            "citations perſonnelles que le Parlement leur de",
            "cerne,",
            "On ne laiſſe pas de paſſer outre aux iugemens",
            "des procez, meſme riminels contre ceux deno",
            "ſtre corps, nonobſtanxt les iuhibitions du Conſeil.",
            "Le ſieur de MeauxGenmrilhomme des plus aneien",
            "nes familles de la Pronuince, & leur ennemy decla",
            "reé pourauoir prins vn Office au Semeſtre, a eſteé́",
            "condamneé́ à la rouë ſurvne informatiõ qu’ils ont",
            "fauſſement ſabriquée, quoy qu’ils ne fuſſent pas",
            "leurs Iuges.",
            "Le ſieur de Figueniere qui eſt à la ſuitte de vo."
        ],
        [
            "tre eosſeil poar ls eparatioa des hoſtljezv0",
            "leries & rauagrs, que ceux de Draguignan hy",
            "ont fait apres la paix pabliée, a eſté oondanmneéà",
            "mort auat tcenre de ſes suiets au preiudlcdes",
            "nhibitions particolieres de. voſtui onfe, t",
            "pout ne faite pas toutes le?s exeoutiohé enfigs",
            "re & douer pdus de érreur à ceux don party ls",
            "ont fat preadre en offect va de ſes Valecs dont",
            "ils n’eſtolent pas hs uges1",
            "Le Choualuee Sſſons rouermntdu chapire",
            "d’Anles tut aigné fut le grand hemin de Sallon",
            "par trois Parlemenraires, les aſſaſfinateurs ayant",
            "eſtéſaifis, futent enlene. parles parens de Meſ",
            "ſieurs du Palement, & ce pauire’entilhomine",
            "bleſſe dey. coupsde piſtolet fuftnis ea eaun",
            "tion ſur des pretextes imaginaires & des fauſſes",
            "accuſations, il fut porté ſur vn brancar dans les",
            "priſonmsdu Paslement & traité́ aucc vne rigueur",
            "ſans exeple, doiit V. M ayant efté aduertie, or",
            "donna que le Concierge ſeroir. contrainct par",
            "eorps à luy ouurir les priſons, & deffences au",
            "Palement d’en eonnoiſftre: mais pas vn des Ser",
            "geas u Hiſfers nayant veulu exploicter cet",
            "Arreſt ila ’demonré inutile, &e ce Gentilhomme",
            "etonuſanodeaoen noe ou d ſs leſnure",
            "de l’enuy’d’vn cachot, & a ſeruy de victime à la",
            "vengeance de ſes enneis qui ant eſté ſes Iluges.",
            "Ainſi, S Il R E, comme nos vies & nos biens",
            "neſont point en ſeuretéen cete Prouinc, parce",
            "que ausyanons ſeruy V. M. & que nous vo"
        ],
        [
            "yons quece Parlement veut entroprendre vo",
            "lontairement vne troiſieſme guerre apres auoir",
            "ruyné la Prouince par les deux precedentes, ’eſtãt",
            "à ce deſſein ſaiſi des Villes d’Arles & de Marſeil",
            "le, & que ſuiant leut Couſtume ils veulent reiet",
            "rerſur Monſieur le Comte d’Alais tous les maux",
            "dont ils ſont coulpables. Nousſommes d’vn co",
            "ſté contrains de vous ſeruir des moyens queDieu",
            "nous a donnez pour nous deliurerde leur op",
            "reſſion, & de l’autre nous deuons ce teſmoi",
            "gnage aà la verite que le ſieut Varenne peut ren",
            "dre auſſi bien que nous, que Monſieur le Com",
            "te d’Alais nous a touſiours diſſuadez & empeſ",
            "chex de nous defendre par lavoye des armes que",
            "c’eſt parſon aduis que nous aus recourosau Co",
            "ſeil pour y demander iuſtice, & que c’eſt le ſeul",
            "Parſement qui broüille dans la Prouiuce croyant",
            "de paruenirau but qu’il s’eſt propoſéde faire rap",
            "peller Monſieur le Comte d’Alaix. Ainſi il ſera",
            "ſeul coupable& reſponſable deuanr Dieu & les",
            "hommes de tous les maux qui arriueront de cette",
            "guerre, ſuſcirée par les preſidens d’Oppede &. de",
            "Cormis qui ſont les autheurs de rous nos mal",
            "heurs, les perturbateurs du repos publie, le leau",
            "& la deſolarion de ceete rouiace.",
            "Et bien qu’il ſemble incroyable, SIRE, que.",
            "le comte d’Alais n’ayant iamais fait sort à̀ hon",
            "me quiviue & ayanrt ſuiuy exactement tous les",
            "principes du chriſtianiſme & faie du bien aà̀ ceux",
            "qui luy ont fait du mal, agyt neantmoins fait des",
            "ennenis"
        ],
        [
            "ennemis qui s’oplniaſtrentſi fort à ſon rappel, &",
            "qui lediffament auec tant de hardieſſe, il en va",
            "pourtant de la ſorte, mais auſſi, ſi on le pouſſeſans",
            "raiſon, ce n’eſt pas ſans intereſt.",
            "Carle Preſidene d’Oppede, tout ieune qu’il eſt,",
            "a des penſées pour la charge de premier Preſidét,",
            "il y a quelque temps qu’il en vouluſt traicter, &",
            "ſon ambition s’eſt accreuë par l’authorité que",
            "cette guerre luy a acquiſe, il ſç̧ait bien quil ne",
            "peutpas eſperet d’y reüëſſir, tant qu’il y aura vn",
            "Gouuerneur qui pourra faire reſſouuenir V. M.",
            "qu’ilaeſté lautheur de la rebellion d’Aix, & qu’il",
            "mis les armes à la main du peuple contre voſtre",
            "ſeruice.",
            "Le ſieur Ctmis qui eſthonte’à̀ vne charge par",
            "la voye du meſme crime aprehende auec ſuiet",
            "qu’elle ne luy ſoit pas aſſeuré́e & qu’vne creuë",
            "qu’il a fait faire contreles rermes de la Declarati6",
            "duvingt-deudyleſmeO obre1s48. ne duré pas",
            "npas a maipſté, ’l ya quetqu’vn qui appuye la",
            "ailon laoſtiee danslà PHounce",
            "Mais oacres intereſts particuliers ily en a deux",
            "genrau, l’veſt que te Pailement s’eſtant en",
            "gagé l oetlelieſte gerre qu il la’comhencée",
            "los pexte d’vne procelurfe de idſtice que le",
            "ſieuppeealloit faireaecompagné dedeux",
            "aens eheaoMros esfuAillers &d’vn Proeureur",
            "atluea ptlge peaueou d deſpenees",
            "poae: lls’ifoſtenf &r’ desdus’au Lan"
        ],
        [
            "10",
            "guedoc, & au Comté de Veniſſe qui vont a",
            "de grandes ſommes: & comme leur deſſein",
            "eſtoit mauuais, & leur conduirte criminelle",
            "auſlifurent-ils abandonnez de la faueur du Ciel,",
            "renfermez dans la Ville d’Aix, & reduitsen vn e",
            "ſtat pitoyable, dans lequel ils ne trouuerent point",
            "d’autre remede que de recourir à̀ ceux qui auoiét",
            "le pouuoir pour eſtre ſecourus dans ce beſoin, ils",
            "diſtribuerent cinquante mil eſeus à Monſieur d’E",
            "ſtampes & à la Cour, & moyennant cetce ſomme",
            "ils obinrent cete paix aduantageuſe qui les deſ",
            "liura du peril où ils eſtoient & de la neceſſité, à",
            "laquelle ils s’en alloient reduits d’implorer la cle",
            "mence de . le Comte d’lais, qu’ils auoient ſi",
            "cruellement offencé Ainſi ſe erouuans chargez de",
            "grandes debtes, leur deſſein eſt de ſe ſaiſir de la",
            "bourſe de la Prouince pout s’en rembourſer, c’eſt.",
            "à dire de faire payer au pauure peuple les faues",
            "dont ils doiueat ſeuls ſupporer la peine.",
            "L’autre, eſt la paſlion deſordonn&e qu’ils anẽs",
            "e ees noaſere Cep pouanoir tanuauſite",
            "mes das yôtre ſeuice, & l eſir qu’ils oae deen",
            "vager, qui ley oſige dieloignçr toute aucraauto",
            "rité qui nous puiſ garjs, do lousviolene, h",
            "veulent eltte aijſjeſolysde l o., fia que",
            "nous tenant aà leur diſeti, ils yéslp- baſm8",
            "nouyégorger, ou de pillernps bins eſaz. S",
            "u les ſeuſe & yeriabley cquſer puut leſquell",
            "line y euleut ploi laclaiiloilale"
        ],
        [
            "11",
            "mes, il et inébranlable aus ſeruice de V.. il et",
            "ſçauã̃t de leur oppreſſios, il a bonté pour nous en",
            "garatir, voilà ou aboutiſſent toutes les impoſtures",
            "& les calomnies dont-on la diffmé, ils ne veulent",
            "point M. le Comte d’Alais parce qu’ils veulent",
            "piller le peuple pour payer leurs debtes, parce",
            "qu’ils nous veulent perſecuter pout releuer leur",
            "auctorié & aſseurer leur vengeance.",
            "C’eſt auſſi ce qui nous obligeSRE, de faire",
            "tous nos efforts pour en ſouſtenant voſtre au",
            "ctorieé que nous reconnoiſſons en la perſonne de",
            ". le Comte d’Alais, nous oppoſer à de ſi iniu",
            "ſtes deſſeins, comme nous ſommes en droit de",
            "repouſſer la force, & de nous mettre à couuert",
            "des oppreſſions qu’on nous prepare, auſſi ſom",
            "mes nous dans l’intereſt de guarentir le pauure",
            "peuple des foulesdont on le menace ſous couleur",
            "de le mettre en liberté́.",
            "Nous venons pourtant Sie, ſouſmettre nos",
            "reſolutions aux deſirs de V. M. & comme nous",
            "n’auons autreobiect quel’amour de ſon ſeruice",
            "quelque choſe qu’elle en ordonne, nous luy fe",
            "rons connoiſtre que nous ſommes ſes tres-hum",
            "bles, tres-fidels & tres-obeyſſans ſeruiteurs &",
            "ſüiets."
        ]
    ]
}