{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Du Bosc de Montandré",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Majorité (droit civil)",
            "Régence"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2022-02-15",
            "@who": "AB"
        },
        "titre": "Le philosophe d'État sur la majorité des rois, prescrite\n          à l'âge de 14 ans par Charles V, dit le Sage, où les désintéressés verront clair pour\n          justifier sans erreur les armes de l'un ou l'autre des deux partis qui divisent\n          aujourd'huy tout cet État. Non ubi rex est, sed ubi regia autoritas, ibi jus. Bol., lib.\n          1er, Conf.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2752_MAZ.xml",
        "path": "Corpus\\Mazarinades\\2701-2800\\Moreau2752_MAZ.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2701-2800\\Moreau2752_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.7333333333333333,
            0.6446280991735537,
            0.5380116959064327,
            0.7410071942446043,
            0.795774647887324,
            0.7245283018867924,
            0.7407407407407407,
            0.7389830508474576,
            0.7540322580645161,
            0.8181818181818182,
            0.648,
            0.5737704918032787,
            0.7474226804123711,
            0.7526595744680851,
            0.7569444444444444
        ],
        "lexicalite": 0.7213427947598253,
        "ecarts": [
            -0.0887052341597796,
            -0.10661640326712096,
            0.20299549833817154,
            0.05476745364271973,
            -0.07124634600053159,
            0.016212438853948297,
            -0.0017576898932830654,
            0.015049207217058491,
            0.0641495601173021,
            -0.1701818181818182,
            -0.07422950819672136,
            0.17365218860909248,
            0.005236894055713925,
            0.004284869976359351
        ],
        "ecart": 0.07493465075068718
    },
    "texte": [
        [
            "LE",
            "PHILOSOPHE",
            "D’ESTAT.",
            "Sur la Majorité des Roys, preſcrite",
            "à l’âge de 14, ans par Charles V.",
            "dit le Sage.",
            "Où les des-intereſſez verront clair pour juſtifier,",
            "ſans erreur, les armes de l'un ou l'autre des",
            "deux partis, qui diuiſent aujord’hay",
            "tous ces Eſtats.",
            "Non vbi rex eſt, ſed vbi regia authoritas, ibi",
            "ius. Bal. lib. I. de conf..",
            "M. DC. LII."
        ],
        [
            "Petit Auant-Propos.",
            "E ſupplie mes Lecteurs de donner vn peu de",
            "refue à touce ſorte de pßipu yipenlans qſ",
            "lrons ce diſcours; Car commie la matire en",
            "eſt fors delicate, s moeimdrr parodle ſeroit pour",
            "les effarer, s’ils- na ſ ppccpoient de quelque",
            "reflecfion des-intereſſée pour en juger ſainement.",
            "Ce ’eſt pas que e craiga de aer, ar bnha0",
            "des cenſeurs ie n’y dis rnian qei ate ſois al’eſpuae",
            "de tous leurs plus rigoureuas eaaast, apoſée la",
            "juſfice du deſſein & & la Lelaraion de Chales",
            "V e’ils la condamnent, il m’importe fort peu qu’ils",
            "e condamnens auſi, puis qoe e ne ſeray cr",
            "minel que de parler dans les ſenmens d’vn Roy",
            "& d’vn Sage."
        ],
        [
            "LE",
            "PHILOSPHE",
            "D'ESTAT",
            "IE m’en vay deôntrevd diſeours, que les Sagus qu",
            "eleirln fansipaſin paes agenonx pom eſtee’rons",
            "Shply de plane ptoppfitouslaud&e de veHlôss & la4",
            "fais-poinode doo d’aſere, qu leuidea q",
            "donmora à outes hes peues ſera fas eplque",
            "ete ui ls exaregen ne s’ueunt voldntair",
            "iemt, pous les chquefee et pas queilefpars que",
            "lo puiſſent efteeeçeuauevnprobaelõ̂ genalls",
            "de tou le monde, ptais qu les faôionnaires ioldſéont",
            "touſiours leurs paſſions cõtre l’euidéc eſime 6 ia.",
            "ſti de le patty ; maisie n pisrefſat ct hna",
            "ge que ie dois à Iaverité́& la Royaté; & le’purſt",
            "es d mes nnemys quelques reſolus qu’ils-ſoſee dd",
            "me perdre, ne m’empecherontpas de donnr ncor v",
            "pnetexve à leur iniuftioe par l’expoſitiod’vas veité;",
            "ui ne les chequera que parcel quils manqueront de",
            "aifſonaemen pour la conduire.",
            "Ceux qui ont leu l’Hiſtoire de France, y peuuent?",
            "auoi appris qu’auant l pegne de Charles V.dit le Sa",
            "ge, nos Roys n’eſtoiene jamais declarez Majeurs qu’a",
            "làge de vingt-van; & que étte aucienne counme",
            "1"
        ],
        [
            "1",
            "4",
            "traduite juſqu’alors de pere en fils depuis Pharamond,",
            "& receuë generalement cõme vne des principales loix",
            "fondamentales de ceét Eſtat, fut inuiolablement reſpe",
            "ée, iuſqu’à ce que Charles V. pour empecher les",
            "abus & les vſurpations des Regents, que la longueur",
            "vne tutelle faiſoit ancrer trop profondement dans le",
            "pouuoir abſolu, iugea fort prudamment qu’il falloit",
            "abreger laminorité, &luy preſcrire des bormesà l’âge",
            "de quatorze-ans.",
            "LaDeelaration de ce Sage donnée pour ce ſujet, fut",
            "exeeutée apres ſa mort, en faueur de Charles VI. ſon",
            "fils; Mais aueec cette relection toutefois, qu’il ne feroit",
            "oint vaſoir ſon authore que par Ie conſeI des Dues",
            "Ie Berry,dAnijou, & e Bourgogne ſes Oncles, qui",
            "ly rent nommez par le Roy ſon Pere, affin de luy ſer",
            "uir de Tutours en effet, iuſqu’à lâge preſcrit par les loix",
            "u maneiper les enfans; quoy que neantmoins ils",
            "L",
            "n’enpouaoientny porter le nom, ny exercer le pouuoir",
            "ſans ſe rendre coupables d’vn attentat manifeſte à l’au",
            "thorité ſouueraine.",
            "Froiſſard, & apres luy Paul Emile, ont remarqueé",
            "que ce choix des trois Oncles de Charles VI. pour",
            "gouuerner ſon Conſeil, ne fut fait par ce ſage Monar",
            "qe, que parce qu’il iugea fort ſainement, qu’eſtans in",
            "tereſſezſouſtenir l’authorit de leur Néveupar lapro",
            "imité du ſang qul leur faiſoit eſperer la ſucceſſion du",
            "Troſne toutefois il venoit à̀ manquer de ſon coſté,",
            "il eſtot bligé de leur en commettre le ſoin plutoſt",
            "qu’a tout atreEt parce que la Majorité preſcripte",
            "par luyà 4 ans, n’eſtoit que l’effet d’vne reflection po",
            "lirique contre les vſurpations des Tuteurs; il crut qu’il",
            "n’en"
        ],
        [
            "5",
            "n’en pouuoit appeller d’autres moins proches à ſon",
            "conſeil iuſqu’à l’â̂ge de 2i. an, qui auoit eſté le terme",
            "des minorités precedentes, ſans leur partager du",
            "moins en aparence, l’authorité de la Regence que les",
            "bons ne laiſſoient point tomber entre les mains de",
            "ceux qui n’y ſeroient point appellez & par leur naiſſan",
            "ce & par leur capacité.",
            "De ces veritez, qui ne peuuent eſtre conteſteées, que",
            "par ceux qui ſont ignorans dans l’hiſtoire, les Politi",
            "ques en concluënt deux autres qui ſont comme les",
            "ſuittes neceſſaires de leur éuidence. La premiere, que",
            "les Roys, quelques Majeurs qu’ils ayent eſteé du depuis",
            "declarez à l’âge de 14. ans, en ſuitte de la Declaration",
            "de Charles V.n’ont neantmoins point encor eſté iugez",
            "auoir aſſez de vigueur pour manier le timon de leur",
            "Monarchie ſans quelque ſecours emprunté, puis que",
            "l’intention de ce Sage, lors qu’il donna cette Declara",
            "tion, n’a iamais eſté que d’empechei que les Regents",
            "ne fuſſent vn ſi long temps abſoſus, en leur oſtant vn",
            "pouuoir, qui paſſant en d’autres mains ſous la qualité",
            "de Conſeil, ne laiſſoit pas d’auoir vne meſme force,",
            "quoy que ſous la dépendance d’vn Mineur veritable,",
            "& qui n’eſtoit declaré Majeur que par raiſon d’Eſtat.",
            "Outre que ce ſeroit eſtre auſſi effrontement que",
            "eriminellement flateur de dire contre les ſentimens",
            "des loix, cõcertées par les meilleures teſtes du mõde,",
            "& regeues par les aprobations & les couſtumes gene",
            "ralles de tous les ſiecles; qu’vn enfant de quatorze",
            "ans commencez, fut capable de porter le poids de tou",
            "te vne Monarchie, pendant neantmoins qu’il eſt def",
            "fendu par les, loix, de commettre la direction d’vne pe.",
            "B",
            "--",
            "1"
        ],
        [
            "tite familleà la conduite d’vn àge qui fera moindre",
            "que de vingt ou ving-vn aa. Ne vous allarmés pas",
            "Meſfieurs les Mazarins qui pretextés ſi pompeuſeméët",
            "à tous vos deſſeins l’authorité ſouueraine, quoy qu’en",
            "effet vous n’ayez point de moiadre inientions que d",
            "la ſouſtenir: Siie dis qu’vn Roy de 14. ans n’a pas eu",
            "cor aſſez de vigueur pour porter dignement ſon Scep",
            "tre ſans vn ſecours emprunté: ie le dis ſans déroger à",
            "ſon pouuoir abfſolu, que ie re veux ny ne puis luy nir,",
            "puis qu’il eſt declare Majeur par le conſentement des",
            "loix.",
            "La ſeconde verité que iemprunte de la Declaration",
            "de Chrles V: fera plus ſurprenante, & baucoup en",
            "core plus infaillible. Car ie ſouſtiens auec tous les",
            "Hiſtoriens & les cenſez, que ce ſage Monarque n’ayã̃t",
            "preſcrit l’age de quatorze-ans pour eftre le terme de la",
            "Minoriteé des Roys, qu’afin d’empeſcher les vſurpa",
            "tions des Regenmts, que la longuenr du emp fſoi",
            "inſenfiblement empiẽter Tr TeS ros e Taſunorit",
            "uueraie; ScmB pa meſme Faifon eclarer q’ſ",
            "ſeroient à̀ meſme temps efloignés & de la Regence &",
            "du Conſeſſ, & q’auecIT TurCIe es Roys mineurss",
            "quitteroiet le maniemenmt de toutes les affaires d’E",
            "ſtat.",
            "Cette reflection ne receura point aueune difficulté,",
            "ſi ceux qui pourront y former quelque doute, veulent",
            "prendre la peine de confiderer que l’intentiõ que Char",
            "les V. auoit dempécher es vfurpations des Regents",
            "en leur abregeant le pounoir, n’eut point eu d’effet,",
            "ſuppoſé qu’ils euſſent encore reſteé́ dans le Conſeil:",
            "parce que les ieunes Majeurs ne ſe ſentant pas aſſez"
        ],
        [
            "1",
            "forts pour ne ſuccomber point au peſant fardeau des",
            "-45",
            "affaires d’Eſltat, n’euſſent ſeulement pas eſtébien aiſes,",
            "mais encor euſſent eſté contraints de s’en delaſſer ſur",
            "es eſpaules dẽ leur Conſeil, lequel ſe trouuant remply",
            "des meſmes persõnes qui auroiẽt gouuerneé leur enfan",
            "ce, eut par conſequent eſté en poſſeſſion d’vn ſembla",
            "ble pouuoir, quoy qu’il ne l’eut poins exercé ſous vn",
            "meſme titre.",
            "Tellement que pour faire valoir la Declaration de",
            "Charles V. dans toute ſon eſtenduë, c’eſt dire pour",
            "empeſcher les vſurpations des Regents en leur oſtant",
            "les Tutelles des Mineurs; il faudroit par meſme rai",
            "ſon les eſloigner du Conſeil de leur Majorité; Et c’eſt",
            "par ce moyen qu’on pourrois facillemens reformer les",
            "abus de leur Regence, au hieu qu’en leur continuant",
            "a meſme aurthorité ſous le titre de Conſeillers, ils",
            "peuuent d’autant pluas aiſement pouſſes les progrez de",
            "leurs premieres vfurpatiõs, que plus ils oat de pretexte",
            "pour ſe cacher en ſe couunrant de l’independance des",
            "Majeusrs.",
            "Si quelqu’vns’effare de ces veritez, qu’il s’en prene",
            "ous à la fideleé de noa Hiſtoriens, ou bien aux manes",
            "de nos pls grands Roys; Ie n’y mets ny n’y adjoute",
            "rien du mien;& c’eft en cela que ie croirois auoir don",
            "né fujet à mes ennemys de ne pourfuiure auec leur ani",
            "moſité ordinaire, fi i’ auois en rien corrompu la pure",
            "ré de l’hiſtoire pour la proſtituer à ma paſſion, en fa",
            "ueur du party„ dont i’ay eſpouſe la querelle auec tant",
            "de juſtice.",
            "Ileſt vray que ie pnetẽds me feruir des grãds aduan",
            "ages uees vedies me donnent;pour monſtrr que",
            "l"
        ],
        [
            "11",
            "11",
            "procedé de M. le Prince, n’eſt animé que du ſeul deſ",
            "ſein de faire valoir les volontés des Roys predeceſ",
            "ſeurs de ſa Majeſté́, & de luy conſeruer toute l’autho",
            "riteé que ſes anceſtres luy ont tranſmis auec tant de",
            "gloire, ſans permettre qu’elle puiſſe eſtre aucunement",
            "alterée par ſes vſurpateurs.",
            "Lors que le Roy fut declaré Majeur le 6. de Septem",
            "bre, ſur lelcommencement de ſa quatorziéme anneée;",
            "tout le monde voit bien qu’il ne fut emancipé́ à cét âge",
            "que par le droit de cette ancienne façon de faire, paſſé",
            "en couſtume depuis la Declaration de Charles V. &",
            "que c’eſt enſuite de ce pouuoir appuyé́ de l’authorité",
            "de tous les Roys qui ont regné depuis ce Sage, que",
            "les renes de la Monarchie ont eſté oſté́es d’entre les",
            "mains de ſa Regente, pour eſtre abandonnées à ſa con",
            "duite independemment de toute ſorte de Tuteur. De",
            "ſorte qu’on a raiſon de direſans danger d’aucume eon",
            "tradiction, que n’ayant eu le droit d’eſtre emancipé à",
            "eet âge de 14, ans, qu’enſuite du pouuoir qu’il en a re",
            "ceu de la Declaration de Charles V.& de la couſtumie",
            "pratiquée de tout temps depuis cette meſme Deelara",
            "tion; Il n’a deu puconſequent tomber entre lesmains",
            "qui l’auoient regenté, pour eſtre gouuerné par leuo",
            "Conſeil;j puis que la premiere intention de cette De",
            "claration de Charles V. n’eſtoit autre, que de ronm",
            "pre le couirs à l’authoritd des egents, e qui ne ſe pou",
            "uant faire, qu’en emancipant deurspupilles, il falloit",
            "donc ſe-reſoudr d’abreger letemps de leurs Minori",
            "tés: Tellement qu’on doit conclure par vne coſe quen",
            "ce neceſſaire, en fauear du deſfein de Charles V. que",
            "cette Déeclaratiõ de laMajorité desoys àl’age de4.",
            "ans"
        ],
        [
            "1",
            "9",
            "ans, n’eſt qu’vn pur moyen pour afriuer à la fin, c’et",
            "à dire pour congedier les Regents de l’exercice de",
            "leur authorité, & les mettre en eſtat de ne pouuoi?",
            "point eſleuervn collofſe de puiſſance qui puiſfe faire",
            "ombre à celle du Roy.",
            "Tout ce raiſonnement, quoy qu’en pauiſſent dire",
            "les Manarins, ne recçoit point de replique; le meſme",
            "droit qui fait declarer les Roys Majeurs à 14. ans,",
            "eſloigne les tuteurs de l’exercice de leur authorité,",
            "& ne permet pas qu’ils la retiennent mefme ſous",
            "vne aure qualité, parce que le changement de titre",
            "me ſufiroit pas pour empeſcher les vſurpations; &",
            "parcequ’ils auroient autant de moyen de s’agrandir",
            "en preſident enleur Conſeil ſous vne qualité dépen",
            "dante, qu’eny commandant de Tuteurs.",
            "Mais pour mettre ce raiſonnemenr dans vn ſi",
            "beau iour, que les opiniaſtres meſmes ſoient con",
            "rainrs de le voir malgré l’aueuglement de leur paſ",
            "ion; ie m’en vry le rendre viſible par Fe moyen de",
            "l’eperienee, laquelle eftant infailhible dans tout ce",
            "qu’elle teſmoigne, reduira mes Aduerſaires à vne",
            "impuiſſance formelle de me pouuoir contredire ſans",
            "luydonner le démentir.",
            "Quand Louys XHI. de glorieuſe memoire fut de",
            "claré Majeur, la Franece deuoitprobalement entrer",
            "dans vne trã̃quiliteé, qui d’eut recompenſer les gran",
            "destrauerſes, dont elle uoit efté conſtamment de",
            "folée pendant l’enfance Royalle de ce Iufte: Et ſans",
            "doute les belles eſperances qu ’on en auoit conçeuẽs,",
            "n’euſſent point eſté fruſtrées par les euenemens con",
            "1"
        ],
        [
            "I",
            "1",
            "1",
            "10",
            "traires ſi les Declarations Royales qui donnent pou",
            "uoir aux pupilles d’eſtre declarez Majeurs a lage de",
            "14. ans, euſſent eſté religieuſement obſeruées, c’eſt",
            "à dire ſi ceux qui auoient Regenté la Minorité́ de ce",
            "une Monarque fuſſent ſortis d’vn meſme pas & de",
            "la Regence & du Conſeil, pour n’y permettre l’en",
            "trée qu’à̀ ceux que la capacité & la naiſſance y appel",
            "loient, comme nos Anceſtre ont veu dans les per",
            "ſonnes Illuſtres des Ducs de Berry, d’Anjou & de",
            "Bourgogne, qui fureët nommez par Charles V. pour",
            "conduire la ieune Majorité de Charles VI. leur",
            "Nepveu iuſques à̀ l’age de vingt-vn an. Mais comme",
            "Marie de Medicis ſe conſerua le pouuoir dans la meſ",
            "me authorité qu’elle l’auoit exercé pendant la Re",
            "gence, ſans le cõmuniquer à ceux qui le deuoient du",
            "1!",
            "moins partager auec elle par les droits de la proxi",
            "e re e pe orene e el e",
            "uereſle nſlnui e ue la nure dnnlanad nee1",
            "genereuſement reſolu par le ieune Majeur, fit chan",
            "ger de face aux affaires, &renoüa le neud des grades",
            "diuiſions qui auoient partagé cette Monarchie.",
            "N’allons pas ſi auant pour prouuer vne verité,",
            "que le ſuccez de la derniere Regence, & le com",
            "mencement de la Majorité ne nous rendent que",
            "trop ſenſible. Et pour donner vn peu plus de poids",
            "à toutes les reflections que nous eſtalerons ſur ce",
            "ſujet, faiſons les ſortir de la bouche de Charles V.",
            "en interrogeant ſes illuſtres Manes touchant les re",
            "ſources qu’il falloit trouuer, pour faire accorter la",
            "naiſſance des troubles, qui ſembloient menacer le"
        ],
        [
            "n1",
            "repos decét Eſtat, en ſuite des grands orages de la",
            "Minorité. Mais qu’eſt-il de beſoin de troubler le re",
            "pos de ſes cendres? Son exemple & ſa Declaration",
            "e nous inſtruiſoient-elles pas aſſez de tout ce qu’il",
            "falloit faire, pour aller au deuant de toute ſorte de",
            "troubles ? Et lors qu’il nous teſmoigne par ſa De.",
            "daration, qu’il ’abrege laMinorité des Roys à au",
            "re deſein, que pourempeſeher esuraions des",
            "eeentes ae pale il pat aſet cdairemenrpour re",
            "connoiſtre quiſ pretend que les eſmes Regedtes",
            "e ſoiep pus moins Cohes de la Tutele que du",
            "Conſei desoypse Commequand ilchoiſtlesDues",
            "de erdAiou,&t de Bourgogne, pour en com",
            "-",
            "Poſer tout le Conſeil de CnarſesVr ſonſili eur",
            "peveue e mouſtrtilas par cetexemle, qu’ilen",
            "Elſoit fſire de eſne, plus proene de moire",
            "Deuedon, &e que ſe pouuoir que na ypne auoi",
            "u en altéde Regemees deuoir paſſer das les mains",
            "de ſon teſe oyale, &a oaurrfe Prmee,",
            "au Saneg ſous la qualie de Cconſeiſl,poun aehouer e.",
            "gpand ouarage de ſon edueauon oyale, qui nme",
            "oit proprement auoir ſon dernlier erne qu’",
            "l’âge de vingt-vn an.",
            "Mais ces Meſſieurs qui ſont encor mieux eonnus",
            "ſous le nonm de ce proſerit, & qui ſe ſonetoufour",
            "ſores de ſurpreidre la boue de la e que pr le,",
            "ſaunrauroifres d’me neeiue preendues, qui u,",
            "ont fſait eoceuoir dans le reſtabliſenmet de Mnarinr,",
            "n’ont pas eſte d’aduis que la Declarauon de",
            "les Valut dans toue ſon eendue eſt dire, qu",
            "11"
        ],
        [
            "J",
            "1",
            "1",
            "ſnA leoſſe-Royale &e Meſſeurs les Princes duſang.",
            "euſſent la place qui leur eſtoit deſtinée par leur cea",
            "pacit́ & par leur naiſſance daas le Conſeil du Roy.",
            "Et pous ćs eſe,ils luy ont conſeillmlgŕ toutes",
            "les Loi de lEta de rent l’authorié qu’elle",
            "auolt en qualie de Regeeſous le iere de chefdu",
            "Conſſ ſur Taſſeurnce qu’ils one eu que la ſinm",
            "Ii e ſon ſe donneroit infoillblement pls",
            "d ſſe leurs aeiſcs , pou ſaoiliter le rotour de",
            "aeluy quſe onſiderant comme le ſeul appuy de",
            "leurs fortanos parculieres; & quils ſeroint on",
            "eſtat d oſtt plusfadcileaent les obſtacles dde cepes",
            "aiieu doſſoin",
            "eu oque ſis.AR. eue eſe, comae il luy np",
            "pattenoit, chaf du Conſeil de Sa Majeſtd; & ſi les",
            "Prinoes du Sangy euſſent du le eedit que luſtidej",
            "eurs merites, daae, eapacité&lou naaſſance lûu",
            "paoaetebiehes l ae fauspoas -dourorpae les Ma",
            "arins n’euſſent ea qu’À cherher fotune de oels",
            "que aucr coſté, parce qu’oh ’eut pa manqued’ i",
            "uuire S Maije de la erité de tou oqi ’a",
            "aſé pandant-le Miniſtere de leur Maiſtres pmr",
            "nHe aſi bien l’objet de ſon idignation, qee",
            "celdy da toutes les auerſions pabliqes &pat mé",
            "ae moyen nous euſſions veu le retouhdecatte heu",
            "euſe eraaquillreé́, que uous ne ſçaurioas à̀ preſenr",
            "eſperet de pluſiurs annd́es, fis quelque ptouidon",
            "ce plus particulicre n’y met la main, pour noux",
            "ete dans la jouyſſance dcsbeaux jour.",
            ". E"
        ],
        [
            "1",
            "13",
            "Et qu’ainſi ne ſoit: ne ſçauions-nous pas par l’experience de",
            "ce quis’eſt paſſé́ depuis 4 ou5 mois, que la principale cauſe des",
            "randes diuiſions de ceé Eſtat n’eſt autre que l’iniuſtice qu’on a",
            "ait à̀ S. A.R. & aux Princes du Sang, de les auoir fruſtrez de la",
            "participation que leur Naiſſance leur faiſoit prendre auec trop",
            "de deuoir dans l’eſtabliſſement du Conſeil de Sa Majeſté. Neſt",
            "ce pas ce motif quia ieté le ſchiſme dans la maiſon Royalle, &",
            "qui a partagé́ ceux qui deuoient faire raiſonner auec agréement",
            "dans l’Eſtat, l’harmonie d’vne heureuſe Paix, par le concCert de",
            "leur intelligence.",
            "Les Loix & les Couſtumes de l Eſtat appelloientS. A. R.a",
            "l’honneur d’eſtre Chefda Conſeil de ſa Majeſte, & les meſmes",
            "defendoient expreſſement que la porte n’en fut ouuerte, qu’a",
            "ceux qui pourroient y entrer auec le ſuffrage de M les Princes",
            "du Sang: les a t’on religieuſement obſeruées? helas ! tant s’en",
            "ſaut qu’on ait reueré leur ſaincteté, que celuy meſme qui deuoit",
            "eſtre le Cneſdu Conſeil, nya ſeulement pas ſe apſe, &le,",
            "autres dont la participation eſtoit neceſſaire pour ſon eſfabIiſ",
            "ſement, ’en ont jamais eu le vent, que lors qu’is E ſonr vs e",
            "uits à l’impuiſſance de s’y pouuoir oppoſer auec ſuccez par les",
            "voyes de la douceur. C’eſt auſſi cette ſeule raiſon qui leus a ſait",
            "preſſentir que le deſſein de laRegenre n’eſtoir autre, que de pou",
            "ſer ſon aurhorité pat les meſmes voyes qu’elle auoit tenu pour",
            "en ietter les premiers fondemens, c’eſt à dire, part le reſtabliſ",
            "ſemene de celuy, que toutes les Loix auoient chaſſe de Eſta.",
            "& comme ils ont iugé que cete continuation d’vne meſme au",
            "thorité, eſtoit contradioirement oppoſée à la principale fi,",
            "de la Declaration, qui donne pouuoir aux Roys pupille d’e",
            "emancipés à quatorze ans; & que par conſequent il eſtoit3",
            "craindre que les ſueee qui en euifiroient, ne feuſent trop pe",
            "nicieux à̀ eeuse Monarchie, au bien de laquelle ils ſont oblige,",
            "de veiller par la proximité du Sang; ils ont creu que la Iuſli.",
            "opgroie du mois de leut deuoirqu’ils ſormaſent que loque op",
            "poſiion au dereelement de cette nouuele conduie, ̀ laoquſle",
            "ils ne pouuoient ſe ſoumettre, à̀ moins que d’en eſtre du o;",
            "D",
            "1t"
        ],
        [
            "1",
            ",.",
            "14",
            "apparamment complices, & que pour cét effetſls fiſſent écdlater",
            "vn meſcontentement qui peut eſtablir les affaires en quelque",
            "meilleure poſture.",
            "Ne faut-il pas eſtre furieuſement paſſionné pour troner à",
            "redire dans cette conduitte de Meſſieurs les Princes, que les plu?",
            "ri goureux cenſeurs ne blaſmeront jamais, s’ils veulent enrrete",
            "ir les Loix fondamentales de l’Eſtat dans leur ancienne pureré,",
            "c’eſt à dire, sils veulent que l’Eſtat ſubſiſte par les meſmes moy.",
            "prſeſquels il s’eſt rendu redourable a toutel Europe. Et n’eft-l",
            "pas aiſé́ à cõ̃clure, en ſuitte de ce que nous auons veu du depuis,",
            "que les mal heurs dont nous auons, & ſerons encor probable",
            "ment trauerſez, n’euſſent point inondé dans l Eſtat, auec cét",
            "hortible deluge de calamitez, que nos lames ont deſia com",
            "mencé d’enfſer; ſi comme on a fort juſtement reſpecte la De",
            "CIaration de Charles V. en declarant le Roy Majeut à quatorze",
            "ans, on eut pareillement reſpecté les tntentions oui l’auoient.",
            "eſmeuà la donner, & qui ne tendoient qu’à̀ ruiner les deſfeins",
            "ambitieux des Regents, en’les eſloignans à̀ meſme temps & de",
            "la Tutelle & du Conſeil.",
            "Ss la Iuſtice eut eu aſez de ſorce pour placet Mr. e Due",
            "d’Orles dans le rang que ſon merite & ſa naiſſance tuy faiſoiét",
            "pretendre dans le Conſeil, il eut pourueu au teſcbntentement",
            "de Mr. le Prince, comme il auoir deſia cõ̃mencé, ſi ſes ſentimens",
            "n’euſſent eſté meſpriſez. Il eut mis le banniſſement du CMaza",
            "rin dans ne telle euidence, qu’il n’eut pasſelement laiſſe a ſon",
            "reſtabliſſement aſſez d’apparence, pour le pouuoir pretexter",
            "auec aucune probabilité, & par ce ſeul coup d’Eſtat, dont toute",
            "IEurope eſtoit en attente, leut deſarme Meſieuts les Pinee,",
            "l eut reuny la Maiſon Royalle, l eut remis la Iuſice en eûtat d",
            "pouuoir faire toutes ſes fonctions auee ſon aorhoré ordinaire",
            "&, ce que nous deuons tous ſoubaditer auec pafion, il eut ot́",
            "le",
            "prerete general qui ſert de fauſſe couleur a tous les dereslems",
            "pubolies, & qui neſme a tellement alteré le deuoir des peuple",
            "nues leur Souuerain, que la pluſpat meſme ſe ſont imagine",
            "que leuir joug n’eſtoit plus verituble, parce qu’il leut ſembloit",
            "impoſé́ pat ceét Eſteanger.",
            "1"
        ],
        [
            "2",
            "e",
            "9",
            "e",
            "2",
            "it",
            "aas us les deſordres contraires à ces belles eſperances,",
            "ont eſté les funeſtes ſuittes de cette iniuſtice d’Eſtat:& le ſang de",
            "tant de Nobleſſe que Mr. le Prince a taillé depuis peu dans ſa",
            "derniere bataille, n’a fourni que pour faire voir que le Ciel s’in",
            "tereſſoit à la vengeance de l’iniuſtice qu’on luy a fait, de ne",
            "l’a",
            "uoir point appellé à l’eſtabliſſement dvn Conſeil quon ne pou:",
            "uoie comooſer ſans ſa paruieaon ni, uis uil u’eſt point",
            "d’autre ſourcee nos deſordres, que cette continuaion dup",
            "uoir que Ia Regenteseſt conſeruéConreIes inentions de ae",
            "claration de Charles V. il ne faut point ſe mettre en peine de",
            "chercher d’autre reſource aà̀ nos deſordres, que celle dont les",
            "moindres politiques peuuent s’auiſer, qui eſt oſter la cauſe pour",
            "oſter & perdre entierement ſon effet."
        ]
    ]
}