{
    "entête": {
        "form": "prose",
        "genre": [
            "éloge",
            "rhétorique épidictique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-30",
        "change": {
            "@status": "corrected",
            "@when": "2022-06-13",
            "@who": "AB"
        },
        "titre": "La passion extrême que témoignent les bourgeois de Paris\n          pour le retour de Sa Majesté en sa bonne ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2734_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2701-2800/Moreau2734_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2701-2800/Moreau2734_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6633663366336634,
            0.6019417475728155,
            0.6386138613861386,
            0.6650943396226415,
            0.6888888888888889
        ],
        "lexicalite": 0.6413612565445026,
        "ecarts": [
            -0.06142458906084791,
            0.03667211381332314,
            0.026480478236502902,
            0.023794549266247356
        ],
        "ecart": 0.03709293259423033
    },
    "texte": [
        [
            "3",
            "LA",
            "PASSION EXTREME",
            "QVE TESMOIGNENT",
            "LES BOVRGEOIS",
            "DE PARIS,",
            "POVR LE RETOVR DE SA MAIESTE’",
            "en ſa bonne Ville de Paris.",
            "SIRE,",
            "Voſre Maieſté ne ſçauroit conce",
            "uoir, & ſans doute c’eſt vne choſe qui",
            "luy a eſté cacheée: combien de larmes vos tres",
            "humbles Seruiteurs & tres-fidels Sujets de Paris",
            "ont répandu depuis le moment de ſon abſence.",
            "Que ſi autrefois au recit de Pauſanias le peuple",
            "de la Chine ordonna des Penitences publiques,",
            "& deffendit tous les diuertiſfemens iuſques aà̀ ce",
            "que l’on euſt retrouué le Roy, qui malheureuſe",
            "ment s’eſtoit egaré ſeul dans l’ohſcurité d’vn"
        ],
        [
            "oois ou ſa Majeſté alloit quelquesfois ſe diuertir",
            "l deſes e oe lne ſe oele e lueone",
            "croyez-vous, incomparable Monarque, que",
            "voſtre peuple de Paris a conçeu de regrets & de",
            "triſteſſes pour l’eſloignement de ſa Perſonne Sa",
            "crée. Que de ſoûpirs ont pouſſé nos cœurs, &",
            "que de reſſentimens ont teſmoigné nos ames dés",
            "l’inſtant malheureux que nous vous auons per",
            "du. Combien penſez-vous, que de bonnes A",
            "es reas ſleieuſes &e e ſaineaes on pn",
            "qué d’auſteritez, d’abſtinences, de mortifica",
            "tionsſecrettes pour la proſperité de Voſtre Ma",
            "jeſteé. Sçachant que les Ennemis de l’Eſtat n’a",
            "uoient pas deſſein de la laiſſer reuenir à Paris,",
            "parce que leurs perſonnes n’y ſont pas en aſſeu",
            "rance, & qu’elles ne peuuent ſubſiſter que ſous",
            "l’appuy. de voſtre Couronne & l’authoriteé́ de",
            "voſtre Sceptre. N’auons-nous pas fait des Prie",
            "res & generalles & particulieres à Dieu, afn",
            "qu’il changeaſt leurs volontez, ou qu’il vous fiſt",
            "cannoiſtre leurs mauuaiſes intentions; Depuis.",
            "ce temps nous auons faict mille vœux, mille",
            "Sacrifices au Ciel, conjurant ſa bonté, qu’au",
            "moins elle conſeruaſt ſa Majeſté de l’artifice des̀",
            "méchans auſſi bien que de la. tyrannie des trai!",
            "ſtres. Dés le commencement de voſtrereétraitte!",
            "àS."
        ],
        [
            "à S. Gbrmain en Laye, qui fat la ſource de cette",
            "malheureuſe gnerre; ne proteſtaſmes nous pas",
            "hautement que nous ne prenions les Armes que",
            "pour la conſeruation de voſtre Perſonne Sacreée?",
            "& ne portions nous pas dans nos eſtendars, com",
            "me dans nos cœurs cette belle deuiſe digne d’vn",
            "verirable François,",
            "ovs cERCcHons NosTR oY,",
            "N’auions nous pas ſujet de craindre ce que",
            "ous apprenons des Hiſtoires, qu’vn Prince peut",
            "perir au milieu des ſiems, &que l’enuie deregner",
            "a cauſé la mort de pluſieurs Roys. N’auions",
            "mous pas raiſon d’apprehender vn malheur qui",
            "auoit cauſeé noſtre ruyne & perdu la France; &",
            "dans cette penſée deuions -nous moins faire que",
            "aos auoas aict; Et n’eſtions-ous pas obligez",
            "d’expoſer noſtre vie, comme nous ſommes diſ",
            "poſez à le faire encore tous les iours, pour con",
            "ſeruer vn Piince ſi aymable & ſi aymé de ſes",
            "ons Subjets. Oüy, grand Monarque, voſtre",
            "eloignement ne nous peut eſtre que tres ſenſi",
            "hle, & nodsaymoms mieux perdre les biens &",
            "avie que deperdrervoſtre preſence: Les Hiſtoi",
            "es fainctes remarquent, que le Soleil n’ayant",
            "point eſclairé la terre de ſes lumieres, nyeſchau",
            "eé de es rayeus, l’eſpace de quarante iours &",
            "B"
        ],
        [
            "6",
            "quarante nuicts entieres qu’elle fut inondée des",
            "eauës du Deluge, que deux ans en ſuitte elle de.",
            "meura ſterille & ne porta aucun fruict. Monar",
            "que incomparable, vous eſtes noſtre aſtre & no",
            "ſtre ſoleil; Si vous eſtes plus long temps eſloi l",
            "gneé de nous, que pouuons nous eſperer ſinon",
            "vne continuelle ſterilité, & que pouuons-nous",
            "attendre que d’eſtranges malheurs & d’extre",
            "mes calamitez. Neantmoins, Grand Roy, nous",
            "auons la créance que bien-toſt vous retourne",
            "rez à Paris, & que vous ferez vne choſe à laquel",
            "le vous auez deſia aſſez d’inclination. Venez",
            "encore vne fois nous rendre heureux, & diſſiper",
            "par voſtre preſence les nuages de nos cœurs ab",
            "batus de triſteſſe, l’vnique ſouhait des Pariſiens",
            "eſt d’auoir l’honneur de vous voir, & iamais",
            "Prince ne fut plus deſiré de ſon peuple, que vous",
            "l’eſtes de vos ſeruiteurs. Que de ioyes, que d’al",
            "legreſſes; que de tranſports, que de contente",
            "ments apportera la veuë de voſtre Maieſté, el",
            "le nous fera oublier tous nos maux paſſez, &",
            "nous donnera des eſperances d’vn bien futur.",
            "Vous verrez, Grand Prince, pa experion e",
            "que nous ſommes tous Voſtres, & que nous",
            "auons de parfaires inclinations pour voſtre Ma",
            "ieſté́; Nos langues vous donneront mille bene;"
        ],
        [
            "dictions’ nos yeux des larmes de oyes; noi",
            "mains des Couronnes de Lauriers; & vous",
            "auoüerez apreés tous ces témoignages d’amour,",
            "de reſpect & de bien-veillance. Que iamais",
            "nous n’auons reſpiré que voſtre ſeruice, & la",
            "gloire de voſtre Empire.",
            "FIN."
        ]
    ]
}