{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-01-09",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Les lettres du cardinal Mazarin envoyées à la reine et à\n          monsieur le prévôt des marchands de la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2277_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LES",
            "LETTRES",
            "DV CARDINAL",
            "MAZARIN",
            "ENVOYEES",
            "A LA REYNE,",
            "ET A MONSIEVR",
            "LE",
            "PREVOST DES MARCHANDS",
            "de la ville de Paris.",
            "A PARIS,",
            "Chez IEAN PETRINAL, ruë de la Bûcherie,",
            "aux Trois Marmouzets.",
            "M. DC. LII."
        ],
        [
            "3",
            "LETTRE",
            "I 11",
            "De Monſieur le Cardinal",
            "Maarin,",
            "A LAREYNE.",
            "Sare",
            "ADAME",
            "Is dois par tant de raiſons à Votre Majeſte",
            "vn compte exact de toutes mes actions, qu’e",
            "ſant ſur le point d’en entreprendre vne qui",
            "poura faie elat dans le moide; j’ay ctû",
            "iort, auat toutes choſes, prendre la lberté de",
            "y aite ſçauoir les motfs qui m’y ont obigé́,",
            "ſ"
        ],
        [
            "r",
            "e pomettant de ſa juſtice que non ſeulemen",
            "Voſtre Majeſtene les deſagré́ra pas, mais qu’e4",
            "le jugera meſme que quand ma reſolutionſi l",
            "pas eſlé authoriſee par le glorieur adveu quele",
            "Ror en afait, ie n’euſe pi ſans vne ingrauiude l",
            "dont ie me flatte, que Voſtre Majeſ́ ne me l.",
            "ent pas capable, m’empeſcher de faire mes e",
            "fous pour rendre Sa Maieſte ous les foiin l",
            "ſervices qui peuuent dependre de moy, dan J",
            "vne conjoncture où le preſſant beſoin qu’ele",
            "n a, ne luy auroirt pas meſme permis de eſu. J",
            "ſer ceux des perſonnes les plus criminelle,",
            "ll ſeroit bien ſuperflu de repreſenter à Voſte",
            "Maieſté, ny le zele auec lequel i’ay ſervy l’Eſat,",
            "qu’ele ſç̧ait nieux que perlonne, ny le deſinue",
            "reſſement que i’y ay apporté, qu’elle a eu ſou",
            "uent la generoſite de combattre par des conm",
            "mandemens abſolus de receuoir de ſa liberalué,I",
            "des graces dont ie ne me ſuis pas crû digne, y",
            "les ſuccez avantageux que ce zele &amp; monappli",
            "cation, ou pluſtoſt le bon-heur de la France,",
            "auoient produit, qu’elle ſ̧ait auoir eſté tels, que",
            "ſes Ennemis apres de grandes peres entousles",
            "endroits où les Armes ont pu agirt, eſtoienn e.",
            "duis, pou ſe garantir d’en loufir de plius con¬ J",
            "ſiderbles, à donnet les mains a la Pnir peae l",
            "le comme le ſeul moyen qu’ila auoint",
            "arreſter le progrez de la France, ſiles duijou",
            "qu’on",
            ".",
            "a"
        ],
        [
            "qu’dn y a fait naiſteé, n’euſſent releveé leurs e",
            "perances, &amp; changé entierement la face des",
            "afaires. Il ſeroit encore ſuperflu de di",
            "reMajeſté par quels malheurs cete Couron",
            "ne eſtdeſcheuë de ſes grandes avantages, ayant",
            "elle meſme tant travaiſlé à deſtourner &amp; amoin",
            "drir lesvns pour maintenir l’Eſtat en poſſeſſion",
            "des autres; &amp; enfin de là faire ſouuenir que le",
            "Ciel auoit tellement beny les ſouhaits de Vo",
            "ſtre Majeſté, les voyages qu’elle a entrepris",
            "auec le Roy dans des ſaiſons ſi rudes, &amp; les",
            "vaux qu’elle a ſoufferts, que ſur la fin de l’an",
            "ée derniere, japres la reduction des Places de",
            "Nornandie, &amp; de Bourgogne, apres la levé́e",
            "du fiege de Guyſe, apres l’orage de la Guyen",
            "e calme, apres l’expulſion des Eſpagnols des",
            "poſtes qu’ils auoient occupé en Champagne,",
            "apres vne bataille gagnée, ou ils auoien per",
            "du leurs principales forces, Voſtre Majeſté",
            "uoit la gloire &amp; la conlolation d’auoir ſur",
            "té́ des diffieultez qui ſembloient de ſoy i",
            "cbles, d’auoir tellement pacificie le Royau",
            "me, &amp; eſteint le feu des Factions, qu’il n’y",
            "pouuoi plus paroiſtre aucun Party les armes",
            "àa nain, contraire au ſervice &amp; aux intentions",
            "âRoy, d’auoir fait reptendre aux Ennemis",
            "penſes de la Paix, dont nos diviſions les",
            "pea aparavant tellement eſloignes",
            "22."
        ],
        [
            "6",
            "qu’ils n’auoieut pas fait difelté de prier Meſ J",
            "ſieurs les Mediateurs de declarer à Vos Maje¬ l",
            "ſtez, de leur part, Qu’il ne falloit plus eſpeirer J",
            "de Paix, uy mefme de Negociation, ou de Côn",
            "grez pour la raitter. Cependant Voſtre Maje¬ J",
            "a ſe peut fouenit qu’apres tous ces heureur",
            "ſuccez, Mouſieur le Comte de Fuenſaldagne J",
            "teſmoigna ſouhaitcer auec paſſion, d’auoir vne ſ",
            "confetence auee nmoy, pour renoüer le Trainté, ſ",
            "1",
            "&amp; en avncer la concluſion.",
            "Voſtre Maieſé le remettra auſſ facilement",
            "dans la memoire, que c’eſtoit dans cette co",
            "ſtitution glorieuſe que ſe trouuoient les affai l",
            "res, lors qu’il fut jugé à propos que l eſlargiſe",
            "ment de Monſieur Ie Prince, &amp; mon eſloigne¬ J",
            "ment, les pourroient mettre bien toſt en ms",
            "leur eſtat;, L’vn &amp; l’autre furent executez, aec J’",
            "les circonſtances que Voſtre Majeſté ſç̧ait. Ie",
            "ae ſonris pas du oaunme, ſouaun les on",
            "que i’en receus de Voſtre Majeſté;, Ie me reti",
            "ay -ncote bien loin de ſes frontieres, poor",
            "donner plus de lieu au prompt reſtabliſſeméss",
            "du bon-heur Public, que l’on euoit fait eſp",
            "rer à eoute la France de mon eſloignese",
            "l’ay ſouffert dans cette Retraitte, ſans diri",
            "ſeul mot, ny ſans en porter mes plaiates, odi",
            "reaonſraace, &amp; mes ſuppleatios res qa J",
            "2. 1!",
            "blesſos Majeſtaz, des Anreſts &amp; des Ddlu",
            "Ea"
        ],
        [
            "5",
            "os; qu me chugenu des plus ganda e",
            "poe quion puie npuet i nFormne ds",
            "ls ut quila oioutalea fairconnoiſtequil",
            "aai aure but dans ſes acions, que la con",
            "ſervaion de ſoa honne.",
            "fſ fulemeſne ceaeort ſar moy de nevou",
            "oit padeſendre pas des anifeſtes, m",
            "putſonſ enelemnnt duſehrede, &amp; d’enpe",
            "her que mes Amis, qui ſcauoien non ’nno:",
            "me, ue pblaent ceus que leur aeotion",
            "lautuoit ai preparer, ain qu’on ne peut",
            "uoit lemoindre pretee de me reproener qu",
            "pout et intereſt partieulier, &amp; que pouve",
            "oppnde peepiation, jeaae eſe cauſe du",
            "rendemeut de l felieie Publique, qui n’e",
            "iiepu monu duns nma euraute le ſeai dore",
            "los meseu, aux dépens meſme de lach",
            "e nonde qui m’eſt la plos preeieuſe qu’ele",
            "luoaeſle los que pmar la pait que j’auois dan",
            "les aſies, cette felicité ſe trouuoit jointe à ma",
            "gloire particuliere.",
            "Ta, demeué en cet eſtat plus de di moi",
            "&amp; plus en dſpoſuio de m’eloiguer encor",
            "daantage.que de retourner, ſi j’euſſe veu qu",
            "apit ſloignemenr euſt produit quel",
            "d ce qeon n puoit oious fai",
            "p anas ſouſeaaumernae ee",
            "Qua uee pluas de conſlane &amp; de foree,",
            "ge ¬"
        ],
        [
            "3",
            "que ie n’euſſe pas oſe me promettte, &amp; que ie",
            "n’euſſe eu en effet, ſans l’adouciſſement qu’y",
            "apportoit l’eſperance dont ie me ſuis toûjours",
            "flatté, ſuivant l’opinion des autres, qu’ilspoan",
            "roient, auec vn peu de temps, contribuer beau¬ I",
            "coup au teftabliſſement de l’Authorité Royale,",
            "&amp; en ſuitte, au bon-heur des Peuples, qui dé́",
            "peud principalement du reſtabliſſement de ce",
            "te Authorité.",
            "I’auois auſſi conceu beaucoup d’eſpoir, ’que",
            "la Majorité du Roy ſeroit vn ſouuerain reade",
            "à tous les maux qui affligent l’Eſtat, &amp; à peodui",
            "re generalement dans les eſprits cét effect ad",
            "vantageux à ſa Majeſte, qu’aucun de ſes Subjets",
            "n’euſt plus d’autres penſées, que de merite",
            "l’honneur de ſon eſtime, &amp; de ſes bonnes gr",
            "ces, par ſes ſervices, &amp; par la perte de touslon",
            "lang ſ’il euſt eſteé beſoin: Mais voyant, contre",
            "mon attente &amp; mes ſouhaits, que bien loia de",
            "cette vnanime conſpiration à ſes intereſts &amp; à",
            "volontez, le feu qui eſtoit auparauant demeure",
            "couvert, a paru auec tant d’é́clat, &amp; s’eſt ait leoa",
            "ir auee tant de violence, qu’il a dé ja eroborau",
            "diverfes Provinces, &amp; qu’il peut plus faailemes",
            "ſuivre les autres, qu’il n’eſt facile de l’eſteig",
            "voyant qu’à vné longue guerre etmangeé",
            "lEſtat épuiſéd’hommes &amp; de fnancex auafr"
        ],
        [
            "peine à ſouftenir, s’en eſt adiouſté́ ne jnteſtine d’autant",
            "plus dangereuſe, qu’elle bruſle les entrailles d’vn. corps",
            "qui n’a pas trop de toute ſa force pour combattre au-de",
            "hors. I’ay creu qu’il ne pouuoit eſtre de bon François fy",
            "de veritable ſeruteur de vos Maieſtez,qui npn ſeulemnt",
            "ſans honte, mais ſans crime, peuſt regarder les hras gi",
            "ſez, la face preſente des affaires, ſans y eçpuf oe",
            "taut ce qu’il peut auoir de forces &amp; d’atuis, &amp; ſans ſaeri",
            "en ſon bien &amp; ſa vie pour donuer p’us de nmoyen au Roy",
            "de.ſe deffendre. des puiſſances redouble qui latta",
            "quent.",
            "Enceite qualité, &amp; comme le plus obligé de tous, ie",
            "e ſuis preualu,Madame, de l’afſetion genereuſe de mes",
            "amis, &amp; de la paſſion qu’ils ont d’ailleurs pour le biende",
            "l’Eſtat, à faire vn efſort aueeeux de mettre enſemble vn",
            "rps de roupes aſſez conſiderables-pour pouuoir eſtre",
            "vtile àl’Eſtat dans des conjonctures ſipreſſantes: &amp; ie ne",
            "puis aſſez exprimerà.V. M. la paſſionqu’ils teſmoignent",
            "epouoir en ce renr onre ſigaaler leur 2ele &amp; leut fide",
            "uteé par tout, &amp;ea telle maniete qu’il plaira-à ſa Majet é",
            "de l’ordonner:",
            "Apres ce preier but de ſeruir le Roy, que ie me ſuis",
            "poſé dans moja deſſein, &amp; que i’ay meſme eu en veuẽë",
            "deuant la reparaion de mon honneur, i’ay ſongé́ que ie",
            "pouuoischercher en ſuite les moyens de ne le laiſſer pas",
            "dauaage en compromis dans le monde, &amp; que ie ne de",
            "ots pas demeure dans vn ſilence &amp; vne moderatioa",
            "l penaut quel’ coinuoqit à deſchirema repe:",
            "C"
        ],
        [
            "ration; Ce qu?ms’afait ſupplieer le Roy tres- humblemei",
            "de vouloir me fire rédre reaſieé dafisles formés les plus",
            "oueres &amp; les plus rigoureuſes, ſur les crimes dont on n’a",
            "aceuſé, &amp; fſor leſquels on m’a condamné ſans m’auoir",
            "ou; ſfi ant pour cela de me rendre toutſenl en tel lieu",
            "-l luy plaira me’ preſerire: &amp; i’oſe eſperer que voſtre",
            "éeétrouuera cette inſtance ſi legitime, qu’elle ne me",
            "efaſera pas la grace que ie luy demande, de la voulois",
            "appuyer de ſe; puiſſans offiees; afin qu’ayant licu de faire",
            "-aroiſtréque hõniinnocence eſt à l’eſpreuue de toute les",
            "attaques de la calomnie; les plus Critiques &amp; les plus",
            "ahalicieux ſoient contraints d’auoüer que ie ne ſuis pas",
            "cepable du moindre des crimes dont on m’a voulu ta",
            "ehee.",
            "1 Voſtre Majeſté, Madame, a vne paſſion ſi forte pout",
            "tous les adantages de cette Couronne, tant de bonteé",
            "pour ceux en qui elle trouue des imreſſions de ce zele,",
            "&amp; tant d’e quité naturelle, que ie ne puis pas douter qu’ll",
            "faiſ ue- ehoſe pour luay faire approuuer mon deſſein,",
            "quie dle luy eh repreſenter nuẽment les motifs, comme",
            "i’ay taſché de faire: C’eſt la grace dont i’oſe la ſupplier",
            "auec toute la ſoubniſſion &amp; le reſpect qui luy eſt deu; &amp;",
            "otlnele prons la liberté d’en demander encore vne au",
            "tteatrRoy, quii eſt d’auoir Ha bonté́ de me diſpenſer d’a",
            "uoit aueéune part dans le maniement de ſes affaires, quand",
            "Sa Majeſté́ auroit aſſez bonne opinion de ma ſufiſance",
            "pour me l’ordonner. I’implore auſfi ſncerement l’aſ.",
            "ance &amp; la protection de voîtré ldjeſté ares d",
            "Aii"
        ],
        [
            "1",
            "Roy (en eas que cette preuencion divne ehoſe à la quole,",
            "peut-eſtre, Sa Majeſteé ne ſonge pas, ne ſoit point trop",
            "preſomptueuſe) pour empeſcher que ie ne ſois pas ex",
            "poſé́ à commettre vue deſobeiſſance, comme il arriue",
            "roit infſailliblementjſi on auoit la mioindre penſeée de me",
            "l",
            "faire cet honneur, que i’eſtime en effſect incomparable",
            "mentnoins, que la glorieuſe qualité de,",
            "Voſtre tres- humble Seruiteur",
            "Iulle Card. Mazarin.",
            "’Ponr ſar ſoane le . laenuier 1é652."
        ],
        [
            "12l",
            "E l",
            "1 H1",
            "lL L l.",
            "MONSIEVR LE CARDINAI l",
            "r",
            "MAZARIN à Monſieur le PREVOST des",
            "Maechands.",
            "AONSIEVR,",
            "L’eſtine J.",
            "que ie fais de voſtre merite, &amp; la place",
            "que vous rempliſſez ſi dignerment de chd l",
            "ducorps de la ville capitale du Royaune, .",
            "que i’ay touſiours tendrement aymé &amp;",
            "beaucoup honoré, ne- ſouffrenpas qu,",
            "i’obmette à vous donner part d’vne refolution que ieſuis",
            "ſur le point d’executer, parce qu’encore qu’elle ſoit d’ne .",
            "neceſité́ indiſpenſable à tout veritable ſeruiteur du Ro",
            "&amp; que dans les conionctures preſentes, ells ne puit",
            "aporter que de l’aduantage à l’Eſtat, &amp; c&amp;tribuer à yreſ¬l",
            "blir le repos, ie cognois fort bien neantmoins que qul",
            "ques eſprits factieux pourroient la faire ſeruir de prete",
            "re à l’aduancement de leurs mauuais deſſeins, &amp; vous",
            "donner quelque peine, en excitant du bruit à Paris, ſiroui",
            "ne vous trouuiez informé par aduance des motiſs qul",
            "m’y ont obligé, &amp; de la veriteé de mes intentions. l",
            "pourroient aurrement vous eſtre deguiſez.",
            "C’eſt ce que vous apprendrez, s’il vous plaiſt, par le",
            "eopie que ie vous addreſſe des lettres que i’eſcris au RM",
            "&amp;à̀ la Reyne, ouvous verrez aſſez au long ce qu’ilſerois",
            "ſupers"
        ],
        [
            "peru devous deduire des raiſons qui m’obligent d’en",
            "er dans le Royaume, auec le Corps des troupes que",
            "iay mis enſemble par l’aſſiſtance de mes amis, pour eſtre",
            "en eſtat de continuer au Roy mes ſeruices, dansvn temps",
            "oûlay crû que mon oyſiueté deuenoit vn crime dautant",
            "molns ercuſable, que par les graces &amp; les bien-faits que",
            "ſa bonté m’a touſiours departie ſi abondamnent, ie me",
            "recognois le plus obligé de tous de ſacrifer le peu qui",
            "me reſte de bien &amp; tout mo ſang pour. le moindre ad",
            "uauage de l’ Eſtat, &amp; pour le repos &amp; la ſelicité des",
            "ſujets",
            "de SaMaieſté. Io puis vous aſſeurer que c’eſt la principale",
            "piſee que ie meuis propoſée dans la reſolution que i’ay",
            "vſee: Auſſ ſeroit- il bien peu de ſaiſon, quand mes inte",
            "ets particuliers me ſetoiont auſſiſenſibles, qu’ils m’ont",
            "oulours peu touché, de ſonger d’abord dans les occur",
            "eaces preſentes à iuſtifier ſi i’ay bien ou mal ſeruy, &amp; ſi",
            "i’ay meriré ou non le traittement qu i’ay recou: On n’a",
            "s accouſtumé quand vne maiſon bruſle d’apliquer ſes",
            "ſoins à autre choſe qu’à y porter de l’eau pour eſteindre",
            "embraſemeat, &amp; empeſcher que par ſa durée &amp; ſa vio",
            "lene, il ne gaigne les endroits principaux qu’on defire le",
            "plus de garenir: le ne preteuds pas me deſſendre dans",
            "cetre lettre ſur les choſes dont on a voulu aceuſer ma cõ",
            "duite Car ie n’entre pas en France auec aucune viſée de",
            "ingerer à l’aduenir dans les affaires de l’Eſtat. le ne pre",
            "nds que de ſeruir. le Roy auec mes amis en la maniere",
            "que S. M. me l’ordonnera. C’eſt la ſeule fonction, comme",
            "ausle verrez par la ſupplication tres-humble que ie fais:",
            "D"
        ],
        [
            "à Leurs Maieſtez dans les Lettres que i’ay l’honneii",
            "leur eſcrire, que ie me ſuis preſcrite à moy-meſm en ce",
            "e expedition nul deſir d’ambition ny ſentiment d’aigreu",
            "ou de vengeance n’y eſt m’eſlé, &amp; ie m’eſtimeray bie",
            "- heureux &amp; auoir pleinement accomply mon projet, ſle",
            "quelque façon que ce ſoit, &amp; par la perre meſime demi",
            "vie, ie puis continuaer à ſiguaaler ma fidelité &amp; le zele don?",
            "i’ay touſiours bruſlé pour la gloire &amp; le bon-heutde l l",
            "France, ſans qu’aueun mauuais tcaiotement que i’aye i",
            "mais ſouffert ait eſté capable d’y apporter la moindre J:",
            "altertion. En ſuitte du ſeruice que ie mepropoſe de ren",
            "dre en cette conioncture: La ſeule grace que ie demande!",
            "au Roy, c’eſt qu’ayant eſté noirey de tant de crimes&amp;",
            "oondarmné ſans eſtre ouy, Sa M. ait agreable que ie me",
            "puiſſe iuſtifier par les fornes les plus ſeueres, offrant pour",
            "cet effect de me rendre tout ſeul en tel endroit qu’il luy",
            "plaira me preſcrire. Cas ſentimens ſeront, ie m’aſſeure, fi",
            "conformes à voſtre affection pour le bien public, &amp;à vo",
            "ſtre equité, que ne pouuant douter que vous ne les ap",
            "prouuiez, ie veux eſperer enſuite que vous voudrez bien",
            "auſſi les inſpirerà ce Corps conſiderable à la teſte duquel",
            "vous eſtes, en luy donnant part des motifs de mon entrée",
            "dans le Royaume, &amp; deſtrompant les partieuliers d’en",
            "tr ’eux qui pourroient auec trop de facilité ſe laiſſer abuſet",
            "par des eſprits broüillons, qui ne deſirans que la continua",
            "tion du deſordre, ſeroient bien marris que le Roy euſten",
            "main des moyens capables de le fair e ceſſer. LeCorpsq",
            "i’ay eu le bo heur de former eſt afſez bon, &amp; en quaaé&amp;e?",
            "6"
        ],
        [
            "e pour eſperer qu’iſ ſera en eſtas de réndre quel",
            "que ſeruice, &amp; de faire peut eſte pancher plus prompte",
            "ment la balance du doſté de la ſuſtice: Cõme c’eſt à mou",
            "ſens le ſeul moyen pour paruenir à la Paix geueral, de",
            "laquelle les ennemis s eſloigneront õuſiours tant qu’ils",
            "épereront de releuer leurs affaires par les diuiſions du",
            "Royaume, &amp; que c’eſt auſſi le meilleur office qu’on puiſſe",
            "rendre à tous les habitans de la ville capitale, aà cauſe de",
            "ſ’lntereſt &amp; du ſujet qu’elle a de deſirerla preſéce duR oy,",
            "dot ellene ſe peut promettre de jouir qu’a repriſes, &amp;",
            "aeſme fort incertaines, taat qu’on iettera ſur les bras à Sa",
            "Maieſteé, des affaires dans le Royaume, qui demanderont",
            "iaeuitablementſa perſonae dans les Prouinces: l’ay toute",
            "raiſos de ue promettre que l’effort que i’ay fait pour cõ",
            "ribaer ce qui s’eſt trouué en mon pouuoir, à des engaget",
            "Sa Maieſté des embaras qu’on luy ſuſcite, rencontrera",
            "l’approbation &amp; l’agreement que ie deſire dans l’eſprir de",
            "tous les bons Bourgeois, dont ie ſçay qu’aucun ne man",
            "que d’vn veritable zele pour le bien de l’Eſtat, &amp; que ſipar",
            "la mauuaiſe interpretation qui par mon mal- heurt a eſté",
            "donnée par des gens qui ne m’aymoient point à quelques",
            "nes dees actions, on y a fait autrefois conceuoir quel",
            "ques ſentiaens peu aduantageux pour moyLe deuoir où",
            "ie me mets de ſeruir autant que mes forees l’ont pû per",
            "aettre, au retour du Roy à Paris, qui eſt la choſe du mon",
            "de qui leut eſt la plus agreable &amp; la plus importante, &amp;",
            "pour laquelle ie contribuerois auec ioye de mon ſang, me",
            "procurera la ſatisfaftion que ie ſouhaitte paſſioanement",
            "6.."
        ],
        [
            "auoir plus d’aſſecion pour elle; Comme dans l’eſe,",
            "ne perdray iamais d’oecaſion de luy en donner toutes les",
            "marques qui ſet ont en monpouuoir. C’eſt,",
            "MONSIEVR.",
            "Voſtre tres-humble Seruiteur lules,",
            "Cardinal Mazai..",
            "De Pont ſur onne le n. lanuier n.",
            "¬-",
            "a",
            "1",
            ".",
            "e",
            ". e",
            "’à"
        ]
    ]
}