{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "réponse"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-10-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre écrite de Poitiers, portant la réponse aux Avis\n          publiés à Paris, sous le nom de monsieur de Châteauneuf, touchant les affaires du\n          temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2220_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE ESCRITE",
            "DE",
            "POITIERS",
            "PORTANT LA RESPONSE",
            "AVX ADVIS",
            "PVBLIEZ A PARIS",
            "SOVS LE NOM DE MONSIEVR",
            "DE CHASTEAVNEVF,",
            "TOVCHANT LES FFAIRES DV TEMPS.",
            "A PARIS.",
            "Chez LOVIS CHAMHOVDRY, Au Palais,",
            "pres la Sainte Chapele, à l'entrée de la petite",
            "Salle, au Bon Marché.",
            "M. DC. LI."
        ],
        [
            "3",
            "LETTRE ESCRITE DE POITERS",
            "J Eee T",
            "portant la Reponſe aux Aduis publiez, à Paris",
            "ſous le nom de Monſieur de Chaſteauneuf, tou",
            "chant les affaires du Temps.",
            "ONSIEVR,",
            "I vous remercie de la faueur quevous",
            "Bs m’auez faite de m’enuoyer les Aduis pu",
            "uoa ſiez à̀ Paris, touchant la reſolution qu’on",
            "doit prendre pour les affaires de Monſieur le Prince:",
            "leſouhaiterois que l’Autheur fut plus vertable, & qu’il",
            "n’oſſat point à Monſieur de Chaſteauneuf le reſpect",
            "quil porte à̀ſon Roy, ny la diſcretion qu’il doit garder",
            "dans les affaires: Ie voudrois qu’il mit dans la bouche",
            "dvn Miniſtre d’Eſtat des paroles plus reſpectueuſes à̀",
            "ſon Prince, & moins dangereuſes pour le peuple, qui",
            "ſurpris par de ſi fauſſes propoſitions, pourroit douter de",
            "la prudence de ſes Conſeils, quiſont bien eloignez d’vn",
            "ſi meſchant Ouurage, puis que les Aduis qu’on luy",
            "attribuë ſont contraires aux fideles ſentimens qu’il a",
            "pour le ſeruice de l’Eſtat.",
            "Ne vous étonnez donc pas du nombre prodigieux"
        ],
        [
            "des Propoſitions trop libres que i’ay rencontrées dans",
            "cet Eſcrit, puis que le titre meſme n’en eſt pas veritable,",
            "& que l’Autheur emprunte le nom d’vne Perſonne ll",
            "luſtre, afin qu’à la faueur de ce titre ſpecieux, ſon diſ",
            "cours éuite la condamnation que meritent des impo",
            "tures ſi publiques & ſi connuës.",
            "Vn premier Miniſtre d’Eſtat, ne peut eſtre Autheu",
            "d’vn Eſcrit funeſte à l’Eſtat; ſes diſcours deémentiroient",
            "ſes Conſeils; & les paroles qu’il donneroit au publie",
            "trahiroient les Aduis qu’il fournit aà̀ ſon Maiſtre. Onne",
            "peut ſoupçonner Monſieur de Chaſteauneuf de cete",
            "foibleſſe, de faire publier ſes Conſeils, qui ne doiuen",
            "point voir d’autre jour que celuy du Cabinet du Roy",
            "Sacramentum Regis abſcdere bonaum eſt.",
            "Les deſſeins du Roy ſont des myſteres que le Peuplt",
            "ne doit apprendre que par leurs ſuccés, & quine doiuen",
            "point auoir d’autres Intcerpretes que leurs euenemens:",
            "C’eſt cette verité qui fait la premiere Science de ceur",
            "qui ont l’honneur d’entrer dans le Conſeil des Roys",
            "dont la porte n’eſt ouuerte qu’a ceux qui ont autant de",
            "diſcretian pour taire les deſſeins du Prince, que de pn",
            "dence pour les conſeiller; & neantmoins l’Autheur de",
            "Aduis fait tomber Monſteur de Chaſteauneufdans vnt",
            "faute dont la prudence le juſtifie, puis que cette grandt",
            "experience qu’il a dans le maniement des affaires nelj",
            "permertroit pas de faire publier vn Eſcrit au prejudit",
            "de la reputation de ſon Prince & de tout le Conſeil,",
            "comme ſiil n’auoit pas voulu ſuiure ces Aduis pretendus",
            "que la maliced’v A utheur inuiſible luy auibaë."
        ],
        [
            "Il eſt trop judicieux pour parler à̀ ſa Majeſté auec ¬i",
            "peu de reſpect & de raiſon, que de luy dire, Que la prom",
            "ptitude doit tre banie de cette afſaire comme vne ſeditieuſe,",
            "qui ſeroit quepourne conſeiller que des coups de deſeſpoir, bien que,",
            "les meilleus Eſprits du Royaume confeſſent que le re",
            "tardement du voyage du Roy n’a fait qu’augmenter le",
            "deſordre, & fortifier le party contraire. Sa preſence eut",
            "touffé ces reuoltes dans leur naiſſance, & les rayons de",
            "c Soleil euſſent écarteé les nuages qui ne ſe ſont amaſſez",
            "que pour porter des tonnerres: De ſorte que la diligence.",
            "du Roy a eſté en cela nuiſible à Monſieur le Prince,",
            "qu’elle ne luy a pas donné tout le temps que deman",
            "doient ſes belles entrepriſes.",
            "Il eſt vray que l’Autheur, qui eſt ſi paſſionné pour",
            "ſon party, dit, Que les pretentions trop hauaines d’evn ie ne",
            "ſcay quel maintien d’Authorite, ne doiuent pas eſtre oiyes que",
            "conme des Syrenes qui flatent l oreille pour perdre le cœur,",
            "comme ſi vn Roy pouuoit auoir des pretentions trop",
            "hautes de conſeruer l’Authorité Royale, dont il doit",
            "eſtre ſi jaloux, qu’il faut qu’il traitte d’ennemis ceux",
            "qui alterent ſa Gloire, & qui attaquent ſa Couronne.",
            "Ce maintien ne peut eſtre defectueux que dans l’eſprit",
            "deceux quien pretendent la ruine; l’Authorité Royale",
            "nepeut paſſer pour vne chimere que parmy ceux qui ne",
            "la veulent pas reconnoiſtre, & qui prennent pour des",
            "Syrenes & des menſonges, des veritez aſſeuré́es, & des",
            "Oracles infaillibles, qui ſont bien plus certains que ces",
            "captieuſes Propoſitions, qui portent, Qu’ul et icy queſtion",
            "J de perdre ou de ſaaaer l’Eſtat."
        ],
        [
            "Il faut eſtre auſſi ignorant du cours des affaires,",
            "qu’ennemy de la verite, pour auancer ce menonge,",
            "Que nous ſommes en danger de perdre ou ſauuer l’Eſtae. Ie",
            "ſç̧ay bien que les Guerres Ciuiles ſont farales, que le",
            "feu eſt dangereux quand il brû̂le nos maiſons, que les",
            "bleſſûres du cœur ſont mortelles, & que le deſordre eſt",
            "bien grand, quand vn pere n’eſt pas en aſſûrance auec",
            "ſes enfans; mais ie ſçay bien auſſi que les tonnerres ne",
            "fendent bien ſouuent que le ſein de la nuë qui les porte,",
            "que les tempeſtes ne perdent ſouuent que ceux qui les",
            "excitent par leurs crimes, & que les troubles des rebelles",
            "ſont ſemblables ̀ la rage de la Mer, quiſe conuerite",
            "eſcume. Le Trô̂ne eſt vn Port aſſûreé, d’ouù le Roy re",
            "garde ces tempeſtes; & bien eloigné́ d’en craindre la",
            "perte de ſon Eſtat, il en eſpere de nouueaux Lauriers,",
            "& de l’éclat à̀ ſa Gloire. La France a déja eſté victo.",
            "rieuſe de bien plus fortes rebellions; le corps de cet Eſtat",
            "n’a pû eſtre ébranleé par tant d’autres reuoltes; &",
            "celle-cy, qui dans le ſentiment de l’Autheur des Aduis",
            "menace la France deſa ruine, à̀ cauſe qu’elle a Monſieur",
            "le Prince pour Autheur, n’aura pas de plus heureux eue",
            "nemens que les troubles de ſes Peres: Il ſemble qu’il",
            "veule rendre les deſordres hereditaires, que les reuoles",
            "paſſent des Peres dans les Enfans, qui ſans ſonger ̀",
            "la confuſion qui en eſt reſtée aà leurs Anceſtres, ne lai",
            "ſent pas de trauailler à leur propre honte, & des’expoſe",
            "aux meſmes diſgraces.",
            "La fidelité́ des Prouinces qui ſeſont rangées ſous l’o",
            "benſainee duRoy, nepromeent à iondieur lepine"
        ],
        [
            "que de funeſtes ſuccés: L’vnion des Peuples pour le ſer",
            "uice de leur aiſtre, monſtre aſſez que l’Eſtat n’eſt pas",
            "en danger, puis que les parties qui compoſent ce grand",
            "corps ont vne naturœlle inclination de le conſeruer. Vn",
            "Roy, & vn Roy de France, eſt trop puiſſant pour",
            "craindre la ruine de ſon Eſtat de quelques ſoûleuemens,",
            "qui ne pourront reſiſter à la force ny à la juſtice deſes",
            "armes:; Les Princes dé́uroient auoir appris cette verité",
            "de leur Pere, dont le Conſeil & la Teſte valloit bien le",
            "courage & le brasdeſes Fils, & qui neantmoins ne rem",
            "porta de ſes injuſtes entrepriſes qu’vn accommodement,",
            "qui luy fit reſſentir auſſi bien l force que la bonté des",
            "Roys de France.",
            "IL’Autheur des A duis n’ donc pas de raiſon de rendre",
            "Monſieur le Prince redoutable au Roy, en luy diſant,",
            "Quil eſt ’queſtion de perdre ou deſaauer l’Eſtat; & c’eſt ce qui",
            "me fait croire que Monſiour de Chaſteanneuf ne peur",
            "tomber dans ces fautes, & d’infidelité dans le Conſeil,",
            "d’auoir voulu perſuader au Roy qu’il eftoit ſi foible,",
            "qu’il deuoit crandre Monſieur le Prince; & d’impru",
            "dence dans l’Eſcrit, de faire connoiſtre au Peuple, &",
            "meſime aux Eſtrangers, cette impuiſſance pretenduë",
            "du Roy, qui n’a iamais eu plus de force qu’il ena dans",
            "ces troubles, & qui a reconnu la fideliteé de ſes Sujes",
            "dans la perfidie de quelques mal-contens, qui ſe ſnt",
            "jottez dans le party contralre poaur ſignaler leur ingra-",
            "tiude, & pour faire connoiſtre qu’ils ſont dans les",
            "meſmes ſentimens que l’Autheur de l’Eſerit, qui dit,",
            "Que les Poauples lattant aſſ viſblent -dans leur reueles"
        ],
        [
            "Monſieur lePrince, de l’eſperance d’evne Couronne.",
            "Il faut que la paſſion ait bien aueuglél’Autheur des",
            "Aduis, puis qu’elle luy fait dire des choſes auſſi impoſſi",
            "bles, qu’éloignées de la penſée de Monſieur le Pince,",
            "qui ſç̧ait bien luy meſme q’il eſt pluſtoſt né pour ap",
            "puyer, que pour porter la Couronne; que ſa Naiſſance",
            "Iuy donne vn cœur de Prince pour la defendre, & non",
            "pas pour la deſirer; qu’vne Eſpée luy ſied mieux dans",
            "a main, qu’vn Sceptre; & qu’il e regarde le Tron",
            "que pour ſe ſouſtenir: Il ſçait bien que la Couron",
            "auoit auſſi peu de place dans ſon eſprit que dans la penlée",
            "des Pariſiens, quas ne l’ont iamais ſlatté de l’eſperance d’u",
            "Couronme, puis qu’ils ne faiſoient point d’autres vœur",
            "durant la Guerre, que de la voir ſur la Teſte de leur Roy",
            "dans Paris. Ce Peuple, qui eſt auſſi nombreux que fdele,",
            "conſerue toûjours l’inclination qu’il doit à ſon Roy; &",
            "les deſirs impatiens qu’il a pour ſon retour, ſont de",
            "preuues aſſûrées. deſon obeiſfance, & de puiſſantes ral",
            "ſons qui condamnent la fauſſeté de l’Autheur de l’Eſcnit,",
            "qui accuſe les Peuples d’auoir flatté Monſieur le Prince",
            "de l’eſperance d’vne Couronne, & qui dit, Qu’il fatqu",
            "tout le monde condame generalement les motifs das méconsent",
            "ment de Momſieur le Prince.",
            "Les Roys ne rendent compte qu’à Dieu de leun",
            "actions; leurs deſſeins ne doiuent point attendre l’ap",
            "probation des Peuples, dont l’aueuglement & l’inco",
            "ſtance eſt bannie du Conleil des Roys; le caprice d’vnt",
            "populace inconſideré́e ne peut arreſter l’execution d",
            "leurs entrepriſess laurs Sujets ne ſont pas leurs Iugesn",
            "leun"
        ],
        [
            "leurs Arbitres; leurs ſentimens ſont des Loix; & c’eſt",
            "aſſez qu’ils pourſuiuent vn rebelle, pour que le peuple",
            "ſoit obligé de ſeconder leurs intentions, car le Peuple ne",
            "doit s’intereſſer que pour ſon Roy: Il eſt deſobeiſſant à̀",
            "ſon Prince, dé́s qu’il demande la cauſe de ſes deſſeins, qui",
            "ſont toû̂jours auſſijuſtes, que les recherches en ſont cri",
            "minelles. Ce n’eſt pas aux Sujets d’examiner le procedeé",
            "d’vn Roy, c’eſt aſſez que ſa Majeſté & ſon Co",
            "couurent que les menées d’vn Sujet choquent ſon Au",
            "horité Royale, pour s’y oppoler, ſans en conſulter le",
            "Peuple, qui doit reſpecter tous les projets deſon Prince,",
            "& condamner toutes les entrepriſes deceux qui luy re",
            "ſiſtent. C’eſt pourquoy ie trouue que le ſentiment de",
            "l’Autheur des A duis eſt bien étrange, qui veut que le",
            "Roy attende vne condamnation generale ſur Monſieur",
            "le Piince, pour le pourſuiure; & que les crimes ſoient",
            "publies & euidens, pour l’en accuſer.",
            "Les conjurations les plus ſecretes ne ſontedles pas les",
            "plus dangereuſes? les maladies les plus inueterés ne",
            "ſont-elles pas les plus mortelles? & vn ſage Medecin ne",
            "dait-il pas par vne playe ſalutaire chercher le venin qui",
            "gagne lecœur? doit-il attondre que l’apoſtume foit ere.",
            "uée pour la reconnoiſtre? & ſa prudence ſera-elle crimi",
            "nelle, quaadelle guerira le mal en le preuenant? L’Au",
            "dour de l’Eſcrit, ou pluſtoſt le Partiſan du’party con",
            "traire, auroit ſouhaité́ de la negligence dans le Conſeil",
            "qui ne trauaille qu’à la conſeruaion de l’Eſtat, & donmt",
            "aute l’oceuparion eſt fidelement attachée au maintien",
            "de l’Authorité Royale, & à la gueriſon des playes que les"
        ],
        [
            "ennemis du Roy pourroient faire à la France. Le Con",
            "ſeil eſt trop ſage, pour ne pas preuenir les maux dont",
            "l’Eſtat eſt menaceé; & trop clairvoyant, pour ignorer",
            "les menées des Princes. Elles ſont maintenant ſi euiden",
            "tes, que l’Autheur de l’Eſcrit ne peut plus les defendre:",
            "leurs deſſeins ſont ſi manifeſtes, que tout le Royaumeen",
            "eſt informeé́; & leurs crimes pour me ſeruir des paroles",
            "de l’Autheur ſont ſi publics, qu’il ne faut que pronon",
            "cer ſur cette condamnation generale que font tous le",
            "Peuples d’vne reuolte ſi manifeſte. Le Chaſteau de",
            "Dijon ne l’a-il pas fait aſſez connoiſtre aà la Bourgognt!",
            "Le Berry ne l’a-il pas appriſe de celuy de Mouron? Ci",
            "gnac ne l’a-il pas fait voir à la Xaintonge? Le Poitou &",
            "Ie Pais d’Aunis ne l’ont-ils pas appriſe de la Rochelle!",
            "La Guyenne ne l’a-elle pas ſceuëde l’Eſpagnol, qu’elle",
            "a veu aà Bordeaux? Et cette verité́ n’eſt-elle pas aſſez eui",
            "dente, puis qu’elle eſt ſi viſiblement connuë dans l",
            "France, & ſi vniuerſellement condamnée de tous le",
            "Peuples, qui ſont trop fideles , pour ſe declarer pour lesiu",
            "reſts de Monſeur le Prince’ ainſi que pretend cet Autheur.",
            "C’eſt vne menace qu’il ſemble faire au Roy, & qui",
            "donne auſſi peu de crainteà̀ ſaMajeſté, qu’elle eſt aſſue",
            "de l’obeiſſſance deſes Prouinces, qui n’épouſeront poin",
            "d’autres intereſts que ceux de ſa Couronne, qui leur lont",
            "bien plus auantageux que les pourſuires des Princes, qui ue vo",
            "qu’à la ruine du Peuple, qui ſe ſouuient encor de",
            "vieux prouerbe Gaulois, A la fn les Granmds s’embraſſen",
            "&les petits s’embaraſſent; les Grands s’accordent, & lespe",
            "prennent l corde."
        ],
        [
            "Le Roy a encor auſſi peu de ſujet de demander l’ap",
            "probation des Eſtrangers, que celle de ſon Peuple, com",
            "me pretend ce Diſcours y puis qu’vn Roy juſtifie aſſez",
            "ſes entrepriſes chez les Eſtrangers quand il a conſerué",
            "ſon Authoriteé, & que ſans attendre des témoignages inuin",
            "ibles dans rvne euidece plus cle que le Midj, pour con",
            "noiſtre les procedez de quelques rebelles, il s’eſt oppoſé",
            "àleurs premiers mouuemens.Si le Parlement eneut crû",
            "la Reyne dans l’Aduis qu’elle lui donna de lintelligence",
            "que les Princes auoient auec les Eſpagnols, nous ne vere",
            "ons pas aujourd’huy nos freres enſeuelis dans leur pro",
            "pre ſang, ny les ennemis dans nos Prouinces, qu’vne",
            "Armé́e de vingt-cinq mil hommes auroient guarenties",
            "de leurs incurſions.",
            "Ces deſordres ne declarent-ils pas aſſez les deſſeins des",
            "Frinces? peut- on maintenant ſuiure leurs intentions3",
            "& l’accuſation en peut-elle eſtre de mauuaiſe odeur, apres",
            "des conuictions ſi éuidentes? Que l’Autheur des Aduis",
            "n’oppoſe point cette recente uiſtfication, qui ne fait que",
            "aug menter le crime, puis qu’elle deuoit obliger à̀ recon",
            "noiſtre la grace que le Roy auoit faite de rendre la liberté́",
            "& l’innocence. N’eſtoit-ce pas aſſez d’eſtre rebelle? fal",
            "loit-il encoreſtreingrat? & que tout chargé́ des ſaueurs",
            "du Roy, l’on oubliàt ſon deuoir, & la fidelité́ que l’on",
            "doit à̀ ſon Maiſtre, & que l’on a injuſtement violée par",
            "les intelligences non plus ſecretes, maus ouuertes, auec les en",
            "nemis de la Couronne, qui les declaremt crimnels d’Eſtas,",
            "dans le ſentiment meſme de ceux qui fauoriſent leur",
            "party, & qui diſent, qu’ils nefont la gere que par lapprehen¬"
        ],
        [
            "2.",
            "ſion qu’ils onmt duretour dau Cardnal Maarin: Ce qui eſt vn",
            "pretexte, puis que le Roy luy a oſté toute eſperance de",
            "retour dans la Declaration qu’il a faite apres ſa Majorité.",
            "Ce faux pretexte fait bien connoiſtre le veritable deſ",
            "ſein de Moſieur le Prince, que le Roy ne peut trop ſe",
            "recpiter, de condamner viſtement, bien que cette juſe",
            "precipitation n’agŕe pas à l’Autheur des A duis, ny au",
            "partiſans de ce patty, qui publient, Que le Roy ſe ſlartev",
            "peu, d’attodre des Proumnces vne conſpration generale, poui",
            "foutenir ſon Authorité, comme ſi c’eſtoir ſe latter, qu",
            "d’eſperer vne choſe ſi juſte & ſi raiſonnable.",
            "Ne vous eétonnez pas encor de ces ſuppoſitions que i",
            "vous découure dans les Aduis que vous m’auez en",
            "uoyez, puis que les ſuiuans vous ſurprendront biend",
            "nantage, & que vous eſtes trop bon ſeruiteur du",
            "pour le croire, quandil die, Qu ſa Mauſt́ t dan",
            "aeeeſaté de ne poauir ſortir de Paitiers, ny meſnme d’y poi",
            "denaeurer ſans honte.",
            "Leſejour que le Roy afait dans cete Ville eſtſis",
            "rieux aà ſa Majeſté, qu’il luy a fait voir la d́faitre desos",
            "s de onſeu l Ptlnee deuant Coisuae & daunrl",
            "Rochelle; & ie ne doute point qu’il n’y puiſſe eute",
            "demeurer à la confuſion du party contraire, qui",
            "oouea psmeſmeapeule dpart du oy le poa",
            "peoiien ſfaeiliement ouueres que luy proes l",
            "ut de reſei, qui ſonupronne oe egande u ie",
            "Vile de deſobeiſſance. Le Roy peut donc demor",
            "ae loure dans ee Vvle, dont la fidiudlur dat",
            "le, Il eo peut ſotir pour auancer on Guyennt",
            "triomp"
        ],
        [
            "triomphe, & il en peut reuenir auec acclamation pûbli",
            "ques de tous les peuples, qui luy ſeront pluſtoſt redeuables de",
            "leur repos, qu’à Monſieur le Prince, qui ne les fait que",
            "troubler. Et quand meſme ces trois impoſtures de l’Au¬,",
            "theur ſeroient des veritez; que le ſejour du Roy à Poi",
            "tiers ſeroit ſans honneur; que lon voyage en Guyenne",
            "ſeroit ſans obeiſſance, & que ſon retour à̀ paris ſeroit",
            "ſans conqueſtes, l’Autheur n’a pas eu de raiſon de faire",
            "publier ces choſesſous le nom de Monſieur de Chaſteau",
            "neuf, qui eſt trop judicieux, pour ne pas connoiſtre qu’il",
            "eſt dangereux de dé́couurir au peuple le peu de farces da",
            "Roy, & le prodigieux Armement de Monmſieur l Prince.",
            "Cet Armement aà la veriteé eſt prodigieux, non pas",
            "dansſon effet, ndais dans ſa cauſe, qui eſt ſi myſterieuſe,",
            "que la raiſon en eſt inconnuë, & qu’on a de la peine à",
            "trouuer le fondemenr d’vne ſi hauteentrepriſe. Si Mon",
            "ſieuir le prince ne vouloit qu’empeſcher le retour du",
            "Cardinal Mazarin, il ue faudroit point armer ſi prodi",
            "gieuſement, ny ſe vanter de. ces quinze mil hommes,",
            "que l’Auheur des Aduis appelle combattans, de cetts",
            "ede la Nobleſſe de France quifait foule dans le party contraire,",
            "& de ces autres quinze mil hommes imaginaires que",
            "vaut la preſence de Monſieur le prince. Ce n’eſt pas que",
            "eveüille icy diminueriſa gloire, ieſçay bien le nombre",
            "de ſes victoires & de ſes conqueſtes; mais ie ſçay bien",
            "auſi, que ſon bras n’eſtoit victorieux qu’à cauſe qu’il",
            "eſtoit fdele; que ſon deuoir fauoriſoit aqutant ſes armes",
            "queſon courage, & qu’il n’eſt redeuable de ſes triom",
            "hes qu’à l’obeïſſance qu’il rendoit àſon Prince; le ſer",
            "D"
        ],
        [
            "14",
            "uice de ſon Roy le faiſoit genereux, & la gneoſitédes",
            "troupes qu’il commandoit luy gagnoit pluiſtoſt des ba.",
            "tailles, que ſon heureuſe temerite. C’eſt eeque l’Autheur",
            "d l’Eſcrit confeſſe, quand il aduouë que l’Armée du",
            "Roy eſt compoſée de vieux ſoldats; & c’eſt pourtant ce",
            "qu’il déguiſe, quand par vn artifice malicieux quieſtau",
            "prejudice de la verité, il dit, que ces vieux ſoldats ledé",
            "bandent tous les jours pour ſe jetrrer dans l’Armé́e de",
            "Monſieur le Prince, où les œeritilshommes ſont auſ",
            "rares que les vieux ſoldats, car ce ne ſont que de ieune",
            "Cerfs menez par vn Lyon, que de pauures paiïſans",
            "rollez par force, & que de nouueaux Officiers, à quile",
            "commandëment eſt auſſi incornnu que le ſenuice & que",
            "l’obeifſſance; bien conptaires aà̀ cee braue Nobleſſe,",
            "dont l’Armée du Roy eſt ſi groſfe. & fi leſte, qu’elle a",
            "plus de Capitaines que le paety contraire n’a de. Fanaſ",
            "ſins. Quelles victoires ſa Majeſté ne peue elle pas eſpe.",
            "rer, ſe voyanc ſeruie par eaa ds c enailshotlnaes, qu",
            "aurantanimes pair leur deuoiryque par la preſence de leus",
            "Roy, feronegloirede répandre leur ſang au ſeruice & ̀",
            "la veuëde leur Maiſtre, dont la preſeénce Vvaut bien cel",
            "de Monſieur le rince ſansluy fairetort.",
            "Voicy les fatales extremite où̀ l’Authaur del’Eſcrt di",
            "que ſa Majeſteé́ ſe voit reduite, & la aecßtb honcoaſe qui",
            "l’obligera de chercher les voyes d’accoiamodenent au",
            "Monfieur le pincé. Glorieuſes extrenite qumetteu",
            "le Roy dans vne iuſte & heureuſe impuiſſance de nt",
            "pouuoir vaincre:! Genereuſe neceſſité, de pardonnet",
            "encor àſes ennemis apres leur défaits! d leur aire cou¬"
        ],
        [
            "15j",
            "noiſtre ſa clemence dans le pardon, apres leur auoir fait",
            "ſentir ſa force dans les combare! & de leur faire voir que.",
            "toutes leurs richeſſes ne viennent que de ſes liberalitez,",
            "& leurs forces pretendueës que de ſes armes victorieuſes!",
            "C’eſt cet accommodement que conſeille l’Autheur",
            "des Aduis, & c’eſt auſſi en cela que ie le trouue raiſonna",
            "ble, parce qu’il porte toutes choſes à̀ la douceur & à l’v",
            "nion. Mais pour arriuer à vne fin ſi noble, il neſe deuoit",
            "point ſeruir de moyens ſi lâches & ſi dangereux, que de",
            "vouloir rendre monſieur le pPrince redoutable au Roy",
            "par les forces imaginaires qu’il luy donne, & par les rai",
            "lons trompeuſes dont il pretexte les hautes entrepriſes.",
            "Voila, monſieur, vne partie des fautes que i’ay ren",
            "contré́es dans les aduis que vous m’auez enuoyez: Si",
            "vne Lettre pouuoit ſouffrir vn diſcours plus long, ie",
            "vous écrirois les autres, que le cours des affaires vous",
            "apprendra bien mieux que ma plume, & que ie vous",
            "feray connoiſtre plus amplement, quant aà̀ mon retour",
            "de Poitiers i’auray le bien de vous voir, & de vous aſſûrer",
            "que ieſuis,",
            "Mons I EVR,",
            "V’oſtre tres-humble & tres obeiſſant",
            "Serteur. t"
        ]
    ]
}