{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "prophétique"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-06-25",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre prophétique sur les affaires du temps, présentée à\n          messieurs les princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2253_GALL.xml",
        "path": "Corpus/Mazarinades/2201-2300/Moreau2253_GALL.xml",
        "json_path": "Corpus/Mazarinades_jsons/2201-2300/Moreau2253_GALL.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8529411764705882,
            0.785234899328859,
            0.7670250896057348,
            0.7509157509157509,
            0.764,
            0.753968253968254,
            0.7196969696969697,
            0.7262773722627737,
            0.7294117647058823
        ],
        "lexicalite": 0.7467430953621678,
        "ecarts": [
            -0.06770627714172917,
            -0.01820980972312425,
            -0.016109338689983876,
            0.0130842490842491,
            -0.010031746031746058,
            -0.03427128427128423,
            0.0065804025658039444,
            0.0031343924431086467
        ],
        "ecart": 0.02114093749387866
    },
    "texte": [
        [
            "LETTRE",
            "PROPHETIQUE",
            "Sur les affaires du temps.",
            "reſentée à Meſsieurs les Princes.",
            "A PARIS,",
            "Chez Pierre Remy, à la Montaigne de",
            "ſainte Geneuiefve.",
            "M. DC. LII."
        ],
        [
            "Sur les fſourberies du temps.",
            "MONSIEVR,",
            "L le ne voy point quel peut eſtre le ſujet",
            "du gran d eſtonnement; que vous me teſmoi",
            "gnez par voſtre Lettre, ſur le changement du Oue",
            "Charles. Pour vn vieux Courtiſan, vous eſtes bien",
            "mal inſtruit de l’humeur des Princes, & particulie",
            "rement de celuy-là. Dans les autres(ie parle des",
            "mauuais c’eſt naturel que la fourberie dans ce",
            "Duc, c’eſt naturel & habitu de tour enſemble. Tou",
            "te ſa vie n’a eſté qu’vne ſuite continuelle & infide",
            "litez & de changemens extrauagans. Il s’eſt touſ.",
            "jours mocqué de tous les liens, dont la ſocieté &",
            "le droit des gens le ſeruent pour engager la foy des",
            "hommes. La ſiennelt trop lubtle pour eſtre arre",
            "ſtée par des filets ſi communs & ſi groſſiers, que",
            "ſont les traittez & les ignatures: Le papier n’eſt",
            "A ij"
        ],
        [
            "que de la toile pourrie. On ne lie pas vn tel Samſon",
            "auecque des fils de chanvre. Il faudroit pour le",
            "bien rerenir luy couper autre choſe que les che",
            "ueux. Ce Sage Duc croit que la parole n’eſt pas",
            "pls de garde que les fleurs & les fruicts du lPrin",
            "temps, qu’elle eſt trop vieille apres deux iours, &",
            "qu’il la faut ſouuent changer da lieu, le peur qu’el.",
            "leme ſe gaſte. C’eſt pour cela qu’il n’en eſt nulle",
            "ment chche, il en a donné à qui en veut; mais c’eſt",
            "touſiours à la charge de reuerſion. ll a peut eſtre",
            "tenu quelque traduction d’Homere, où il aura",
            "trouué que ce Poëte des Heros appelle les paroles",
            "Ailées; ce qui luy a donné la penſée qu’elles ne dodi",
            "uentpass’arreſtert plus long temps en vn lieu, que",
            "des oyſeaux de paſſage. n’eſtpas dans le ſenti",
            "ment de cet autre qui lesappelle irreuocable: Les",
            "ſiennes ſont de telle nature, que le moindre leurre",
            "d’intereſt eſt capable de les rappeller. Il auoit bien",
            "deſia fait vn traicté auec le Cadinal; mais il ne",
            "croyoit pas auoir aſſez dignement merité ſes bon",
            "nes graces, s’il n’en faiſoit vn autre auec les l’rinces",
            "pour le rompre dés le lendemain; s’il ne manquoit",
            "de foy à ſa ſœur & à ſon beaufrere. On n’auoit ia",
            "mais veu de luy que des cops de Maiſtre dans cet",
            "Art, mais à cette fois ils’eſt ſurmonté luy-meſmes",
            "De ſorte qu’il fait douter s’il eſt ce Duc Char les",
            "dépoüillé, parce qu’vne ſi noble perfidie n’apparre",
            "noit pas à vn Capitaine de Bandis, mais à quelque",
            "puiſ",
            "lL"
        ],
        [
            "ſant ſonuerain. ll eſt à craindre pour luy que les Eſ",
            "pagnols, & que le Mazarin u’en prennent de la",
            "ialouſie:Les premiers pourronr craindre que la foy",
            "Lo1raine-ne l’empote deſormais dans l’eſtime",
            "commune ſur la foy Eſpagnole. Et le Mazarin ap",
            "prehendera que ce Dnuc ne luy diſpute la place de",
            "premier Miniſtre en l rance; puis qu’il poſſede en",
            "plus haut degé que luy, la qualité-qui fair auiour",
            "d’huy la principale partie de cette charge. Et ſans",
            "mentir, ’ils-s’apptochent iamais, & ſi on les voit",
            "tous deux enſemble à la Cour, on ne ſçaura lequel",
            "prendr pour le Mazarin, c’eſt à dire pour l’Archi",
            "fourbe. Le Duc s’eſt mis en paſſe de diſputer ce ti",
            "tre au Faquiniſſime; C’e ſtà la Cour, qui eſt Iuge",
            "competent de ces matieres à prononcer ſur ce dif",
            "ferent. Toutefois ie ſerois d’aduis auant que d’adiu.",
            "ger le prix à l’vn ny à l’aurre, qu’elle attendiſt en",
            "core vn peu pour voir s’il s’en trouuera point vn.",
            "troiſieſme, ou meſme vn quatrieſme & vn cin.",
            "quiéme, qui le meritent mieux que l’vn ny l’autre,",
            "& qui faſſent ceſſer lesmurmures des peuples par.",
            "quelque plus grandſuiet d’eſonne ment & de con",
            "ſternation. Au temps où nous ſommes, il y a trop.",
            "de ſçauans peſonnae ges en fourberie, & nos Fran",
            "cois ont trop de c œur pour cede vne ſi belle palme.",
            "à des Eltrangers. Le titre de pe fide fait la plus ſo",
            "lide gloire, & les plus haure pretentions de nos",
            "eross de la robe & de l’épée: On netient plus",
            "B"
        ],
        [
            "pour genereux que ceux qui ont fait preuue d’infi",
            "delité, & la Braueure d’auiourd’huy conſiſteà qui",
            "fourbera le plus hardiment.",
            "Cela eſtoit bon à ces vieux Gaulois qui alloient",
            "à l’aſſaut par tranchées, & auec la rondache & le",
            "plaſtron, de chercher des couleurs & des pretextes",
            "pour-rompre la foy: Mais auiourd’huy comme on",
            "ſe bat à découuert & à nud, l’on trompe de meſme:",
            "Et c’eſt vne laſcheté ridieule que d’auoir honte",
            "d’eſtre laſche: Par le chemin qu’on tenoit autre",
            "fois on auoit beſoin de beaucoupd’eſtude & d’ex",
            "perience, il falloit mediter ſur le Tacite & lur le",
            "Machiauel. Mais auiourd’huy que l’ona trouuéle",
            "ſecret de montrer toutes les ſciences par abregé, on",
            "eſt maiſtre en celle-là dés le premier coup, pourueu",
            "qu’on ayt la hardieſſe d l’eſtre. N’eſpuilez donc",
            "pas toutes vos plaintes, & n’employez pas toutes",
            "vos exclamations ſur l’action du Duc Charles. Re",
            "ſeruez en quelques-vnes au beſoin, & ne vous",
            "haſtez pas de le mettre en la premiere place des",
            "fourbes, de peur que vous ne ſoyez obligé de l’en",
            "oſter bien-toſt, pour y mettre quelqu’autre que le",
            "temps vous indiquera. Vous ne doutez pas, Mon",
            "ſieur, que ie ne fuſſe tres- faſché que cela arriuaſt,",
            "parce qu’il ne peut arriuer lans la ruyne de tous les",
            "gens de bien; mais certes, ie n’en ſerois pas ſurpris.",
            "Il y a long-temps que ie ſçay bien que la pluſpart",
            "es Grands ont touſiours demi-douzaine de diffe",
            "L"
        ],
        [
            "1",
            "rents traittez dans leur poche, & des Agens de",
            "tous coſtez qui en commencent vne douzaine",
            "d’autres. I’ay ouy dire à vnd’eux qui auoit bien",
            "remué́ en ſon temps, qu’ils ne font du bruit que",
            "pour s’accommoder, & quec’eſt le peuple enfin",
            "qui paſſe pour dupe.",
            "9",
            "T’out le monde ſç̧ait qu’il y a à Melun depuis",
            "pluſieursiours, de certains Veſpertillions qui neſe",
            "montrent que la nuit(les ouurages des tenebres sõt",
            "ouurages du Diablejon les voit ſur le ſoir ſe couler",
            "dans le logis du Maz. & de Seruient. Oncroit que",
            "ces oyſeaux nocturnes quand ils auront fait nid,",
            "deuiendront oyſeaux de iours: Mais ſi cette Mera",
            "morphoſe ſe fait, ce ſera en Corbeaux & en Vau",
            "tours. Cependant on amuſe la peuple par des gri",
            "maees, on l’éehauffe, on l’engage à des vaines ho",
            "ſtilité, dont d’autres que luy tirerent l’auantage.",
            "Peut eſtre mdeſme qu’on ſeroit bien ayſe qu’à force",
            "de ſoufrir, il fuſt reduit à deſiser l’acconmmode",
            "ment que l’on a coneclud ſans luy, & à redemana",
            "der le Mazarin, afin que le traité d ſia fait auecque",
            "luy, ou du moins ſort auancé( ſi luy-meſme ne le",
            "rompsy puiſſe ſe manifeſter ſans leur honte. Diea",
            "veuille que Paris que ſe trouue expoſé au milieu",
            "de cette querelle, ne ſoit pas la proye commune de",
            "toutes les armées, comme l’eſt deſia la Campa",
            "gae des euirons. A vous parler ſerieuſement, ie"
        ],
        [
            "ne ſcaurois admirer la ſtupidité du Pariſien: ll faiss",
            "tout ce qu’il faut pour perir, & rien de e qu’il de..",
            "uroit faire pour ſe conſeruer: Il entretien ces mal",
            "heureu’es broüilleries, parce qu’il les regarde d’v",
            "œil indifferent. ll a veu venir le mal à luy, il l’a,",
            "anié, il le reſſent tres cruellement: Et neant",
            "moins comme s’il n’eſteit que le ſpectateur d’vne",
            "piece, dont, le dernier acte ne peut eſtre que;",
            "tres ſanglant pour luy, il ne veut pas tourner la",
            "veuë ſur le danger eminent, qui luy pend ſur la",
            "reſte. ll ſe mocqué de çeux qui luy diſent que l",
            "feu eſt en ſa maifon, queoy qu’il en voye la fumée.",
            "& les flammeſ hes, & il s’amuſe à diſcourir de la.",
            "deſolation de Chatonnes & de Vaugirard, auecla",
            "meſme froideur qu’il tacontereit dela guerre, d’ens",
            "tre les Tartares &les hinois. Il -ſt vray que ſes",
            "Magiſtrats, ou intereſſez, ou laſches, ont beau",
            "coup contribue à le plonger & à l’entretenir dans.",
            "cette l etargie. Car ſiquelqu’vn plus ſenſible que,",
            "les autres veulent ſe remuer tant loit peu, ils lerai",
            "tent de mutin, & les autres-badauts letraitent de.",
            "ridicule. On a beau dire à ces pauures hebetez",
            "Cherchonsy remede au mal qui nous accable,",
            "terminons nos miſeres, prenons parfy auec Dieu",
            "ou auec le Diable. On n ’ea que cetre reſponſe.",
            "Que voulez- vous qne ie faſſe. Ie diray plus, c’eſt,",
            "choſe eſtrange qu’ils ſont ſi enchantez, par ie ne,",
            ":",
            "ſçay",
            "l"
        ],
        [
            "-l",
            "-4",
            "9",
            "ſcy quel charme, que ne prenant point les armes",
            "pour leur defenſe, ils ſe laiſſent quelquefois per",
            "ſuader de les prendne pour celle des Mazarins. ous",
            "ſç̧auons, que ces traiſtes à leur patrie ont l’audace",
            "d’armer de la canalle, & de ſollieter le bourgeois",
            "à faire emotion contre les gens de bien, ſous pre",
            "rexte de paix & de ſeruice du Roy Et il eſt certain",
            "que le Mazarin-qui eſtoit preſt à’tſloigner, ſanse",
            "a, ne tſent bon que dans ’elperance de quelqued",
            "grand cou, qu’ils luy promettent. O Paris que",
            "tous les peuples de-la ampagne ,que toute la?",
            "Ftrance, ont grand luiet de le plaindre de toy d Lesi",
            "entends tu pas qui te crient? Eſueille toy un pep",
            "grſſe peſante maſſe, cauſe de ta ruimne & de là ao",
            "ſtre... Te voilabloqué par tes amis & par tes ennemao",
            "Ne ſes tu pas que u es reduit à la faims Ou pilbs",
            "on aſſomme ceux qui t’appot tent des viures, preuiens- le",
            "Mazarins, fais vn effot, ronfle ſeulemenr; & tu eſ",
            "carteras les chiens qui te deuorent de tous coſtez, Re",
            "emnois enfn ta puiſſance; tu ne manque ny deforce ny",
            "de moens,’tu me manque que de courage; Et l’on ne",
            "demande pas que tu en ayes beaucoup, il ne t’en faut",
            "e pour prendre vne reſolurion deſejſius de quelque ſor",
            "te que ce puiſſe leſtre. Reſous toy donc vne fois à faire",
            "vn peu plus que des Aſſemblées de Parlement, & des",
            "Chanſons de Pont. neuf: Autr ment u ſeras l’exe",
            "cration de la France, le vil ioïet de la Tyrannie, &"
        ],
        [
            "le Theatre de toutes les plus horribles calamite, Mais",
            "c’eſt parler à vn animal, qui n’a ny cœur ny oreil.",
            "les; il n’a que la langue & le ventre, il ſera plu",
            "toſt accablé que reueillé. Pour moy puiſque ie",
            "voy que Dieu l’abandonne au ſens reprouué, ie",
            "me reſous, Monſieur, à ſuiure voſtre conſeil, &",
            "i’accepte auec mille remerciemens, la retraitte que",
            "vous m’offrez dans voſtre belle maiſon de frere.",
            "Ie ſeray là quelque temps à l’abry des premiers",
            "coups de la fureur Mazarine & s’il arfiue que i’y",
            "entende le grand buit que fera la cheute du mi",
            "ſerable Paris; ce ſera auec moins de danger, bien",
            "que ce ne ſoit pas auec moins de depläſir. Ie n’at",
            "lL",
            "tends plus qu’vn paſſe-port & l’eſcorte pour me",
            "ereen ehemin, &e pour vous aſſeurei de ue",
            "A",
            "oix, que ie ſuis.",
            "MONSIEVR,",
            "r",
            "A Paris, ce29, Iuini652. Voſtre tres -haim",
            "ble, &e. R."
        ]
    ]
}