{
    "entête": {
        "form": "prose",
        "genre": "texte officiel",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1648-04",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "AB"
        },
        "titre": "Lettres patentes du roi sur l'établissement d'une chambre\n          de justice pour la recherche et punition des abus et malversations commises au fait de ses\n          finances, vérifiées en parlement, le 18 juillet 1648.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2294_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRES PATENTES",
            "DV ROY,",
            "SVR L’ESTABLISSEMENT",
            "d’vne Chambre de Iuſtice, pour la re",
            "cherche & punition des abus & maluer",
            "ſations commiſes aufaict de ſes Finances.",
            "Verifiées en Parlement, le 18. Iuillet 1648.",
            "A PARIS,",
            "Par les Imprimeurs & Libraires ordinaires",
            "du Roy.",
            "M. DC. XLV.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "3",
            "LOVIS PAR LA GRACE DE",
            "DIEV, ROY DE FRANCE",
            "ET DE NAVARRE, A tous ceux qui ces",
            "preſentes Lertres veront, Salut. Nous",
            "auons fait aſſez connoiſtre par noſtre De",
            "claration du s. du preſent mois, la volonté que nous",
            "auons de ſoulager nos Subjets, & leur faire reſſentir les",
            "effets de noſtre bonté, en leur remettant les reſtes deus",
            "des impofitions des Tailles, Taillon & Subſiſtance, en",
            "ſemble le demy quartier de l’année preſente, & de celle",
            "de mil ſix cens quarente neuf, deſdites impoſitions",
            "qui ſe montent à̀ des ſommes conſiderables, pour leur",
            "donner moyen de continuer auec plus de facilité la",
            "contribution qu’ils ont faite iuſques 1cy auec tant d’o",
            "beiſſance, pour ſouſtenir les deſpenſes de noſtre Eſtat.",
            "Mais ayant reconnu par les plaintes qui nous ont",
            "eſté faites de diuerſes Prouinces, que les vexations &",
            "violences que l’on a exercées en la leué́e de nos deniers,",
            "ont eſté auſſi dures pour le moins que les impoſitions;",
            "Nous auions reſolu, pour faire connoiſtre à nos Subjets",
            "l’amour que nous auons pour eux, & le deſir de retran",
            "cher toutes les cauſes de leurs maux; d’eſtablir dans",
            "quelque temps vne Chambre de luſtice, pour proce",
            "der à la recherche & punition des violences, extorſions",
            "A ij"
        ],
        [
            "& exactions qui peuuent auoir eſté commiſes dans nos",
            "Prouinces par quelques perſonnes que ſe puiſſe eſtre,",
            "& de quelque qualité & condition qu’elles ſoient, en",
            "l’impoſition & leuée de nos deniers, tant pour les Tailles",
            "qu’autres droicts. Nous penſions qu’il eſtoit à propos",
            "pour quelques conſiderations, de differer l’execution de",
            "cét ordre, & de le renfermer ſeulement à̀ ce quis’eſt paſ",
            "ſe dans les Prouinces de noſtre Royaume: Neantmoins",
            "ayant iugé que le delay que nous pourrions apporter en",
            "cette occaſion, laiſſeroit toû̂jours la crainte à nos Sub",
            "jets de la continuation des mauuais traittemens qu’ils",
            "ont receus, & que ceux qui les ont commis pourroient",
            "continuer d’exercerleurs meſmes violences par l’impu",
            "nité de leurs ctimes; Auſſi que nous auons eu aduis qu’il",
            "auoit eſté commis de grands abus & maluerſations dans",
            "nos Finances; Cela nous a donné ſujet de nous reſou",
            "dre d’ordonner preſentement vne Chambre de Iuſti",
            "ce, compoſée ainſi qu’il a eſté fait par le paſſé, de nom",
            "bre d’Officiers de nos Cours Souueraines, auec pou",
            "uoir de faire la recherche des abus & maluerſations",
            "commiſes dans nos Prouinces, & generalement dans",
            "nos Finances: A CES CAVSES, Voulans au",
            "tant que nous pourrons, faire connoiſtre au publie",
            "la reſolution que nous auons de retrancher toutes",
            "les cauſes des maux qu’ont receu nos Subjets, & leur fai",
            "re reſſentir les effets de noſtre bonté, & combien nous",
            "auons en horreur ceux qui ont exercé ſureux tant d’in",
            "iuſtices & violences, & que nous ne pouuons ſouffrir",
            "que les abus commis à nos Finances, qui ont produit",
            "la ſurcharge de nos Peuples, demeurent ſans chaſti",
            "ment",
            "J",
            "J",
            "le",
            "J",
            "e"
        ],
        [
            "5",
            "ment exemplaire, pour retenir à l’aduenir, par la",
            "terreur des peines, ceux qui auroient vn ſi pernicieux",
            "deſſein: D l’Aduis de la Reyne Regente noſtre tres",
            "honoré́e Dame & Mere, de noſtre tres-cher & tres",
            "amé Oncle le Duc d’Orleans, & de noſtre certaine",
            "ſcience, plaine puiſſance & authoriteé royale, Novs",
            "AvoNS ordonné & ordonnons, voulons & nous",
            "plaiſt, Qu’il ſoit inceſſamment eſtably vne Chambre",
            "de luſtice, compoſé́e de nombre d’Officiers de nos",
            "Cours Souueraines, auec pouuoir de proceder à la",
            "recherche des exactions, violences & extorſions qui",
            "ont eſté commiſes dans les Prouinces de noſtre",
            "Royaume, tant en l’impoſition qu’en la leueé́e de nos",
            "deniërs, ſoit des Tailles, Taillon, Subſiſtances ou au",
            "tres, de quelque nature qu’ils puiſſent eſtre, comme",
            "auſſi des abus, maluerſations & diſſlpations commi",
            "ſes en nos finances, & d’ordonner les peines que peu",
            "uent meriter tels crimes ſuiuant nos Ordonnances.",
            "Voulons que des aà preſent noſtre Procureur General",
            "en noſtre Cour de Parlement de Paris, reç̧oiue tous",
            "les memoires qui luy pourront eſtre preſentez pour",
            "cet efet: declarant deés à preſent que nous voulons,",
            "apres que l’eſtabliſſement de ladite Chambre de Iu",
            "ſtice ſera fait, qu’il ſoit inceſſamment procedé con",
            "re ceux qui ſe trouueront coulpables, ſans qu’il ſoit",
            "fait aucune compoſition pou. ceſſation de ladire",
            "Chamhre de Iuſtice, ny qu’il ſoit fae -ecun don des",
            "confiſcations qui ſeront ordonnées: aduſſi ſeront les",
            "deniers en prouenans porez en noſtre Eſpargne,",
            "pour eſtre employez aux deſpenſes les plus preſlantes",
            "B"
        ],
        [
            "-’",
            "de noſtre Eſtar. Sr oonsEnN nDEET",
            "a nos amez & feaux les Gens tenans noſtre Cour de",
            "Parlement de Paris, de faire lire, publier & regiſtrer",
            "la preſente Declaration: CArR tel eſt noſtre plaiſir.",
            "En teſmoin dequoy nous auons fait mettre noſtre",
            "Seel à̀ ces preſentes. DonN E aà Paris le ſeiziéme",
            "iour de Iuillet, l’an de grace mil ſix cens quarente",
            "huict, & de noſtre regne le ſixiéme. Signé, LOVIS,",
            "& ſur le reply, Par le Roy, la Reyne Regente ſa Mere",
            "preſente, de GvEEAvD, & ſeellée du grand",
            "Secau de cire iaune. Et encor eſt écrit:",
            "Leïes, publies l’Audience tenant, l regiſtrées au Greffe",
            "d’icelle, Oüy & ce requerant le Procureur General du Roy,",
            "pour eftre executé́es ſelon leur forme & teneur, ſans preju",
            "dicier aux priulegiez, Et que copies d icelles ſeront enuoyées.",
            "aeux Bailliages & Seneſchaußées de ce reſſort, pour y eſtre",
            "pareillement leïes, publiées, regiſtrées & executées: Enjoint",
            "aux Subſtitats dudit Procureur General du Roy, d’en certi",
            "fier la Cour au mois, & aux charges portées par le regiſtre",
            "de ce iour. A Paris en Parlement le dix.huictiéme Iaillenmil",
            "x cens quarente-huict. Signé, dv TiLLET.",
            "as a, aedas-aog, âlsaeeas",
            "EXTRAICT DES REGISTRES",
            "de Parlemens.",
            "EV par la Cour, toutes les. Chambres aſſem",
            "es, les Lertres Patentes données à Paris le",
            "ſeize du preſent mois & an, Signées, L O VIS, & ſur"
        ],
        [
            "7",
            "le reply, Par le Roy, la Reyne Regente ſa Mere pre",
            "ſente, E GvEE GAvD, & ſeellées du grand Seau",
            "de cire iaune ſur double queuë̈, Par leſquelles ledit",
            "Seigneur ordonne & veut qu’il ſoit inceſſamment",
            "eſtably vne Chambre de luſtice compoſée de nom",
            "bre d’Officiers de ſes Cours Souueraines, auec pou",
            "uoir de proceder à ’la recherche des exactions, vio",
            "lences & extorſions qui ont eſté́ commiſes dans les",
            "Prouinces du Royaume, tant en impoſition que le",
            "uée de deniers, Taille, Taillon, Subſiſtance, ou au",
            "tres de quelque nature qu’ils puiſſent eſtre;, comme",
            "auſſi des abus, maluerſations & diſſipations commiſes",
            "en ſes finances, ſelon qu’il eſt plus au long porté par",
            "leſdites Lettres: Concſuſions du Procureur General",
            "du Roy, Tout conſidereé: LaiTE CovRa ordon",
            "né́ & ordonne, Que leſdites Lettres ſeront leües,",
            "publiées, l’Audience tenant, & regiſtrées au Grefſe",
            "d’icelle, pour eſtre executées ſelon leur forme & te",
            "neur, & copies d’icelles enuoyées aux Bailliages &",
            "Seneſchauſſées du reſſort, pour y eſtre pareillement",
            "leü̈es, publiées & regiſtreées, ſans prejudicier aux pri",
            "uilegiez; & ſuiuant l’Arreſté contenu au regiſtre, que",
            "les deniers qui prouiendront des amendes & con.",
            "fiſcations, ſuiuant leſdites Lettres, ſeront portez à",
            "l’Eſpargne. F1cr en Parlement le dix-huict Iuillet",
            "mil ſix cens quarente-hait. Signé, DV TILLET.",
            "Callaonń aux originaux par moy Conſeiller",
            "Secretaire du Roy & de ſes Finances."
        ]
    ]
}