{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "La lettre envoyée à monsieur le lieutenant général de la\n          ville de Soissons, le 15 février 1649, touchant la grande affection que ledit lieutenant a\n          témoigné avoir pour le roi et son Parlement, d'avoir fait fermer les portes de ladite\n          ville contre les traitres échevins qui venoient d'offrir les clefs au cardinal Mazarin. A\n          Saint-Germain-en-Laye, écrite par un fidèle sujet du roi, affectionné au bien de sa\n          patrie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2230_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA",
            "LETTRE",
            "ENVOYEE A MONSIEVR",
            "LE LIEVTENANT GENERAL",
            "DE LA VILLE DE SOISSONS,",
            "le 23 Fevrier 1649, touchant la grande affection",
            "que ledit Lieutenant à témoigné auoir pour le",
            "Roy & ſon Parlement, d’auoir fait fermer les Por",
            "tes de ladite ville contre les Traiſtres Eſcheuins,",
            "qui venoyent d’offrir les Clefs au Cardinal Ma",
            "zarin à ſainct Germain.",
            "ESCRITE PAR VN FIDEL SVBIET",
            "du Roy, affſectionné au bien de ſa Patrie.",
            "A PARIS,",
            "Chez ALEXANDRE LESSELIN, ruë de la vieille",
            "Bouclerie prés ie pont S. Michel.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "LA LETTRE ENVOYEE A MONSIE VR",
            "le Lieutenant Generalde la ville de Soiſſons, le 2;. Ee",
            "vrier 1649, touchant la grande affctton que ledit Lieu",
            "enant a rej’moign auolr pour le Roy & ſon Parlemaent,",
            "d’anoir fair fermer les portes de ladite Ville contre les",
            "traiſtres Eſcheuins, qua venoient d’offrir les Clefs au",
            "Cardinal Mazarin a S. Germain. Eſcrite par vn",
            "fidel ſubje du Roy afſectionaé au bien de ſa Patrie.",
            "IONSIE V,",
            "La nouuelle de voſtre ſinguliere fidelité,",
            "probit & vigilace, n’eſt pas ſi toſt venueë à̀ nos oreil",
            "les pourle bien public, que ie ne me ſois par meſme.",
            "tranſport de joye laiſſé emporter à vous traſſer ces li¬.",
            "gnes, en teſmoignage du bien que l’on reçoit de vos",
            "vertus & genereuſes actions, & par ce moyen de",
            "publier la laſcheté́ de vos Gouuerneurs, qui dou",
            "toient de voſtre vigilance & bons conſeils, & qui",
            "vous croyoient endormy, & d’humeur pareille à la",
            "leur, lors que par vn mauuais deſſein, & pouſſé pa",
            "ie ne ſçay qu’el le manie, ils vouloient mettre tant",
            "de courageux Habitans, & vne ſi floriſſante ville",
            "ſous le ioug& la tyrannie de ceuel & perfide Ma",
            "arin, des artifices duquel ils ſembloiens eſtre en",
            "chantez: mais Dieu qui conduit voſtre eſprit leur",
            "abien monſtré qu’on ne peuuoit mettre tant de",
            "hbons Cytoyens dans les mains de ce deteſtable",
            "yranneau, fans choquer voſtre vertu, & qu’il",
            "eſtaitmal-aiſed’vſer de trahiſon enuers ſa patrieau",
            "pres d’yn ſi fidel Subjet du Roy qu’vne ſi deſtable¬"
        ],
        [
            "4",
            "trahiſon ne pouaoitifacilemeat s’aſſocierauc vne",
            "fidelité́ſemblable à la voſtre :Qui auroit iamais cri",
            "que ces Eſcheuins de Soiſſons n’ayent eſtez efclai",
            "rez, desbeaux atraits de voſtre vertu, & de vos exem",
            "ples, qu’ils n’ayent point connus vos bonnes mœurs,",
            "qu’ils ayent bouchez les oreilles aà vos bons aduis,",
            "& qu’ils n’ayent voulus fléchir ſous voſtre Iuſtice,",
            "qui n’a iamais tien eu que d’équitable, & qu’ilsayent",
            "fait ſi peu d’eſtime de cétte Sentence, fundamentm",
            "perpetue vrbium conſeruationis iuſtitia eſt: mais qui",
            "pourra croire qu’vne ville ſi illuſtre en nobleſſe, au",
            "refois le throſne de nos Roys, qu’vne ville fi ves¬.",
            "tueuſe,ſi floriſſante, & ſi fidelle aà ſa Religion & à ſon",
            "Roy, aye enfanteée, & nourrie des hommes ſi perni",
            "cieux aàla Patrie. Quoy ces gens là eſtoient-ils ſi peu",
            "verſez dans les affaires du monde, qu’̂ls n’ayent en",
            "tendu & veu des effets de la cruaute de ce malheu",
            "reux Sicilien, ſi connu de tout le monde pour les.",
            "playes qu’il nous a fait, & qui ſeront ſanglantes à",
            "route la poſterite; Quoy n’eſtoient-ils pas encore,",
            "bleſſez du venin du ſerpent effroyable,; Qui ſceleribus,",
            "tantum iotuit, croyoient-ils eſtre plus ſeure ſous la",
            "conduitc de ce Barbare qui n’a pas meſme pardon",
            "neé au plus grands de la France, que ſous celle du Roy",
            "& de ſon ſage &res- Auguſte Parlement, qui",
            "eſtime les bons & punit les meſchans:lgnoroient-ils",
            "ſ naiſance abjecte, ſon extraction, les meurs im",
            "pudiques, les debordemens, & les tromperies, ne",
            "ſçauoient-ils pas encors que ce miniſtre de ſathan.",
            "auoit iuenté des nouueaux viees, & impudicire",
            "q e les Franç̧ois n’auoieh iarhais appris qu’en ſon",
            "eelole inlernable, où les compagnons de ſesciimes",
            "l’ont"
        ],
        [
            "l’ont iuſtemant appellé deſa ieuneſſe, Omnium m",
            "lierum virum, & omnium virorum muſierem. ll ne faut",
            "pas douter, Monſieur, que ces hommes là indignes",
            "de leurs charges, eſtoient entierement aueuglez, &",
            "qu’ils ſe deffioient de la bonteé de Dieu, de voſtre",
            "prudence auſli bien que du courage de ces gene",
            "reux Habitans, qui n’ont iamis deſrogés, ny demé",
            "tis la vertu de leur peres par vne ſimple laſcheté;",
            "puiſque voyant tout ce peuple en priere auſſi bien",
            "qu’en armes & voſtre generoſiteé preſte aà paroiſtre,",
            "ils ont abandonnez la ville pour en offrire les cdefs",
            "au plus grand ennemy de l’Eftar, que noſtre France",
            "aye iamais ſouffert, lequel n’a iamais recher hé",
            "que noſtre perte, s’eſt enrichy de nos deſpouilles",
            "& de nos biens; & qui par cette trahiſon ineſpereée",
            "eſtoit preſt des’abreuuer de noſtre ſang & de triom",
            "pher de nos captiuitez; ſi comme vn ſoleil vous",
            "n’euſfiez eſclaircis les yeux de ce peuple innocent,",
            "qu’ilsalloient immolerà la fureur de celuy quieſt en",
            "horreur àtout l’Vniuers, qui n’a rien de majeſtueux",
            "que l’eſprit de la Reine, dont il s’eſt arme contre",
            "nous & duquel il a trop abuſé pour noſtre bien, &",
            "rendant la Iiberté à certe ville, faiſant faire bonne",
            "garde detout coſteé, creant des meilleurs Magiſtrats",
            "que ces traiſtresà qui vous auez fait fermer les portes",
            "leur monſtrant bien que, Perfidi aſt in aduerſis vrbem",
            "eſerrere: mais ie crois que ce bon peuple aura tou",
            "ours aſſez de cœur, ſe voyant protegé & aſſeuré",
            "ſous voſtre bon conſeil ſa ſauue-garde, & qu’il ioüira",
            "auectous las autres bons François du bien & felici",
            "B"
        ],
        [
            "6",
            "tez tant attenduës, puiſque ce miſerable fſeau de la",
            "France ſera bien-tolt contraint de dire aueeveriteé,",
            "Mediis relinquor naue frata in flctibus.",
            "Monſieur, cette ville de long- temps affſigée a",
            "tres-iuſte raiſon de ſe promettre quelque ioye auſ¬i",
            "bien que tous les autres fidels ſubjets de ſa Majeſté",
            "Tres-Chreſtienne, puiſqu’elle ttouue en vous des",
            "nouuelles forces pour reſiſter aux peſtes du bien",
            "publie, vous ayant pour pilote, elle ne peut",
            "pas faire naufrage, puiſqu’elle void bien que la ve",
            "ru eſt plus forte que le vice, & que Dieu vous a inci",
            "té d’embraſſer vne affaire de telle importance pour",
            "Iquelle vn chacun doit expoſer ſa vie librement,",
            "pſque Dieu veut aujourd’huy punir les meſclans",
            "par les armes de ſon peuple lan guiſſant. Ie void tous",
            "ces braucs Habitans conduis du Ciel vous ayant",
            "pou Chef, & que dans cette entrepriſe ils ne ſe pro",
            "mettent pas ſeulement de la ioye; mais auſſi de la",
            "gloire, puiſqu’ils n’ont iamais eu l’vne ſans l’autre, &",
            "que nous les voyons aujourd’huy tous les armes ch",
            "min, lreſſant leurs vœux au Ciel, demandans va",
            "geace de tous les maux qu’ils ontſouffertspat v",
            "Auorton des Enfers, & cryans tous vers noſtre tres",
            "Auguſte Parlement & vers vous Monſieutr",
            "Etſi que dabit aura ſinm laſtdre puidnes, e",
            "Exeat e ſygiis vt meae ns aquſ.",
            "Voila les vœux & les prieres de ce peuple fuſte",
            "ment animé contre ce Scelerat & ’petfſde Mazarn,",
            "qui croyant touſiours domptet l’idnotent ſe voi",
            "tantoſt puny de la main du Oiel ; arque peu"
        ],
        [
            "..",
            "eſpteret, voyanttoutes ſes foeces. abatués: Que de",
            "uiendra-il, oynt qu’une bonne pate de nos Ge",
            "neraux qui vouloient maintenir ſu crim4 lant",
            "eſbloiüis de ſesthreſors, ont finis melheureuſoment",
            "leur iours, combatans contre. leur ptopre éereſt,",
            "& contre leur propre ’arrie, & qui apres tant de",
            "proüeſſes & de victoires réportées en ces dejnieres",
            "campagnes ſur nos ernemis, ils n’ont pour lauriers",
            "& pout triomphes que des reproches, vne marque",
            "eternelled’infamie, voila comme ce Sardanapale",
            "veut finir ſes iours, atrirans les meilleurs Capitaines",
            "rançois-dans la rage & le deſeſpoir ou il ſe void",
            "maintenant reduit; Ce loup affamé & plus qu’en",
            "rageé, ſembleroit mourir auec mas de peine, s’l",
            "euſſe pu plonger noſtre ville dans le malheurou l",
            "ſe void precipité, & où il n’attend autre fecours que",
            "celuy des Enfers: Ouy, Monſrenr; et: Antechriſt",
            "impitôyable auroit beaucoup decpnfolatidn, ſi dans",
            "ſon deſeſpoir il pouuoit petuertic& molamorpho",
            "ſer cette illuſtre ville de Soiſſons à vn autrc Sodome",
            "pour la faire perire & abyſmer auec luy, c’eſt certes ce",
            "qu’ilſe promertoit deja, & ce quilaùbit ptelqod gé",
            "gné́ ayant corrompu nos Eſcheuins; & il tendoit",
            "deéja les filets pour attirer tous vos habitans dans ſes",
            "malheurs, c’eſt ce qu’il auroit déja fait, ſi par vn coup",
            "du Ciel vous ne vous euſſiez oppoſé à toutes ces em",
            "buſches qu’on nous preparoit facitemét, mais à pre",
            "sepilapee cnuelle nous ayans tous re",
            "9",
            "tireé du’perll, & du labiricheou nous allions tom",
            "ſ ſop eefaiqdire de vous, Monſieur,",
            "A II .2.",
            "4"
        ],
        [
            "8",
            "ce que les Romains diſoient d’vn grand Capitaine",
            "IVaus hoao vobis vigilando reſtituit rems.",
            "Apres vous, Monſieur, nous ne connoiſſons preſ",
            "que perſonne en cette ville qui aye tant trauailleé",
            "& tant veillé que vous pour nous conſeruer la liber",
            "té qu’on nous alloit raur. C’eſt pour ceete occaſion,",
            "Monſieur, que ie m’ay veu obligé de vous eſcrire,",
            "comme vn des plus ſatisfaits de voſtre bonne entre",
            "priſe, ou tachant par quelque reconnoiſſance de me",
            "ranger à mon deuoir, rien ne ma ſemblé de plus",
            "agreable, que de faire voir aux Meſſieurs de Paris, la",
            "bonne volonté que vous auez pour eux & pour la",
            "ville de Soiſſons, intereſſez dans vne meſme affaire,",
            "qui ne tend qu’u repos public. Si cette preſente,",
            "Monſieur, peut auoir entréechez vous, ie vous prie",
            "de ne pasprendre garde ſi ſon ſtyle eſt groſſier, ſi les",
            "mots ſont mal rengez, & s’ils eſcorchent la langue",
            "mais ſeulement que c’eſt le trauail de celuy qui ſe",
            "tient tres-heureux, ſediſant à iamais,",
            "MONSIEVR,",
            "3.",
            "o e",
            "Voſtre plus olbeſiſſant ſeriter",
            "& ſabiet,",
            "p",
            "r1",
            "BIN TRILMARRIT."
        ]
    ]
}