{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "faux",
            "traduction"
        ],
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-10-25",
            "@who": "AB"
        },
        "titre": "Lettre du sieur Mazarini au cardinal Mazarin, son fils,\n          de Rome, le 25 octobre 1648, avec la Réponse du cardinal Mazarin à son père.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-10-25",
            "#text": "25 octobre 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2204_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "T r r",
            "’i",
            "AV CARDINAL",
            "MAZARIN SON FILS,",
            "De Rome du 25. Oobre 1648.",
            "TOVRNEE D’ITALIENEN FRANCOIS",
            "81A6",
            "2",
            "par le Sieur de Lionne.",
            "vre la D caa2",
            ".n ſon I’e",
            "1",
            "A PARIS,",
            "Ee",
            "G LIx"
        ],
        [
            "3",
            "tA,au,",
            "A ae -ée e s 3e",
            "dgdeeeeuopp",
            "COPIE DVNE LETTRE",
            "du Pere du Cardinal Mazarin",
            "à ſon Fils,",
            "De Rome dau 25. Ofobre 1648.",
            "Tournée d’Italien en François par le Sieur de",
            "Lionne, auec la reſponſe du Cardinal Ma",
            "zarin à ſon Pere.",
            "Eee lerre auee lareſponſe qui ſait, eſtetrouuée par",
            "vn bhoue de condition dans vne aſſemblée d’bon",
            "neſtes gens, d’oà le Sieurde Lionmae, Secretaire de ſon Emi",
            "aenmce & de le Reine, uvenoit de ſortir apres auoir monſtré́",
            "le tout au Maiſtre de la maiſon en particulier; C’eſt à di",
            "re les originaux en Italien & la verſion. Il faue que par",
            "aeſgarde il ait laißé mber la verfuon, car il l’a cberchee",
            "bhaeaucoup de fois che cé́s homme-là̀ dus depuis, mais il ne",
            "l ſç̧e rouuer qu’apres que celuy qui l’a amaſßée, en euſt",
            "ait vne cuppie bien collariosmnée ̀ l’original.",
            "Le Sieur d Lioame dis à celoy qui il nmantroit ces let",
            "res, que ſon Eminence auoit faie l reſponſe à̀ ſon pere en",
            "alien, & eſcrite de ſa main propre touse eniere, & que",
            "c’eſtoit là la verſfon de cene reſponſe mot pour mot, & qu’il",
            "ſfoit parti va Eprez por la paruer à Rome, afn de ſa",
            "A i"
        ],
        [
            "4",
            "aisfaix le pore de ſoa lminence, &luyfaarirdeagcn",
            "ſeruer ſa repueation:",
            "Lettre du Sieuir Mazarini au Cardinal",
            "Mazarin ſon Eils",
            "Z, ONFLs, Depuis la moo du",
            "le cardinut d Aix voſtre frere, ie nay",
            "lll quaſ poin reeeu de vos nouueles",
            ", que part la pareipaiot qui m’eſ!",
            "onnune ale out le eſte deailominies eſle",
            "lre pit lenoyen de aepuamndemotono",
            "queole par oute leuroee aemnuſe deuſee",
            "eaordinaire forcune, & de lai liaifon que vous auez",
            "ue la plus puiſante oraeble dſu noudE",
            "erntleenormeie onuuteprte&qeie",
            "de bonmes &t de faſehéuſes, ſe me ens oblgéde",
            "Vous dire queie rme reſious des bontesquſnap",
            "premnen la eoninuon evteboneo",
            "le uevons donnetads e celes quil britſfa",
            "eneiei nin que vous appoeelotde oeſ",
            "Iaire pour leblaa de vodte repuaon&e agor",
            "Se dſe maiſon: Vous eriee vous ſouet te",
            "eenion qe ie vo uyſaue aire eentet qe",
            "puin que vous eesnut bonntagtern de lee",
            "le rne, de la fr oeeuſe&mgiutltar",
            "quis & aere &e ue nouosons dea qulte",
            "ureſe, qus ont incomgatbleauee les arol.",
            "qui ſone aaarelenene lbees ftanes Vous de",
            "e taſebet de eorhget par lAverotlesaouaife",
            "incli"
        ],
        [
            "J",
            "nehinaions ae aus fucpns aueéle ait de na3",
            "nourrices, & nous abſtenii de tout ce qui noue",
            "peut faire ecroire fourbe & rompeur, uec d’autaz",
            "plus de ſoin quous eftes pruemu àve fortune",
            "lnoeſperée, qui vus coduit auec vne infinité́ d",
            "ſortes de perſonnes qui ſe fouvienent plus vo",
            "lontiers du mal que dubien. Sene-vus, n",
            "fils, quevoas eftes vemu d’harte de noa,qoe",
            "vous e ſçauiex trop vonss hunmiſier, & q vou",
            "auoz commencé par vn degre fort baspour mon",
            "or au haue ſonmmet de la forcue o vus eſte;",
            "aainremant;& approbondezque oſt́re baſtimens",
            "qul eſt bhaaxs eleué ſainſfragjle oadoaen,",
            "uccone & vn ltiſe e nmilpiecs auecles",
            "eſtes de la famille, en onbant pterre.:",
            "Les principalos i es plas hoptaes eoſes",
            "que enends dode aos,ſ, queioge l Fra",
            "ce fſe pldint qae vonis ’y aepasenca obligévs",
            "omme de banne grmoe&e de baane fuy, qa’m",
            "eul, encor die o ae ce e fut qe pavsrsa,",
            "m neeoffité, t par le bie de voſtreoancemen",
            "de voſtns conſeraaeions que les bten fafs quas",
            "dependens de la hactealbié- d Roy e de l Reyis",
            "Rogene que vmsaes l honnar de andirJae",
            "ous ees e difpenaenr par vne pare ſurjio",
            "aufte & oinlente, me ſe diſtrirub à perfone gr!",
            "aiueens, que vous en faites vrinfaime eoamesr.",
            "ce prineipalemen à leſgard des Benefioes, qua",
            "ous ne les donaez poins ſanen tieer quelqu",
            "aſuo ou vo e laruir pour excroquer uel"
        ],
        [
            "6",
            "que Aenefice à̀ ceux à quivous les donnee, ’iſlar",
            "e qu’ils en ayent desja quelques vns dont vos",
            "foris ſoiet amoureux. Que vous yvous eſtes",
            "mporté& que vous vous comporcez’enicore",
            "nters le Palement d’vne ſi xtranagapte manin",
            "re qu’elle me fait rire quandi’y penſe. Souvenez?",
            "vous ie vous prie, non fils, que vous n’auez iamai",
            "bSeaucoupy eſtudié, & que’vons- n’eſtes paparaemu",
            "vne ſi hate fortuné par a eapaieé de voftneef",
            "rit, que ce n’aeſté́ qué par l ’heoreuſe renconrra",
            "u ’Oadinal de Richelieu, qui vous a eloué &mis",
            "oe ſà plade, auſi tſt pour dugmenter arepuitan",
            "tion, que pour vosy faite plaiſx, & quevos eſts",
            "pdu eftí dans les maximes e dansles couftu?",
            "mes d l’Eſtat que vous gouverne.:!",
            "’uia usqaeouis uee fie nlaguare en lai",
            "imt meeteae nſellee de la Cou en priſon",
            "eontre-temps, qui mit oute da Fraaoe à l veille",
            "d’vnhorrible renuerſeiment vous deuroit porfei",
            "ionnorde quelque expenience padrmyles peu",
            "ples,ael agreur quecete llutse partie de leſtat",
            "vefmoig conte vous, vous dauroit apende",
            "ſelon lesmaximes denoſtre naioh, que oue ns",
            "cous ſy deuez-iamais fiei & cherehex les aoye",
            "deivoien’paſſer, ſi ce n’eſt quoe vous eſſayoe de",
            "les acquerir paode bons ſucea qiils connoiſtt",
            "preuenir devoſtre bonne conduirecar puiſque le",
            "nombre d ceux que vouscsoiez auoireorromp",
            "aux deſpens de la-rantene ſurpaſſe paceluy de",
            "iae orupppibles vousdearitconſulerer qui e’eft"
        ],
        [
            "5",
            "inutilement quevous vonseſforcez de gagner cee",
            "te ſaine pattie de l’Eſtaz à qui vous ’auoz pû̂ e",
            "chen que vons ſongiez plus voftee ſerreé prti",
            "cliere pendant les troubles des barricades qê",
            "Vousdiez excité, qu’à la eureteé generale de l’E",
            "ſtat ô& du repos public.",
            ", Enifin vos meilleurs amis de par-decà diſent,",
            "que tous les Ordres du Royaume ont ſujet de ſe",
            "pdaindre de vous, & i’ay oûiy dire à vn François",
            "qui a de grandes habitdes & de grandes intr",
            "gnes à la Cou de France, que tout ce qu’il y a",
            "dhaooneſtes gens dans le Royatme, vous vou",
            "droienaois veu pendre, & que les peuples ſone",
            "ſur les êermes d’vn ſouſleuemen genenael pouv",
            "ſtre ſeule conſideratio",
            "Que les partiſans du Fauor du-Duo d’Orlans",
            "publieat ieytour aaut, que v̂us les fourbes; ſo",
            "aiſtné &luy, parvnaàede lpls gran de mgtd",
            "ritude que vous ſoyez eapable deconrrettre, &",
            "que luy ayant promis dé le faire Cardmal, apres",
            "er auoic recous eds remercimens & ſ graitude",
            "qui colſiſtoie en vneffet divne puiſſanse proteti6",
            "de la part-de fon maiſtre dans letemps que dh",
            "Fenee ne reſpiroit que voſtre ruieauc lel’Par",
            "lemeh, & que la Reyne meſme commençoit à ſe",
            "deſgouter de vous, en ſorte quelle,se pdeaignioà",
            "ſon becretaire! pouuvxoule direçuie nonbhdtadt",
            "l’obligauion que vous luy aue de vous. auoir tl",
            "comuodé auec ſa Meſté, &e eludé rouſes le",
            "psopoſitions. qu’on luy hifſoir, qurendoôa tfa",
            "deftare; de vous, ous loy aue ſuſcidéru ſop"
        ],
        [
            "8",
            "querent inuincible pour vous deffaire de luy, &",
            "auquel vous ſçauez qu’il ne peut reſiſter ſans di",
            "uiſer les Princes & renuerfer par ce moyen l’Eta",
            "& le mettre en proye aux ennemis de la France.",
            "Verirablement, mon filsvousauez grandrorr,",
            "ie ne me puis empeſcher de dire, que ſes nouvelles",
            "me font pprehender voſtre ruine & eelle du",
            "Royaume que vons gouverne, & que toute la",
            "pofterité, qui ſaura fes foibleſſes que vous com",
            "mettez dans voſtre miniſtere, noublaſmesa erer",
            "nellement, principalement ſi vous faites eo",
            "aoiſtre ſi é́idemment que vous preſerez vos-i",
            "erreſts pariuliersau bien d’vn Eftattouonier,",
            "au lieu que vous deariez vous facrifisr à la veu",
            "de out le monde pour le conſeruer.",
            "I’aymerois mille fois mieux que ux fuſſex",
            "ott auec honneur lors que vons ’eſtiez e ûs",
            "ple Capitaine des ges de pied de a nmilite d",
            "Pape, que de fçauoir que vous reignez en France",
            "auec de fi mauvaiſes qualiez, & que tous les ſu",
            "jets du Roy crient que vous les fourbex eonti",
            "uellement, que vous eſtes ingrar enuersle Siea",
            "de Chauigny votre ien-faiteur, qurvous rom",
            "pez Riuiiere, & que vous vous mocquez éui",
            "demnent du Siear d’uaa & de rous e reſtedes",
            "ommes qui ont gemeralonaent aftfaire à vous..",
            "le crains dis, ie en que vous ne ſuccoõbiez ſos",
            "le fais des affuires de France, don vous paroiſſet",
            "mnanifeſtemét incapable, & de voir eſteindre hon",
            "teuſemét la g’oire de ma famille par vne mort pre",
            "cipiéepar la furie d’vn peupleaniméeontre vous",
            "Reſpono"
        ],
        [
            "Roſponſe du Cardinal Maarin a ſon Pere,",
            "Paris ce & Decrmbre 4.",
            "Moaaut ooap.",
            "Voſtre Lettre du z;. Otobre n’a eſté rendue par Gerb",
            "ain., à qu vous l’auez canûée. Ie n’ay point eſte ſurpris de",
            "voſtsre maniere d’eſcrire ſur les bauits qui courrent de moy à",
            "Roin. Te me ſuis touſiour sbien attendu aux diſcours qu’on",
            "a ait, vons eſtesleſul hoame du monde deuant qui ie vou",
            "hſe iuſtifier nes ationserla manite que ie vais vous fai",
            "re, en reſpondant à la voſtre...",
            ", Poar hre e ce niere, ie veus prie de conſiderer",
            "a coadaitedansle ircnſtances qui euironnent ma fo",
            "uine, dont ie deſire vousentreenir, ie m’aſſeure que vous,",
            "ſgetez queia neſnis pas mal habile hme de me mainenir",
            "comme ie fais parmtant de fi puiſſans enuemis qui ſont à la.",
            "Cobr pàrtou le Royameé de Face, dans lequel ie gou",
            "aarae lesaffaires par: l’empire que les bonnes graces de ma",
            "Maiſtceffeme donnientſur tous fes ſubjets, que ie puis dire",
            "aſtre mmté à tel poinft, que ie ne cains pas qu’il m’en ax",
            "iueucone dimimion.::",
            "Ie vous euſſe pbſtodonné de mes nouuelles, s’il ſe futr",
            "praſenté:vne vye ſere los que i’ay ou le loiſirde le faire:",
            "mais il m’a eſte impaſfible de m’y occnper depuis la mort d",
            "naon Frere le Cardinad d’Aix, à cauſe de mes grandes affaires",
            "generales de partiulires.",
            "Ne cyez pas que les refdexionqus vous m’auez fait fa",
            "re ſar la fin honteuſe& tra gique du dlarquis d’Ancre ne",
            "a’yent point penetré;f, erteselleont enréſi auant dns",
            "mon eſpri& dans mon imagination, que lors des barricades",
            "fus deux iuas entiersque ie peeaſay mourir de -ur que i’a",
            "uois que le peuple de Parisae me prit dans la fſurie pout ms",
            "aetre en pieces, cete hdrnihlimlage d’yne mort iafane"
        ],
        [
            "m’eſpouvantoit tellement, que ie demeuray en eſtat de po",
            "uoir monter à cheual plus devingt-quatre heures durant, &",
            "meſme iuſqu’à ce que ie fuſſe aſſeuré du calme que la deli",
            "urance du lieur de Brouſſel Coſeiller au Parlement auo",
            "apporté à cette furieuſe tempeſte & eſmotion populaire.",
            "Et tout le ſujet que mes ennemis prennent à preſent de ſe.",
            "plaindre de moy, principalement quand il diſent, que i’ay",
            "fourbeé les Sieurs de la Riuiere& de Chauigny, & que ie pen",
            "ſe plus à la conſeruation de ma foruuane qu’a celle de l’Eſtat,.",
            "ne ſont que des ſuitesdes effes de la craime que ilay euë de",
            "perir par la trahilon de l’vn, & le reſſenrimene que l’aurre a",
            "contre moy, qui m’a fait reſoudre à m’en defſaire à quelque",
            "prix que ce fut, parce qu’ils ſont les deux plus grands obſla",
            "les que ie puiſſe auoir pour -me maintenir paiſible dans le",
            "gouvernement de l’Eſtat.",
            "Celuy qui me trahit eſt le Sieur de la Rluiere Fauorydu",
            "Duce d’Otleans, qui eſt vn homme de eant., plus enuié &",
            "plus hay encore que moy en fFrance, de tous les rdres d",
            "Royaume, & qui a vne enuie enragés de paruenir au Cardi",
            "aalat, & au principal Miniſtere de Fcance.",
            "L’autre eſt le Sieur de Chauigny, qui ſe tient offenféde ce",
            "qu’il n’eſt pas premier Miniſtre d Eſtat : conjointenent auos",
            "moy pour diſpoſer des choſes à ſon gé, comme ie fais au",
            "nien, ſi bien que ces gons-laà me calomnient, parce que is",
            "ne me laiſſe pas terraſſer pour les mettre en ma place. que",
            "ie ne leur donne pas le loiſir de me pedre.:",
            "Comme voftre Lettre ’eft qu’vne plainte quafi en tertsos",
            "genoraux de la part des meſcontans, ie n’y ſçaurois quaſi reſ",
            "pondre que generalement: mais parceque ces ſortes de ma",
            "niere d’eſcrire & de s’eſclaircir ne ſarisfait pas, patce",
            "qu’elles",
            "ne ſpecifient rien pour vous pouvoir ſruir pour me iuſtifier",
            "enuers nos amis, ie iugeà propos de vous dire que vous de",
            "uez eſtre content de moy, quand ie vous auray reſpondu ſur",
            "etois choſes, qui font toutes mes inquietudes, & auquelles ie",
            "ſuis obligé de pouruoir, deſquelles vous me parlez dans vo",
            "ſtre Lettrẽ plus parciculierement que du reſte.",
            "L’vne eſt, couchant le Sieur de la Riuiere Fauory du Duc"
        ],
        [
            "1i",
            "Ooants , l’auretouchantle Sieur de Chauighy, atrefoli",
            "Secret aire d’Eftat: e la troiſieſme,ſur ce que ie fais paroiſtne",
            "dans toute aa conduite, queis prefere aes interets parti",
            "culiers à ceux de toute la France.",
            "Rapreſenez vous, ie vous prie. mon Pere, que ie ſuis à la",
            "Cour de Francepour Miniſto d’Eſtat;, & qu’en cette qualité",
            "ie ſuis enul de tout cequ’il y a d’homaes dans le Roy aume",
            "qui ont veu ma fortune naiſſante: LeSieur de Chauigny qui",
            "eſtoit atresſois inon aayntinae, & vn de ceux qui ſe peut",
            "appatenrant plaindre de moy, mais ſans ſondement,",
            "prend pourpercexte, ques ie luypromis dans les preers",
            "cConacanens d magrande fortune, & lors qoe le fe",
            "Roy me choiſit pour le nsaniement des affaires de ſon",
            "Royaume, de luy faire partde mon Miniſtere-auec pareilla",
            "aut hooité qunoy, en ſoeqoel’on pourroit dite que pou",
            "gouvraerionscanjointement.: Cela oſt ae chinese qu’il",
            "s’eſtoic fongée àplaifſir; carquil moe quae deux hommesé.",
            "gau u pouoi & auhoriré puiſsẽt gouvernor vne Monar",
            "chie ſans ſedeuider rtioure ſans y foraer vn dou ble par",
            "oy. Il eſtabſlamnaatfauque ie luy aye iamais donné de pa",
            "role pour luy faire paru de amo Mniſtere ſi auaar agouſe,",
            "a: ilaaté de maprdenee & de on addreſſe de me",
            "deffaire de luy infeaſihlemeot , eoume ’ay fait, luy faſanc",
            "en premior lien vedre ſa harge de Seeretaire d’Eſtat aà vn",
            "hommequi n’a pointd’eſprit, quibuy donaoit entnée dans",
            "lus afaires, malgté qae i’on euſſe, & qui luy pou voit ſeruis",
            "n iourid’occaſio pur renaetſer naa fortunue, quand il e",
            "at trouvé la canoncture cotmodeout luy., le lay ſevré",
            "en ſuoiuttepe à pea de la connoiſance ſecrette des affaires &",
            "de mes. deſſeins; afin de me eendre maiſtre abſolu & ind",
            "pondaar de luy& de ſeos conſeils.",
            "t;",
            "Ot ommas il eſtoit impafſible qu’eſtans tous deux mou",
            "reus d’vne maeſm Maiſtreſſe,; qui’conſiftit , gouyernes;",
            "l’Eſtaten France, nous uiſfions en poſſedar la iouſſauce",
            "aunjente ſans jolouſie, & ſans mettre la diuiſion entre",
            "nous deux, qui euſt féair perir l’vn ou l’autne-vn iour i’ay",
            "ſté ohligé daropte enfiaaue lu ensierement, coua"
        ],
        [
            "l’ayfait, parteé qu’eéebre qutienesluy- fiſſe qpe far pete",
            "pat de ta corhoifſamcades nffl e,itoyisj qu’al ne pet",
            "doit pas eſpet aacndeytentror, & qu’il ſe eaou à̀ vn poſûte",
            "qui me faſoit ombrage; car demeutant à la Cour auec tou,",
            "és ſes habitudes nriares ô4 tnnres fes intrtgues, ſaie de",
            "crainre que dansles rcoublepaſftll ne repriſt ſn aduam",
            "age, & qu’il ’aidaſt à medetdui fipr coamre gay qu’il",
            "y tauaillé ſbus nairltadt qu’il a: peu e ie le-deuois d’au",
            "tant plus craidre que pour s’efteuer patdeſſs moy ,ſon",
            "ambtion eſtoi ſeaondée du reſſartiaeiatrdol’iajure quiil",
            "troit qe i- luy ay fait dne le plos faise gouvernar Eſta",
            "ues oy, & que ma run eſb eſftébiem ples grtaopar vn:",
            "telſueceſſeut la bile & haudyaommeil eſt, qui eûſt fat par",
            "i de ſn bon-heur, ’& rxterninet’eneiremenq’ellé",
            "ne t pouvoit eſtre par nuic aure qui ’euſt ſuccedô, i",
            "bis que dſiaat m aodſeàvendassma boono foune, o",
            "ſair naufage u lanoindr perteiquie pourioisl’ay",
            "eébhigé de-âiouesnneais , a’n ayant point de",
            "plus vilent nildelus aatle: la : rprecipiteôque la Sieus",
            "de Chaulgny iay ſuanoaaionmamoſupeelela lao",
            "aereſtet dnſonptopgorenmreni.",
            "le pae ai Slonis iolePana o edidlan",
            "u a uteſeſént ſecondé : le deſftine t’auis de m",
            "effaite de Chaufgny, àcaſe de l’inibiié qu’il auoi con",
            "trely. Ce Faory qui ſaoit rauy, auſſi de ma difgrac poud",
            "préde na plceſoal’thloaixdi BMlſtre, aoyand",
            "perſoe éndon defſeiqui oy enpouſtenmpaſee. l’encrér",
            "dane vne dêrote dea fortme ue lodit Sœad de Chau.",
            "gni, qui eſtoit coaſideré dans leCooſeil coome bumme a",
            "pable de gobenes l’ftabauscſucoez; ûe s’iaaagianequ’ib",
            "me faudroit en fin quitter la-pattie, epouu ternminair pou",
            "cbmpoſes tbeas tes diffeent, &bq’iifailſtbleren laReyA",
            "neſe ſerixt du ieur de haagny, plutos que ddé pe",
            "ſoone poar e tanimene des affaires, &qu’aiſiil ſeoi frd",
            "tté de ſes yaines eſperéces, & e dangord’eſtre domaiaaépao",
            "ſonennemy; qul peolne ae ſuccee flbioresdsappa",
            "nces du aonde, n’aaordas psoetin de. oa Maiſaie"
        ],
        [
            "13",
            "le Duicd’Orleans, poutueu que ie luy donnaſſe parolle d’o.",
            "ſeer Chauigny de la poſtute de pouvoir entrer dans les affai.",
            "res, & d’y auoir part cy apres, & que ieé le ferois empri",
            "ſonner.1",
            "le n’aperceus incontinent deſa ruſe, & de là i’ay com",
            "ancé vne bonne & ferme eſperarice de me deffaire ayſe",
            "aent de l’vn & de ’autre; & que comrençant par Chaui",
            "gny ie viendrois bien à- bout de la Riuiere auee le ted̂ps",
            "par le moyen d’vne ligue que i’auois deſia commencée",
            "auec le Prince de Condé, qei a touſiours eu defſein d’eru’",
            "peſcher aut ant qu’il- pourtroit la promotion de la Riuiere,",
            "par lequel l Princ appreende qu’il ne vueille gouverner",
            "l’Eſtat pendant la egonce s’il deuenoit Cardinal, & croit",
            "qu’il ly ſeroiut ayſé de le ſaire en -ſe ſeruant de l’authorité de",
            "oaa Maiſtce, & qu’ainſi il ſeroit à la merey de l’ambition de",
            "re faquin & ſujet aux foibleſſes d Duc d’Drleans.",
            "e voylà donc ligué auec la Riuietepour ſaire chafſer",
            "emieresen Chauigny, & eu meſme temps llgé coatre la",
            "Riuiere auec le Prinee de Condé, à qui i’auois promis d’eme",
            "peſcher de tout mu pouavoir, & à Rome, & enuers la Rey",
            "ne, la promotion de la Ruiere, pourueu qu’il voulut en",
            "éops &e herdaclatét que ls Prince de Conty ſon fiere",
            "nloit eſttée Cardinal",
            ". u ces entr eſates, e aisreſoudhe a Confeiſl’errrpriſon",
            "aemeht de Chauigny, & enmuoyé le Sieut le Tellier deRuet,",
            "-oiala Cout eſtoit, Paris, & luy donneé ordre de leſaire ar",
            "reſter dans ſon propreegouvernemene’ du Bisde Vinçêt",
            "aes ’l’an fas en meſme temps dosney aduis’à l Rilier",
            "qui an ſauta de ioye, & me promit detechef, qe Monſieu",
            "e Due d’leans- me pretbgroit hautenet contre tous",
            "enuers us.",
            "Le jeu de la iuiere ſaiſolt de merueilles pournoy dans",
            "smoear pat la ioye q’idauoit de’voir ſon ennemy rer",
            "uerſé: & l’eſperana qu’il-aoit qu e ſonC h apeau de Cardir.",
            "nal arruuaroii apres bNoël, & qu’ ’eure il auroit entrée au",
            "Conſeil où eſtant ilſer oit ſos compe, qu’ilvlendroit ayſp.",
            "aenà oa ôeaaoya llaatborité de fon MaiftteII1"
        ],
        [
            "14",
            "Toutes choſes ainfi diſpoſées. i’auois autant d beſoin de",
            "la faueur du rincede Condé, plus que de celle du D",
            "d’Orleans, pour me maintenir & appuyer contre les Parle",
            "metaires, parce que c’eſt vn Prince courageux, hardy, las",
            "bille, & eapable de forméy vn puiſſant party en France, ie",
            "me liguay aec luy frcement, & ie luypromis,comne i’ay",
            "deſia dit, que s’il me vouloit proteger que i’empeſcherois",
            "bien qe la Riuigre nefu; Cardinal, aumoins ſi toſtconme",
            "il eſpepax, yoy qu’on luy euſt promis, &e qu’il n’yauoit qu’a",
            "luy oppoſer le Prince de Conty.",
            "AMe voila done à la Courparmy lea, deſordres de Pis4",
            "dqu Parlemeut,s protegé de ces depxz Pcinces, qui dans leny",
            "ames e voudroient peut eſftre voir a gibet.. l’ay ſumont̂",
            "capendaat ous les eforts de mes ennemis, & par md com.",
            "dujte ie lesay rendus vains & inutils, mes affaires s’accon",
            "odant aueç celes de l’Eſtat, ooyennãt vne Dat laratib da",
            "oy. Et tquts choſesetant paiſibles, la Riuiereniasesdant",
            "plus que lheure aqu’on luy apporcesaitilas oveles de a",
            "pcormotian,afin de iouer ſon ieu& pout ame deſtouſſenſomſ",
            "me le Prince de Codé de ſe declarer pour preenion da",
            "Pfinae de Conty au Cardinalat.",
            "e Pince ſeeelare, la Riuiere s’en plalnt. aisen vain,",
            "l fait faire des incartades impertinentesàſon Maiſtre ſur ae",
            "ſujet: iem’en laueles mains come-on dit, & rejetola au",
            "teé aui Prince, & dis que ie ne puis que faire contre les",
            "defſeins",
            "u Princ de Coty, que ſa pretenion eſt iuîte & raiſoaaa",
            "ble, & que ien’enſuis pas l’aucheur & l’inſtigaeur.",
            "Aprs pat, quy il à dire, n’ay-ie pas fait nméës affairesan",
            "abille Docteur, s enſage Politique oux me conſaroardans",
            "ma fortune? Que ces Meſſieurs ſe peiguaent ant q’ils",
            "voudront, fourbe à fourbe, n’y a que la main s’ils auoiet",
            ", e are quite la place.ils l’aurolen iofaillibleent",
            "ai Ieſuis ſsaſeu de eur bonme volonutque is laur emay",
            "qutant d’obligation-que s’ils l’auoient ait.",
            "ſeuous puisbiea dire en confiainte, queſieDieu me onſe",
            "elas leat qù ie luis iuſques à la Majorité: du Roy de",
            "France, - i jeay ivoit d pay a yni aux"
        ],
        [
            "bss auts Prinoeés & à leuirsfaooris V qe ileaonſtreray",
            "que i’ay eſté eſleué en bobae eſcolé. e vny ic que le",
            "Painces oeſdeot ea’eau tuble & q’lsulupent inpu",
            "éen dans les l’auincs d’aihoritéds Roy peiulastlà",
            "aainorié ils ſe trouyeront bielon de canpe, quand e",
            "Rſotir4 ade ag ie e ledeandte qu’yn maisde ca",
            "pas laâopr leg faire oirquemaa piéncan’etpatcnyos",
            "srié, teaumeils ’iogus ieeeudonn le plus mp",
            "éduraeux dbns a Baſtilt dnamats que le oy p!",
            "ra direIe veux, ſans le conſentement de la Re yneſaMerd",
            "luſques à ce temps, ie vous confeſſe que mes intereſts me",
            "ſont mille fois plus chers que ceux de toute la France, & i’ay",
            "merois mieux que tout le Royaume ſut dans la domination",
            "du Turc, que de ſouffrir vne picqueure d’eſpin gle au bout du",
            "doigt. Et ie vous aſſeure, que ſi dans vn certain temps les af.",
            "ſaires generalles & particulieres ne changent, & queie voye",
            "qu’il ne faſſe pas bon à Paris pour moy, & que le l’arlement",
            "continuë à me pouſſer, comme ie voy qu’il en prend le grand",
            "chemin, ie tranſporteray le ſiege du Roy hors de Paris en",
            "quelque ville du Royaume, ouie ſeray en ſeureté, & d’où ie",
            "me vengeray à loiſir de la canaille, auſſi bien que du Parle.",
            "ment, quand tout le Royaume deuroit perir, ſic’eſt eſtre mal",
            "habile homme, que de penſer ſerieuſement à ſa ſeureté parti",
            "culiere, i’aduouë que ie le ſuis extremement.",
            "Meſſieurs du Parlement de Paris ont fait auec moy, & ie",
            "n’en vengeray par l’authorité du Roy quand il ſera majeur,",
            "ſi ie ne lepuis faire pendant ſa minorité: ſi i’en ay recherché",
            "quelques-vns d’amitié, ce procedé ne peut pas eſtre appellé",
            "ridicule ny extraua gant, ie vois bien preſentement, qu’il eſt",
            "impoſſibleque iamais la sonfiance ſe reſtabliſſe de part &",
            "d’autre.",
            "Le Sieur d’Auaux eſt encore vnde ceux de qui ie dois ap",
            "prehender la ſocieté , parce qu’il eſt de race de gens qui ne",
            "pardonnent point les offenſes: & qu’il a ſujet de ſe plaindre",
            "de la protection, que i’ay deſpartie au Sieur Seruient pendant",
            "la diuiſion qui a eſté entr’eux deux eſtant à Munſter. I’ay ef",
            "ſaý deme bien remettre auec luy en apparence pendan le"
        ],
        [
            "erouble & aſſemblées du Parlement, à cauſe du Preſident de",
            "Meſme ſon frere, qui eſtois capable de m y ſeruir: mais à pre",
            "ſent ie ne me ſoucie nyde l’a ny de l’autre, & eſpere leu",
            "faire voir à leur tout quo ie ne les crains gueres, & que ie",
            "m’en paſſeray fort bien. Ne vous mertez point en peine de",
            "moy, conſeruez-vous& croyez que le pls qui me puiſſe arri",
            "uer, eſt de retourner à Rome e eſtat de me paſſet de tous nos",
            "eunemis, & quecoures ces rauerſes ne font autre maaàl à no",
            "ſtre amille, que de eesarde le mariage de mes niepoes",
            "le ſuis, &e.",
            "i’ u e",
            "u"
        ]
    ]
}