{
    "entête": {
        "form": "prose",
        "genre": "récit",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-02",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "AB"
        },
        "titre": "La levée du siége de Villeneuve d'Agénois, écrite par un\n          gentilhomme de ladite ville d'Agénois à un bourgeois de la ville de Bordeaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2298_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA LEVEE",
            "DV SIEGE",
            "DE VILLENEVVE",
            "D'AGENOIS,",
            "ESCRITE PAR UN GENTIL-",
            "Homme de ladite Ville d'Agenois, à vn",
            "Bourgeois de la Ville de Bourdeaux.",
            "Sur vn Imrimé à Bordeaux,",
            "Chez NICOLAS VIVENAY, Imprimeur ordinaire",
            "de Monſeigneur le Prince de Condé.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA LEVEE DV SIEGE",
            "de Ville-neufue d’Agenois: Eſcrite par vn Gen",
            "tilhomme de ladite Ville d’Agenois,",
            "vn Bourgeois de la Vile",
            "de Bourdeaux.",
            "VOVS n’auriez pas de ſentiment du",
            "bien public; & vous ſeriez ennemy",
            "de la Prouince, ſi vous ne goutiez",
            "comme vous deuez la bonne Nou",
            "uelle de la leuée du Siege a Ville",
            "neufue d’Agenois. S’il eſt vray ce",
            "qu’on a dit que la triſteſſe eſtoit quelquesfois agrea",
            "ble ſur certains viſages, &. qu’il s’eſt treuueé des",
            "perſonnes qui ont pleuré de bonne grace; On",
            "peut dire plus iuſtement, que l’affliction aſes char",
            "mes dans l’eſprit des gens de bien; & qu’au lieu",
            "de les défigurer, elle ne ſert d’ordinaire qu’à les",
            "embellir. Les braues Bourgeois de cette Ville",
            "confirment auiourl’hy cette verité́ dans leurs per",
            "tes, tant par leurs fortes reſolutions, que par la",
            "ferme conſtance de leur fidelité enuers Son Al¬"
        ],
        [
            "4",
            "teſſe; s’il ecut eſté poſſible de leur faire violer le",
            "ſerment qu’ils firent en ſa preſence au mois d’O¬!",
            "ctobre dernier, il falloit quelque perte plus gran",
            "de que celle de tous leurs biens, & des coups plus",
            "1udes que ceux des Canons de Monſieur le Com",
            "te d’Hacour. Mais tout de bon, rien n’eſtoit",
            "capable de les ébranler; Le ſiege ne fut pas ſi-toſt",
            "poſé deuant cette Ville, qu’il commenç̧a de ſe",
            "bien porter; Les Medecins de ce pays, bien in",
            "formez de la conſtitution & du bon temperament",
            "des Aſſiegez, aſſeurerent deſlors qu’il ſe leueroit",
            "bien-toſt. Et certes il ne falloit pas eſtre fort ſça",
            "uant pour faire ces pronoſtics; Il n’y eut que Mon",
            "ſieur le Comte d’Iarcour de ſurpris en cette ren",
            "contre par la lacheré & perfidie de certains pre",
            "tendus Gentilshommes de ce Pays, qui en la mê̂",
            "me façon de ce fameux impie, par l’embraſement",
            "du Temple d’Epheſe, fit parler de luy, iuſques au",
            "milieu des deſerts, creurent s’immortalifer par vn",
            "crime horrible de perſidie & de trahiſon contre",
            "leur Patrie.",
            "Ce me morable Siege ſe leua le neuſiéme de ce",
            "mois d’Aouſt, apres deux mois entiers de mala",
            "die; il eſtoit compoſeé de huict mil hommes, tant",
            "Caualiers que Fantaſſins, qui ſe trouuerent le iour",
            "de"
        ],
        [
            "le eut aâe plu eeule de la Vile, que lepne",
            "mier iour da l’oaerure de leurs ttanchées; Deux",
            "aille cin cc Canslies on fantaſſins ont eſté a",
            "ſounez , antr lefqaels on onpte cinq cens Ofi",
            "cied, plas de mille ſontnorts demaladie, & tous",
            "lers ibursbon aombre de malades & de bleſſez ſe re",
            "tiroiens; & il eſt cartcain qu’i ’en eſt pas reſté erois",
            "il pur pleunet leur honte s leus defolation; &",
            "pout ſeuirde aeonſadatioa àr. eur Gatral. e",
            "ſear leurndanm aa at tuubé́ malade de deſ",
            "plalſi:; Ces belles. aslages & promeſfes qu’i",
            "eur faioit pourls Aydas, lay oaceſté itlese",
            "fans effet.’ Si bopiniaſtradass afiogtanr çuſt ouns",
            "aaé plu loagetamns, -ila uſenc, uus pêy.",
            "aſſiegeoz yont pendsy : labisa, au aombe deſ",
            "quefs ſoat z les ieus Deſealoa, Cocards, Boyſſie",
            "n, &. accaillé, apdes seſtre tbuas ſiglez, d&e 5a",
            "dleſſe s fottiesdesſſigee eſtoiaut froquestô",
            "ipaoianese e doadae le Bogeis alloieat",
            "d’oodaaire an oonps, il leus reſtoit queeoſonte",
            "de refpat pous lenspaa pourc quil ſeteie8",
            "quellb eſchaaſfodt let. oge, ’ideſa",
            "uaa&t qub leuq fangaisait Ves preier pcpana?",
            "f de lur idbpbae t ut Jadais qu’il regeu",
            "rn quly auois ans le Chaſtau de Roger, &i?",
            "aledauenvde lalle, doute çav boils",
            "aid ld tanaſzleaſaseeot adueellei¬.",
            "gueur, qu’ils tuerent le Commandant, &quahe",
            "aalaur eaaanrga qaaat iſooers,"
        ],
        [
            "çoçheaax ; dicdes doae tens boiſſcaau de-ble",
            "frofdent ddns la Ville, à̀ ta veuë del ar le élonte,",
            "qu’ils diſtribuent à eux qui en aoior beſoing:",
            "Quoy que. l’oa doiu oſtre aceouſtmé is vsir faise",
            "des actions glorieuſes à Mr le lotqois de hQlbo",
            "&qu’il y ait loag- temps qull faiiqarler delaydvné",
            "même ſorte;te ne pois empeſcer de vbus diroqil",
            "ſmble quen’ceto ccaſiod ilſe ſoie efouoéed",
            "ſapaſſeni ſoymeſne. t dàiequelqaiehaoſod",
            "plus que aut coquiil aoi fait jafqusicyl. laal",
            "peuues qu’d a ddne de-fd coaiddi e&e deſo",
            "courao,l meritt va Paberiquoeii",
            "raualle&à odn poliiomdl odrnal dttouruût",
            "qu set paſe eebiôiege. Qie vpas lpais jdire",
            "ar avance que ete adsdbeue deboagequisboogiſt",
            "lonne en luy, & que ſaprudence à u mololoi",
            "huneuſasadent pondarttouebe Siegeuſmoigos",
            "blenlqu’on psut ae corar doo ous paeſiblessb",
            "les tuulcueles &-q’ila eîté pls ingeniaouoqus8",
            "la: aature, qui nel peux faire regoo laennpete la",
            "eeaieie eee",
            "bonace n nmfrae endroit le V ous fçîunohsee",
            "atefſamment ie faction o a pied depAutdsu",
            "implorans l’ayde &t l’aſſiltaucé du hm Biesh, pas",
            "intetceſſio de-l ſacle Vienge ſatere, àl’hon",
            "nur de laquele ils.’oa baſti viohapallequils"
        ],
        [
            "parables Bourgeois ont veu la deſolation de leurs",
            "Compagnes, où tout a eſté entierement rauagé:",
            "ils en ont eſté eſtonneé́s, mais non pas troublez. Le",
            "ſouuenir qu’ils oat d’auoir ſerui genereuſement &",
            "fidellement le Roy & Son Alteſſe, auec profit &",
            "vilité pour toute la Prouince, meſmement à la",
            "Ville de Bourdeaux, auec laquelle ils ont l’honneut",
            "& la gloire de s’eſtre inuiolablement vnis, fait",
            "vne ſi forte impreſſion ſur leur eſprit, qu’il n’eſt",
            "point de mal-heur qui les accable, & qu’ils ne ſur",
            "ontent par leur Vertu. Ils connoiſſent trop bien",
            "le prix de leut perſecution pour s’en plaindre, &",
            "ſe reſſouuiennent que pour moiſſonner en Ris, il",
            "eſt naeceſſaire de ſemer en Larmes. Ils ſçauent",
            "que iamais les Saincts n’ont eſté́ couronnés qu’apres",
            "auoir combattu; Quil n’y a que Salomon qui ait",
            "toujours eſté dans ſes delices, & que c’eſt pour cette.",
            "raiſon qu’on eſt en doubte ſon ſalut, & qu’il eſt",
            "peut-eſtre mal-heureux pour n’auoir rien ſouffert.",
            "Ie fiairay par mes proteſtations otdinaires que ie",
            "ſuis,",
            "MONSIEVR,",
            "V’oſtre rres hamble & res",
            "afſectionne ſeruiteur,",
            "LANAVZE."
        ]
    ]
}