{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Tarente, Henri-Charles de La Trémoille (1620-1672 ; prince de)",
        "creation": "1652-02-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettres du roi envoyées à messieurs les gouverneur,\n          prévôt des marchands et échevins de sa bonne ville de Paris, de Saumur le 22 février 1652,\n          avec la relation véritable de ce qui s'est passé dans la défaite de la cavalerie de M. le\n          prince de Tarente dans la plaine de Perdillac, près Xaintes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2282_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRES",
            "DV ROY.",
            "ENVOTEES A MESSIEVRS LES",
            "Gouuerneur, Preuoſt des archands & eſche",
            "uins de ſa bonne ille de Paris.",
            "De Saumur le 22. Fevrier 6;a2.",
            "AVEC LA RELATION VERITABLE",
            "de ce qui s’eſt paſſé dans la deffaite de la Caualerie",
            "de Monſieur le Princede Tarante en la pleine",
            "de Perdillac pres Xaintes.",
            "A PARIS,",
            "Chez P. ROCOLET Imprimeur & Libraire ordinaire",
            "du Roy, & de la Maiſon de Ville, au Palais, aux",
            "Armes du Roy, & de la Ville.",
            "M. DC. LII.",
            "Auec Priuilege de ſa Maieſté"
        ],
        [
            "3",
            "MON COVSIN, La Relation que ie",
            "vous enuoye de la deffaite de la Cauallerie",
            "du Prince de Tarante arruée en la plaine",
            "de Perdillac auprés de Xaintes, Vous",
            "apprendra que malgré les obſtacles que",
            "mes ennemis oppoſent a mes deſſeins,",
            "Dieu continue de fauoriſer mes Armes, & de benir me,",
            "nrentions Comme ie ne doubte point que mes bons",
            "Serouiteousne prenment plaiſi denrendre les adueanage",
            "qu’eles remporeent ſur celles des rebelles, le deſire a",
            "ue pour les informer des partieularitez de ce ſucce,",
            "onenfaſiei imprime la Relarions Adais quauant que",
            "e la rendre paiblque, vous la e ommunuquie au",
            "Preuoſt des Marehands & Eſcheuins de ma bonne",
            "Vile de Paus, & quen leut rendnt la Lerre que ie",
            "eur cdſrpt ſur ce ſbjee, vous les aſeunie tous oun",
            "de l boomne vodone qu lay pour eu, &e dn deir que",
            "y de le reooir, ceſt ce que ie remens a voſre pt",
            "denes & à vous ſoins aerouſdnme Cepenmdanr ile pie",
            "Don qu il vous ait, Mon C ovar, en lſa ſointe garde",
            "Eſeripe à Saumur le vinge deuxieme iour de Eeurlle ni",
            "ſi eus enquane deu, Sigue LoVls i pun l",
            "DE GVENE G A VD.",
            "E ſur la ſuſcription.",
            "A mon Coaſin le Sieur de Lhoſpital, Mareſchal de",
            "Franee, ouuetmeur & mon -ieutenant genera",
            "en ma bonne Vlle, Preuoſté & Vicomté de Paris",
            "A ij"
        ],
        [
            "4",
            "DE PARLE ROY,",
            "TRES-CHERS ET BIENAMEZ,",
            "Si nous iugeons de la ioye que noas bo",
            "ſuccez vous donnent par l’amour que",
            "Nous vous portons, Nous ſommes",
            "aſſeuirez que l’aduantage qu’ont eu no;",
            "Armes ſur la Cauallerie du Prince de",
            "Tarante, vous ſeratres agreable, Nous en enuoyons la",
            "Relation à noſtre Couſin le Mareſ hal de Lhoſpital",
            "pour vous la communiquer, & Nous entendons qu’apres",
            "que vous l’aurez veuë il l’a faſſe imprimer pour la rendre",
            "publicque, afin que tous nos bons Subjets quis’intereſſent",
            "dans nos proſperitez, ſoient informez des particularitez",
            "de celle la. Cette Lettre n’eſtant pour autre fin, Nous",
            "ne vous la ferons plus longue. Donneé à Saumur le 2z.",
            "Feurier 65. Signé LOVIS. Et plus bas. DE GV",
            "Et ſur la ſuſcripion.",
            "NEGAND.",
            "A nos tres chers & bien amez les Preuoſt",
            "des Marchands & Eſcheuins de noſtre",
            "bonne Ville de Paris.",
            "RELAATION VE RITABLE DECE QV1",
            "s’eſt paßé dans la deffaite de la Cauallerie de Monſieur le",
            "Prince de Tarante en la plaine de Perdillac prés aintes.",
            "pRdes ue le e e eſe ſein de eleoet",
            "cheſſe de ſainct Simon, que Monſieur le",
            "l& prinee de T’arante tenoit a Pons toute ſa",
            "Caualerie, il enuoya Monſieur le Comte de Bleſnac",
            "auec"
        ],
        [
            "auec le ſieurde Maiſonville, Lieutenant du Baron de",
            "Neuaille, & quarante Maiſtres, pour apres auoir fait",
            "entrer Madame de ſainct Simon à Montandre, s’en",
            "aller à la guerre vers Pons, & luy rapporter nouuelle",
            "des Ennemis. Ce iour il prit ſon quartier à̀ Merinac, le",
            "lendemain quatorzieſme aà̀ Allat Boccage, où il apprit",
            "par le retour du Comte de Blenac, que le Comte de",
            "Lorge, Mareſchal de Camp & Meſtre de Camp de la",
            "Caualerie legere du Prince de Tarante eſtoit venu au",
            "paſſage d’Izac pour ſonder les Guez, & qu’il s’eſtoit",
            "retiré à Pons à toute bride, ne l’ayant pû̂ joindre.",
            "Que Monſieur le Prince de Tarante y faiſoit porter",
            "quantité de fourage, & qu’il ſembloit ou vouloir con",
            "ſeruer ce poſte, ou n’auoir aucunes nouuelles de la",
            "marche des troupes du Roy; diuers aduis aſſeuroient la",
            "melme choſe, & ſix-vingts Maiſtres des Ennemis",
            "ayans paſſé la Seugne. & s’eſtans preſentez deuant",
            "Archac, faiſoient meſme croire qu’ils auoient deſſein",
            "ſur cette Place Le Sieur de la Cheſnay, Mareſchal de",
            "baraille qui y commande, en ayant aduerry Mon",
            "ſieur de Follevil le, & promis de luy donner temps",
            "d’eſtre ſecouru, il reſolut de marcher droit à Pons auec",
            "les Regimens de Caualerie de l’Iſlebonne, Armaignac,",
            "Folleville & Villevert, les Compagnies de gens-d’ar",
            "mes & Cheuaux Legers de la Reyne, gens d’armes de",
            "Mercure, de Roü̈annays & des Roches, les Compa",
            "gnies franches de Blenac, Nuaillé & Fontenies, ayant",
            "donné́ ordre à ſon Infanterie de ſe rendre à ſainct",
            "Simon de Clermont le Ieudy quinzieſme, pour apres",
            "la jonction de ſes troupes, eſtre en eſtat d’entrepren",
            "E"
        ],
        [
            "dte ſur Pons, Monſieut le Du de ſaint Simon ly",
            "ayant promis eucore cent Fuzilliers. Le Mercredy qua",
            "totaieſme, il pcit ſon quartier à Alas Boccage, d’oû̀ il",
            "fit panirle ſiur de la Betonniere, Capitaine au Regi",
            "ment de l’Iſlebonne, auocſoixante Maiſtres, pour al",
            "ler prendre langue des Ennemis; cependant, il marcha",
            "droit aà̀ ſainct Simon de Clermont, où eſtoit ſon ren",
            "dez-vous general: Il y apprit par le retour du ſieur de la",
            "Bretonniere, qui luy amena le Lleutenant du ſieur de",
            "Magezy, vn Mareſchal des Logis, & ſix Caualiers qu’il",
            "auoit pris, que Monſieur le Prince de Tarante deuoit",
            "arriuer à Pons, qu’il en auoit fait ſbruir ſon lnfanterie",
            "& ſes bagages, mais qu’il y demeureroit auec toute ſa",
            "Caualerie. Tous les aduis que Monſieur de Folleville",
            "receut eſtoient conformes, il ſe reſolut de marcher",
            "auec ſon Infanterie, qui eſtoit le Regiment de Noir",
            "moutier, commandé par le ſieur de Boiſguillaume;",
            "cinquante hommes detachez d’Harcourt, & ſoixanre",
            "des Suiſſes, cinquante de Monſieur le Marquis d’Ars,",
            "vingt de Monſieur de Ionzac, trente de Monſieur de",
            "Chaſteau-Cheſnet, & ſoixante Bourgeois de la Ville",
            "de Congnac, commandez par Monſieur le Cheualier",
            "de Baignolle, Mareſchal de bataille, qu’il auoit par",
            "ticulierement chargez de la conduite de ſes troupes, &",
            "du ſieur de Chaſteau-Cheſnet, dont le cœur & l’intel",
            "ligence ont ſeruy tres-vtilement; & ſa Caualerie arri",
            "uant deuant Pons, il ſceut par le ſieur de Bouricquart,",
            "Lieutenant detaché́ de ſon Regiment, auec les cou",
            "reurs, que Monſieur le Prince de Tarante eſtoit enba",
            "taille ſur la hauteur de ’ons vers ainres: Ce qui l’o"
        ],
        [
            "bligea de paſſer en diligence, jugeant bien qu’il ne",
            "pourroit ſe retirer ſans combattre, les troupes ayans",
            "vn grand deffile, furent quelque tempsà ſe mettre en",
            "bataille, la moitié paſſa dans la Ville, que Monſieur de",
            "Tarante abandonnoit, & s’eſtant trouuée par celle",
            "raiſon aà̀ la droite. Les Regimens de l’Iſlebonne & de",
            "Folleville ayans pris la hauteur, qui eſtoit à la gauche,",
            "on iugea ne deuoir pas changer cét ordre, de peur de",
            "perdre du temps; Monſieur de Folleville fit en meſime",
            "temps détacher des coureurs, auec ordre d’engager les",
            "ennemis, & retarder leur marche; le temps qu’ils",
            "auoient à s’eſloigner fit, que quoy que nos troupes",
            "allaſſent au grand trot deux lieuës durant, ils ne les euſ",
            "ſent iamais puû joindre, ſi Monſieur de Folleville n’euſt",
            "fait detacher cent Maiſtres de toute la Caualerie legere,",
            "qui donnant à la Crauatte, les obligerent à̀ tourner",
            "teſte. Toutes les troupes firent encore vne lieuë̈ à rou",
            "te bride, & les ennemis ſe voyans preſts de paſſer vn",
            "deffile proche Xaintes, reſolurent enfin de combattre",
            "aà l’heure, toutes nos troupes ne peurent prendre ha",
            "leine, les ennemis faiſans ferme ſur la hauteur de Per",
            "dillac, elles marcherent au petit pas: Monſieur de Fol",
            "leville ayant reconnu que l’effort romberoit ſur la",
            "droite, où trois gros eſcadrons eſtoient, s’y en alla,",
            "ayant laiſſé́ Monſieur de Villevert, Meſtre de Camp,",
            "commandant la Caualerie legere à la gauche, auec le",
            "ſieur de la Chapelotte, commandant le Regiment de",
            "l’ſlebonne, & mis Monſieur de Souche prés, com",
            "mandant les gens d’armes de Roüiannays, au milieu de",
            "ſa ligne, auec Monſieur le Comte de Blenac, & la Com",
            "1E"
        ],
        [
            "sS",
            "pagnie du Baron de Nuailĺ, le Regiment d’Armai",
            "gnac, commandé par le ſieur de Flamanville; Ecoüille",
            "renoit la droite, celuy de Villevert faiſant deux eſca",
            "drons, eſtoient à ſa gauche; Folleville commandé par",
            "le ſieur du Boſcq Rocqué, à la droite de l’Iſlebonne;",
            "les Corps de reſerue eſtoient deux eſcadrons, l’vn com",
            "poſé des gens-d’armes & Cheuaux legers de laReyne,",
            "commandeé par M le Marquis d’Eſthiots, & gens-d’ar",
            "mes de Mercure, par Mr de Courboſon, l’autre des gens",
            "d’armes des Roches Baritaud, les Regimens d’Anguien,",
            "de Guyenne & de Lorge faiſant trois eſcadrõs, s’oppo",
            "ſoient à ceux d’Armagnac & de Villeuert. M le Prince",
            "de Tarante ayant creu y trouuer le Regiment de l’Iſle",
            "bonne, qu’il ſcauoit eſtre le ſeul vieux Regiment de nos",
            "Troupes, auoit fortifié cetre aiſle; Le Regiment deCha",
            "ſteau-neuf & de Chauaignac, faiſoient teſte à l’Iſle",
            "bonne, les deux Tarentes & les Gardes aà̀ celuy de Fol",
            "leuille, & aux Compagnies Franches; Nemours, An",
            "guien & de Berry, s’eſtant joints laiſſerent vne diſtan",
            "ce aſſez grande pour paſſer vn des eſcadrons de Ville",
            "uert; Lorge s’eſtant jettée encor ſur la gauche, Mon",
            "ſieur de Folleuille ne voulut pas perdre ce temps, il me",
            "na à la charge le ſecond des eſcadrons, Villeuert com",
            "mandé par le ſieur du Treil prit en flanc celuy de Lorge",
            "dans le temps qu’ils choquoient Armaignac, Anguien",
            "& de Guienne, & l’autre eſcadron de Villeuert venoit à",
            "la charge par teſte, les perce & rompt l’aiſle gauche de",
            "l’ſle-bonne, batit Chaſteau-neuf & Chauaignac; ainſi",
            "à̀ meſme temps la deſroutte fuſt generale, les Gendar",
            "mes de Rouanuays & les Compagnies Franches, ayant",
            "rompu"
        ],
        [
            "rompu les autres eſcadrons qui leureſtoit oppoſe,o",
            "poufa l’eſpée dans le reims des ennemis iuſqu’au défile",
            "prés Xaintes, ſans qu’ls ſe ſoient ralliez dix hommes",
            "enſenble, & de cinqà ſix cens cheuaux qu’auoit Mon:",
            "ſieur le Prince de Tarante, il ne sen eſt pas ſauué ſoi",
            "ante à Xaintes, le reſte a eſtétué ou pris: Les eſcadrons",
            "de reſerue cõmandé par Monſieur le Marquis d’Eſtiols",
            "voulant donner, Monſieur de Folleuille leur comman",
            "da de marcher ſerrez, voyant que toutes les troupes",
            "eſtoient meſlées, & dans vne déroutte ſi generale, vou",
            "lut auoir de quoy ermpeſcher le ralliment; en effet il ny",
            "en eut point du tout. Pour ſçauoir ceux qui ſe ſont ſi",
            "gnalez en cette occaſion, il ne faut que demander le",
            "nom des Officiers de toutes les troupes, les ennemis",
            "peuuent tirer de la gloire d’y auoir combattu main à",
            "mains il n’a point paru qu’il y euſt dans ce rencontre de",
            "nouueaux Regimens, l’exemple de celuy de l’Iſle-bon",
            "ne, fut commandé par le ſieur de la Chapelote, leur a",
            "fait faire, ce que les plus anciennes troupes auroient",
            "peine à entreprendre, le plus grand feu a eſté ſur Ar",
            "maignac, auſſi ont-ils eu le plus d’officiers bleſſez,",
            "Monſieur de Maigremont volontaire donnoit auec",
            "eux; le ſieur de Saint-Fort, combattit aupres de Mon",
            "ſieur de Folleuille; le ſieur de la Cour portant les ordres,",
            "a eſt́ bleſſé de coups d’eſpées, meſlé parmy les ennemis:",
            "Tous les autres volontaires n’ont pas moins de part à la",
            "gloire de cette action, puis que tous ſe ſont meſlez, & y",
            "ont fait ce qu’on peut eſperer de gens d’honneur; le",
            "Baron de Villeuert frere du Meſtre de Camp, y a eſté",
            "fort bleſſé; le ſieur de Beauregard Capitaine & Major",
            "E"
        ],
        [
            "r0",
            "d’ Armaignac; le ſieur de Hatreaumont auſſi Capitaine",
            "dans le meſme Regiment, ont eſté bleſſez ayant fait c",
            "que l’on peut attendre de la generoſité de deux OE",
            "ciers, le ſieur Douctot Lieutenant du Marquis deCroiſly",
            "au meſme Regiment, y fut tué; le ſieur de la Cour vo",
            "lontaire, y’a eſté auſſi bleſſé portant les ordres de Mon",
            "ſieur de Folleuille: On peut dire que les ſieurs de Beau",
            "FTegard & de Flamanuille qui commandoit le Regiment",
            "d’Armaignac, eut ſon cheual tué ſous luy, n’ont pas",
            "peu contribuer auſſi bien que Monſieur de Freſne Ca",
            "pitaine, & de Tierceville Lieutenant de la Meſtre de",
            "Camp, à faire combattre Armaignac à la mode d’Har",
            "cour, & dans le Regiment de Folleville & de Villevert,",
            "que les vieux Officiers commandants de nouueaux",
            "Corps, les ſç̧auent bien faire combattre. Meſſieurs de",
            "Villevert, Compre de Bleſime & de la Chapelotte, pouſ",
            "ſerent anec tant de vigueur, qu’on ne peut aſſez repre",
            "ſenter combien leur generoſité à bien reüſſi: Le dernier",
            "pnit le Capiraine des Gardes de Monſieur le Prince de",
            "Tarente pour luy, Pour nomer tous ceux qui ont part",
            "à cette action: Il ne faut que ſç̧auoir la liſte des Officiers",
            "qui y ont ſeruy; ceux qui n’y ſont pas nommez n’ont",
            "pas moins part à l’honneur de cette action. Le ſieur",
            "d’Orignac apres eſtre reuenu de la guerre auec le Sieur",
            "de la Bretonniere retourna à la charge, & y acquiſt",
            "beaucoup d’honneur auſſi bien que le Baron d’Ageais",
            "qui y fut bleſſ́. Monſieur de ſainct Fort combatit au",
            "pres de Monſieur de Folleville. Le Cheualier de la Fer",
            "riere & le Sieur de l’Iſle Marie ſe trouuerent à cette oc",
            "caſion: Nous ne pouuons encore ſç̧auoir le nom ny le"
        ],
        [
            "nombre des Officiers des Ennemis priſonniers: On a",
            "ſeulement amené Monſieur de Magezy Capitaine,",
            "commandant le vieux Tarante: Le Cheualier de Cha",
            "ſteau-neuf Capitaine dans Nemours: Monſieur d’An",
            "ché Capitaine des Gardes du Prince de Tarente: Mon",
            "ſieur du Vernets Lieutenant de Magezi:Le Sieur du Vi",
            "uier Cornette de Marſilly:Le Sieur de Lane, Lieutenant",
            "au Regiment de Lorge: le Sieur du Pleſſis Cornette,",
            "Mauré & des Maiſons, Mareſchaux des Logis: Le Sieur",
            "de Langlade Mareſchal des Logis, de Corvil du Regi",
            "ment de Nemours, trois Cornertes de Tarente, deux Ca",
            "pitaines du Regiment de Lorge fort bleſſez: On en at",
            "tend les memoires de chaque Corps: Il peut y auoir eſté",
            "tué cent cinquante-hommes, deux cens cinquante pri",
            "ſonniers, le reſte s’eſt ſauué ou par la negligence ou par",
            "la trop grande douceur des Caualiers: mais il y eſt de",
            "meuré plus de quatre cens cheuaux; c’eſt ce qu’apreſent",
            "ie vous puis mander."
        ]
    ]
}