{
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "AB"
        },
        "titre": "La liberté de la France et l'anéantissement des ministres\n          étrangers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2299_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA LIBERTE",
            "DE",
            "FRANCE",
            "ET",
            "L’ANEANTISSEMENT",
            "DES MINISTRES",
            "ESTRANGERS.",
            "A PARIS,",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LA LIBERTE DE LA FRANNCE",
            "& l’aneantiſſement des Miniſtres eſtrangers.",
            "C’Esr maintenant ,infortunée France, que le Cid",
            "prendpitié de tes maux; Qu’il ce veut deliurer de",
            "Ip l’oppceion, ſous laquelleri gemis depuis vn ſi long",
            "caemps, ſi tu ſçais profier des moyens qu’il te donne:",
            "rGardecoy bien de laiſſer eſchapper vne ſi belle occa",
            "on, & de perdde le Nom, duquel les pruileges ont eſté an",
            "ueantis.",
            "L’apprehenſion que i’ay, que ta foibleſſe ne t’empeſche de",
            "prendre cœunr, m’oblige pour te doaner courage, de te repre",
            "ſenter le mal-heureux eſtat auquel ſont es enfans. Ie m’aſſeure",
            "que leurs ceis pitoyables e feont neuenirde cette lethargie, ò",
            "ietevoy plongée. Sus, ſus, rependsvn peu haleine; pour oiiyt",
            "les luſtesremonſtrances de tant de bons Ftançois, qu’vne teſte",
            "eſtrangereareduit à l’extreme? Son nom ne t’eſt que trop con",
            "neu, ſans que ie lerepete; & ſi pourtant tu veux queie le",
            "nomme,",
            "iete diray qu’on l’appelle Ty ran, & peut-eſtre enu de ceux de la",
            "Sicile; dont voiey les maximes: Empriſonner les Grands qui",
            "ayment le public, de peur qu’ils ne s’eſleuent contreſa tyran",
            "nie annir lee gens de bien, pour empeſcher qu’ils ne faſſent",
            "connoiſtre au peupletous ſes vices: Meſpriſer les vertueux, afin",
            "que la vertu ne puiſſe eſtreconneue: Ruiner le Parlement, crai",
            "Eant qu’l ne preuienne tous ſes mauuais deſſeins: Auoir des",
            "eſpionsdanssoutes les Prouinces, pour luy donner aduis de tout",
            "ce qui ſe paſſe:Seme la ialouſie entre JesPrinces, afin qu’ils ſe dé",
            "fient les vns desautres, & qu’il n’y en ait aucunquientreprẽne",
            "ruine: Piller les bons Ftançois,pour leur oſter les forcesſous pre:",
            "texte de les employer contre leurs ennemis:Rendre la guerre im",
            "mortelle, pourſe eodse à iamais neceſſaire:Eſpouſer le partyde",
            "quélque meſconrent, pour eſtablir vn traiſtre: Souſtenir cetfe",
            "damnablepeſté de Parſans, qui ſe gorgent e la ſubſtance des",
            "A ij"
        ],
        [
            "FPeuples, & lequelpuis apres les fait ſeruir de proye foripfa",
            "tiable auaricc.",
            "Voila, ma chere Patrie, le vray Pourtrait de la Tyeannie, ie",
            "eux dire de celuy qui t’opprime: mais voicy les cris de tes Peu",
            "ples, qui demandent vengeance., Car que penſes-tn qu’ils ſe",
            "puiſſent lhaginer, ſe voyans ainſi deſolez par des gens inſames?",
            "S5e voyans, dis-je, eſchorcher aux yeux de ceux qui les deuroient",
            "deſendre Auec quel cœur peuuent-ils entendre palſer de leurs",
            "cquiſitions, qui ſe font de leurs rincs ? Comment penuent-ils",
            "ſouffrir leurs voleries publiqucs, ſous l’umshorité d’yn Roy qui",
            "les ignore Et comment ſe peut-il taire qu’vne racaille de gens",
            "que l’on connoiſt aſſez, font baſtir auiourd’huy des Palais plus",
            "ſuperbes que ceux des Grands Seignours, applanir des monta",
            "gnes, & combler des vallées, comme s’ils eſtoient les Maiſttes",
            "de la terre. De quel œil croys-u, pauure France, que ta Nobleſ",
            "ſe, voye l’orgucil de leur nmaiſons, la pompe de leur abits,",
            "l’inſolence de leur train, la vanité de leur depenſe, & leur re",
            "ucnus qui é galent ceux de nos premiers Roys ? Cependant elle",
            "ieſe, ſes chaſteaux ruinez, ſans auoir dequoy les releuer, ſes",
            "terres engages pour auoir dequoy viure: C’eſt pourquoy elle.",
            "dit à reſent auec iuſte raiſon;’où oſtoient donccesgens-laà, cn",
            "ces memorables iounees, eſquclles i’ayvcrſe tant de ſang pous",
            "ta conſeruation ? Faut-il que ie ſois oubliée apros tant deſerui",
            "’ces, & que ces tinanciers ieilent du reposque i auois merite?",
            "O ennemis, que ie me repens bien de vc us auoir defſai: s? Que",
            "puiſſiecz-vous dcenir plus puiſſans que iamais voaus nofuſtes,",
            "yons donnant à combattre des-gens fi redoutables.",
            "Pourrois-tbien, trop dcbonnaire France, demeurer inſ.",
            "fible rpres tant-demiſeres, ayant les moyens de les pouuoir",
            "nlr? Il ne faurpas que tu en clherche d’aures, que l’eſtabliſſe",
            "oenrs oe cCanore de luſie, pounpreſueeseſponoarea ſ",
            "plies de ton ſang? Tu as encore aſſez des Fahrices & des Cj",
            "tons dedans ees Par lemens qui la. compoſeront? Ils ont aſſez",
            "de ponuoir pour empeſehee qu’on ne nou traitte plus nye,",
            "chiens, ny en aſnes, pour nous appendre à parler à-force de l",
            "nousbattre, commel’aſneſſé dé. Baalam; Ce qui ne-nous eſt ’",
            "point aduenu, pour nous eſtrevancede porter l’image de quel",
            "que"
        ],
        [
            "5",
            "que diuinite, comme à̀ l’aſne de Lucian, mais pour nous eſtre",
            "laiſſez tromper aà des renards, tels que celuy d’Eſope. Tu n’as",
            "pas fait comme cette chevre d’Alciat, laquelle nc ſe conten",
            "toit pas d’allaicter vn ſeul louueteau, tu en as nourty pluſieurs,",
            "qui deuorent tes peuples? Veux-tu rompre tes fers, & mettre",
            "en liberté tant de mal-heureux eſclaues? Il ne faut qu’eſloigner",
            "des Miniſtres odieux, & ſur tout l’eſtranger, comme ont fait",
            "autresfois pluſieurs de tes Monarques, entr’autres, Childeric",
            "premier de ce nom, lcquel au commeacement de ſon regne ſe",
            "laiſſoit gouuerncr par des gens de neant, que les François chaſ",
            "ſerent; ce qui l’eſtonna tellement qu’il ſortit du Royaume: mais",
            "quelque temps apres ayanceſté́ rappelle, il prit des Conſeillers,",
            "par les conſeils deſquels il regna heureuſement. Tels ont eſté les",
            "lRoys Charles le Sage eſtant encore Dauphin, Charles VI. ſon",
            "fils, Louis Il. & Charles VII. leſquels furent contraints de ſe",
            "defaire de leurs mauuais Miniſtres.",
            "Les anciens Romains ſc gardoicnt bien de donner les Offices",
            "& le Gouuernement de leur Republique aux eſtrangers, ny",
            "meſmes à leurs alliez. Apres la iournée de Cannes, en laquelle",
            "ſurent tuez quatre vingrs Senateurs: Le reſte du Senat s’eſtant",
            "aſſemblé, il fuſt propoſe par Marcus Emilius Preteur, qu’il",
            "falloit pouruoir aux chargcs de ccux qui cſtoient morts; & com",
            "me Preſident du Senat s’eltant leué pour prendre les auis, Spu",
            "rius Caruilius dit hautcment, qu’on en deuoit eſlire quelques",
            "vns des Latins, qui eſtoicnt lenrs alliez; tant que pource que",
            "dans ome il y auoit fanute d’hommes, que par cctte vnion, la",
            "Republiquc ſeroit plus aſſcurée: Mais Ma nlius qui opina apres",
            "luy fuſt bien d’vn autre auis, iurant qu’il turoit de ſa main de",
            "premier des Latins, qui voudroit entrer au Senat en ccttc quali",
            "té. Apres luy le ſage Quis tus Fabius Maximus dit, qu’il n’auoit",
            "iamais veu opiner ſi mal à̀ propos, qu’auoit fait Caruilius, prin",
            "cipalement en vn temps, auqucl nous ſommes reduits en vne",
            "res-grande extremité, & que nous auons beſoin plus que iamais",
            "d’auoir des Se. ateurs fideles; & que l’or ſçait aiſez qu’on ne",
            "peut ſe faire aux eſtran gers, qui meſurent la Foy par ie gain & la",
            "perte: & qu’il falloit mettrecſous lespieds l’opition de Caruiilius,",
            "afin que les Sabins ne priſſent de laà occaſion de remuer, s’ils en"
        ],
        [
            "6",
            "auoient le vent: Bref, toute la compagnic fuſt de ce ſentimẽn,",
            "& turent eſleus cent ſeptanteſept Scnateurs des Romains, leſ",
            "quels auparauant auoient fait cognoiſtre leur vcrtu, ſans partrop",
            "sS’arreſter à la nobleſſe du ſang.",
            "Il n’y a pas de quoy s’eſtonner, ſi les Romains en ont ainſi vſé;",
            "car meſmes auiourd’huy, il n’y a ſi petite Republique ouù cela ne",
            "ſoit ohſerué. Regarde Veniſe, Gennes, & quelques autres villes",
            "dec l’Italie, qui ſont en Republique Voys Strasbourg, Nurem",
            "berg, Ausbourg, Franc-fort, Madebourg, & toutcs les villes",
            "Imperiales de l’Alemagne, qui ſe gouuernent en Republiques,",
            "& les trcize Cantons decs Suiſſecs; tu trouuerras que par tout l’on",
            "garde cettcMaxime, de n’admettre les ecſtrangers aux Offices &",
            "aux Charges publiquecs? Ic vecux encoradjouſter icy vn exemple",
            "tiré de noſtre Hſtoire, du temps de la Regence de la Reyne",
            "Brunc-haut, laquelle eſtoit eſtrangerc: Elle donna la charge de",
            "Maire du Palais aà̀ vn Lombard, appellé Proc laide, qu’elle aymoit",
            "grandement. Cét eſtanger ſe voyant eſleue ſi haut, il deuint ſi",
            "ſuperbe, qu’il mépriſoit les Princes, & leur ſaiſoit ſouffrir beau",
            "coup d’indignitez;eſtant auſſideuenu iort aurc. comme c’eſt le",
            "narurcl des Lombards, il mangeoit tous tes peuples: En vn mo,",
            "il fiſt tant par ſa mauuaiſe conduite, qu’il fuſt hay de tous; & la",
            "paix qu’il vouluſt cmpeſchecr entre Thcodoric Roy d’Orleans, &",
            "Theodoret Roy de Mets, acheua de le perdre: Car les Barons",
            "des deux Couronnes s’eſtans aſſemblez pour cét cffet, ils le fi",
            "renr mourir comme l’ennemy des deux Roys, le perturbatcur",
            "du rcpos publiquc, & authcur de toutcs les mſcres.",
            "Lc Sicur de Commincs dit, qu’il n’y a rien qui ſoit plus odieux",
            "au peuple, que quand il void les gra ndes Charges, les enefices,",
            "& les Dignitez, poſſedécs par les eſtrangers. Et quant aux Char.",
            "ges, on n’a gueres veu qu’on les leur ait donnécs, ſinon depuis",
            "quelque tcmps, qu’ils ont trouué les moye:s d’auoir les plus",
            "grandes, & de plus grand proſit; car ancicnnemert on ne leu.",
            "donnoit que celles de Capitaines, afin que ſous ces noms-là ils",
            "amenaſſent plus aiſement des homnes de leur pays au ſeruice",
            "du Roy: Mais pour les Benefiees, il y a long-temps que les lta",
            "liens ont tenu les meilleurs de ton Royaume, qu’ils ſe faiſoict",
            "conferer par le Pape, auquel tes Roys n’oſoient pas contrcdire."
        ],
        [
            "7",
            "Si eſt-ce toutesfois, que cela donna occaſion au Roy Charles",
            "Vl. de faire vn Edict en l’an1j65. par lequel il defecndoit qu’au",
            "cuns Beneficcs de ſes Eſtats, fuſſent donez aux eſtrangers; ce",
            "qu’auparauant & du depuis par pluſieurs Edicts des Roys, a eſteé",
            "ſouuent ordonneé, leſuels Edicts mcriteroient bien d’eſtre-re",
            "mis en vſage.",
            "C’eſt maintenant aà nous que ie parle, Francoirs, s’il nous reſſe",
            "quelque deſir de recouurer oſtre ancienne liberté́, & telle que",
            "nos Roys nous ont de tout temps aCcordée, monſtrons oſtre",
            "valeur? Si nous auons encor quelque ſoin de la tcrre qui nous",
            "nourrit, faiſons-le paroiſtre en cette conjoncture? Et s’il nous",
            "demeure quelque idée de ce que nous auons eſteé, réucillons nos",
            "courages pour deéfaire nos ennemis communs, leſquels ſont",
            "en campagne, tiennent noſtre Roy priſonnicr, & nous me",
            "naſſent d’vne totale ruine? Conſiderons vn peu le tort que",
            "nous nous faiſons, de ſouffrir que nous ſoyons eſtrangers",
            "en noſtre Patric, & par cec moyen rcculez de tous les em",
            "plois; Car ceét Italien qui gonuerne noſtrc France, tient",
            "pour vraye la Maxime de Machiauel, qu’on ne ſe doit pas",
            "fier aux eſtrangers, cſtant tres-vcritablc: Et c’eſt pourquoy",
            "il ne veut auancer que gens de ſa Narion, ou quelques mau",
            "uais François, qui ſont faconnez à ſa mode, & qui luy ſer",
            "uent comme d’eſclaucs, & d’infames Miniſtrecs de ſcs perfi",
            "dies, de ſes cruautez, de ſes rapincs, & de ſes autrcs vices;",
            "mais",
            "pour les bons Francois il les laiſſe en arricre, parce qu’ils luy",
            "ſont eſtrangers, & par conſequent ſuſpects, ſuiuant ſa metho",
            "dc ordinaire. Ou eſt donc maintenant la gencroſité des ancies",
            "Fraçois, qui ſe faiſoient tant craindre parmy les cſtrangers?",
            "Où eſt la vcrtu de nos anceſtres, qui a ſait trembler le Leuant,",
            "porté la terreur iuſquecs dedans l’Aſie, & chaſſe les Goths, &",
            "les Sarrazins de la France, de l’Eſpagne, & de l’Italie? Il ſem.",
            "ble qu’auiourd’huy nous ne tenious rien de la valeur de nos Pe.",
            "rcs, enſouffrant qu’vn eſtranger nous commande, & nous ra",
            "uale ſi bas, que de nous traitrer en eſclaues, & nous mertre",
            "ſur",
            "le dos des fardeaux inſupportablcs. Vrayement c’eſt bien loin",
            "de nous fairc obir és pais eſtrangers, lors qu’vn ſeul Italien,",
            "rous contraint de luy obcir en noſtre propre tcrre ? C’eſt bien",
            "B ij",
            "-"
        ],
        [
            "mal imiter nos Anceſtres, que de nous rendre à ceux qu’ils ont",
            "ſi long-temps dominez? Les fFrançois eſtoient eſtimez ſrancs",
            "& libres, & maintenant noſtre ſlupidité, noſtre nonchalance,",
            "& noſtrc laſcheré, nous font eſclaues d’vne nation la plus laſche",
            "du Monde. Nos deuancicrs ont tant de fois vaincu les aliens",
            "en batailles rangées, & nous nous laiſſons vaincre par vn ſeul,",
            "qui n’eſt armé que du fueau, de la quenouille, & de l’eſcritoi",
            "re. Excitons donc en nous la generoſité de nos vaillans Saxons",
            "& faiſons voir que nous fommes iſſus du ſang de ces braues",
            "Francçois, qui conquirent tant de nations, & qui tant de fois paſ",
            "ſerent ſur le ventre de cette race Italienne, qui nous veut aſſcr",
            "uir? Ne laiſſons pas pour quelques Franç̧ois qui ont dé generé",
            "de defendre noſtre reputation de fideles, de francs, & de vail",
            "lans, laquelle ces Italſiens baſtards ont ſouillé́e par leurs maſſa",
            "cres, par leurs trahiſons & par leurs vollerics? Allons pour ex",
            "terminer vn Tyran, dont la pourpre eſt teinte de noftre proprs",
            "ſag Courons pour donner le treſpas à celuy qui veut perdre",
            "l’Eſtat, mais volons sil ſe peut, de crainte qu’il n’eſchape."
        ]
    ]
}