{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "réponse"
        ],
        "subject": "Église",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre écrite de Bordeaux sur le Chapeau rouge, avec la\n          Réponse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2217_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE ESCRITE",
            "DE",
            "BORDEAVX",
            "SVR",
            "LE CHAPEAU",
            "ROVGE",
            "AVEC LA RESPONSE.",
            "M. DC LI."
        ],
        [
            "3.",
            "LETTRE ESCRITE",
            "DE BOVRDEAVX",
            "SVR",
            "LE CHAPEAV",
            "ROVGE.",
            "Auec la Reſponſe.",
            "Eue u.",
            "Faies-moy la ſaueur ie vous prie de m’e",
            "eReire n moi de ee qui ſe paſe ̀ Paris ou",
            "r chant le Chapeau rouge, &amp; ſi les bruits qui",
            "courent icy ſont veritables ſur ce ſubiect.",
            "L’on dit que Mefſieurs du Parlement ont donné vn arreſt par le",
            "quel ils ont arreſté que les Cardinaux ne pourout plus eltre da",
            "Conſeil du Roy non ſeulemens les Cardinaux eſtrangers, mais",
            "auſsi les François, pour les eſtrangers baſte chacun trouue el",
            "fort raiſonnable &amp; fore iuſte, ca il eſt hors de propos que des",
            "arangergaepeatle uez auaat dnsmos afaires&amp; parieu",
            "-"
        ],
        [
            "4",
            "lierement dans les plus importantes, &amp; les plus ſecrettes du Ro",
            "yaume, &amp; l’on attendauec mpatience cy auſsi ben quepatto¬!",
            "re la F anee, que ſoeurs de voſtre Parlement commencent",
            "à mertre l’orde par tout &amp; à bien regier toutes choles, pouſſe",
            "ront l’affire encore plus auant &amp; feront deffendre par leurs at",
            "rets que les eſtrangers qui viuent hors du Royaume ne ioiüiſ",
            "ſent plus des bi ns de la France, pus qu’il y a plus de cent milli",
            "ure, qui ſrtent tous lesans duR ume pour poter aux eſtran",
            "gers qui ſdnt titulair es&amp; qii poſſedent les bentfices de",
            "Prance,&amp;",
            "ce qui eſt encore pis, c’eſt que tout ccla eſt perdu,non ſeulement",
            "pour les ſubiects du Roy, mais encor pour le Roy meſme qui nyj",
            "peutplus pouruoir, la diſpoſition eſtant paſſee dans les ains du",
            "Pape quand ces eſtrangers vont mourir dans ſes terres.",
            "Nous auons en France d’aſſ z braes gens pour poſſedr nos",
            "ben fiaes &amp; paroiſtre dignement dans les Conſeils du Roy ſans",
            "receuoir des eſtrangers. Mais poui le Cardinaux François ie",
            "vous aduouë que cela fait bien du bruict iey, ie ne ſçay pas ce",
            "qu’on en dira das les autres Prounces. Le peuple quiſe ſou",
            "uient icy du mauuais traicement qu’ils ont receu des deux der",
            "niers Cardinauxſur le bruit de voſtre arreſt trſant qu’il ne faut",
            "plus de Chapeau rouga en France, s’eſt aſſemblé dans notre",
            "plus belle &amp; plus gtand tuëqui va uſques ſut le port &amp; qui porte",
            "le nom du Chapeau rouge auſsi bien que la pore de la Villeà",
            "cauſe de l’Enſeigne du Chapean rouge qul pend à oûtellerie.",
            "Là enſuitte des feux de ioye &amp; des ralleries ſaites ſula ſorte",
            "11",
            "1",
            "ſ",
            "J ſl",
            "J",
            "1",
            "e",
            "u",
            "1t",
            "J",
            "J",
            "1",
            ")",
            "du Mazarin ctiant qu’il ne faut plus de Chapeau rouge en irn",
            "e on a preſque de lpaue uourenoſlre prnode roe, poiur leu.1",
            "cette Enſeigne du Chapeau rouge, &amp; nos Bourgeois ſont toos",
            "1",
            "preſts de preſentee Requeſte à aoſtre Archeneſque Beſtne,",
            "5",
            "quoy que grand aarin, pour faire desbatiſerlaportedeno",
            "e vlle &amp; noae gande nus, r’oa eprequeſoneioque",
            "ee qui mapas eneore para en &amp;e puys yue acsſea ae!",
            "pour diſſuader noſtre Rour geoiſie ianc iey l’on eſt ennemy de,",
            "Chapeau rouge, &amp; l’odit que eette meſe paſs’on courtpi",
            "eu oneu eoes de eni des eo nue nuene pn en dnrerl",
            "s euſepues du Cpuou ere qui oroeonueu ou¬s",
            "l",
            "chemins, lesViſls &amp; eslburgade ellemon -gaepar lan8",
            "de",
            "2L .ae",
            "5l",
            "."
        ],
        [
            "¬ ¬¬,",
            "oſlre Parlement fera gagner les Menuiſiers &amp; les Brouilleursj",
            "d’ocre pour faire d’autres Enſeignes, il ny aura que les Chape",
            "liers &amp; les Goblins qui y perderont à cauſe de leur bonne tein",
            "tite.",
            "Pourtant le brmct court icy que Meſsieurs du Clargé ſe tre",
            "mouſſent &amp; ce remuens faiſans tout leur poſsible poa empeſ",
            "chr cet atreſt, qu’ils ont de puté vers leurs Maieſtez, qu’ls y",
            "ret en corps &amp; en ame, veſtue de violet auec leurs beaun Sur",
            "plis &amp; deux à doux comme à la Proceſsion, &amp; qu’ainſi ils",
            "firens",
            "faire vn beau pledoyer. en faueur du Chapeau rouge dans",
            "lequel on nous rapporte qu’il futdi, mais naus ne le croyons pas",
            "icy qu’il y auot des ames venales aulsi ier que leurs charges",
            "qu ſe meſloient des affaires d’Eſtat ſaas aucun caractere, &amp; que",
            "le Clergé n’eſtoit point ſuſceptble de corrupcion, &amp; eſtoit la",
            "fſource des bons Conſeils,des grands aduis des belles lumieres.",
            "Ou deuant que de vous. dire le reſte il fauc que ie voius canfeſ",
            "ſe, auſs bien nous fſommes proche de Paſques, que ce mot de ca",
            "Tactere donton naus aſfſure icy qui ſe ſont ſeruis, noas donnent",
            "ſubiect de rirs &amp;e de diuertiſſemét, car ce mot eſt fort eſquiuoque",
            "o core qu’il ſemble que maintenaat les beaux parleux s’e ſer",
            "uent de bon &amp; de vVeà oa-o-aoenconme.pvar le aettre en vſa",
            "ge Mais nos femmes qui ne ſont pas des plus ſçauantesſur ce",
            "mot de caratere entedent toufiours quelque magie &amp; penſene",
            "que ceux que ’ou leur dit auoir descaracteres ont de la comou",
            "nication auee les Diables, &amp; que l’on en vend ſous-ais pouu.",
            "toutes ſortes de choſas omnme ont fair aux Laquais pou eourir",
            "bien viſte.",
            "Mais encore qu’eſt-ee qu’vn Cardinal pour faire erier tant de",
            "moondes &amp; pour eſmounoir de telle façon les eſprits il ſemble",
            "que leurs grands hpe aux ſoient commne ſes grands chperons",
            "de femmes qui ne lont que couurtuare de malice fi la leſciue n’eſt",
            "pas bonne ee i’eſt pas ſa faute du couuercle.",
            "Il y a long temps quesſ’on dit qu’aux arreſts la couleut ny fais",
            "ien qui ſoient doanez errobbe noire ou en robe rouge, i croy",
            "que la couleur des. Chapeaux ne contribue pas d’auantage pour",
            "les teftes qui ſoient verts pout eeux qui font ceſſion ou qui ſoét",
            "aaos pour les luafs d Auigo, qui ſoieas noirs ou rouges il",
            "N",
            "."
        ],
        [
            "6",
            "importe fort peu pour la cabohe ſi elle n’eſt blen tinbré́e &amp; ls",
            "ceruele pleine de bonnes intentons pour le bien publ Cha",
            "peau noir ou Chapeau rouge ny fait rien.",
            "Peut eſtre que e me trompe que ce n’eſt pas le Chapeau rou",
            "ge que l’onaccuſe mas la callotte rouge, ſi cette cou’eur eſt d̃",
            "g ereuſe pour la teſte, ie crains bien que les robes rouges ue",
            "ſoent",
            "auſſi perilleuſes pour tou le corps.",
            "-Ie ma ompe encor vne fois, ce n’eſt ny le Cha peau rouge qui",
            "fait al à la teſte, ay la calote rouge qui renuerſe la ceruel le,",
            "mais la qualite de Cardnal qui eſt dangereuſe &amp; qui bleſſe",
            "ceu x qui ne la peuuonauos ee n’eſt pas le rouge de la calote qui",
            "fat mal.ux yeux, car parmy tant de tobes rouges il ya long",
            "tcmps qu’ds auroien pes du la veué.",
            "Pour moy ie ne ſus pas en danger de l’eſtts, mais i! me",
            "ſemble que cela dnne bonne grace &amp; ſenc bien ſou honneſte",
            "homm. Ie croy que la peſanteur de ces Chapeaux n’intõiuio",
            "de pas beaucoup, &amp; pus on a ms des cordns &amp; quinze houpes",
            "à chacun pour les tenir plus aſement. N’etce point qu’on",
            "craindrot ces cordons comme des liens done on ae ſe pouroit",
            "deffaire, mais ces liens ne ſooe quede ſoyes &amp; d’or tmuſiouns",
            "agreables, &amp; des chaiſn os d’h om-as u mon pas de ſuplice. Et la",
            "couleur de l’oar ne deplaiit pas a Maſsieuts. L’on dit iuy que ſoi",
            "ante dix mil eſcus reſpandus depus peu ie ne ſçay ou, ne",
            "leurs ont pas fait mabà la veuo, mais bien au cœur de ceux que",
            "-en et erquela nouuell o la ueuir.",
            ". C’eſt trop railler ſurve belle coul eur, mandez moy ie vous",
            "prie la verté de ce qui ſe paſſ car pour moy quoy qu’en diſe le",
            "Parlement ſi ie trouue dans quelue inuentaire vnChapcau rou",
            "ge à achepter ’y mettray l’enchere &amp; le garderay pour le iour.",
            "ou ie ne voudray pas mourir, car i’ay appris dans l’hiſtoire que",
            "c’eſt vn tres bon preſeruauf &amp; tres excel lent romede non pas",
            "contre le froid en hyuer ny contre la pauurere ou a gueuſerie,",
            "mais contre la mort qui eſt ecor pire. Ie vous en veu donner",
            "le reſepicé affin que ſi vous le prennez en temps &amp; lieu pout!",
            "vous guetir de la derniere tou, &amp; vous faire cracher la denie¬!",
            "re apoſteme qui vous eſtrangleroit.",
            "Vn Catinal eſtois tout de ſon lonag elendu au lit malade à",
            "? a",
            "1",
            "a"
        ],
        [
            "la derniere extremité de telle facon que ſes domeſtiques ne vo",
            "yant plus d’eſperance de rien gaigner à fon ſeruice ſi ce n’eſt vne",
            "robbe noire, ſe fournirent chacun de ce qui peu des choſes.",
            "les plus rares qui eſtoient dans ſa chambre. Vn ſinge qui vo",
            "yoitce remaue menage creuſt qu’il en deuoit auoir ſa part, &amp;",
            "comme pas vnautre n’auoit pris le Chapeau de Cardinal ſans",
            "doute craignant de n’eſtre plus au Conſeil, le ſinge ſauta deſſus",
            "la table en prenant ce Chapeau rouge ſe le mit ſur la teſte ſi",
            "agreablement &amp; tenoit ſi bonne mie ſur ſes pares de derriere",
            "que tout le monde ſe prit à rire au lieu de pleurer, ce bon Cardi",
            "nal aſſembla toutes les forces qui luy reſtoient pour tournet",
            "l’œil &amp; ayant veu ceſinge Cardinalſe il ſe prit ſi fort à rire qu’il",
            "voſmil ’apoſtume qui l’eéſtouffoit &amp; reuint en ſanté, chacun de",
            "ſes bons Officiers qui ne pro ffitent que de la mort d’autruy don",
            "nerene e ſinge à tout les mil pipes, parce qu’il falloit rendre",
            "gorge &amp; ſaas auoir pris de voſmitif remettre tout ce qu’ils auoiét",
            "pris.",
            "Mais vous me direz la deſſus que pour rireà la mort, ce n’eſt",
            "pas aſſez d’auoir vn Chapeau de Cardinal il faut faire prouiſion",
            "d’vn ſinge po-vola a one en mettez ps en peines il y’a des",
            "aagots par tout, e toutes les maiſons auſſi bien qu’a la Cour, ie",
            "n’entends pas celle du Parlerment ſont pleies de ſinges &amp; de ſin",
            "geries puis que tous courtiſans ou valets neſont ny bon courtl",
            "ſans y bons valets qui ne ſoient ſinges..",
            "Encor vn coup contentez ma curioſité &amp; m’eſoriuez ce qui ſe",
            "paſſe ſur ce ſuiet, vous obligerez beaucoup.",
            "a",
            "N",
            "L",
            "CHER-AMY,",
            "1’. oſtre obeyſſant Seruiteur.",
            "’Hoſte du Chapeauſpus",
            "de Bordeauz.",
            "--L¬"
        ],
        [
            "mAtttétû",
            "ſi&amp;eervpv",
            "V",
            "l",
            "H",
            "L 2. 1N",
            "¬ r¬,",
            "DN.",
            "I",
            "LOL",
            "HER-AY.",
            "Vos raileries ſont oufiours agreables. mai ie",
            "ay reſpondray que par la plume d ’auyqui",
            "plts ſns douue toue voſirc aurene pout es e¬a",
            "ſevous enuoye vn iaprimt depuia quelqpueas or",
            "qui eſt iniul̀ Tre huobles Remontranesa Noſeisnoun",
            "l rurlementpour ls Candmaux Franpoi sou vous uourtea",
            "reoqueee a ſeienee auee vout lereſpe pout ecavueotn",
            "du Pirlemont qu vous ugerea bien que c’eſt me poouounu",
            "d’u des meiliurs edps de ce temps ou iene my onmoiu pu",
            "oen, nan ſus unreu dtonmeſde on adii e dune",
            "e e iſn aſeſi euoirqpleaqumaioſueaprobonqu",
            "ou uurea ets le iue de coutes les belles lumieres &amp; cdan",
            "ueelſqueales i depelntle Chpauu rouse que ie vous pe",
            "f u ue ie me haute que vous aetrouueez pas mauuais puis!",
            "que c’eſt dela partda",
            "CHE R-A M1,",
            "ner",
            "du Chapeau rougs de",
            "la ruë S. Honoé",
            "S"
        ]
    ]
}