{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre envoyée sur le sujet de l'assemblée de la\n          noblesse, et des procurations écrites dans les provinces.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        }
    },
    "texte": [
        [
            "LETTRE",
            "ENVOYEE SVR LE SVIET",
            "DE L'ASSEMBLEE",
            "DE LA NOLLESSE.",
            "ET",
            "DES PROCVRATIONS",
            "ESCRITES DANS LES PROVINCES.",
            "A PARIS,",
            "De l'Imprimerie de la veufue I. Guil",
            "lemot, ruë des Marmouzets, proche",
            "l’Egliſe de la Magdeleine.",
            "M. DC. LI.",
            "Auec Permißion."
        ],
        [
            "MONSIEVR,",
            "La Procurarion que ievons ay enuoyée eſt ſi raiſon.",
            "nable, que pour la faireappronuer de tous, i’ay penſeéqu’il",
            "uffiſoit qu’vn chacun la leut.",
            "Neantmoins i’appcends que quelques perſonnes enne",
            "mies de la Nobleſſe, &amp; du bie de l’Eſtat, l’ont voulu dé",
            "crier, en ſemant le bruit, qu’elle tendoit à la reuolte, &amp;",
            "qu’encores que eette impoſture n’ait aucune apparence",
            "de verité; Quelques Gentils-hommes on eſté aſſez cre",
            "dules pour s’y laiſſer ſurprendre.",
            "Mais afin qu’ils en cognoiſſent la fauſſeté, il n’eſt be,",
            "ſoin que de leur faire remarquer que cette Procurationeſt",
            "eouceuë en des termes, dans leſquels elle ne peut auoin",
            "que trois effects. Dont le premier eſt, d’vnir ſeulement los",
            "Conſtituans entr’eux, pour vne ſimple Requeſte. Le ſe",
            "cond eſt, de donner vn pouuoir prefix &amp; limité à vn Pro",
            "eureur de la preſenter en leurs noms au Roy &amp; à la Reine",
            "Regente. Et le troiſieſme eſt, de ſurmonter par le nom",
            "bre, le merite &amp; la qualité des Conſtituans, l’aſſiſtance de",
            "ceux qui profitans de noſtre oppreſſion, &amp; de la ruyne pu",
            "blique, employent toute ſorte de credit &amp; d’artifice pour",
            "empeſcher que la Reine n’aye la bonté́ de la vouloir eſ",
            "outer.",
            "Ceux qui diſent que cette voye eſt criminelle, ne nous",
            "en deſcouurent aucune qui ſoit innocente, &amp; nous en",
            "fenent entre deux grandes extremitez, puis que ſi nous"
        ],
        [
            "nous plaignos nous ſerôs coupables, &amp; ſi nous nous taiſons",
            "nous ſerons opprimez, &amp; qu’il faudra que nous ſouffrions",
            "ſans remede, que l’honneur de nos femmes &amp; denos filles,",
            "que nos maiſons, nos biens, nos honeurs, &amp; nos vies demeu",
            "rent expoſezà l’inſolence &amp; au pillage des gens de guerre,",
            "des Preuoſts, des Gabelleurs &amp; des Partiſans, &amp; à l’auarice",
            "des Miniſtres, deſquels les Partiſans ſont tributaires, &amp; que",
            "nos franchiſes &amp; immunitez ſoient abolies par la ialouſie",
            "de ceux qui n’ont, ny la naiſſance, ny la vertu qui les",
            "doiuent meriter.",
            "Eſt-il croyable Monsv, que dans vn Royaume libre,",
            "comme celuy de France, il ſoit deffendu à la partie la plus",
            "noble, &amp; la plus libre de ſe plaindre, &amp; demander iuſtice",
            "contre telsexcez.",
            "Les Emiſſaires de nos ennemis ont bien mauuaiſe opi",
            "niou de noſtre iugement, lors qu’ils nous propoſent vo ſi",
            "eſtrange paradoxe, &amp; font encores moins d’eſtime de no",
            "ſtre courage, lors qu’ils eſperent de l’ébranler, &amp; difant",
            "que ceux qui ſeront ſi hardis que de porter nos plaintes à",
            "la Reine, mettront leur teſte au hazard. Ces perſonnes",
            "cognoiſſent fort mal ceux auſquels ils ont affaire, puis que",
            "quand nous neſerions pas auſſi perſuadez de la bonté de",
            "la Reine, que nous le ſomme de l’équiteé de noſtre Re",
            "queſte; Cette Rethorique ſeroit fort foible vers des Gen",
            "tils hommes, auſquels on peut donner auec raiſon la de",
            "uiſe que quelques vns ont donneé à l’Hermine, pluſtoſt",
            "mourir qu’eſtre ſoüillé.",
            "Quant aà ce qu’ils diſent que nous auons mauuaiſe grace",
            "de nous rédre importuns au temps de la minorité du Roy,",
            "ils auroient quelque raiſon ſinous auions des pretentions",
            "nouuelles"
        ],
        [
            "ouuelles &amp; onereuf; à l’Eſtat, ou bien ſi nous demaû",
            "dions maintenãt les augmentations d’honeur que nous",
            "auons meritez, par le ſang que nous auons reſpandu",
            "depuis tant d’années pour leſeruice de ſa Majeſteé́: mais",
            "à preſentnous demandons ſeulement iuſtice des torts,",
            "meſpris, violences, &amp; outrages inſuportables que l’on",
            "nous fait, bien loing de nous recompenſer par des",
            "nouuelles commiſſions.",
            "Il eſttouſiours temps de ſe plaindre, quand on le fait.",
            "aueciuftice, comme il n’en eſt iamais temps, quandon",
            "n’en a pas de ſuiet: Les plaintes ſont de ſaiſon, quantil",
            "y a lieu deſperer du remede aux maux qui preſſent: mais",
            "quant on eſt accableé, il eſt trop tart d’implorer le ſe",
            "cours du Lberateur.",
            "lls adjouſtent que cette Procuration a eſté propoſée",
            "parvn mécontent, c’eſt ainſi qu’ils parlent d’vn Gentil",
            "homme, à qui l’occaſion s’en eſt offerte, lequel a touſ",
            "iours paru fort déſintereſſé; Mais quant il n’auroit pas",
            "vefcu, comme il a fait, d’vne maniere qui le décharge",
            "vers tous ceux qui le cognoiſſent, du ſoupcon de vou",
            "loir entreprendre par paſſion quelque choſe qui fuſt",
            "oppoſée aux regles de l’honneur &amp; de la conſcience,",
            "Nous n’auons pas beſoin d’examiner ces qualitez,",
            "quand nous voyons que la choſe propoſée eſt bonne",
            "d’elle-meſme.Neantmoinsſelon le raiſonnement de ces",
            "Meſſieurs, il faudroit abandonner noſtre ſalut, parce",
            "que celuy qui nous en ouure les moyens eſt mécontent,",
            "&amp; ſelon le noſtre, tout ainſi que los qu’vne propoſieion",
            "eſt iniuſte, il la faut rejetter ſans auoir eſgard à la qua",
            "lité du propoſant, tout de meſme quand elle eſt raiſon",
            "B"
        ],
        [
            "nable on la doit receuoir ſans eonſiderer qu’elle eſt le",
            "paſſion de celuy qui la met en auant.",
            "Le but ordinaire d’vn mécontent eſt de rensdre y",
            "mauuais office aux Autheurs de ſon meſeoatentcement,",
            "&amp; l’effaict de noſtre Requeſte ne peut nuire qu’aà eeax",
            "deſquels nous ſerions la proye, ſi eſtions aſſez laâches",
            "pour nous abandonner à leur diſcretion, &amp; cela eſtanc",
            "’il ſe contente en procurant que telles gens ne s’enri",
            "chiſſent pas de noſtre deſpoü̈iſle, nous ſerions ennemis",
            "de nous meſmes, ſt nous nous oppoſions à ſon conten",
            "tementc",
            "Mais(diſent leurs Emiſſairesj que ferez-vous ſi l’o",
            "rejette voſtre Requeſte, cette ſuppoſition offenſe la iu",
            "ſtice &amp; la bonté de la Reine, &amp; l’amour qu’elle a pou",
            "le Roy, &amp; le bien de ſon Eſtat, ſi vous la croyez iuſte,",
            "vous deuez croire qu’elle nous garantira de l’oppreſſion,",
            "ivou la croye bonne, vous royre qu dle auaſo",
            "de ceux qui ont tant d’amour pour ſon ſeruice, &amp; pour",
            "a gloire du Roy, qu’on peut dire d’eux auec verite que",
            "leur meſtier eſt de mourir pour le ſouſtien &amp; l’augmen",
            "eieu le leusu aori e e r uous erore ueie nrne",
            "le Roy &amp; le bien de ſon Eſtat, vous deuez eſtre certain",
            "que ſelon les termes des Ordonnances de Blois art. 256.",
            "&amp; autres des Rois ſes predeceſſeurs, qui portent que l",
            "principale force de ſa Couronne git &amp; conſiſte en la No",
            "bleſſe, &amp; qu’en la diminution d’icelle, ſe rencontreroit",
            "l’affoibliſſement de l’Eſtat, non ſeulement elle ne per",
            "mettra pas, qu’elle ſoit opprimeé́e; mais qu’encores (ſi",
            "uant les termes de ladite Ordonnance) elle la conſer",
            "uera dans ſes anciens honneurs, dtoicts, franchiſes, &amp; <pb",
            "n=\"7\"/>",
            "immuniten accouſtumées.",
            "3",
            "Apres cla ſi l’on nous preſſe encores de dire, ce que nous",
            "fiiros ſi l’on nousfait vn refus, ſi peu attendu, il ſuffit de",
            "reſpodre que nous ne le pouuons dire, puis que la Procu",
            "rationae ledit pas, &amp; que ceux qui croyent que nous ferons",
            "quelquechoſe contre le ſeruice du Roy, ſont temeraires &amp;",
            "mahieieur, &amp; iugent trop mal d’vn Corps, qui n’a iamais",
            "rausillé́ que pour l’affermiſſement de la Monarchie &amp; de la",
            "grandeur du Roy, Nous ne ſforons que ce que doiuent faire",
            "des Cheſtiens, qui ont de la dharité́ des François, qui ayment",
            "leur Roy, plus que Nation qui ſoit au monde, &amp; des",
            "Gentils-hommes, deſquels la profeſſion eſt de perir pour le",
            "biende l’Eſtat, &amp; de preferer leur honneur &amp; leur deuoir à",
            "leur propte vie.",
            "Enfin ſi Dieu qui preſide au conſeil des gans de bien, ne",
            "nous inſpire quelque moyen legitime pour nous maintenit",
            "dans les auantages de noſtre naiſſance, Nous demeurerons",
            "en l’eſtat où nous ſommes, qui ne peut point deuenir gueres",
            "pire: Nous payerons la Taille, nous ſatisferons fidellement",
            "à̀ toute ſorte d’impoſitions, Nous ferons aux gens de guerre",
            "qui logeront dans nos maiſons le meilleur traittement qu’il",
            "nous ſera poſſble, afin qu’ils eſprgnent nos femmes &amp; nos",
            "illes, &amp; nous ferons la cour aux Preuoſts, aux Gabelleurs &amp;",
            "aux Partiſans, de peur qu’eſtans nos Iuges, nos teſmoins &amp;",
            "nos parties, ils nous ſuppoſent pas des crimes comme à d’au",
            "tres, pour auoir lieu d’en profiter.",
            "Mais il n’eſt pas beſoin de nous preparer à la patiéce con",
            "tre des maux quine dureront qu’autant de temps que nous",
            "les tiendrons cachez à la Reine, par vn ſilence auſſi honteux",
            "que timide, c’eſt à dire, autant de temps que nous en ſerons"
        ],
        [
            "dignes par nre achet́.",
            "Quant à moy, Monsiev,ie veux en tout cas é́uiter ce",
            "reproche, qui ſera particulier aà ceux qui tremblans ſous les",
            "menaces des Partiſans &amp; de leurs Protecteurs, n’auront oſé:",
            "ſe ioindre aux Gentils-hommes, qui ont fait les premiers:",
            "pas, &amp; les plus difficiles en vne affaire qui leur eſt de ſi gran",
            "de importance, dans laquelle ſi nous n’auons pasvn heureux:",
            "ſuceez aà faute de leur jonction nous partagerons aueceux les",
            "meſmes maux, ſans auoir part à leurs infamies, &amp; ſi nous",
            "auons la ſatisfaction que nous deuons eſperer, à la verité ils",
            "iouyront auec nous du fruict d’vn trauail, auquel ils n’auront",
            "pas voulu mettre la main, mais comme ils en iouyront ſans",
            "merite, il leur en demeurera dans leur Prouince vne marque",
            "honteuſe, qui ne s’effacera iamais. Voila ſur ce que vous",
            "m’auez mandé leſentiment &amp; la reſolution,",
            "MONSIEVR,",
            "De ooſfre tres. bhuasblde",
            "ruieeur."
        ]
    ]
}