{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-08-23",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre écrite au roi par des anciens échevins de Paris,\n          sur les assurances d'une bonne et véritable paix générale, suivant la déclaration de Son\n          Altesse Royale et de messieurs les princes, du 22 août 1652, et aussi sur le retour de Sa\n          Majesté en sa bonne ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2213_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2201-2300/Moreau2213_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2201-2300/Moreau2213_GBOOKS.json",
        "langue_detectee": "tlfi",
        "lexicalites": [
            0.8076923076923077,
            0.564625850340136,
            0.5905172413793104,
            0.52046783625731,
            0.5938864628820961,
            0.5738396624472574,
            0.6421052631578947
        ],
        "lexicalite": 0.5884353741496599,
        "ecarts": [
            -0.2430664573521717,
            0.025891391039174372,
            -0.07004940512200042,
            0.07341862662478615,
            -0.020046800434838752,
            0.06826560071063736
        ],
        "ecart": 0.0834563802139348
    },
    "texte": [
        [
            "LETTRE",
            "ESCRITE",
            "AV ROY",
            "PAR LES ANCIENS",
            "ESCHEVINS",
            "DE PARIS,",
            "Sur les aſſeurances d’vne bonne & veritable Paix",
            "generale, ſuiuant la Declaration de ſon Alteſſe",
            "Royale & de Meſſieurs les Princes du 22. Aouſt",
            "1652. & auſſi ſur le prochain Retour de ſa Maje",
            "ſté en ſa bone ville de Paris.",
            "A PARIS",
            "Chez IEAN RICHARD, au haut de la ruë des",
            "Carmes proche S. Hilaire.",
            "M. DC. LII."
        ],
        [
            "3",
            "LETRE ESCRITE AV ROY,",
            "pr le ame E ſedeuns de Pais, ſinr les ſen",
            "mr doe bonine & veritable Paix gentrale,",
            "fauai la Declaraion de ſon Alueſſe Ryale",
            "d Meurs les Pines, du 22. onſt y- &",
            "aa ſr le prochain Retour de ſa Majcſle en ſa",
            "bnme ve de Paris.",
            "IRE",
            "1",
            "en que voſte Majeſlene doue poinu dela",
            "oye que l’eſpoir de voſtre prochna erour",
            "oda bonmne Vaile a produite dan les eœunsde",
            "oueles Panſiens, nous nous ſenons force pa",
            "nſere ranſpott de vous peaiadorne vei",
            "quiſeoi inesyable, i voſtre Maidtenefsauoir",
            "ien que les Francois n’ont vn oyquepour en",
            "faire l’objet de toutes leurs affetio",
            "v ee ee s e, qu opu ſun",
            "pnuont, condamneaiu lnſolence aiaerr",
            "l̀ &no plainres ſi uous neproreſions deu",
            "qe d les hine qu eſont deas plaiuen dunote",
            "ui ne euanchene nen des reſpets que nou",
            "ae"
        ],
        [
            "deaonsà Voſtre Maiete, ny del’eſtime queos",
            "faiſons de ſon Conſeil Permetez nous doue,",
            "SIRE, de vous dire que durant voſtre abſen",
            "ce, Paris eſt vne veufue inconſolable, dont les",
            "enfans ſouſpirent inceſſamment pour le Retour",
            "de leur Pere. Nos iatereſts ſont de ttop petie",
            "valeur pour en mettre la perte au nombre de nos",
            "deplaiſirs; nous na contons à rien la tudine &ſuſ.’",
            "penſion des affaires,. l’interrupeion ducomee?",
            "& la neceſſité preſſante de tant de mile ames,",
            "qui languiſſene & qui ne ſubſiſtent que par la",
            "preſence de Voſtre VMajeſteé. Nous n’auoaspoixt",
            "d’autres lumieres pour voir ce qui nous ceae ler",
            "yeux que celles que la raiſon fournit à caus qui",
            "regardent voſtre bonne ville de Paris dans lidée",
            "de Dieu, pour connoiſtre la fin pout laquelle ſa",
            "pouidencea donnepeur Apnagela Ffance e",
            "abbregé de l’Vniuers",
            "Ilſemble que ce ſoit ſe cbntredire que d’aſſeu.",
            "Er, que les Roys ſont nez pour les Peuples, & les",
            "Peuples poutles Roys, car cette propoſirion ſe",
            "orariane dans les membres, ſe deſtruitense",
            "ſtabliſſant e n’aſſeure point de Souueraineté ou",
            "elle parle d’vne depeudance reciproque, qui obli",
            "anles ubjes d’epoſer lear vie pourſa gloie",
            "de leus Prince, veut que le cince afffonte la mon",
            "pour l’inteteſt de ſes Subietrs. Neantmoins il et",
            "Vrerrain queles vericablesCouronnes ſont fai",
            "es de launets, & que le Seepe dsoysn’et",
            "q’v",
            ". ae"
        ],
        [
            "anbſonpouuappueuloraQuoyrtnt",
            "ul rea ſoa deiareu aleunSubie do",
            "l auuir deuooupoutlapunit Ceen ileſ",
            "rmnſafdhoue qu’iledt vaiable, quas cnerpuu",
            "pen reileun ea quel edienuner e nr",
            "l llupaur duara qus parele s lr",
            "euilnus ui udones doiuiane ſenanole e s",
            "ae ldie rur dnue lupeunea ſuane unnune e",
            "laine a ien audaontl Cat pourns e",
            "eunr puoiſe a veiouila i oe que en ue e",
            "uauadleanrlapondelunule",
            "e dioruuun ilaneeſuane ulils oie er",
            "euenſener ne e aene ue lenenſie er e",
            "penren eſe nene de len oſinl nielr",
            "ei l iliſu anaue ioſdtemi loauſeesde",
            "lununi ln o aeqo densourt lare",
            "l il ſiu ouonadldlu paoo pigee",
            "pe e uoenuern enueereeoiaeoilee",
            "teer qu u runeun Dau paueouſeres",
            "ſon Roy.",
            "aul’sa e e dhe deuure de la ’ue",
            "piſiurues, eue reoaueaile de ſedn ini ner",
            "e leniuuouu dameſiue u lae-pilſla",
            "one e en r ne eu dnaouna du uas",
            "Ville.",
            "soa aueconſdae ouelaTeae",
            "ue pune qealaia que Pa pnur oern",
            "e lſue die pſe eldin de ooie quua",
            "3"
        ],
        [
            "5",
            "point de Puiſſance qui luy puiſſe empeſcdher",
            "’en rendre la maiſtreſſe, ayant ſeule vn Patis, c’e",
            "à dire, plus de forces xies que tous les aures Mou",
            "marques, dont les Sabjets elcartefod len n",
            "eomparaiſon de ceu dont cete Vilde qutn’en",
            "peut conter le nombre en garenty la fidlite. Ou",
            "tre les intereſts publics, il en eſt de particulietqi",
            "quelquesfois emporte le deſſas; celuy dvhs lte",
            "’oppoſe ſquuntà celuy d’vn R oyaums Maſen",
            "France ( car Paris morite en porter le nom jle Roy",
            "eſtant auec le Peuple, & le Peuple auec le Roy, on",
            "n’y voit point de pourſuites partagées, pisque",
            "l’vne peut tranailer àMa gloire, ſans procoer le",
            "bon-heur de l’autre..",
            "ll eſt donc tres-ouident que Dieu fait voir ſa",
            "puiſſanee en V. M. auec plaa d’eclat, que ſur cou.",
            "s les auttes Teſtes ouuoanées; pais qon ne",
            "peut dire autre choſe de Pans, inonque cet n",
            "commencement qui aura pons fn les bornes de",
            "la erre poumeu que V oſre Majeſe aniné par",
            "fa preſence ceux qui luy ſerntont ’dinaſrnunmens",
            "pour ereeuter ſes hautes entrepiſes: cas ainſi que",
            "le corp neſt qu’m trone iamobile iln’eeny",
            "à a eſte: Pais n’ſt poiar Paris, idneoit ſon",
            "Roy.",
            "Pleſt à̀ Die, SIRE, que vous fuſiez teſ",
            "moides douleurs que ſes habitams ſouhrenr n",
            "voſeabſence mais quediſonynuauNouaa",
            ", aaaſ"
        ],
        [
            "T",
            "as",
            "d",
            "e",
            "e ſ",
            "ut!",
            "ſq",
            "t",
            "lo",
            "d",
            "cotrhſbns? Pouuz vous voir des triſteſſes,",
            "uſque vouappotez la joye par ou Vous di",
            "e’R E, que es effers humains ſetoient des",
            "ſiſpoirs, sil n auoient vne cauſe uines &eon",
            "ſdreeque le cie ſouſre auee les Pariſens,",
            "qund h pleurent labſene de Voſtre Majeſté",
            "puſque qu’elle deſtruit les moyens que voſtre ſe:",
            "ue en oſtre bonn Ville vousdoine, pour ſi",
            "gnale vne veuitable Paix detoute la France, pr",
            "e hommages que luy rendront tous ſes enns",
            "mis, ſi durant voſtre regne Paiis eſt honoré de",
            "oſlre preſence, puiſqu’il vous a pleu d’éloigner",
            "l’objet des diuiſions pour reünir vos Subjes",
            "dans le cour de voſtre Royaume, pacifiant les diſ",
            "ſentions ciuiles, & r’amenant la faceé d’vni ſiecle",
            "dor, & l’image du regne d’Auguſtetouſiours",
            "oieux & pacifique; Certes, les Romains com",
            "blerent ce Prince de benedictions, quand il r",
            "uint à Rome couronné de Lauriers, apres la de",
            "faire de ſes competiteurs, & l’execution de ſa",
            "vengeance ſur les aſſaſſins de ſon Oncle. Le Sau",
            "ueur du monde voulut naiſtre ſous l’Ermpire de ce",
            "grand Monarque, & honorer de ſa preſence la",
            "ierre quil rendit par la paix vniueſelle le vra",
            "potouype du Ciel. La prouidence diuine, SI RE,",
            "vous a choiſi pout cauſer le meſme bon-heurà la",
            "France, & t’amener vne paix glorieuſe, pour con",
            "fondre ſeaennemis, &e len faite erever de deſpit,",
            "a1"
        ],
        [
            "2",
            "la voyant dans ſon premier eſtat, & dans l’éclat",
            "deſa gloire, vous regardant dans la pompede vo",
            "ſtre Throſne, apres l’onction & les magnifices",
            "cesde voſtre Sacre, comme vn nouueau Salomon",
            "dans celuy de ſon Pere, c’eſt ce que vous ſouhai",
            "tent, de toute l’eſtenduë de leurs affections, les",
            "Princes de voſtce Sang, l’ayans teſmoigne par",
            "leu Declaration derniere du vingt-deuxieſue",
            "Aouſt de la preſente annee, & en particulier.",
            "De V. M.",
            "ce 23 Aouſt",
            "1 6 5’2.",
            ".. Les sobeyſa",
            "& tres- Edels Sub",
            "NPT.:"
        ]
    ]
}