{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-01-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "La lettre du sieur Pepoly comte bolognois, escrite au\n          cardinal Mazarin, pour sa retraitte hors du royaume de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        }
    },
    "texte": [
        [
            "LA",
            "LETTRE",
            "DV SIEVR",
            "PEPOLY",
            "COMTE",
            "BOLOGNOIS.",
            "ESCRITE AV CARDINAL",
            "Mazarin,",
            "TOVCHANT SA RETRAITE",
            "hors du Royaume de France?",
            "M DC XLIX."
        ],
        [
            "3",
            "LETTRE DV SIEVR COMTE",
            "Pepoly ologmois, eſcrite au Cardinal Mazarin",
            "touchans ſa retrairte hors du Royaume.",
            "JESSERE VLES,",
            "1 Ie viens d’apprendre par l voye de la Renom",
            "V née, vne nouuelle qu m’a dautant moins ſurpris,",
            "que ie l’auois preueuë long-temps y a par tes procedez;je con",
            "nois ton humeut altiere &amp; turbulente, dont i’ay toûjours pre",
            "dt qu’il en ſeroit de toy à̀ Paris, ainſi que de Sejan à Rome,",
            "&amp;",
            "que l’or que tu recueillois en France, te ſeroit vn autre or de",
            "Tholoze. Et qui n’auroit preueu que Mazarin ſeroit à la Fran.",
            "ce autant pernicieux &amp; dommageable qu’vne finiſtre Comete",
            "le peut eſtre aux regions, ou parties de ſon aſpect?parce qu’en",
            "mitant les’ ſinges, leſquels plus qu’ils montent haur, plus ils",
            "decouurent &amp; montrent leur dertiere? Par tes ſuperbes dé3",
            "perteméns tu as fair rechercher ta naiſſance, &amp; tes actions pa",
            "ſées qui ne reſſentent que le Charlatan &amp; le Comedin. Da",
            "quoy tu as laiſſé des marques notahbles à l’aris: &amp; finalemens",
            "u res fai enroller Pantalon de Venſe, pour croire annobl.r",
            "ton peee &amp;oy ſous vn nom de Ciradin Venitien, pour vn",
            "efuge &amp;àzile des perſones qui ne ſcauent oitcacher les thre:",
            "ſors que tu as pllé &amp; deſrobé à la France par des voyes &amp; in",
            "uentions eſtranges, qui ont rendu le Roy &amp; les Pinces en l’e,",
            "ſtat où l’on les void auc le peuple que u as mis en chemi e",
            "pour entichait les riens, &amp; achetter des alliances des Ganuds,",
            "done ryy les tien n’auroient eſtê dignes de les ſerur.",
            "Il eftoit siſé àareuoit qu’en montant ſi haut e qu’eſtant ar",
            "riué à l’extremité, il falloit tomber &amp; rendre la cheute dau",
            "tant plus’ lourde qu’ele vlen de plus haut, &amp; par ces nmeſpes",
            "voyes ’dtahi ,de fushbaaaligne., Iuentionaqeou a",
            "A"
        ],
        [
            "taſché́ d’y paruenir par les memes, mais auecplos d’authrié",
            "poilon, meurtres, prſons, &amp; a.res cruau cl,t as cteu d",
            "mintenmiren c fetes des honneus mondains.",
            "Pr croire d te po ur ren̂redgne de la quallté depre",
            "miet iiniſtre a’ ſtae, apres le rcfus qu’a fait le Pape- rai",
            "VIII. e te receuoir Cardinal, qui a laiſe coulepnte anrfét",
            "ſans faire aucune promorion, afin que tu ne fuſſes du nombre",
            "des promeus: tant a-il bien conu &amp;tout le ſacré Cn ſiſtoire,",
            "ton indignité &amp; incapaciré, qui ne pouuuoit que deshonnorer",
            "cét Ordre ou Senat de l’Egliſe, &amp; ianais y a confſety e",
            "vaincu d’imporrunités, &amp; menaces de aalueuts &amp; gaetr4s",
            "en Italic &amp; aurre pruie de la Chreltienté où il auoit iareret,",
            "u contraire, tu t’es porté auec annimoſité contre Sa Sainteé",
            "meſme: de torte qun haine de tes ſentimens &amp; eelu ſio45",
            "l’on a éleu Ianocene X. lequel a eſté ſi mal traitté de co,",
            "que tu as apeſché quatre Nonciaures ous legations qu’i de",
            "uoit enuoyer en Ftance, ſçauoir eſt, vn Noace pour ſa co",
            "joüiſſance à ſa ptonoion à la Papauté, &amp; puis vn autre pos",
            "ſe condouloir de la mort de Louïs ZIIl. d’heucuſe uenoi",
            "re: Vn aue pr ſe conjouir de l’heureux anamns é l",
            "Coutoane de Luïs I V. Et de plus,tu as rerenu par vn deſ",
            "pit, ea cette Cour le Seigneur Guido ôagay Eueſque d’Ash",
            "nes, qui auoit eſté enuoyé par Vrbain V Ill. &amp; dont le delag",
            "ion ou nonclarure eſtoit finie par la mort du Delega au de",
            "celuy qui l’auoit enuoyé: &amp; meſme apres les trois aas paſſez",
            "deſa nonciature, tu l’as voulu continuer ſans peretere à Sa",
            "Sainteté d’enuoyer vn Nonce en France ne te ſouia",
            "par meſme offenſe contre aoſtre Supetieur de nuire audi",
            "fieur Bagny, en ce qu’il aeſt point enuoyé ny auoüé de Sa",
            "Sainteté, nyentretenu par elle, ny auſſi pas tag,&amp; le teieas pat",
            "force. Deſorce qu’il s’entretient en cete Cour à ſes deſpae",
            "qui ſont ſi madiaeres que tu taſche par là de faire pit dſ",
            "nution à l’honnuar &amp; ſplendeur ordinaite des lees Apo",
            "ſtoliques.",
            "tcomet n’a paat ectainde btaues ſa Sainteé e de",
            "a tenir a ceaulle, uus l’as aatafoco,taat ae enocs.",
            "que",
            "Je"
        ],
        [
            "4",
            "que par peefens faits ſes Nepueus &amp; autres qui ont eredit",
            "dans le Coafiſtolre, d’orner torfrere du Chapeau de Cardi",
            "aal qui a couſté à laFrance ſept millions, tant pour leſdits pte",
            "ſens que pour les ſomptuoſitez &amp; magnificences de ſes Palais,",
            "les deſpences, ornemens &amp; autres eſclats pour eſblouir ſa",
            "maiſſance dans l’or de France, &amp; meſme pour le rendre di",
            "ne de la qualité́ de Vice-Roy de Cathalogne, meſme auec",
            "deſpens de la vie &amp; de l’honneur de Monſieur de la Motthe",
            "Audencourt, que tuas calonnié pour faire occeuper ſa place",
            "tondit frere, mais ledirt Seigneur a fait voire par fes iuſtif",
            "ations rtes calomnies fauſſes accuſations.",
            "Et non ſeulement t’es-tu contenté de déprimer des Mareſ",
            "chaux d France, mais auſſi de detenir au priſon des Princes",
            "du Sang en la perſonne des Pere &amp; des enfans.",
            "Et quand tu as veu que tes fineſſes &amp; artifices ont eſtés re",
            "tonn ës prenurdiciables à l France, &amp; qu’il ſe trouueroit des",
            "gems qui en auroient du reſſenrimét, tu as voulu abatrre la lu",
            "lice, à e qu’elle ne puſſe prendre connoiſſance de tes Crimes",
            "&amp; forfaits, dont voulant mettre a bas l’haurorité́ du Parle.",
            "mnent elle s’eſt teleuée par contrepoſds; &amp; comme u l’as ap",
            "prehendé, tu’as traittée aue Galeraty Sccre taire deputé d’E",
            "pagne dans S. Germain en Laye au Cabinect enConſeil eſtroit",
            "&amp; ſecret pour faire ta paix auec l’Eſpagnol, &amp; pour cet cffet tu",
            "areſolu de mouuoir cette guerre Cuile &amp; faire ſouſleucr la",
            "Franee en la feule attaque de Paris, &amp; donner par là ſuje",
            "aux ennemis de recouurer nos conqueſtes &amp; aux Huguenots",
            "eſeſouleuer &amp; profiter de nos émotions.",
            "Sur out comme Italien ccleſiaſti que ie ſuis comhatu de",
            "eux eontraires paſſions; l’vne de l’affetion que ie te porte &amp;",
            "e la tompaſfion de t fiſere: L’autre de la joye cômmune &amp;",
            "been poblic qul ireſule de ta diſgrate. pat laquelle rous nos",
            "auttes ,tant’Eceleſiaſtiques qué Seliers, conteuons pour l’a",
            "ſeutance de a Paix entre les Princes Chreſtiens, laquelle",
            "pour rn intereſt priculier, u as touſiours differé &amp; epeſ",
            "ésqblqueaamtagedſt’q’elle aye peu ſtte, patce que",
            "B"
        ],
        [
            "6",
            "pour maintenir la guerre en diuers endroits.tu as psis pra",
            "texte de faire des leuees ſur le Royaume de France des cencai",
            "nes de millions de hures, dont il ne s’en eſt diſtribué que a",
            "dixiéme partie aux armé́es, qui o beauoup ay -pinai3",
            "des excez eltranges par la licence qu’one donnuit à fſu",
            "d’eſtre payez, e qui eſt arrué́ eſme a egimont des Ga",
            "des, &amp; ce dequoy l’on a fraudé les armées qui nonte aux",
            "deux tiers de ce qu’ona four ny des cantributions extaor",
            "naires eſt demeuré en ta diipoition pour -baſtir des, ſq",
            "perbes Palairs en ltalie &amp; fonier la f rune, des ti-n",
            "vne ſi’ambitieuſe &amp; ſupebe manincence que pout cou",
            "urit les defauts de ta mllance tu n’a-pas eſpargne des mil",
            "lins pour aheter l’allia noe ou parente de quelques Noblbos",
            "d’Itahe, ainſi que le ſiur Magalou fut appelé pa toy le l",
            "Toſcane en France, ous la p omeſſe de luy doaner le baſton",
            "de Meſhal, &amp; commandement anx amées, à charge&amp; eo",
            "dition qu’i’auis oit pour ſon parent, afin d’illuitrer ta ſa",
            "nmille, ce qu’l a proteſié en preſence de pluſieurs Seigneurs",
            "Fançois n’anou iamais voulu t’accordcr ny ſouilier ſla Race",
            "de ton ſang: autant en a tu fait au Seigneu Soſſi appellé,",
            "pa toy en Frane pour meſme effet; Et cmme -e tegrete",
            "en ce la ton malheur, ie ſuis d ailleurs conſolé́dans le rauiſſe",
            "mét de la joy publique, pour voir que ta diſgrace ſera la cau",
            "ſe de la prochaine Paix entre les Princes Chiretiens, à la dé",
            "preſſion des forces Turqueſques pour la coneuation de la",
            "Chreſtienté, d’autant que nous auons deſcouuert icy,; le cri",
            "me eſt trop manifeſte par toute l’Italie, que le grand Ture",
            "uoit aſſigné huict cens mille Chequints ou Sultanins par cha",
            "cun an,afin d’empeſcher &amp; oppofer des obſtacles à la Paix des",
            "Princes Chreſtiens,afin qu’eſtans en paix ils ne faſſent duer,",
            "ſion de ſes forces, &amp; l’empeſchaſſent de prendre Candie e",
            "aurres lieux de ſa bien-ſeance: Ce qui a eſté effecé durant",
            "deux ans par vn noble Raguzien, nommé Franceſco Maria",
            "Sacri: dont comme l’on s’eſt apperceu à Rome que tan frere",
            "auoit eaton aom reeu ladite ſaame, l’u n’a ppiprt ſait de di"
        ],
        [
            "ey",
            "dauléde P’expedior, iſi que l’on ſcçait, afin de retirer certe",
            "ſomme auec les autres iniquement &amp; njuſtement encoffrez,",
            "-qui ſont trombez dans les deſpnlles qi reuiennent &amp; ap",
            "pattiennent aà la Chambre Aptrdique.",
            "Et d’autant que les lrancois tont tres ſefiles aux of.",
            "fences, autant qu’ls o ſte liberx anx recmpenies des",
            "trahilons que tu fis a Cl ontre ceux qu au ie nt com",
            "ais leur Traité de l’ nrel ma ns, qint, l ’ape,",
            "l’Empereur &amp;’ gil,omeu as a, pr henlé leur ju",
            "ſte indignain, al ir les ſomttre a tesv on z, tu a2s",
            "tenté par dex fis d’abateue grand C rps par l’abeſe",
            "ment de lon Ch f, qe t cette noble &amp; n. omprale ville",
            "de ’ans, laqle tu crs &amp; pulie de pouuoir domper &amp;",
            "rang-r a ton plainr &amp; volonc pa les q atre F, F.mine,",
            "Fe, Fer-o gtaiue &amp; leuse, ou innondat on d ſqulles",
            "iſers, la prudence du Parlement les a deliurez &amp; rendra",
            "le ptocez que l’on te fera plus criminel, puis que tu es la",
            "ſeule cauſe &amp; ſuje de toutcs leurs calamitez publiques.",
            "Voila mou cher amy ce que j’aois à tc dire des choſes qui",
            "ſe publient de par dç de ton miniſtere &amp; procedé ſcanda",
            "leux;afin qu’en eſtant aderry, tu re garde des peines &amp; puni",
            "ions que les François t’en pourroient faire iaiſonnablement",
            "oufrir.",
            "Et parce que pour excuſet ton ignorance, tu as dreſ",
            "ſé en ton Palais la plus ſup rbe &amp; ſomptueule Bibliothe",
            "que de la France, qui va du pair &amp; au niueau de ton eſcurie",
            "qui la ſouſtient ( qui eſt vne indice de la profanauon des Mu",
            "ſes auec des beſtes, tu dcis recucillir cet aduis des liures de",
            "l’Anquité́, que comme les Anciens vouloient faire des fa",
            "crifices ſolemnels, ils couronnoient les bœfs &amp; animaux les",
            "plus richement qu’ils pouuoient pour les rendre plus agreable",
            "vitimes:qu’auſſi doit-tu prendre garde &amp; reconnoiſtre que la",
            "France ta orneé &amp; honoré du Cardinalat &amp; du miniſtere",
            "auec des Benefices &amp; reuenus ſortables pour te ſacrifier &amp;",
            "lhuaoler à la iuſte vengeance du peuple Fançois. Tu rece¬"
        ],
        [
            "1",
            "8",
            "ura cét aduis d’vne peſonne qui t’et aaitaat affeoaa",
            "que la neceſſite de tes afaires ſemble le requerir, ne po",
            "uant pour le preſent te rendre autre aſſiſtance que de pa",
            "rolles, en attendant les occurrences où i puis me teſaoi",
            "gner par effet.",
            "Tres-affectioné &amp;e deuotioné",
            "ſeruiteur Maco F.an",
            "P apo .",
            "dr-aaa¬¬",
            "L"
        ]
    ]
}