{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "pamphlet"
        ],
        "subject": "Mazarin",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "La lettre véritable écrite par un bon religieux à un\n          officier de la ville de Paris, où se voient la conversion d'un Mazarin, et la vérité\n          reconnue des fourberies du Sicilien, pour servir d'avis aux bons François, et\n          d'instruction à toute l'Europe.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2259_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LA LETTRE",
            "VERITABLE",
            "ESCRITE PAR VN BON",
            "RELIGIEVX",
            "A",
            "VN OFFICIER",
            "DE LA VILLE DE PARIS,",
            "Où ſe vouent la Conuerſion d'vn",
            "Mazarin, & la Verité reconnuë des",
            "fourberies du Sicilien, pour ſeruir",
            "d’Aduis aux bons François, & d’in",
            "ruction à toute l’Europe.",
            "A PARIS,",
            "De l'Imprimerie de la Veufve I. GVILLEMOT, ruë des Marmouzets,",
            "proche l'Eglise de la Magdeleine.",
            "M. DC. LII."
        ],
        [
            "3",
            "LA LETTRE VFRITABLE,",
            "eſcrite par vn bon Religieux à vn Oficier de la",
            "ville de Paris, où ſe voyent la ’oneſſon d’vn",
            "Maarin: & la veriteé reconnue des fourberies da",
            "Sicilien pour ſeruir d’aduis aux bons Pancois, &",
            "d’inſtrucfion à toate l’Europe.",
            "1r„",
            "ONSIEVR.",
            "3",
            "11 5u",
            "L’exxéme paſſion & la grande fidelit que vous faiues continuellement parpijs",
            "te auec vne fermeté & vn courage inébranlable au ſeruice de nos Roy;, & au",
            "ouſtien des intereſts de la France voſtre chere Patrie, & la prudence tou à aies e",
            "uaodinaire,dont vons nous auez depuis long temps donné des preues ſilluſtres;",
            "dans la conſeruation auſſi- bien que dans la recherche du iuſte temperament, qui",
            "doitemreenir ce corps myſterieux compoſeé de l’authoriteé Royale, papernelle &",
            "on tyrnnique & de notre ſubiecion & de nos legitimes obeyſſances de bons fil;,",
            "de veeaboles njets. & non de miſerables eſclaues; m’oueoblige de vous addreſſe",
            "peſente Letre, comme à celuy qui a eſté de tout temps reconnu pour le verita",
            "ble Oracle de tous nos ons TFranoio, & our le genereux prote",
            "teur de nos Loix,",
            "quiſont les vrays fondemens & le veritable ciment qui ſoullicnnenr & vnſſens",
            "eue douce & équitable Monarchie. Ce ſont des aduis qu meritent d’ſtre ſceus",
            "& confiderez de tous les gens de bien, mais principalement de ceux quiſe voyae",
            "leuez au faiſte des eminentes dignitez & des hautes chages de l’ ſtai, ne doiueup",
            "pas démenus par leur laſcheté l’intention de ces braues François, leſquels ne les ont",
            "ge que pour y eſtablir des perſonnes qui y ſoient comme les yeux de la France,",
            "eillans continuellementau ſalut de ſon Monarque, àa la conſeruation de ſon peu",
            "ple, & au repos & à l’vnion de tous enſemble. C’eſt donc à vous, Mos v,",
            "qui rempliſlez ſi dignement cetute charge ſi ancienne en voſtre rmaiſon, que i’ay pris",
            "lalibert d’enuoyer ces aduis, que ie uiens d’autant plus veritables qu’il ya moins de",
            "abie d’en prendre de l’ombrage du coſte de la perſonne qui me les a confiez :ils",
            "ienneut d’vn homme de haute condition, que l’on a touſours reconnu pour vn",
            "e ces uminez, ie dirois mieux les appellan les Eſbloüis du ſiecle, pour eſtre de",
            "la haute Intrigue, c’eſt à dire, rout à fait dans le ſecret du Cardinal Mazarin, &",
            "es-zelé à ſon ſeruice, lequel ayant elé́ beauconp plus ſenſibl ment frappé de la",
            "main du Ciel que de celle des hommes, par vn coup a ſſi he ureux pour ſon ame,",
            "que ſatal pour ſon corps, au meſme moment qu’il acreu deuoir rendre l’eſprit, apies",
            "’auoir rendu compte exat de toure ſavie ſous leſceau de ſa Confeſfion, auec vn",
            "ii"
        ],
        [
            "4",
            "veritable & tres ſenſible repentir d’auoir offenſé ſon Dieu, & d’auoit fait",
            "ſaylho",
            "aux deuoirs qui l’attachoient aax intereſts de ſa parrie, m’a prié & cormiuéaus",
            "beaucoup d’inftance de donner les preſens Menoires au Public, comme les veu",
            "bles marques de ſon déplaiſir, & de l’abiuration qu’il a fait",
            "de l’hereſie polique,",
            "laquelle il eſtoit romhé en faueur & à la perſuaſion du Cardinal Maarin, pouru",
            "cher de rendre ſes bons compatriotes ſages & éclairez par la",
            "fole & ſoa auc",
            "glement.",
            "ſe vous en feray le recit de la meſme ſorte qu’il me l’araconté, auec cette pote",
            "tatiou queien’y adjouſteray rien, & que ie ne dois pas paſſer pour ſuſpet, paq",
            "la profeſſion queie fais m’éſoigne autant de menſonge, qu’il m’approche de la ve",
            "rié, à laquelle ſeule i’ay voüé toutes les penſées & toures les",
            "a&ions de ma vie, de",
            "puis qu’il a pleu à Dieu de me faire la grace de fermer les yeua à l’é́clat des faſe",
            "du monde. pous les ouurir aux ſplendeurs des veritez eternelles.",
            "En premier lieu, ce pauureourant m’a parlé les larmes aux yeu, & e ûe",
            "ermes pleins d’horreurs, de tranſports, & de dédains, des intrignes que le Cardiual",
            "Mazann a formé en France, tant pour l’eſtabliſſomenr,-que pout leſôuſien de",
            "Fortune, qui ſont à la verité́ tres-grandes & tres puiſſantes, ayant par ſon",
            "adfeſe",
            "& celle de ſes amys, aux deſpens du plus pur ſang des François, & par toutesſot",
            "tes d’ititereſts engagé en fa cabale des perſonnes de tout ſee, de tour aage, &d",
            "toute coh lltion, ſçauoir hommes &femmes, Ptelres & ſecullers, Religieus d",
            "laics, grands & petits, Nobles & roariers, gens de robbe longue & de rché",
            "courte, bons & mechans, pieux & impies, pauares & iches, innocents & en",
            "nels: les vns y ayant eſté attirez par des ſommes d’argent comptant, les auues p",
            "des mat qdes & des titres d’honneur, quelqaes-vns pat des dgnitez de l’Egiſe, qeet",
            "qoes-aotres par celles du monde : ceux cy par des Charges & Ofieces d’eſpée",
            "&de",
            "e, cex-là par des eſperances & des paroles obligeahtes, las ovna pardeso",
            "rimes de Religion enoers Dieu, & les auttes par des notifs de ele poii le ſet",
            "dus Roy, promertant aux vne de lee ſſtenitt &e appuyer dans letian de ler vis",
            "ſeandaſeufe, & aux autres l’irmpunité de leur erime : & d’autes enfin pardes",
            "con",
            "merces de laſchiete & de corruption, dont iaurois honrte-de noircir cepapier: Tou",
            "tes leſquelles Intrigues s’eſtoenr en quelque faço aſſoiu pies parmy les moins ue",
            "lez partiſans de ſa Pation pendant ſon abſence, quoy qu’elles né ſe foſſent qu",
            "trop conſeruées parmy ceux dont l’intereſtfait la prineipale paſfion, mais elles ſe",
            "ont reveillées parmy tous par ſon entrée dans ce madl-hesreux Royaume ſeitpa",
            "l’eſperance de ſe maintenir & conſeruet ou de s’agrandir plns que iamais. ſoit patl",
            "deſir d’auoir auec moins d apprehenſion & plus de lhibertinage la poûyſſance de",
            "leurs infames pratiques, ou de commettreleurs crimes auee plus d’impußé, S",
            "enfin de ſe vangert concre cex qui les ont choque pendant ſon",
            "mtenegne. Vol",
            "ce que ce pauure Penitent m’a raconté pout ſes lntrigues, en me nonmant lapl",
            "grande parrie de ceux qui ſont les ſuppoſts, les chefs & les menbres de cee",
            "bale, dont ie n’ay peû entendre les noms ny les praiques qu’auee beaueoopt",
            "honte & d’horreur pour la foibleſſe. & meſme la laſcheté de oſtre naton",
            "En ſecond lieu; Il mn’a aſſeuré que le grand deſſeia du Cadinal Mazaurin, los",
            "qu’il eſtoit à l’aſcendant & de ſaite di Zénith de ſes proſperitez, eſtnit de repl",
            "les maifons du Roy & de la Reyne, & principalemnent les hautes Chrarges &",
            "g’",
            "des Digaireaz deFPaace, antd Eſpee que de obbe, de ſes parents & deſesa",
            "au de"
        ],
        [
            "oa degén qu’il feroit paſſet pour tels, ou bie d’Italiens & d’eſtrangers, ou du",
            "moins de Fançois Icalianuiſez, qui fuſſent inſeparablemencattachez à la rouë de ſa",
            "ortane pat toures ſortes de liens, voulant par ce moyen introduire vne nouuells",
            "Sonie dans l’Eſtat Politique, auſſi-bien qu il fait dans l’Eccleſiaſtique, en y",
            "etant des Cuſtodinos & des Gardiens, dont il m ’en a nommé quelques vns bien",
            "qualifiez qui luy rendent encores à preſent la pluſpare des denicrs des charges ou",
            "desbenefices que le Cardinal Mazarin poſſede ſous leurs noms; en ſuitte dequoy",
            "il ne m’a pas celé les diuerûts entrepriſes que ce Tyran a faites ſur les Charges de",
            "Comronne & de la Maiſon du Roy, mais prineipalemant ſur celle de Conneſtable,",
            "d’Admiral, de Chancelier, de Garde des Sceaux, de Grands-Maiſttes de la M. iſon",
            "d Roy & de ſa Garde-robbe, de Gétils-hommes de ſa Chambre, de Capicaines des",
            "Gardes du Corps, des Lieutenans des Mouſquetaires à cheual, de Colonel general",
            "des Saiſſes, de Gouuerneurs deplafieurs Prouinces, & de beaucoup de places, &",
            "d’neinfinité d’autres, en dreſſant des pieges & des embuſches aux Officiers pour",
            "les en dépoüiller: vous en auez veu des diſgcaciez, des bannis, des empoiſonnez,",
            "des uez en duel ou auttement pades moyens dont le nom des autheurs eſt enco",
            "es dans le ſilence, mais le principal chef eſt le Cardinal Mazarin.",
            "Il m’a en troiſieſme lieu declaré, que l’inuention mal-heurenſe de toutes ces nou",
            "uelles impoſitions, que l’on a mis ſur le pauure peuple, &",
            "meſme les excez de ri",
            "ueur & de violence anec leſquels on les a exigées tant deuant",
            "qu’apres la mort du",
            "feu Roy d’heureuſe memoire, ne ſone ſorties que de la houtique du Cardinal Ma",
            "arin, auquel joint auec le ſieus d’Emery le feu Cardinal de",
            "Richelieu commandoit",
            "lusles iours vne retraite de cinq ou ſix heures, pour penſer aux moyens d’empeſ",
            "herle peuple ( qu’ils appolloient leur ennemy commun)de regimber",
            "contre leurs",
            "Jjets, en le dégraiſſant, pour diminuër par ce moyen ſes forces, & augmnentet les",
            "lus. Vous eſtes, Mo ns e va, à preſent aſſez ſçauant dans leurs artifices dia",
            "boliques, ſans que ie vous en rompe la ceſte, puis qu’ils les ont",
            "ſi long-emps con",
            "uez, & meſme auec tant de violence depuis le regne du Cardinal",
            "Maarin, que",
            "leurs iniques, & tout à fait iniuſtes procedes ont contraint vos eompagnies d’y",
            "Onuet ordre en coupant le mal à la racine; ce qui émeut il y a quelque tenps la",
            "bple &e la vengeance du Cardinal Mrin, contre les pnncipaux autheur de ,",
            "beau & egqiables Aereſs, qui furent les premies ſoûpius de la Ftance languiſ",
            "laue, quia pane pouuoi encorereſpire",
            "En quatrieſme lieu, il m’a entreténu du deſſein des Alliances",
            "pretendués de ce.",
            "atdiual Maarin, qui vouloit peu-etre imiter le Cardinal de Richelieu, quoy",
            "u’il ne fut pas le digne valet d’vn el Maiſtre; & pour y patuenis, il n’euſt pas ſi",
            "ſt formé la penſée de faire venir ſon nepueu & ſes niepces pour les éleuer de la",
            "le&e de la boue d’Italie a la grandeu de la Cour de France, qu’il rouua moyen de",
            "yfaire long-cemps ſouhaiter, & meſne a ce ſuojet il ſe fiſt pluſieuts fois prier",
            "&",
            "feer de faire naiſtre ce beau Planette & ces bnllantes Eſtoilles ſur noſtre Hori",
            "deuant que de faire ſenmblant d’en auoir la penſée: mais comme",
            "c’eſtoit la ſon:",
            "ſir, il fit par maxime de reſpect & de deference aax volontez da Roy & de la",
            "yne, & pat complaiſance à l’endroir de route la Cour, venir ces trois eeſſes, qui",
            "i les arriude ietuerent la pome de diſcode parmy les aueugleés de cette paſſion",
            "cée quiregne a la Cour, ce qui eſtoit ſon vray bat, puis que par le moyen de",
            "tmis flles enuetenaneplulieurs gendces, il eſperoit auois d’autét plus d’eſclaues.",
            "B"
        ],
        [
            "&e de zeles ſou ſeruice qu’il yautoit plus de pretendans à la poſſeſlon de a",
            "hreſots. le ne diray rien de leur education au ſein de la Rcyne, de leus dieûia ,",
            "par la Gouuernante du Roy, ny de leurs ordinares entrenens auec leuts ajeſte, e",
            "chacun n’en ſçait que trop;Et pour ſon Nepueu, les chaiſes d’honneur & les de",
            "ferences que l’on a oſté à ſon oeccaſion & par le commandement",
            "de ſonOncdea:",
            "Pcinces & aux Ducs & Paits, dans les Colleges, où ces marques de leur condio4",
            "leurs eſtoient depuis long-temps acquiſes, fon bien connoiſtre que lon deſe.",
            "eſtoit de l’eéleuer par deſſus tous ceux-la.",
            "En cinquieſme lieu, ce bon conuerry m’a déconuert que ledit Casdinal Maui.",
            "pour mieux reüfſir dans ſes entrepriſes, qui ne tendoient qu’aA baſtis la grandeur de",
            "ſa fortuneſur la ruine de celle d’autruy, & poureluder l’adreſſe de ceu quilyo -",
            "dtoient donner quelque obſtacle, ietroit touſiours vne pommue de dilcoide das-",
            "toutes les Compaguies & Corps reglez, ſoit de la Police, ſoit",
            "de la Iuſtice, y fu;,",
            "mant deux Partis par deux mouifs qu’il choiſiſſoit tout à fait oppoſez l’vnà l’ae,",
            "& rendoient les Chefs de ces factions d vne force bien égale, afin que pendantlu.,",
            "longue duree, ces diuifions particulieres leur donnaſſent aſſez d’occupatinpourle.",
            "empeſcher de penſer aux generales, & que chacun de ces Partis fuſſent oblges d.",
            "uoir recours à ſon appuy pour ſe naintenir ou s’eûleuer ſur e débris & l’abaiſem",
            "de ſon ennemy. ou que ſi l’vn d’eux vouloit entreprendre quelque choſe au pej",
            "dice de la grandeur de ſes projets, il euſt en meſme temps dequoy",
            "lerenueſerpas le",
            "moyen de la faction contraire. En ſuite dequoy on a veu",
            "ardinairemen demPais",
            "s’eſleuer dans tcoures les compagnies, taut Eccleſiaftiques que Ciuiles, quianre.",
            "les mal heureuſes ſources des diuiſions qu ſe ſongliſſees dans les Corps desCor",
            "pagmies Souueraines, & entre les Officiers de chaque Compagnie en parfodi..",
            "Dans les compagnies du Clergé, entre les Eueſques & leur Chapitre, les bbes8",
            "les Moynes, les Chefs des Conuents & lenrs Religieux. Dans les",
            "Corps delaNo",
            "bleſſe entre les grands Seigneurs & les Gentils-hommes de plus bas eſtage Dal",
            "Aſſemblees desProuinces, entre les Villes & les Bourgs, viore meſme dans les Vil",
            "particulieres entre les diuers Membres qui les compolent; & dans les familles,",
            "re le nary & la femme, le pere & les enfans, & le",
            "Maiſtse & ſes domeſtiqus. l.",
            "C. Mrin allant foüiller pas l’inuention de ſes Emiſſaires iuſques dans les ſtn",
            "les plus cachez de ces diuers corps pour ſe ſeruir des vertus, ou des vices qui y",
            "gnoient, afin de leur tailler aſſez de’beſongne dans leurs affaires",
            "particulieses, lius",
            "qu’ils en allaſſent chercher dans les generales ; ce qui a eſté la cauſe fatale de tade",
            "nal-heureuſes & funeſtes entrepriſes, de tant d’aſſaſſinats, d’embuſches, dens",
            "ſubires, de bouleuerſemens de maifons, de diuorces dans les farmills, de pefdnle.",
            "ſeditions, de rebellions, de maſſacres, d’enleuemens, de violeuces, & deviolena,",
            "d’acenſations, d’empoiſonnemens, d’exils, de crimes ſuppoſez, & enfn de anls.",
            "fotfaits, dont on a ſonuent ignoré les Aurheurs, ou ſion les a quelquefoisſcee, .",
            "mal-heureux à eu en meſme temps le moyen & l’adreſſe de pallier l’affaire par",
            "fauſſes informations appuydes ſur la depoſition de faux teſmoins ſubormez, oub",
            "il en a fait ſupprimer le nom, & eſtouffer la memoire auec vne impuniteé, qu’ilp",
            "poſoit comne vn illuſtre exemple à tous ſes Cabaliſtes pour les obliget d’enut",
            "prendre tout ſous la proretion & la conduite d’vn tel Maiſtre. Nous auans enos",
            "la memoire recente des mal-heurs que traiſnent ces Cabales par le ſouuenit dese",
            "cez qui furent commis en Noraaudie dauns la ville deR oilen, & au voiſnage",
            "Aa"
        ],
        [
            "9",
            "’Anjou enmtre le feu Mareſehal de Bre & les Ageaulns. En Langueoe, antre le",
            "Parlement, le Clegé, la Nobleſſe, & le Tiers Eſtat. En Guyenne, entre Monſieur",
            "d’Eſperoon & la ville de Bordeaux. En Prouence,cntre Monſieur d’Angouleſme &",
            "le Parlement d’Aix; & dans tous ces lieux entre les partculiets de chaque Compa",
            "gnie. Dans la ville de Paris, entre les Compagnies Souueraines qui",
            "y ſont eſtablies.,",
            "Dans les plus illuſtres Maiſos de France, entre ſon Alteſſe Royale & Monſieur le",
            "Prince de Condé; entre M. le Prince & M. de Beaufort; entre M. le Prince & le",
            "Cardinal de Rets; entre M. le Prince & le premier Preſident, & quelques Conſeil",
            "lers du Parlement de Poris entre les Maiſons de Vendoſme & de",
            "Guiſe; celle de",
            "Vendoſme & celle d Elbenf; celle de Vendoſme & celle de Chevreuſe; d’Angou",
            "leſme& de Vendoſme; de Chevreuſe & de Montbazon, &",
            "entre quantitéd’autre",
            "demoindre conſideration. Dane les Arnées, entre M. le Prince & ſon Arnée e",
            "Catalogne;entre M. le Mareſchal de la Motthe & les Officiers de ſon Armée à",
            "Teragonne; entre M. le Comte d’Harcourt & ſon Armée dans la meſnae Prouſn",
            "e; meſme dans la Maiſon du Roy entre ſes Oficiers; &",
            "genetalement par toure la",
            "Fance, qui gemit encores à preſent de voir déchirer ſes enrrailles par ſes propret",
            "enfans, & par la graine de diſcorde, de haine & de vengeahnce qui ya eſte ſemée",
            "par",
            "le C. Maarin & ſes fauteurs. La France n’a pas eſté ſeule delabrée par les funeſte",
            "ifices de cét eſptit de diniſion. La Pologne & le Prince Ragoslcy s’en plaignent.",
            "La Reyne de Soede voit encore auec beaucoup de deſplaiſit les ral- heureux effet",
            "des mauuais conſeils qu’il a donné aux Grands deſon Royaume contte ſon repos.",
            "Le Roy de Dannemarle n’a pû é́uiter ſes mauuaiſes pratiques qu’auee beaucoup d",
            "peine & de trauail. Les Pais-bas n’en ont pas eſté exempts. Le Pape ne luy peus",
            "pardonner ſes entrepriſes contre le S. Siege. Veniſe s’eſt veuë abandonnée dans l̀-",
            "guerre qu’elle ſouſtient depuis long-temps contre les ennemis iurez",
            "du Chriſtianiſ",
            "e, des Princes d’Italie, qui eſtoient obligez de ſe tenir ſur leur",
            "garde contre l’Armé",
            "que leardinal Mazarin auoit euoyéeſur leurs bras en meſmae temps que cert",
            "panure Republique ſe croyoit perdué. Et enfin le pauure deffintR oy d’Angleterrs",
            "qui eſtoit aurrefois la ioye, le bon- heur, & les delices de ſes Peuples, n’a pû",
            "éiter",
            "les mal-heureuſes embuſches qui luy ont eſté dreſſées par cét Ennemy des Roys &",
            "des Peuples. En vn mot, le Cardinal Mrin eſt tellenent amy de la diuiſion gu’il",
            "la portepar tout, meſme iuſques dans le ſein de ſes Prorecteurs, & meilleurs amis,.",
            "e qui obligea l’Electeur de Cologne de le releguer dans vne Place de ſes Eſtats, oâ",
            "l n’auoit aucune communication auec ſes Sujers, qu’il n’euſt pas manqué́ d’empoi",
            "fonnes du-venin de diſcorde, s’il y euſt eu toute ſote de liberté;",
            "neanmoins il ne",
            "laiſſa pas de rourner ailleurs les mauuaiſes influences de ſa bile & de ſa",
            "melancoli,",
            "ayant entrepris pendant ſon banniſſement de France, & le dernier voyage qu’il a",
            "fait",
            "en Allemagne, d’empeſcher le Couronnement du Roy des Romains, par le rmoyen",
            "u ieune Due de auieres, qu’il a pouſſé à prendre les armes contre l’Empereur à ce",
            "ſujet, & pour r’allumet vne guerre dont on n’a pû enrores reparer les dernieres",
            "ruii",
            "hes. Chacun ſçait que c’a eſté le ſeul Cardinal Maarn qui voyant",
            "bian qu’il uy",
            "eſtoit impoſſible de venir à bout de la grandeur de ſes projets, ſi la Paix generale",
            "eſtoit conclué entte les Plenipotentiaires à Munſter, apres en auoir arreſté fort long",
            "emps le Tcaitté par les diuerſes chicanes, & les continuelles",
            "diuiſions qu’il faiſolt",
            "gliſſer parnyeux, cone ils enrent reconnu ſes fourberies, afina d’en arreſter le",
            "tours; ils ptirent tous eaſemble vne boane reſoluiou de metue l detnleremain à <pb",
            "n=\"8\"/>",
            "cegrand œuure; mails ce mal-heureux par vn ſtratagemetoat à fait dlabollue, n",
            "uerſa auſſi pour vne deeniere fois leurs bons deſſeins, & plua par ce moyen oue",
            "l’Europe de la ioye qu’elle eſpeuoit & atcendoi depuis ſi long-temps, & auec an",
            "d’impatience de l’Aſſemblée de ces Hommes illuſtres, leſquels luydeuoient rende",
            "la bonace, apres auoirt eſſuyé tant & de ſi grandes tempeſtes. Et pour vne plusga",
            "de marque de l’auerſion que le Cardinal Mazarin a pour la paixgenerale; ce pauue",
            "penitent m’en a apporté trois fameux exemples, que le Cardinal Manarn aaches",
            "à laplus grande partie de la France. quoy que beaucoup les ayent ſçeu, & que peu.",
            "en ayent oſé parler. Le premier, eſt la Letrre qu’vn Gentil- homme des meileues",
            "Maiſons d’AIlemagne (qu’il demeure encores à Paris, & en peut rendrevn fdelé",
            "moignage pour auoir eſté le confident & le principal Miniſtre",
            "de cette negociauiou",
            "qui uy a faie courre riſque de ſa vie) rendit au Confeſſeur de la Reyne de la pan de.",
            "celuy de l’empereur, par laquelle ce bon Pere luy repreſentoit que la Paixgenu",
            "debvant eſtre l’œuure de la main de Dieu pluſtoſt que de celle des",
            "hommes, neſe;",
            "pourroit neantmoins iamais conclurre, ſi les cœurs & les eſprits des Grnds ny",
            "eſtoient diſpoſez, & qu’à ce ſujet il le conjuroit de vouloir adoucit pat ſes",
            "bounes",
            "perſuaſions le cœus de la Reyne, & la porer à preſter l’oreille aux doucesſemoues",
            "qu’il luy faiſoit d’auoir pirié des miſeres qui accablent la Chreſtient en luydonns",
            "la Paix; à quoy luy-meſme auoit deſia depuis long-cemps tour à fait diſpoſe l’Eu",
            "pereur & le Roy d’Eſpagne, qui ne demandoient plus rien auec",
            "tant de paſſionque",
            "de pouuoir ioindre leurs Armes auec celles de la France, & de tous les Princes Che",
            "ſtiens, pour empeſcher la decadence de la Republique de Veniſe, & lauine inbail",
            "lible de ce Bouleuart de la Chreſtienté, en les tounant contte le",
            "Grand Seigneut",
            "leur ennemy commun. Cette Letre qui parloi vn langage du Cie, ne",
            "fuſtpasplu",
            "ſtoſt ouuerte, qu’eſtant communiquée au Cardlnal Maarin cct homme",
            "terreſte.l.",
            "en treſſailliz d’horreut au ſeul mot de Paix, & fit d’abord comander à cét Angede",
            "bonne nouuelle de ſortir de France ſans aurtre delay que celuy du temps qu’il ly",
            "falloit pour ſe reriree en Liege, luy ayant donné à ce ſujet vn paſſeport pour pen",
            "dre cette route, non ſans vn mauuais deſſein contre la perſonne,",
            "mais le Ciel le",
            "rantit des pieges qu’on luy auois dreſſez, par le choix qu’il fiſt d’vn auure cdemu.1.",
            "Le ſecondexemple de la guerre immortelle qu’il a juré a la Paix ſe rencontte &ſe",
            "vyoit auec aſſez de veriteé en l’affaire pour laquelle vn Gentil-homme quieſtfonco",
            "nau à̀ la Cour, a couru fortune de ſa vie;ſon empriſonnenaenr la",
            "Baſtille & à iete",
            "Anciſe, ne ſont ignore de perſonne, quoy que la cauſe en ait eſté palliee, maisle",
            "veritable ſujet de certe injuſte detention eſtoit l ombrage que le Catdinal ſaari",
            "priſt de l’aduis qu’on luy donna des bons deſſeins que l’Archiduc Leopold auoit8",
            "proeurer la Pai à la France par la recherche qu’il deſiroit faire de Mademoiſelle",
            "que ledi Gentil-homme auot beaucoupde part à cette affire. Pour le uroſienei",
            "n’a pas fait tant de bruit, mais il eſt auſſi veriable, & de plus grande importot.",
            "puis qu’il nous fait connoiſtre que le Cardinal Maarin a priue la France du ple",
            "grand aduantage qui luy pouuoit arriuer par la recherche que le Royd Eſpags",
            "vouloit faire de cotte illuſtre Princeſſe Mademoiſelle, dont le mérite & la veu vot",
            "au dela de toures les Couronnes du monde; cette negociation qui eſtoit paŕe e",
            "plus belles liurées de la Paix fuſt commiſe a la prudence d’vn Pere Bemaidu, l",
            "ayanteté pore à̀ Patis ſur les aiſles de l’eſperance qu’il auoit d’vn bon accueil,",
            "d’vn heureuxſucces, n’euſt pas ſi toſt ouuere le deſſein de ſon voyage à̀ laj"
        ],
        [
            "q’elle le renuoyaſt a Cardinal Mazarin ſon premier Miniſtre, lequel abuſan de",
            "loente &x de la facilité de ſa Maiſtreſſe ponr toute reſponſe à cette illuſûtré",
            "perqui",
            "ſioon dit ce bon Pete qu’on vouloi la rnine du Roy ſon Maiſtre,",
            "& nmon pas ſo.",
            "agandiſſement, & luy commanda en ſuire de uider promptement hors de France,",
            "lurpeine de la vie. Voila les actions & les demarches de ce digne Precuſeur ade la",
            "Paix le Cardinal Maarin, qi deuant ſon retour, & pendant ſon enrde & ſa mar.",
            "che en France, faiſoit ſe mes par tout le faux brait, qu’il en apporroi le Traité fgne",
            "evous eu qui y auouent iitereſt, ſes ſuppoſts & les fauteirs l’ont publie par toue,",
            "unt qude le receroit dan leurs Gouumnnemens, pour eblouir les yeux da puu",
            "u peuple auec quelque rayon d’eſperance de voir bien-roſt la fin dé",
            "leur maux.",
            "ais que l’le appirence y auoir -il de croire qu vn homne apportaſt a Pamx dans n",
            "pys oì la ſeule appre len ſion ointe au ſonpcon de ſon reonr, & quelques adui",
            "o auois de ſes deſſe ns, auoie ut faitpreudre les armes, o il n",
            "auoit egne que",
            "pla dieode, & dans le que meſme il n’eſloit enrme que par le porre de lapuene,",
            "donaunt en proye u ſes ſoloars les miſerables redes de runes que ſon dmiere",
            "’nſen, & commndnt i ſes toupes dtimpeimer le denieresmarques dle deſol",
            "s e vous les lieu de leut paſſie, ſin que ’il u yeſlrpasaime,",
            "dunmnon i,",
            "rendiſt redouable. Il ne faut donc pas noos eſtonner ſi les éee& les violenmees le",
            "Soupes eſtrangeres qu’il a pnſes pout la gade, de ſa perſonle ſont grandes, puis",
            "’eles le comuenent auee vnelieene audonſie de lapſionemnure qeer",
            "J de le vaneser des bons rancoi. Ce al heureun auſſi en fout tophee & pe",
            "aen pnr oue que le crdnul laiann leur a prons les d ſpoi iue oie e",
            "ere.",
            "enre deuanu qie d enmes & leur en a abamdonme le puaen me ſreoe nmonen",
            "lele ronrmuile pno &e quie vonus leaeore qils on ne ne oua pe enr neſ",
            "leot que pour les ſeun des cnuieas qils epereut de ououir, e don ſl",
            "pu de ce qu’ils ontordte d’err ar enions de pans & de ouen, & aus ent",
            "neſne de es deur ne hes vilen s il ſonr aſeu lenreu pour eu on le n is.",
            "niſtres , ee qune leut ſera ps ont dieile, puis qu ils dont la ſuaute d’n tuunte",
            "Ee e pone les de es &ea oe le les ponue pu le unoyen des orurues ue le",
            "padea nteleences quil y a leſqueletne mnqeront pas de deeon ſr",
            "lenue & s eoiunſe eut eunee lſane lonſee, que eon looie rue l uen",
            "nſe enieni oounu eio reui r’enreue lee eninien e ne ue e eue uoet",
            "Ppeede ponr ouns e& pue ro oon coonnunmues iou une e oennernue",
            "De a quile ſul ele de rendie quelque ſeruie aſ Patne par les dons auus e",
            "noieſe de ſooe pout neſlailet eiſereus ou de e re qne ustne lei es",
            "ln qur le veulſueie dea dſeoun pue le cour n t e nue nr e ee unon e eer",
            "lſani de Caelepue ue enunue e iue, oenue e e ne i e lee ls",
            "lenous omue l proine, e ne lu, eluit pn pui il y ſe e en un e",
            "e ionnen o ei e rua reunmur e i nun p oe e lnn eenee",
            "Peoine ene eonine e dlene lonaiuone ds luiurei di e u elone ue n",
            "nele l nueni en en oui iensoean reut eu an n au e i pee lene ere",
            "lenet le n lilreeoin eruſnre urele p eue lne e ne nenel e",
            "pin nde e de lrer l nrnue ues e r auie oueo le d pnere e ee",
            "reun nuee eonu eſenes e oie y eduie iue e de l e oe net",
            "mn reuroneinlonu onpu cdiliu l poie lu u inrunr pen le ilueun fes"
        ],
        [
            "109",
            "iI dit, que c’eſtoient la les Paſſe-par-tous qui luy en ouuriroient les portes;Qu’ilny",
            "auot point de place à l’épreuue de ces rmines-la; & que poſſedant, comme il",
            "faiſoit,",
            "les Sceaux & les Finances, il ſe rendroit facilement Maiſtre des cœurs des rands",
            "& des petits, puiſque c’eſtoient là les deux pierres d’aymant qui les airoient",
            "ſans reſiſtance; outre cela, qu’ayant auec ſoy la plus-part des Gonuesneurs des",
            "places frontieres, c’eſtoient les clefs de la France qu’il portoit",
            "a ſa ceinture,",
            "que c’eſtoit la vne planche aſſeurée & infaillble par laquelle il y entreroit, aa",
            "de ſe vanger de ſes ennemis par le moyen de ſes amis, & quen ſuite il les puniroit.",
            "ous, ou pout l’anoir mal traite, ou pour auoir ſouffert qu’il le fuſt, & qule cette",
            "facon la vengeance, qui eſt le plus friand morceau & le veritable boucon des",
            "Dieux, luy tiendroit lieu de reparation, outre que faiſant déchirer les vns par les",
            "autres, il eſperoit de les rendre tous ſi foibles qu’ils n’auroient plus dutoutmoyn",
            "de luy reſiſter, Voilale vray entretien d’vn homme de paix.",
            "Mais pour ne vous rien cacher de ce que ce bon conuerry m’a dit, ie vous de",
            "clareray en ſixieſme lieu vne choſe d’aſſez grande importance pour",
            "eſlre bien re.",
            "marquée, ſç̧auoir que le Cardinal Mazarin auoit par le moyen & l’adreſſe deſes",
            "Intrigues, ſous l’apparence d’vn bien. donné aduis à quantité de perſonnes quionst",
            "beaucoup de zele pour le ſeruice de ſon Alteſe i oyale, qu’il eſtoit abſolument ne:",
            "ceſſaire, pour reüſſir dans le deſſein que ce bon Prince a de chaſſer le Cardinal l",
            "zarin, & d’éuiter la vengeance dont il menafſe les villes de",
            "Paris & de Roüen, &",
            "autres de leur voiſinage, & d’empeſcher ſes approches & celles de ſon armé́e;",
            "que",
            "ſadite Alreſſe Royale allaſt en brefa Orleans, pour s’en rendre le Maiſtre, ſe lai",
            "ſir de ce paſſage, qui incommoderoit beaucoup,s’il n’arreſtoit tout",
            "à fait la matche",
            "du Cardinal Mazarin: mais la verité de cét Intrigue eſtoit, que cét aduis ne luy",
            "àuoit eſté donné ſur vn ſi beau & ſpecieux pretexre d’éuitrer les approches infali",
            "ble d vn mal fatal à ſon party, & de faite vn bien ſi",
            "adantageux au bon ſucce&?",
            "la gloire de ſa cauſe, qu’a deſſein de l’obliger d’abandonner Panis, & le",
            "fairetombe",
            "dans les pieges qu’il luy auoit dreſſezſur le chemin, s’il fuſt party auec precipia",
            "tion, & au temps que le Cardinal Mazarin l’auoit projetté; mais ce mal-het li",
            "fut éludé́ par la prudence de ſon Alteſſe Royale, qui voulant demeurer incbranla.",
            "ble dans la reſolution qu’il a faite de viure & mourir auec ceux dont il a pris",
            "lade",
            "fenſe & la protection meſme au prejudice de ſon repos, fit",
            "deſlein d’enuoyera",
            "autre ſoy meſme Mademoiſelle à Orleans, apres en auoir aſſeure les chemius pat",
            "les troupes qu’il y fiſt paſſer. Cette braue Princeſle, l’honneur & la gloire",
            "decles",
            "de ſon ſee, qui beaucoup plus genereue que les Amazones de la Fable ou de l’Hi",
            "ſtoire, dans le corps d’vne fil le poſſede le cœur & le courage",
            "d’vn verirable Prnte",
            "& quiparmy les doux aaits & les agreables charmes de la douceur majeſtueuſe",
            "de ſon viſage, fait voir le fen & l’ardeur de la generoſité du beau ſang de Bobon",
            "qui l’anime, prenoyant les orages qui alloient fondreſar cette pauure ville, l’apa",
            "nage de S A. R. M. ſon Pere, pour inonder en ſuitte ſur Paris le",
            "chet lieu deſon",
            "ſejour, & l’objet des inclinations de ſa maiſon, ſans faire aucune conſideration",
            "ſut",
            "la rigueur de la ſaiſon, ny ſur la delieateſſe au ſur les foibleſſes de cellesde 3",
            "ſexe, come n’y ayant aucune part, émeuë par la ſeule pitié des miſeres du peupſ,",
            "& animée par la juſte auerſion que tous les bons François ont contre leur comun",
            "Tyran, s’offiit a S. A. R.auec cette generoſité qui l’accompagne inſeparablemen,",
            "La"
        ],
        [
            "d’allerpromptement coniuret cete tepeſte, auec eſperance que ſi vne Pucelle,",
            "quin’eſtoit pas de ſa taille ny de ſa condition, a autrefois eu l’honneur de deliurer",
            "cette ville de l’oppreſſion de ſes ennemis par les bons motifs que le Ciel luy en in",
            "fpira en faueur du Roy ſon Maiſtre, que Dieu n’abandonneroit pas",
            "ſes bons deſ",
            "leins, qui n’eſtoient pas de moindre importance que ceux de cette",
            "illuſtre Dergere,",
            "ny ceux de S. A. Royale, qui n’auoient aure but que la libert́ du Roy, ſa ſortie de",
            "l’injuſte & tyrannique detention où il eſtoit, la protrection de ſon peuple, la",
            "paix",
            "&e la tranquiliteé publique. Vous auez auſſi ſceu (Mo’s E vr auec tous vos",
            "bons compatriotes, le ſuccez de l’entrepriſe & de l’adreſſe de cette genereuſe ’rin",
            "ceſſe:c’eſtoit vn employ digne d’elle, & elle eſtoit digne de",
            "cet employ; le deſir de",
            "poeger le peule l’y a portée, la Prudence l’y a conduite, la Patience l’y a accom",
            "pagnée, & ſa Generoſite & le Courage l’y ont fait",
            "triompher; les fineſſes des Ma",
            "arins & la reuolte des Rebelles luy eulauoient fermé les",
            "portes, & ſon adreſſe, &",
            "loa cœur inuinible luy en ont ouuert les paſſages, au meſme temps que le peuple",
            "& la plus ſaine partie de cette Ville luy donnoit l’entrée dans ſon cœuir &",
            "dans ſs",
            "affehons; le dirois qu’elle a riompheé deuant que de combartre, ſi apres anois",
            "iomphé elle n’auoit combattu & abbatu les intrigues & les fctions des Maza",
            "rins ou plutoft ie diray qu’elle a combattu & triomphé́ tout",
            "enſemble, puiſqu",
            "aller, voit, vaincre, & triompher n’ont eſté qu’vne meſme choſe dans l’clarante",
            "ation de cette genereuſe Ptinceſſe, autant illuſlre par la grandeurt de ſa veren, que",
            "par celle de ſa naſſance. Elle eſt donc entrée dans Orlcans auec la démarc he d’vne",
            "Princeſſe victorieuſe, par vne breche qui eſt le veritable paſlage de ceux qui com",
            "batent ou qui triomphent; e’le y a dompté la tyrannie des Maarins",
            "par la grande",
            "iueut & ſa reſolution inébranlable de ſon courage, elle y a prote ge l’inocence",
            "laiuſtice par laforce qu’elle a oppoſee à l’iniuſice; elle ya remis le calm & l",
            "bonace par la douceut de ſon eſpit; enfin elle y triomphe & y",
            "regne encores a npre",
            "ſent, & le peuple de toute cette ville la reconnoiſt pour ſa",
            "generenuſehberatnice, &",
            "pour celle qui aant les intereſts de noſtre ieune Monarque’& ceux de ſon peuple",
            "nprimez dans ſon eſprit & dans ſ penſée, & pour le ſeul & vnique objer de",
            "ion",
            "nclination & de ſahate entreptiſe, merite des Couronnes de Myrthe & de Lau.",
            "ivs, auec la venctat on & l gratitnude de tous les Ftançois, & l’eſtonnement S:",
            "admiration de trou le mode.",
            "len’ay puû m’empeſcher, Mons iEvr, de laiſſer prendre l’eſſor à̀ ma nlurre",
            "pat cette petite g eſſion qui n’eſt pas du ſujet de la preſente, mais comme i’ayt ſle",
            "le témoin oeulaie des cuions de ceue genereuſe Princeſſe, i’ay creu que i e ſtos",
            "’autant plus obligé de renlre ceét hommage à la grandeur de ſa vertu & ce l ge",
            "temoignage de ma gratitude au meute de ſon acton, qu’il n’y a pas dequoy louter",
            "que l’heureux ſuceez de ſon illuſtre entreprſe a eſté la premicre dé́marche de l en",
            "ere victoite que nous elperons, par laquelle elle a fiaye le chemin",
            "à celle que M.",
            "le Pince de Con e ce grand Conquerant. & ce fameui arbitre des batalles a rem",
            "Poté ſur les ttoupes des Rehelles & des Geoliers de la liberté",
            "de noſtr Monarque.",
            "Et pout coneluſson de noſtre entreuien, ce paunre mouant m’a pié d coqſs.",
            "ettr de pres, & de recomnander fort particulierement es adnis qu ſuiuent.",
            "leſquels ſont de ſraſches datte, & de tres-grande conſequence p ur d ilier les",
            "ls yeux d’vn chcun, & faite connoiſtre combien le C tdnal M.rin eſt eca",
            "an en la regle de duiſion, e qui ſe verta en celle que êt",
            "original de fourbi"
        ],
        [
            "vouiut derniererment faire coulet entre le Parlement & la",
            "Maiſos deVlle dePa",
            "ris, qui à la verité eſt ve piece auſſi delcte, & d’vn artifice",
            "auſſi bien conceté",
            "qu’il s’en peut voir, aynt mis au frontlgce de toute cette mene le ſpeciex",
            "pretexte du ſeruice du Roy, & de la ſouſtſſion aſoluë que ſes bonsamns& f",
            "dels Sujets doiuent aneuglement rendre à ſes cemnandemens & à",
            "ſes ords",
            "comme s’l eſtoit poſſible que le Roy pût eſlre hbre deſes volontez & de ſesa",
            "tions dans l’iniuſte prſon où le Cardinal Mzarin & ſes fauteurs",
            "le reriet.",
            "Ce n’eſt pas tout, voicy encorc vn autre artifice plus delié & moins percepible,",
            "qui eſt le diuorce que le C. M. a voulu mecttre entre Se: Alteſſe Royale, & les",
            "bans bourgeos de ’aris par des adreſſes que l ſeule bonté du Ciel a fait allren",
            "fumée, par la prudence & la bonne condute de ce veritable pere de la paix & du",
            "repos public Son Aleſe Royale. Vous connoiſtrez, Monſicur, le ſecret de",
            "toute cette menée par le détail que ie vous en vais faire. Le Cardinal Maarin qui",
            "a touſiouts quelque plat de ſon meſtier à donner, fſt apporter de l’argentà Pais",
            "à deux fins; la premiere à deſſein de faire enleuer ledit argent aux portes de Paris,",
            "& comme à la veuë, & s’il euſt pû à la confuſion de Son Alteſſe Royale, &",
            "donns",
            "or dre de faire enſuite courit le bruit que ces denicrs auoient eſté deſtinez pousle",
            "pyement des tentes de la Maſon de Ville d Paris, par ou il eſperoit de donner",
            "ujet au penple & aux intereſlez en cette perte de crier contre la conduite de Son",
            "Alteſſe Royale, pour n’auoir pas preueu & empeſché ce pllage de leurs bienà",
            "la porte de leur ville, & preſque en ſa preſence, ce qui deuroit etre le pncipal",
            "employ de les troupes. La ſeconde fin que ce maſtre fourbe s’eſtoit propoſee, eſtoit",
            "qu’ayant fait inſenſiblement donnect aduis aut creatures de Sadite Alteſſ Roya",
            "le de la conduite de ceét argent à la Cour, il pretendoit que S. A.",
            "R. s’enſaſitoi,",
            "& l’cmployroit d’abord aux neceſſitez preſentes & preſſantes des affaires de",
            "l’E",
            "ſtat, ce qui pourroit aſluré́ment animer encore dauantage le peuple",
            "contretle,",
            "ou pour le moins alienet les eſprits de ſon ſeruice, & leur faie perdre la teance",
            "& le confiance qu’ils ont en ſa bonté, dont la grandeur ointe à ſa prudente &à",
            "generoſité a rompu le fil de cette trarme qui auot eſté́ uſſoë au preudice des bon",
            "necs volontaz, que S. A. R. a pour la bonne lle de Paris. N’adnirez-vouspas.",
            "Monſieur, les artifices du gene de ce démon? Mais c n’eſt pas tout, en voicyen",
            "core vn autre qui iette de la pouſſiere aux yeux des plus a daiiz.",
            "& dont letſs",
            "eſt ſi delieé qu’a peine peut il cſtre connu que par celuy qui en a ourdi la tram",
            "C’eſt que le Cardinal Mazarin n’ignorant pas la grande & la iule aueſion que",
            "les peuples ont contre ſa perſonne, rant par les ff s ſenſibles qu’il en voit,es",
            "par les cuiſans remors dont ſa conſeience le bourelle continelletment, pourm",
            "tre tout bois en œuute, ain de pouſſer à bout ſes ennemis, &",
            "n’oublierrende",
            "ce qui peut contribuer à la ſatisfaction de ſa veng eance; ll a voulu meſme ſe ſeui",
            "de ce nom odieux de Mazarin, pour la ruine de ceux qui ne ſont pasen veuro",
            "tion, de ſorte que ſçachant que des mauuais corbeaux il n’en peut ſotir queé",
            "mauuais œufs, & que les cauſes malignes n’enfantent que de penicieux efſes",
            "l fiſt corrompte ou pluſtoſt gagner par quelque argent, quelques vns de cesme",
            "tins publie, & de ces eſpnts tout à fait portez à la ſedition",
            "& au libertina,",
            "qai à dire vray ſont les veritables peſtes publiques dont la vie n’eſt qu’ne conu",
            "nuation de crimes &, de forfaits, pour eſtre les Miniſtres",
            "& les fidel; eecueus",
            "le ſes volonre, & les oblgee ſous le non de bons & fi deluſenuiueus dSol <pb",
            "n=\"13\"/>",
            "5",
            "eſe Royulle, & paneonſçquant d’neais araen & irreconeillableeda Cardmaſ",
            "fuus d’afiebas da plaada, &e fainedeaadlembldes populue, &nnlne",
            "a Ponuenout &e aunre par, afn qua danms la preſſe & parmy la oale ſl pir",
            "ſent au commeneement decs deſodies auee naoins d’apprehenſion & plu, d",
            "puodiſament aaquer queloes vns de coux qai paſent dans la ommame oi",
            "ion detout le moade pous veritables Maarins. Mais cette belle",
            "entrée ’na",
            "ut que ponrt ’en prends nſuite, ſous la proueeion qe ces ſeditieux eſe",
            "Jt uoir de Son Aleſſe Royalle, & faire inſule aux meillurs",
            "bourgeois",
            "l la fia dans la chaleur du unulue aux plus affidez ſeruiteurs d le",
            "Roule, &e aux plus naiee cnnomia dn Cſnuldrin, ſeiln lie poie quue",
            "uoit donné, & par l’eſperance qu’l auoi que ces voleries publiques eſtantfa",
            "ſons l’authonte pu du moinsfous la comiuence da Son Alef Royall n.",
            "Eanqueroient pas de mettre du diuorce entre elle & la ville de Paris par deux",
            "SJe dons l’vne eoit mfailible, pat e que fi Son Aleſſe Royalle denioit f",
            "uu & ſa proetio à ce cneur de Mrin &e empelehoie leurs premie",
            "aduies, duiſenoas epahle de doaae nlegiima ſoupgon au peuplstqui nr eaun",
            "aa onfours bien clairuoyant eonſidere les choſes par les yeux du coros pluſoa",
            "’pa ux d l’eſprle ) ds qualqus conniuence ou de quelque traité & imtei",
            "c ſesrate de Son Alene Royalle auec la Reyne, pour laquele",
            "chaeunſaie",
            "ss rand Prince aouſiours eu tous les reſpe&s & toues les deferences pſi",
            "les, & auec e Cardinal Mrin, au preiudice de cette ville. Ou",
            "bien eiſar.",
            "it par vne reſolution contraire que Son Altaeſſe Royolle donoat ſa prorection",
            "legm de ſie & deCoude dans l ſauuede leur ſeduſions, Ele aireron nti",
            "lhoent ſurſa paſol naine& l’eneeuaion du oue lu ie, perdroiſe",
            "btares pour auoir ſté l’authaur principal de ces deſordres, s’eſtre leruy de ces",
            "arbaturs du rpos publie concre les bourgeois & veritables amis de",
            "eit re--o le aſ uaae canere len hone. & lea erinimele a",
            "esSinnocnts.",
            "olayeie ne maitreſie foubetie, & voe lnneutio bien ntraor adinai",
            "ut ſe defais p da fais de la nnems par uemis aefn",
            "Du qu ſaioue d eunſahn daumſea, a pa manquhineile:",
            "laeiſe, paia que e eoeu d ſon peuple, ae ua pooloo ſeie eeu",
            "aie, & preſque coute uomu ppeeaee, & iſon umainsde Slil p",
            "e gie, qpl a upoaat Caophe la proneion des bon, lu paniua",
            "amn e onſerioa d lſaieeii duunulut",
            "lu onfaſion doahaoane de &uemande, Sadae deie ie donnuutu.",
            "Suesnaſire pur lonie oedeſaededans laur oaiſdanee &e ſonont o",
            "uimenun eſen onſie dil uun ee l i eae qei ileioen ſie nulr",
            "da enunluienauiis pouaianu alſinun iu e puna Siueue esueie n nr",
            "tu dtnſeout de ſi loeue, ſle pueſen ueu ſiu ſona a lnmuiuns",
            "u ſa vi. Ce qu doiu ì la venteaire omber leaeeaile de ye n penpl,",
            "Pus onidere lesafaires tout avuement q’il ne les voit, eu de mia i e",
            "Sea ſleuatoſain uealin dee podrnde l uioir",
            "lſoeue dain pnnlau i dus uau aſon ilpuoe eoenriuei uee",
            "aua &ſsfuu",
            "Se paure pyeninnt ’en i di bim dauumta ſi da ponur&ue ſa det",
            "o31"
        ],
        [
            "i4.",
            "aaſſi blen que les caifans regrets de ſon repentir ne l’en eàſſent empeſché, maſs",
            "voy ant bien que la grandeur de ſon mal ne lu ’permettroit peut eſtre pasdee",
            "donner de plus arnples memoires de la ſuite & de la coneinuation des deſleins du",
            "Cardinal Mazarin, en attendant ſa conualeſcence, il s’eſt contené́ deme dreen",
            "peu de mots que Mſſieurs les Princes deuoient bien ptendre garde aux ſurptiſa",
            "de cét eſprit de diuiſion, qui ſous le voile de quelque bien apparent, ou de quel",
            "que ſpcieux pretexte ne manqueeroit ps de faire joiût tous ſes",
            "reſſorts de ſon",
            "adreſſe, pout les ietter dans la méfi mce- les vns des autres, leur inſpirer des pen",
            "ſees & des deſleins tout à lat contrres, & les ongagor en des",
            "pratiquesſuſpedes,",
            "pour diuiſer leurs elprits & fire eſchuecr leurs bons deſſeins; Qe ſi les Parilies",
            "ne demeurent fernes & inébr nlables dans la pa faite vnion qu’ils ont ſ ſolem",
            "nellement iuré: ſur les Autels du Parlement, & de l’Hotel de",
            "Ville, s’ls ne ſe",
            "mnent leurs yeu, leuts crs & leurs orelles aux aux brnrs, aux pretertes",
            "menſongers, & au artificieuſes ſemonces du ſetuie du Roy; sls ne co nen",
            "à ſeconder les genereuſes intentions de on lteſſe Royalle, qui a embraſſé leu!",
            "protetion auec tant de bobté & dc courage, & que s’ils ſont aiſez ml-heurui",
            "ponr le laiſſer piper au appas & aux fletenes de cét ennermy couuert, ilsſe ver.",
            "ront vn iour les pitoyables objts de la cruauté, & de la vangence de cét ltlen",
            "ſans pitié, & reſlmb’eront aſſucément aux moutons de la Fable, qui ay nt fait di",
            "uorc auee les chers, leurs fi lels gardiens pour ne pas breſcher",
            "leur traté uet",
            "les Loups, ſeruirent à la fin de miheur uſe proye à l :urs ennemis reconcihez,",
            "ne reconnurent leur ſottiſe & leur irmptu dence, que lors qu’l n’y euſt plus de",
            "ſource pour eux, n’y moycn d’eſuitcr leur vangeance & ſeur",
            "croaté. E le bo",
            "Gentilhomme ne pouuant preſque plus parler par vn dernier effort de endreſſe &",
            "de bonne volonté, me pria de ſupplier de ſa part tous ſes bons compatriores e n’e.",
            "ſtre pas inſenſibles aux bons & g nereux deſſene de Son Alteſſe Royale, pus que",
            "l plus inereſſ- daus la paeey, e a e la l al A C. M, aein ſon ennt.",
            "my mortel, a luouent haurement qu’il eſt irmpoſſible de prendre le l’onbrage de",
            "la ſinceriteé & de la can leur du proce lé & des atons de ce Pencse, vrayment",
            "François de nailance, d’ntention & de nerite, le genereux Deffenſeur de lali.",
            "erte du Roy, le puiſſi.nt appuy de ſon authonté, & le vcay Protetens de ſo",
            "peuple, & de la bonne Vlle le Paris. Voila, Monieur, la fin du dcours, is",
            "uon pas des bolnes intenuions de ce bon conutty, & de ce veritable Pentsnt,",
            "qui à gran le paſſi on de deſabuſet tous ceux de ſa cabsale. ſiheluy rend lalan",
            "té pat la continuation des bons auis qu’l a praais de me douer",
            "pousvoas e",
            "donner la connoſamce, & pour en faire parà tous ns bus & entables fa",
            "çois. Pour moy. Monſieur, e ne me laſleray ianais de vous danner",
            "& àma cd",
            "Patrie les teſoignages de mes inuiolables fdelites",
            "MONSIEVR",
            "oſme es-hauble, &e p-ſine",
            "ſeruitear, en fe egar.",
            "F. D. e Pans, C.inpue",
            "A Gyea, ee Auril t6 j.2.."
        ]
    ]
}