{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre véritable du prince de Galles écrite de La Haye à\n          la reine d'Angleterre, sa mère.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2258_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "VERITABLE",
            "DV",
            "PRINCE DE GALLES.",
            "ESCRITE DE LA HAYE",
            "A LA REYNE",
            "d’Angleterre ſa Mere.",
            "A PARIS,",
            "Chez FRANÇOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint Iacques.",
            "M. DC. XLIX.",
            "Auec Permißion."
        ],
        [
            "3",
            "LETTRE ERITB LE",
            "DV PRINCE De GAEes",
            "ſcrite de le Haye à la Royne",
            "d’Angletrreſa Mere",
            "& ie oduoa pe4",
            "re aT MaE,",
            "Ie ne ſçay qui a le plus beſoin de conſolauio",
            "de vous ou de moy, puiſque dans la purte qu",
            "nous auons faite, vousne deuezſelon la naures,",
            "donnon aucune fin à vos larmes, ay moyà ms",
            "plaintes: Mais nous deudons tous deu en t",
            "eſtatnous armor de patience &de çcourage, puis",
            "que c’eſt pour le preſent le plus douxà nosmaux",
            "! & le plus aſſeuré remede. Vous auen perdu voſtre",
            "Mary bien aymeé, &e moy mon Pere. Sa compa",
            "gnievouls eſtois ſ douce, & ſa preſonce er’ſtoiſi.",
            "agreable il vousaymoit & vous foſpecboit aom"
        ],
        [
            "4",
            "me ſon Efpouſe, &e me regardoit comme ſonfils",
            "ſs eſtinmoit bie heureux de vous voir ſa fem",
            "meé, mais il eſtabſiſſoit tout ſon bon-heur vous",
            "voyant Mere d’ve lignée qul le reſpectoit ſi",
            "tendremen, &qurreceuoit aque glaiſir les com",
            "mandemens dvn ſi grand Prince..",
            "’& biem,-P e, nos ſcauons ſa mor,",
            "mais quelle more! Gette ſeulo penſée meuë puis",
            "que ſon iſſue m’eſt i farale. Ce grand Royqui",
            "deuoit donner des Loix aà̀ toute la terre, s’eſt veu",
            "forceéauant ſa mort de receuoiertoy deſesfee",
            "jets, & d’oü̈ir par leurs bouches criminellesjl’Ar",
            "reſt de ſon iniuſte condemnaipſ. Que vous a;",
            "riez eſté beaucoup plus ſatisfaate, & oy plt",
            "p",
            "cqpent, ’il eſtoi mot a mifieu d’xne ſréj",
            "eieonunie deinoe elen eone ſnooe",
            "la violence de ſes flots l’eut ſubmergé, & que",
            "eulene ſiſidi ile eiuile qui euite",
            "auerefois ſes’ eommandemmſe fuſt nſeuehie",
            "dans ſes ’ruins. Mais ces ſouhaits pour n’eſftre",
            "qu’vn peu de vene ont peu de fore, & bin qu’a",
            "imez par ma aſte dodleur ils ne la ſarisfont",
            "qu’en paſſant, &s neluy laiſſhoqu’vn onrelſou",
            ". uenir de naon nfortne.",
            "Ces ſeditieux & rebellesſubijets laſſez dela do",
            "cur de fes commandetnens; &fondeſ̂rvſ",
            "i-poi ’imaginaite dei lbom, ons pis lesmmes",
            "comneédy publians qu’lsvouloienhfeſouftrtai",
            "re de"
        ],
        [
            "5",
            "re de ſa puiſſance pour reduire leur Prouince en",
            "Republique: Mais ne conſiderans pas que Dieu",
            "le leur auoit donné pour Souuerain, ils ont défait",
            "ſa plus viuante image, & ſe ſont mocquez de ſon",
            "tonnerre & de ſes foudres, croyans qu’il auoit",
            "pris leur party, leur ayant donné pour vntemps",
            "vn heureux ſuccez dans leurs illegitimes &",
            "cruelles entrepriſes; quand à moy appuyé́ ſur",
            "l’innocence de mon Pere ie remets toutes mes",
            "eſperances dans ſa Iuſtice, attendant qu’elle dois",
            "vanger le ort qu’on luy afait, & que ie rentre",
            "paiſible dans les Eſtats occupez de mon Pere,",
            "qui luy eſtoient eſcheus ſi legitimement.",
            "Ils ont eſté́ cauſe, MADAME, meſmes auant",
            "la mort de voſtre cher mary & de mon tres-ho.",
            "noreé Pere, que vous auez quitté vn Throſne où",
            "vos vertus & voſtre naiſſance vous auoient l",
            "gée, pour retourner dans le ſein de voſtre Patrie,",
            "& là attendre le retour d’vn meilleur ſiecle.C’eſt",
            "là où ayant eu l’honneur de vous faire compa",
            "gnie, i’ay recogneu des perſonnes vrayment fi",
            "delles, quivous receuans à bras ouuerts comme",
            "ur de leur Roy deffunct & tante duregnant,",
            "faiſoient paroiſtre veritablement qu’ils auoient..",
            "eu du déplaiſir de voſtre ſortie hors de leu",
            "Royaume, & quelque ſorte de ioye vous y",
            "voyant retourneée.",
            "Mais c’et la que i’ay veu desſujets vrayoment",
            "affectionnez pour leur Ptince, & entieremene",
            "B"
        ],
        [
            "eſloignez de la brutalité́ de noftre terre qui a !",
            "produit tant de tygres & tant de barbares, pui",
            "queils ſont venus à ce haut poinct d’inhumanité́",
            "que de ſe dépouü̈iller de toute affection, & faire !",
            "la guerre à leur Roy, croyans ſe procurer vn 1",
            "bien imaginaire. C’eſt la que i’ay veu des afe",
            "Ctions ouuertes, desſeruicesſinceres, & des fide 1",
            "litezinuiolables, & que ces peuplestous preſts à̀1",
            "conſacrer leur vie & leur ſang pour leur Roy, ne",
            "demandent que la proſperité́ de ſes deſſeins,la",
            "prolongation de ſa vie, comblée de toutes ſor.",
            "tes de faueurs, & l’accroiſſement de ſagloire.",
            "& de ſa puiſſance.",
            "Que vous auez eſté heureuſe, MaADE, de",
            "rencontrer parmy tous vos dé́plaiſirs vn ſi auguſte",
            "azile, & vn ſi glorieux refuge; que vous auez eſteé",
            "heureuſe dans vos malheurs d’auoir des perſon",
            "nes dont la bonté deuoit vous conſoler & pren p",
            "dre partà vos miſeres; que vous eſtiez bien inſpi",
            "rée, mais plutoſt bien né́e de retrourner dans vô",
            "tre lieu natal, vous voyant en quelque façon chaſ.",
            "ſé́e de celuy qui vous appartenoit ſi iuſtement,",
            "& que ie vous eſtime encore heureuſe d’auoirapris,",
            "cette funeſte mort dans le lieu, où tous aiment,",
            "voſtre vie, ſcçachant la douceur & l’innocence",
            "auec laquelle vous viué́s, faiſant admiror com",
            "me la plus vertueuſe Princeſſe du monde.",
            "Et moy dans l’excé́s de mon malheur ie m’e",
            "ſtime, non ſeulement heureux d’auoir rencontré,"
        ],
        [
            "7",
            "a Cour de mon beas-frere le Prinée d Orange",
            "pour éuiter la rage de hos ennehis, mais errcore",
            "de vous voir à l’abry de leur iniſolence, ſçachant",
            "des mauuaiſes & pernicieuſes intentions qu’ils",
            "auoient contre vous Ie pourray me conſoleraue",
            "vous comme auec la perſonne du monde qui",
            "me rouche de plus prés, & à̀ qui ie dois le plus apres",
            "Dieu: Ie pourray me conſoler auec vous, puiſ",
            "que ie ſcay que vdus prendrez le plus de part à",
            "mon malheur, y eſtant la premiere intereſſée; j’a",
            "tendray ma conſolation de vous, puiſque vous",
            "eſtes la plus prudente, & que l’age vous a acquis",
            "ce que ma jeuneſſe n’a pû̂ faire.",
            "Ie me conſoleray auſſi auec vous dans l’eſpe",
            "rance qui me reſte de tirer vengeance de cé́t af",
            "front, puiſque ie ſçay que tous les Princes de la",
            "terre qui y ſont intereſſés, quitteront leur intereſt",
            "particulier pour embraſſer celuy de Dieu & de",
            "toutes leurs Couronnes. On a fait mourir vn Roy",
            "qui eſtoit leur frere, & dont ils ſç̧auent tous",
            "l’innocence. On a fait mourir vn Roy qui auoit",
            "jadis eſté Souuerain, dont ils doiuent vanger la",
            "mort pour renettre ſon fils legitime en ſa place.",
            "C’eſt le ſeul eſpoir qui me reſte dans mon afli",
            "ction, & qui m’empeſche de ceder à la violence",
            "de mes tranſports, qui s’en prennent à tout mo",
            "ment à ma vie. C’eſt ceét eſpoir qui me fait croire",
            "que j’auray l’hõ̃neur de vous voir retourner vn iour",
            "dans voſtre Throſne, fouler ces imperieuſes teſtes,",
            "B ij"
        ],
        [
            "97",
            "8",
            "& me fauoriſer de vos Cõſeils, de voſtré prudene",
            "& de voſtre œconomie. Ie m’eſtimeray touſiours",
            "tres-heureux de receuoir vos Commandemens, ne",
            "perdant point le ſouuenir des obligations que ie",
            "vous ay, & par nature & par reſpect, & conſer",
            "uant inuiolablemant la paſſion, que j’ay d’eſtre",
            "toute ma vie,",
            "MA rES-nonoeE Da Mee.",
            "Aaa",
            "’Voſtre tres-obéïſſant Fils.",
            "9"
        ]
    ]
}