{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre écrite au chevalier de La Valette, sous le nom du\n          peuple de Paris, avec la Réponse aux placards qu'il a semés dans ladite ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2212_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "ESCRITE",
            "AV",
            "CHEVALIER",
            "DE LA VALETTE.",
            "Soubs le Nom du Peuple de Paris.",
            "Auc la reſponce anx placards qu’il a ſemez par ladite Ville.",
            "A PARIS,",
            "De l’Imprimerie de MATHIEV COLOMBEL, ruë",
            "neufve S. Anne du Palais, à la Colombe Royale.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "pe",
            ";",
            "q",
            "oe",
            "Lettre d Peupl au Cheliér d",
            ".",
            "5",
            "Joseera¬L",
            "a",
            "L Qy qae le enmps augael uaas aue2 ſa’ par Piau",
            "cries ifames, coaaremant dle aaiere ds didijos qae vi jaruedea Ar",
            "fſanea y faire naitre ames le reſfe de vos cabalies, o n faeſée",
            "gaoine la matare, &amp; aoas perfaade ſaffſamnae ſaas es lhe qaiil",
            "e",
            "peaaens eſtre que des onarages des enobres &amp; de malimpais que’eéfpda",
            "anir faaarable a de eldles eopriſes , qae ooas dafai",
            "Aia, &amp; qa’ileſt vraoy qae celay qai fais saaala aaûone enayela",
            "re: nmeaasaoinsen aam eſté plas foremonperſaade &amp; afrae dae",
            "ſement par le lecſare dont nos les aa haree , aas ſoags hi",
            "uvosa eſnire, paaur vaus faire uar qae norae ſmmespaiatſfaja",
            "anegles qae voae naas l’eſtimez, pair qa’au miao doilas eir",
            "plas ſonbnes eebnes ade la aic, aoas aaos décoaoers vaes ececaéé?",
            "emebaſhes &amp; qe os ſommes arapbielieZ à ao Praecear&amp; des",
            "res poarnous en ſeparer. Ces meyens qoe voas aueZ ris faar claoe fa",
            "loigmeZ ſivoas mous eaieZ doa quelque raiſen d niuique de ’bé",
            "phie, ou iirbe des auares ſeieaees, auaome aoas ny entendoas ries, pe",
            "qae cel ous eſ’bies pi édranler; moais naas bare par der toſes p",
            "a nas ſenmrimems &amp; aotreropre experieuce, noas aquer par deraſfi",
            "memaiféſes &amp; uiſoles, els mrque ſeſblemene, &amp; l’imuſfid",
            "e eQpriſ&amp;e la banie de aae coaſe, oas ’aonms iamais eé iſi",
            "p pares raiſons meſne qae vaus aaeZ enmployé poar uu abbarei",
            "omne comome vous ’aaez pas d’aaanage dégue vos menſonges,",
            "voa n’aez pas e pla d’adreſſé nous dſuader, &amp; came vos n’ans",
            "acé d’aaaneage aafre poſ &amp; vatre ensn o dis que vos neep",
            "e meauear, que vour n’aaeZ pa e a long-emp d l’fale,qſ",
            "qoe vos icdiaioos yent eſé ſforc’es, aa qae le rrapbas ſénrimenr q",
            "ea de la rmdeſe parenmee imagrinae uns pale plus d’uias",
            "ata ’fme, oas air ſairaomire qu dae ſadohpalaas d’amte",
            "npaarle ſapade Qyqu’alen ſai, aa daqpasquemuat",
            "Seuu aniriieaea, auleeaa, alidatiui",
            "oue orousfaiſans d ou dui linmpnmen qu le cius a fairumteun",
            "puupeanfaoe agmih queaan’nemapepe!",
            "’a sdm o’ea ſai o",
            "n dunpqpldpaul prpeuZqſſfa",
            "oSIE,",
            "- Peaa",
            "s"
        ],
        [
            "Abppppu",
            "V&amp;V’V’eſV’’SſſQ!",
            "E",
            "T r",
            "RESPONSEDV PEVPLE,",
            "EPN1",
            "Au premier pernicieux Billet.",
            "rpe rayer",
            "a J",
            "Portant, A qui ayme la Verié.",
            "E Parlement veut r’eſtablir le Roy dans l’authoriré que l’on luy a vſu",
            "pée, &amp; les Peinces qui ſeſont vnisanee luy, n’ont point",
            "d’autrespreten",
            "Ationque de ſauuer ſes biens &amp; ſes places du pillage d’vn",
            "Miniſtre qui les",
            "SSſmpuneoent: deeuis toy done ie ne diray pas de on opinion, eur eu ſei",
            "mieux que tu ne dis, mais de ton impoſtore, &amp; ne dis point que nes Bour gois",
            "ſacrifie leurs repos, leur vies, le fonds de lenr bouſe, ſe teduient ̀ la faim, pren",
            "nent les armes contre leur Roy, pour appuyer les iiuſtes",
            "pretentions des vus",
            "des autres; ilsn’ont pas, ny ſi peu d’eſprit, ny ſi peu d’amour pour leur -Prince,",
            "que de ſe toutmenter pour ſc rendte criminels &amp; malheureu route leur vie, car",
            "ſtant aſſeurez que lc Roy dermeurera victorienux ils ſeroicnt obligez de reparer",
            "leur crine, &amp; rtgaigner ſon afſction par vne expiation entiere de leur reuolte,",
            "à moins que de vouloir ſeruir cux &amp; leur farmiltes d’exemples à la poſterité, pae",
            "vn chaſtiment memorable qu’ils ſubiroient de la rcbellion qu’ils a oient com",
            "miſes, ’eſt pour cela que r ous nous vniſſons,&amp; au Palement,",
            "&amp; aux Princes",
            "quine conſpirent oquà le rendre vidtorieux de quelques mauuaais Miniſtres, ſu",
            "leſquels il y a afpatence qu’ils euporteront le deſſus J fçachant qu’outre l’affe",
            "tion du S ouerain i nons cherira auec tendreſſe, &amp; ne ſongeta",
            "qu’à noſtre",
            "ſoulagement &amp; à nous rendre heureux, nous aurons encere l’amour &amp; les reco",
            "Pſlnnen de enee pneon nein ſeni en eonmnen ietten ene ne",
            "mer de mille taxes, ar. ſi uon opiniaſtrcteé à ſouſtenr auec pius de patience que",
            "de iuſtice vne guerre ciuile ne ſera pas infrutueuſe &amp; inutile, puis qu’elle m’eſta",
            "blira dans l’amiié de mon Prince, &amp; aura eſté corme vn obſtacle",
            "aux deſſeins",
            "ue peuuent auoi ſes cnnermis de mettre ſon Royaume en proye, &amp; chan ger a",
            "plus belle &amp; la plus heurcuſe vile du monde en vn theare d’horreur &amp; de mi",
            "ſeres.",
            "Le Cardinal, dis-tu, eſt vn meſchant homme, i’en demeure d’accord, mais",
            "e nie que ce ſoit eſté pour n’auoir pas voulu conſentir à la deftruétion de la",
            "Royauté: nous voudrions bien que cette raiſon fuſt receuë, nous changerioas",
            "de notte, au lieu de le tenir comme vn tmeſchant, nous le canoniſerions commes",
            "vnſainct: c’eſt pourſuis-tu vn petturbateur du repos public, par ce qu’il n’a pas",
            "tombé d’accord de contenter Nouion, Blancmeſnil, iolle, Brounelles les au",
            "tes, ny les Princes dans la qualité de leur demande, ajouſte moy",
            "auec ceux là,",
            "&amp; ie ſeray de ton ſentiment, il trouble le Royaume, qui nole ſçait: mais ce n’at",
            "Pas comue u nous veux faire croire, pour auois iaceſſamment trauailléà lacon",
            "11"
        ],
        [
            "ſaruer pen daot la Regéneeetran quillité́ au dedans &amp; au dehors, eu que no",
            "Tçuons qu’il en a toufiours, ou conſerué ou accreu les orages etrangeras &amp; de",
            "meſiques-s’oppofant meſme au trairé́ de la Paix qi luy etait",
            "facile, te qu’il",
            "auoit enpte ſes majns, enquoy l’o void bieu en verié ce que u auancs par",
            "quers ul’ehendauele Eſyasnoſs pour alhis l’eſt leeteneie e",
            "ſtrés. &amp; pouf eela, il’ne fait point q’iToit trop habiĺ loſme &amp; qui ſles ip",
            "pe ſinemente, pis q’il ne fait riex qu’à leur aduantage,",
            "accroiſſant deur Royau",
            "e, &amp; nonpas le n’oſtre ( com ma t u l’aſſeute impuderoment ſde",
            "qautité de il",
            "les &amp; de Prouinces entieres à nos deſpens.",
            "Le Cardinal eſt vn ctuel, vn vioſene, nſanguinaire, ie; ne te veux pas dô",
            "mentir, nous l’aons’eſprouué,’&amp; ſi la Baſtille eft t’emplie depnis quine jon",
            "de plus d’Offiiers &amp; dé ſeruiteurs du Ray qu’elle n’a eteé de eſchans&amp;x dni",
            "ninels dans les ſix années de la Regence, ce ſont les faits de",
            "ſafureur &amp; deſarge",
            "laquelle, comne il eſt la ſource detous ces deſordres, il faie eſelatct jnſcues lu",
            "les innocens, q ſouhaiteroient de bon cœut qu’ileuſt eſteà la place tl",
            "lien qui y reſpandit ſon ſan pout auoi donné desaduis aux",
            "Eſpaguola.",
            "Mocque oy tant qu’il te plaira, il t certain queous nous aecoos o",
            "aylana ces ſenpiruens, &amp; n eu diſfcrous que dans les ſuites, es propoſionsſoi",
            "auſſi verieables, queles raiſons que cu en doane ſone ironique. Le Cardiml",
            "vn méchanut horme, vn perturbateur du repos publie, la peſe &amp; le deſudteu",
            "du Royaume, vn ambitieux, vintereſſe, vn peſide, vn traiſlre, va cruel! &amp;v",
            "ſanguinair, vn eeeſus &amp; vn voleur des deniers publics, demeure en, nenouvs",
            "epopt les raiſous que tu en donne par ironie, car eles ſont menſonges",
            "averite et rrop ſande pout ’aluer auee vnechoſe ſi prophane; les note u",
            "ont &amp;e veables &amp; certaines ſont plua digoes de ſa Nobleſe, Ceaesieneo",
            "quanA tuas l’audace de me Voloir peſuader qu’apres auoir englo",
            "l’uisent de rtan in a pa deqnoyine ſeadhuntneunnmoin quilninu",
            "luberal que d’auit donné pet ſonme les milſioas d’or qu’ila derbeaeey",
            "ume, ſi ſi rpaiſon eit a ſoofenuiment ſur le poind̀ oui les ious de enoeſa",
            "nus le croyonsbien &amp; nous le pretenpns aina, mais ce ſera pluoſt par lu",
            "orue vengereſe de oon pninee qoe par l neciti &amp; le delfa de e qul",
            "derrop, &amp;e qui ’eſt parredon dance odégorge juſques duns l’iuaile &amp; i la han",
            "de Veniſe, cen’et pas voe cure ls, Ce ue poat mrre an ioun ſen uſu",
            "oueoeuſion, oil , va Ootour pout lu, &amp;oiae luy ſerou derede",
            "it ſaooi le petdoit luy nie ualaceſt prudence, ar enmt ſa per",
            "nhapubleauſ bei que eeeſaire, ee luoe ntenu ponngn cos lo",
            "Ae lagoura qu eelu, de ndſire palenaentupſe, acuſoe!",
            "Sondeaan aee lunee il veut dun tor dumois auuet fon pilage deſopdo",
            "EPout epointperdetunt deuleon le fs, i ra far ſaiue",
            "pe ces ſomme imoenſes qui en one Cle inirumnus &amp;e lesappas, l",
            "lenr et qul’a pe du, &amp;e prauquant le preeepue de luacburrela plel bui",
            "airdupinue qu ioy fdleun e e r",
            "nfiu e’tluy, &amp;Cnmon pasnoun, t eommeu nousaeeuſe quia tout i",
            "l fen eln eu ouſduloua e dnrnun e onu nen nrnee e ſe eeae naene le",
            "uurmſomoouny pernioueonny elelun nypens qiſe uapot"
        ],
        [
            "re inereſt que pour le bien public. Ie ſuis vn peuple doux &amp; debonnaire qui na",
            "cherche &amp; ne demade que le epos &amp; la bonnace, c’eſt pour elle que ie me ſacri",
            "fie, &amp; non pas pour des interefts parculiets &amp; de nulle",
            "conſideation Et quoy",
            "que tu médiſe de mes Princes ſibien brodez &amp; paſſementez, de mes ſoldats que",
            "’ay armez, de mes Senateurs que i’ay interreſſez dans ma cauſe, quelque calônie",
            "que tu impoſc, &amp; aux vns &amp; aux autres, out cela ne ſeruica qu’à me forufier",
            "dans",
            "mes iuſte entrepriſes, &amp; allumer mon courage pour ſonuſtenis la Couronne pen",
            "chante de mon Souucrain: Siie nay point ailez de roupes, quoy que",
            "’eu aye &amp;",
            "plus que tu ue dis, &amp; plus que u ne ſçais, &amp; plus infiniment qu’l ne m’en faut,",
            "pour reſiſter aux violences de cellesdu party aduer ſe, que eu aurois pluſtoſt con",
            "pté que les ruenues ſi tu y voulois enployer le teps au lieu de le",
            "conſuer par",
            "vne entrepriſe indigne de ta nallance, à me porter à la ſeditiou &amp; à la dſorde;",
            "l’ay Dieu pour moy en la luſtice de ma cauſe; lequel ſans taxes, ſans ſoldats, ſans",
            "forces, ſans munitions, ſans poulre, ſansfeu, ſans fer, ſans armes, mais ſeule",
            "mene par vn ſeu! ſouſfle, &amp; non pas par le ſecours d’vn ſeul",
            "Ange, commeautre",
            "fois dans l’armée de Senuacherib peut diſſiper mes Ennemis, Si eu",
            "eſ pour no,",
            "qos ſt ce qo ſera cootre nous, C’eſt ce qui nous anime d’auantage car uous pen",
            "uons que noſtre reſiſtauce fuſt iuiuſte, cette conſideraion",
            "pluſtoſt que la crainte",
            "de reſpadre du ſang, d’épuſer nos bourſes, de pendre nos bicns &amp; la liberté, de",
            "nous voir pour touſiours mſerables: ce mout pluſtoſt que tes reproches &amp; tes",
            "calomnies nous oſteroient les armes des mains; mais ayant des ſentiens tout",
            "contraites &amp; tres certains nous les retenons, &amp; ſi l’on ne void point ſortir",
            "nos",
            "toupes comme tu nous le reproche; c’eſt que nos armes ſont douces, c’eſt qae",
            "nous eſpargnons le lang de ceux qui combattent pour nous, c’eſt que noſtre de",
            "uoir eſt de reſiſter &amp; non pas d’ataquer, de repouſſer le choc",
            "&amp; non pas de le",
            "donner; c’eſt que noftre guerre n’eſt pas cruelle, c’eſt que nous ne voulons point",
            "de mal à nos ennemnis, &amp; partant ce nous eſt vne gloite que noſtre ſoldareſque",
            "que tu reduits à deux rilſe méchés phantaſſis &amp; à huict cens cheuaux, ne mon",
            "re point le nez hors la ville, qu’elle n’y rentre auſſi-roſt; ce",
            "reproche nous eſt",
            "glorieux, &amp; c’eſt vn teſmoignage infaillible de nos deſſeins, &amp; de cette doucur",
            "çi nous eſt naturelle ſelon ’adueu meſue de tous les peuples.",
            "Ne me parle point ie te prie des ſoarmes imuenſes que l’on donne à mes Ge.",
            "eraux &amp; à mes Chefs, ne controlle aon plus en cela mes ations que ie fais cex",
            "u Roy, auac lequel tu eſt bien ſi temeraire que de me faire entrer en comparai",
            "ſon; il donneà ces officiers de guertre ee qu’il luy plaiû;qu’il",
            "leur donne tant qu’il",
            "voudra, cela eſt digne d’vne magnificence Royale; perſonne, excepté toy, ne",
            "cenſurera iarmais cetteliberalité; la mienne eſt raiſonnable, &amp; nous ne ſommes",
            "ny immoderez ny mauuais éçonomes, ny mauuais ménagers des denierspublics,",
            "de faire toucher des quatre cent rmil eſcus à des Genecaux pour la ſolde de l’ar",
            "mé́e que nous n’auons pas encore produite, crainte de t’eſtonner,",
            "de donaet cin",
            "qancé mille ſrancs en pure gratification, nous ſçauons bien que",
            "cela te faitma!",
            "cœur &amp; que tu ayaerois enieux les au oir dans ta bourſe, mais ſçache que l’on",
            "ne ſçautoit aſſez recognoiſtre en de ſeablables reneontres l’affection des per",
            "ſonnes de cette conditſon &amp; de cette naiſſance enuers leur",
            "Souuerain, qui e au",
            "a beauconp pouraous, quand il ſçaura de quelle façon nous auons",
            "uuidé nos",
            "1"
        ],
        [
            "4",
            "!",
            "rmees",
            "ouſes &amp; nous ſommes eſpuiſez pour ſon ſeriee; cesian",
            "ereſſez, le refus qu’ils ont fait de ce que l’oan leura-",
            "prndre party conre leut Soouerain, dſipe acilemeat’alai",
            "-preends nous obſecurcir; le Havre, l’Adniraaté, l’Eſgésdt",
            "des charmesaſſe puiſſants pour les attirer, s’lseuſſenplasasd",
            "lls",
            "que cluy du Sonnerair: mais ils on bien rvoir quilsdaaanaae",
            "hoſe au Cardinal pourmettre ordre au bien publie, pons calassl",
            "oſmotions, &amp; pour les obhiget à le canoniſer.",
            "Aduoe apres tout cela, qua ie ſuis clai. voyaat, &amp; apress qu",
            "ltvn",
            "ſatisfaire, ie te veu accordet e que u rme demande, ie evesx pls lafet s",
            "lvPggemps abaſer de ma bone, i vaux vanger aon Roy deſbbe almé et",
            "fenle, aiaqueé ; ie me veux vanger moy-eſims aa maux qne ie ſoae, d",
            "ux d l’aduenir, quand ie n’aurois autre choſ à crainre que de perde pot",
            "uſiours la preſence do mon Roy, ce qui moſroit infalhble, ſi ie’opp",
            "ſoisà la rebellion des vſurpateurs de ſon auhonit&amp;, na dois je pa- eona",
            "qu’elle ſeroit pour moy la grandeur de ceee paerte, &amp; que oete pen eê",
            "l prieut, es qui me donne la ſplendeut &amp; l’opuenece pandeſles na",
            "pPuple ouirois jecherche le payemende ant d’irgenque la Coorme doi;",
            "’Ppé oi-ie pas que ſi elle ſaiſoit ſon ſejour en quebne ainre eille, osme",
            "ſanſeroient reduits à la faim, &amp; qu’l ſe dépenleroie pPatis moi de doue",
            "mllionnde liurenpar an, ne void u pqueit peena. ſmnimea om",
            "le veacuer ce que eu ’inſpire; orts done deta peiſon ſi u peu, &amp;ſa",
            "aae on rendu plas honnee homnae faaa eſaer de loſheeepo",
            "devone vn paſſepoit &amp;e va ’aadire aS G&amp;eraain qe on emepiſe e",
            "aiaun’as garde car ce n’eſt pas de la ſfacon qae ru le voudeonblea, toooodrois",
            "e ce fut e preuant learméeonene cua lrmeme qu dut auhonſe e dé",
            "in que i’ay eu de les prende coacre les ennemis de mon Pinee &amp; les pcub",
            "de ma Pane, aſſe ure oy que ie no le fetay pas, ce ſeroit le moye d’ais",
            "ur may leavengeamees ads Cel, mimeie deapon ia uy, lua aine deous l",
            "bvons rrançoss i’oligeray donole Pulmne neur Pais pour obl",
            "Dou oy à y retoarner, &amp; auec loy le bon heur, labondance. le cvmere,l",
            "anguilli, la ſeureté &amp; la paix que ’entend de celuy qui ſeule me la peudo",
            "nes, &amp; qi en elo Dieu qui la dûtribue tous lespeuples..",
            "Reſponſe du Peuple, Au ſecond permicieux Ble,",
            "Portant, is &amp; Fairs,",
            "JNEeplainpaintdaaſtaplaieae ds monmuejeaaae, a-",
            "Den udſneiompeue qau iealniin i ore aae1",
            "rnenu funeus gildepaiuaiege iei iereet!",
            "llilel n ſtan tbuneiuunirmpeſ oulen lſiiEee!",
            "euaru uſleueileſuellunl elerſiureruei",
            "S"
        ],
        [
            ".",
            "r",
            "e",
            "3",
            "¬",
            "¬ ¬¬-¬ ¬¬¬¬ ¬ ¬ aa",
            "deſomures&amp;e de taxesirmrmenſes, leſquelles m’ayant obligé eodbe ſoas lan",
            "peſanteur. enfin vne dernmiere diſgrace porant le fardeau à ſon comble, l’eolan2",
            "men de mon Roy mn’a toun à fait aerraſſé, c’e lamoar uoe ie luy",
            "pore quai",
            "m’inſpire cette viguenr, qui déplſt ſifort aux ennemis dnon ſalat &amp;aux per",
            "urbateurs de mon repospie prends les atmes poar mon oy, pour mon",
            "Roy",
            "mineur, pour mon Roy noocent, pour mou Roy, douné de Dien, à qui ma",
            "bellion ſera auantageuſe, puis qu’elle le remettra dans ſo throſne,",
            "&amp; luy ren",
            "dra lenoyens quel’on luy aenleues de c onelaare la paix la plus",
            "glorieuſe que la",
            "rance ait faire depais l’origin de la tonarchieOnveut uy voler le plus bea",
            "leudso de ſa Courems, oriattaque dicectemet ſon auheaité, on vest baſit",
            "vne ptſſance nonſbrenſe, vn corps ſans bras, or veut deſtruire le Parlemen,",
            "qui eſtl’ornerment du cinee &amp; le bras droict du Souaerain, &amp; i’adereray à oe",
            "deteſtable projet, non, non, ie m’y oppoſeay au peril-ds maon repos, au hazard",
            "de mes biens, de l’honneutr, de mes familles, &amp; de ma propre vie, il m’en arriuera",
            "’a de cestroischoſes apres les miſeres &amp; les clamitez dont on mo menaſſe,",
            "lHhorreut des gneres einilles que l’on rne repreſoe, leffufioa du ſang qua l’o",
            "taſehede me faire appreender, ou mon affranchiſſermient, ou le bien du reaou",
            "urementde mon Roy, ou la gloire d’eſtie more pour la ’atrie y",
            "&amp;e puis- je croire",
            "que Dieu laiſſeroit impanie ma laſcheé ſi ie ne prenois point vengeance de ſo",
            "enleuement, &amp; ne combattois point pour ſon retour; car ce.",
            "u’eſt pas pous ſou",
            "metre Monſeigneus le Duc d’Orleans, Monſeigneur le Pinse de Condé,",
            "tant",
            "de Pſnces &amp; grauds da Royaume, tour l’odre Eceleſiaſtique &amp; tant de gene",
            "reuſe Mobleſſ vne doninaeionillegitine, ce neſt pas pourmettrſur",
            "leurste",
            "ſtes des genr que la naſſance a jétt à leurs pieds, ce n’eſt pas",
            "pou eſtabli",
            "vne puiſſance nonuelle &amp; incognaë,pour compoſes, comme on m’iapute, vn",
            "orpsmanftreux d’vn gouuornemeat, &amp; de l’Eſtat du ronûde’le plus Monarchi",
            "que quo ie prends es arnes-rmais potvanger l’inareit à en repos, à",
            "mes",
            "iens, à nliherté, àvnavie, ſuntouàmaou Souuerain. Q arot tos de s’ir",
            "iter de rmon etreprife, puis qu’elle eſt àfooecaſion &amp; pour le",
            "vanger de ſes",
            "ennemls, ié n’ay poias eſtéabuſépuis que ſons l’apparenoe d’vn biea’veiableie",
            "’ay point pris les arnes pour proreger des faſleux, mais pour deffeudre mon",
            "Roy, &amp; aneaatir los vſurpateursdbſa puifſaace, ca n’eſt point-pour l’inereſt,",
            "eomme l’on dit, d’vn peit nombrede ſadioieuqueieme ſacrifie. Nouion, blanc",
            "meſnil, Brouseîles, Ville, Coullon Givry, Vialasr d, de Brechaum",
            "ont &amp;eauatres",
            "tes-ſges perſoios de ce celebre Parlemeœnt, neſort poine les reſſors de es",
            "oaehs, ie n rmaudie poin le ſujet desnes-eſmoriſonsàleurs intereſts, co",
            "d Peince de Conty, du Duc de Longueuille, du uc d’Elhbeuf&amp; de ſes enfans,",
            "le Duc de Boiüillon, de Monſieurde Corinthe, ne ſont point lesarboutans da",
            "mes delibeeations &amp; de nes conſeils;-comme ’ignore les mécontentemens legia",
            "aues des vns odes aueres, ie n’ay pas ſuiet y de lesvanger nyda les",
            "plaindaôs",
            "de-croire que tendaneà ce qn’ilsqaittaat-&amp;e abandoanent, ils agiſſen gla pot",
            "leue iuereſt qupoa leoatens, i veumx bien eroire qua le refus got quaque",
            "taiſo que ce ſoit leur a eûé fait des aduantages que leut vertua exigé auſſi bien",
            "que leut menite: mais de me perfuader qus ce ſoit eſteblà les organes &amp; los mo¬.",
            "ifs dubaaadrequ’ilas ont misanaafairespeſene&amp; da peonptſecoroais",
            "1",
            ".",
            "p",
            "eid.",
            "."
        ],
        [
            "ont donnéà ma miſere; les prernieres impreſſions que i’ay pris de la parfaiteco",
            "gnoiſſance que ’ay de la probité de leurs perſonnes demeure",
            "victorieule de ces",
            "Aentimens. Ee quand cela ſetoit, ce m’eſt n nouueau ſujet de ne rien crainde",
            "mais de bien eſperer de lears crauaux, puis que comme aus m’apprenez ilag",
            "ſent par des reſorts intereiſez; cela ſeroit à deſirer pour",
            "fortifier oa eſperance,",
            "que e fonde moins fur les oſtages qui nous ont eſté donne, queſur la vera &amp;",
            "l’ncorrptboihté de ces Miniſtres: Que m’mports par quelmouf on ttaualle?",
            "mon repos, pourueu que ’arriue à la fin &amp; au but ou r’aſpire, &amp; duquel vuauo",
            "adi deiu enrepnna alen’ ſlupe puuoei li ien eun uu n",
            "dites qu’l u’a aueuaes places, cela elt vray, parcse qul n’a eu, ny",
            "le pouuoi,y",
            "la volouté d’en acquer, fi apres ſix ans d’adniniſtradon, il a’a nv place, ny chan",
            "g, ny gouucrnement de Prouince, ny office de la Couronne, n’eſt il donc pa",
            "lieoaemeieieeiere en eaſeieieieil",
            "vrimiuel d’auoir enleué uoſtte Monarque en pleine nuict, d’en auoitfuſonpu",
            "nemen parce qu’ul ne veut pas vider ſa boàſe, mais il veut bien les plusbeau",
            "Benefices de la France, parce que c’eſt la moyen de l’enaplir ſans la deégatot a",
            "ais, que pout en augraentcer la pleniteude; car à ſon eſgard, il ue",
            "faut pnpa",
            "les de liberalte non plas que de dou-eur, ee n’et as nnes. le pa eJ",
            "Beaufort a eſpeouué la rage, &amp; l la ſentiroit encore ſi leS. Eiprit ne l’auoit an",
            "l u iour deſa deſeene, d’auane de force pour ſortuir de la priion,",
            "quelespo",
            "rde feur &amp; delaames pour quioet le Cnales vos-ca eonne lales yas",
            "deſillez &amp; ouuerts, &amp; cormae i cognois bien l’eraur ou ie ne preeo",
            "malteureuſement, ſi ſuiuane tes pernieienx conſels aa leu de laiure",
            "ceu q",
            "Eeereieiere eoe eieie",
            "clie pulntseſt de quaeemilion, qu contadpioaien puſaaes peu",
            "edeſmde de cee illaion &amp;e eonſeqaenee, parllquele u dsqu’il ſaie",
            "ceſaiememt que le-eonſeila du Cardilalieaſon piqu Cu dour peſiJ",
            "nesles approuuemts iene fais pas prof ſion de pnilſophnile, cenieſt paluloou",
            "naioau peuple &amp; du vulaire, neanmone ay l ſna caamua aabo!",
            "pour ni cece conſeqnene L’vn &amp; l’anuran lesſuiuant donnentles ai?",
            "la iue de l’Eſtat. &amp;e amuerſent toales omdeuen de l donareſhie, poue",
            "Pvouoit reeeuoiraueeate ion esboasſuens que aa, Pere lam",
            "impme auee leceſpeo la Caiuilie &amp;lanouront it font edablie la",
            "ſs eſnoe’oaoosa lenur reionspaiſtnneateoSda!",
            "non qus ſeroaus e qu de eneopilene quni rn pns u qls leaon",
            "e ne dl reude non onnmne ne eouenre une anmuu in fauieael",
            "eu deſole, S me deſonſnt dee alenenuui quenpplaſioan!",
            "e ennrnunſu de pendle uneo deneeu e nu e e re ueie ienun",
            "pen dene un denon ſione peur o p eueenue e ueur e ſeun eueoaue",
            "eſenulnnnmuearur dnult eu pu punr li lunn aei n e ce lim",
            "oombe oanme u ſauiun enr e e e en eroe nrtenee ueen",
            "Qui male agit odit lucem.",
            "FIN."
        ]
    ]
}