{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre pastorale de monseigneur l'évêque d'Angers, avec\n          la Réponse des habitants d'Angers à ladite lettre pastorale de mondit seigneur\n          l'évêque.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2251_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2201-2300\\Moreau2251_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2201-2300\\Moreau2251_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8214285714285714,
            0.613882863340564,
            0.7435897435897436,
            0.6907894736842105,
            0.7621283255086072,
            0.7133220910623946,
            0.7507418397626113
        ],
        "lexicalite": 0.715980024968789,
        "ecarts": [
            -0.20754570808800743,
            0.12970688024917965,
            -0.052800269905533104,
            0.0713388518243967,
            -0.04880623444621257,
            0.03741974870021669
        ],
        "ecart": 0.09126961553559103
    },
    "texte": [
        [
            "LETTRE",
            "PASTORALE",
            "DE",
            "MONSEIGNEVR L’EVESQVE",
            "D'ANGERS.",
            "AVEC LA RESPONSE DES",
            "Habitans d’Angers à ladite lettre Paſtarale",
            "de mondit Seigneur l’Eueſque.",
            "M. DC. LII."
        ],
        [
            "LETTRE PASTORALE",
            "DE MONSEIGNEVR L’EVESQvE",
            "D’ANGERS.",
            "EV s par lamiſerioorde de Pie e par la graee da ſain siege",
            "Qs poitelga uſue darqi -An dees de le viule d’rs.",
            "Saue e eonſolaion e clay qui eſt l’eperaaee la iye de u,",
            "Ae.",
            "T Aſainteré des myſtaers que l Egliſe nous propoſe dans la ſemaine que nous co",
            "nnoona, lbror qulnous y ſont ouuers put la diuine mieneonde, no",
            "p ’ouaddreſr ou leme uonale ponr vpos eahorerde toutnanepon",
            "oir à poeurer avuns qpueyous yeſtes oblgez lasaceificar on de vos",
            "ames, qui eſel",
            "Pguſtrelepinepl deſeinde Deuſuous Pou ne pouoms oroiue quenons e",
            "uoe oue ee qui ’eſt paſe depui deu mois, & que la rnemoire de la nulne donsc.",
            "vllea eſté menaceée ſe ſoi diſfipée auec le buit des canons, ou plaſto auee aeev",
            "de onnerre, par laquelleſelonle langage de l’Eſcriure, Dieu avonlu pasler à nus,",
            "ire comme le louunir et ſans doue neore preſenta vos efprus e qu’lniya",
            "peſonne qui ne ſoit viuement rouehé par les funeſtes marques de la deſolanon de he",
            "Pronince, nous auons creu que c’eſtois vous donner vne oceuation conuenable a i",
            "aooete de ce emp que voua faite onſiderer deuant Dieu ioas ces mau dans len",
            "origne afin que ous puiſſions les éuier à̀ l’anenir, quand nous en connoiſro, la,",
            "oble Fenoulea conniſoon ſm donte ſous penſons eoomblennoon",
            "eseoionez de la pefeôiom̀ laquele les Cnteſiens ſonr",
            "pamieulierementappeies",
            "fnoos penſonsau peu de frit qvuenous titous de pout ce que leſs Chnſta fepoe",
            "aoas pemdant ce iours de ſalus, & enfinſi nous penſons à l’aachement que nousau",
            "mpeehé, i oppoſe eee ſainteté quildemandedenos puis qu’il e venmulede",
            "re lay-meſme par ſes ſonrances & pat ſa aoort. Or commeil eſtindubibole lelo q",
            "argie, que ien etplas capable de rainer vn Royaame que la diuiſion, & quiiea",
            "mpoſible qu’elle ſe ouue iamais dans vne ille ou ce vente ſenont pranquées, non",
            "ordonons à ous les Curez & à tous les Conſefſeurs de cecte ville, de trauailler aam",
            "q’ils pourrone à deſfncner le peche des anes, & à faire comprendre aus idelles qui",
            "e la ſoaree de roua les maux quinous ſontarriuez, & qu’ilas ne doinent iamais",
            "eſper,",
            "dreſtre teconciliez auec Dieu, s’ils ne romopent auec ſon enneamy, & s’ils ne font",
            "vne fe.",
            "me reſoloion de l’abandonner, & de s’eercer dans la pratique devootes ſores d’",
            "ores de charré, ſans laquelle il nme pear yauoir de ſaolut ponr",
            "eux. Et d’aoant que la me",
            "me loy, gi nous lie & nous oblige à ieu, nous lie encore &",
            "nous oblige aux Roys;",
            "nos ordonnons pareillement à pns leſdts Curez & Confeſſeurs (qui ſe doiuent coaſi.",
            "dates en cee accion coose ediateurs que Dieu a eſtablis ea ſon Egliſe, & qu’il a"
        ],
        [
            "4",
            "choiſis pour r’aſſermbler ceux qui ſont diſperſez, & renir eex quiſont",
            "dluoiſezpgn’pre",
            "luy auoir lié & vny les ames, ils les lient & les vniſſent au Roy, &",
            "eſſayent de leur faite",
            "conmprendre qee comme,ſelon les regles de la foy, ils ne peuuent ſe ſeparer de",
            "l’obeſsai",
            "ce qu’ils doiuen a Dieu, ſans comber dans la damnation eternelle;",
            "ils ne peuuent auſſi,",
            "ſelou l’Apoſtre, manquer à l’obeſſnce & au reſpect qu’ils doiuent au Roy fans encou",
            "rir la meſme peine; que l’Eghſe ne peut les reconnoiſtre pour ſes",
            "enfans, pendant qu’ils",
            "n’obeiſent pas a celuy que Dieu leur a donné comme ſa viue image pour lesgouuenet",
            "& pour leur connmander, & que ce ſont les veritables maimes lel Euangile,",
            "contre leſ",
            "quelles on ne peut a’ileguer que de faux raiſounemens, des equiuoques aruficieux,",
            "&des",
            "diſtintions criminelles, puis que, ſans s’arreſter à tant de ſubrilitez dont on ſe ſert",
            "pout",
            "empoiſonner l’cſprit des peuples, il faut s’attacher inſeparablement à la perſonne du",
            "Roy, qui eſt touſiours accompagnée des marques de l’authorité Royale, & croire qu’n",
            "party, dans lequel on ne la trouue point, ne peut paſſer que pour vne faction funeſte",
            "à̀",
            "I’Eſtar, & qui doit eſtre en horreur à tous les bons Ftançois. Mais cormme nous ne",
            "pou",
            "uons eſperer que ces veritcz ſ importantes trouuent en vous toate",
            "la croyance qui eſt",
            "neceſſaire, & produiſent enſuite les effets qu’ou en doit attendre, ſi nous ne",
            "ſommes tous",
            "vnis auparauant, c’eſt aà quoy il nous faut principalement trauailler; & nous me le",
            "pou",
            "uons certainement mieux faire qu’en ce temps, ou les eſptits, par",
            "l’examen de laconſ",
            "cience, par la penitence que chacun doit faire de ſes pechez, &",
            "principalemene par la",
            "veué que tous les fidelles auront de Ieſus-Chtiſt mourant ſur la Croix pour reunir les",
            "Iuifs & les Gentils, & les reconcilier à Dieu dans cette reünion, ſeront ſans",
            "doute plus",
            "diſpoſez à quitter ces inteteſt s imaginaires qui les diuiſent, pour embraſſer",
            "ſerieuſement",
            "ceux qui ſont neceilaires pour leur ſalut, & reuntrer dans l’amour du prochain,",
            "ſans le",
            "quel ils ne doiuent iamais pretendre à l’amour de Die, puis que",
            "c’eſt le meſme qui",
            "nous vnit à Dieu & au pcochain, & que nous ne ſerons vnis a l’vn, qu’autant que",
            "nous",
            "leſerons à l’autre. Il n’y a perſonne entre les fidelles qui, pour ſatisfaire au",
            "precepede",
            "l’Egliſe, n’approche de l’Autel dan ces iours de noſtre redemption, pout receuoir le es",
            "ſainct Sacrement du corps & du ſang de Noſtre Seigneur",
            "Ieſus-Chriſt, & pour preſente",
            "à Dieu cetrte oblation qui luy eſt offerte, comme parle l’Eſcriture, depuis le leuant",
            "iul",
            "ques au cochant, c’eſt i dire, dans tout le monde; laquelle",
            "ſurpaſſe tout ce quipeut eſtre",
            "offert à Dieu, & nous rend digne de rentrer en ſa grace & dans le nombre de ſes",
            "enfans.",
            "Mais cette offtande ne peut eſtre agreable, ſi elle n’eſt accompagnée de l’vnion auec",
            "le",
            "prochain, ſans laquelle nul ne la peus iamais preſenter dignement; Noſtre Seignt",
            "nousayant mar que luy-meſme en termes expres la loy des oblaons",
            "dans l’Euanpleo",
            "il dit: si ra offes ton preſent a l’aurel, &- qu’à cée i ans il re ſoaauienme qe",
            "ton fiere quelquue",
            "choſe conrre toy iſſe-la ron preſenr, &- ua prensiereseu re nreroneidier aae ton",
            "fiere, gay!",
            "cere recsnaei iation, tas reaiendras offrr eon preſent ieu. Pouuoit-il nous faire",
            "connoiſtre",
            "plus clairement qu’il eſtme beaucoup plus noſtre cœur que tous nos preſens? Et puis",
            "que Dieu ne veut point receuoir l’offande de ſon fils de la main de celuy que la des",
            "vnion auec le prochain rend deſgreable à ſon fils, nous vous",
            "conjurons au nom des",
            "nmieſme fils qu’il ne reſte plus d’aigreur dans vos cœurs; que toutes les partialites",
            "ſoient",
            "eſteintes; que ces nons diuers. qui ont ſeruy de matiere pour exciter les diuiſions,",
            "ſoient",
            "oubliez; que les Ecc leſiaſtiques ayent vn cœur égal pour tous les fidelles; que les",
            "pero",
            "nes les plus ſleuées ne meipriſent point le peuple, qu’ils embraſſent leurs intereſtsſe",
            "lonu les regles de la charité; que le peuple reſpecte les",
            "Magiſlrats comme ceux auſquel",
            "Dieu &e le oy ont commis cette noble paiie de lour pouuois, en leur donnaus ’",
            "penlation"
        ],
        [
            "a",
            "peſdon des loiz &e de la juſtice, & enn que vous n’ayez tous que les eſmes ſeni",
            "ons & emeſme voloncé, afin quetoutes vos acions ſoient ſemblables, puiſque. ſe",
            "lon l’Apptre, cous les fidelles ne fone qu’vn corps dont",
            "Ieſus-Chriſt et le chef. Nous",
            "ſuppliaas la diuinemiſericorde que la ſaincte communion de Paſques produiſe cét ef",
            "et nous, & que la participation de cette viande celeſte vous",
            "vniſſant enrre vous par",
            "faiteeut, vousiouiſſiez d’vne profonde paix ſur la rerre, &",
            "meritiez en ſuitce deiouui",
            "de celle desbie-heureudans l’eternite. Doanéà Angers le e;..Mars 5.",
            "Siaé,. HEN RY , Eueſque d’Angers.",
            "ar le conandenaen dé Monſeigmaear l’lafrißimas ce- aeuerendißime",
            "neſque d’Angers..",
            "S A R D.",
            "EsoneE DFs HATS ’GES A L EEr2",
            "Poforale de onſeigaeur l’Eueſque d’Agers..",
            "onsEreeve,",
            "ourn’auons iamais douré que vous n’ſſiſez toutes les cnnoiſſances les plus il",
            "laintes des varitez Chreſtiennes; mais nous ſçauons auſſi que vous",
            "n’auez pae",
            "nſious mis en pratique les ſatses maximes de voſtre lettre Paſtoralle, & que le re",
            "&labon. eur de voſtre pouple ne vousa iamais eſté en grande",
            "tecommendation.",
            "Rner envos meſme, Mos ei cne vn, & vous reſſouuenez que vous auez",
            "nnté les diuiſions que voas dires eſtre la ſource &la cauſe de nos dermiers",
            "malheurs,",
            "qepouant les apaiſer dans leur commencement faiſant l’Office de Paſfeur & de.",
            "bledieur ene le peuple & le Magiſtrat, vous-auez pris l’intereſt de eux cy,",
            "traitté:",
            "-là de mutins, de ſedicieux & de petrturbateurs du repos public, ce qui n’aſeuy",
            "J agtis & anineles eſprits les vns coere les autres.",
            "e pocedé du tout contraire au miniſtere que Dieu vous a commis, a donné d",
            "’ls ſoupcons de vous à ce peuple, qui auoit eu autresfois de l’admiadon pourvod",
            "Aeacteté apparente, mais qui depuis a bien changé de ſentrment ſur voſtre con",
            "ie, ous ayant veu maintenir ſi hauement( par des raiſons que voſtre",
            "caractere",
            "enpeſche de publier) coux qui nous menaçoien de gibets, de roüies & de ſupplices.",
            "slues de vos Confidens, dont nous auons les originaux en uain, font vne preuue",
            "soaredit de ceute veité;, & il eſt euident. qu’elles ont eſte coucerées auec vous,",
            "p qu’il ne s’eſt cien entrepris cotre nous depuis voſtre entrée dans voſtre Dioceze;",
            "e raas n’en aye eu la connoiſſance, & que taus les traits qu’ona lencez pour nous",
            "e oat aſté fabriqedans voſtre Palais Epiſcopal.",
            "aninez, ose G sv, voſtre conſcience à cette bonne feſte, & ſi vous",
            "oubli toues ces verirez, ayez de la reconnoiſſance pour noſtre chatrité, qui les",
            "pteſenteà voſtre memoire.",
            "t e deſeain, MS on v, de nous faire per, qui a aairé lesoupe"
        ],
        [
            "o Caſinal Maarin à Angers, eſtant tres-aſſeuré que ces affaires ne y petsetsoien",
            "poinr d’y venir, & que la reſolution du Conſeil, pl.s iu licicur en ce renconre que",
            "vo",
            "coſeils intereſſez. eſtoit d’aller a Conac pour pouſſet Monſieur le Prince a bont",
            "ce qn ſtoit infillible; mais c’eſtoit vne aflfaire d’Eſtat de faire plier les Loicars q",
            "eſtoient connus par nom & par ſurnom à la Cour, ſous le joug des Magiſtrats; C’",
            "ainſi que par vn meſpris inſuportable vous appellez ceux qui ue ſe ſoumetent pas ab",
            "ſolument a la rirannye de leur adminiſtrauon.",
            "Conſiderez deplus, M ons 1oe vr, que Dieu vous auoit offert vne oceaſto",
            "auantgeuſe de faire eſclatter l’humilité dom vous faites tant de monſtre. Lors qt",
            "Monſieur de Rohan vous empeſcha le paſſge des ponts de Cé, il falloit imiter voſt",
            "Maiſtre, quiapres auoit ſouffert milleinjures dans Hierulalemn, ne laiſſa pas d’y retou",
            "ner & mourir pour l’expiation des crimes que ſes ennemis auoient commis en la pe",
            "ſonne; bien loin d’auoir pratiqué cette vertu Chreſtienne, digne d’on Prelar, d’",
            "Predicateur & ſucceſſeur des Apoſtres, vous n’auez peu eſtre flechy par les",
            "ſoumiſſio",
            "de Monſieur de Rohan, par les vœux des Habitrans, & les prieres de voſtre Clergé,",
            "auez proteſté hautement que vous ne rentreriez iamais que par l’authorite Royale,c",
            "à dire, à la teſte des troupeas, par le feu, le fer & le carnage? & cherchez",
            "vous apr",
            "ce dereglement la cauſe de nos malheurs, en pouncz vous ejerter la haine ſur aute q",
            "ſur vous, n’auez -vous pas eſté le flambeau qui a allumé la colere du Conſcil, qui l",
            "ueugla tellement qu’oubliant ſes premieres reſoluuons auantageuſes il forma ſurl",
            "aſſeurances que vous & les voſtres luy donnaſtes ce pernicieux deſſein de nous au",
            "quer & de nous perdre, afin de vous teſtablir, Ce qui vous auroit ſans doure reiſſi",
            "Monſieur de Rohan & nous n’euſſions oppoſé vne genereuſe reſiſtance à vne ſi fuue!",
            "entrepriſe? n’auez-vous pas entretenu les iuiſions dans la Vil le par ves intelligenc",
            "qui nous-on eſté connucs par le dechiffrenent de vos lertres.",
            "N’auez-vous pas voulu faire liurer deux de nos portes, afin que la Ville priſe p",
            "cettetrahiſon fuſt ſaccagée & abandonnée au pillage, ce ſont les termes des letures",
            "vos adherans.",
            "Quoy, Mos ei e ev, votre ſaincteté a peu enuiſager le carnage le vio",
            "menr meſme des perlonnes conſacrées la profanation des Temples , la fureur des ſo",
            "dats, & tous les effects de la tage -militaite, ſans le laiſſer touchert à",
            "cormpaſſo.",
            "Falloit-il pour reparer l’injure pretendué de l’Eneſque d’Angers, de cePrelat digne d",
            "ſciecles paſſez, que la capitale de ſon Dioceſe fuſt expoſée à louffrir tout ce qui ſe",
            "c",
            "met dans les villes ſurpriſes & emportees d aſſaut Ha que ces ſentimens lont",
            "differe",
            "de ceux de voſtre lettre Paſtoralle, & qu2 iuſte titre l’on peut vous reprocher q",
            "vous eſtes reueſtu d’vne ſaincteté peinte, & d’vne hypocriſie lans exemple.",
            "Laiſſons, laiſſons, Mose r. N e Vv , l’Hiſtoire de noſtre ſie ge, eſloignons vnpe",
            "portraits funeſtes que vous aue ttacez. & enuilagcons la beauté de la paix quela",
            "jeßé nous auoit donnee pour ſoulager les maux que vous nous auiez atsirez auec t.a",
            "de paſſion. Vous penſez auoir tnomphé genereuſement de vos ennems, & auoir",
            "blié les injures que vus prerendiez auoir receues, lors que vous auez fait mettre h",
            "des priſons Theart, Eſcheuin & du Pin Notaire; mais nous ne ctoyons pas. qu",
            "vous ayentaucune obligation de leur liberté, vous les auiez fait empriſonnez,c",
            "auez guery vne playe que vous meſme auiez faite, afin de vons eſtablir dans la rep",
            "uacion d’vne homme de bien, & deſpoüillé de tour teſſennment, comme ſi la v",
            "n’auoit point d’autre fondemet que le vice."
        ],
        [
            "’nres vn mot, de grace, Mo use ene v , comment auez-vous ſoffert qu’o",
            "airolé letraié de paix par des voyes que les Ordonnances vous defenden de ſuiure;",
            "n’eufe- vous point eté farisfait ſi les Maire, Eſcheuins, Capitaines de Ville n’euſſent",
            "eſte aſez pour introduiſer vos Confidens, & qu’on n’euſt leué des groſſes ſommes",
            "de deiers ſur nous, eſtabliſſant vne pancarte odieuſe, conre toure lorre de droit, afin",
            "de deluire vn Corps que vos chers amis les Laniers, les Boileſue & les Meſnages on",
            "ſubly qat leurs frequentes ſeignees: ’eſtoit-la qu’il failoir preſcher & perir pour",
            "namen delaurhoriré R oyale, qui eſt grandement bleſſee par le violement qu’on",
            "fait de la parole de ſa Majeſté & faire connoiſtre à tout le monde que vous eſtes",
            "auſſi",
            "alour de la reputation de noſtre Roy, que du ſou lagement de ſon peuple.",
            "Apres ces manquemens de foy les perſeeurions quon fait encoes ſouffilr à tous",
            "le Hbitans, les menaces qu’on fait à ceux que l’onu veut rendre ciiminels, pour",
            "uoirpas eſteé les ſpectateurs,ou peur-eſtre les perſoinages des Tragedies que vous",
            "ouleziouër, peut-on prendte quelque confianceen vos paroles.",
            "Alpes que vous auez tout renuerſé vous demandez qu’on reſtabliſſfe, que vous aues.",
            "oat diuiſé vous preſchez qu’on reüniſſe, que ous auez manqué defoy, vous voulez",
            "J’on lagarde inuiolablement",
            "Aptes que par la violence des Miniſtres d’auiourd’huy vous nous auez forcez de",
            "promettre de tous vos differens, c’eſt a dire, d’abandonner tous nos iuſtes intereſts",
            "ut l’auantage de ceux qui ont eſtably leurs fouttunes ſur ns ruines, vpas voule",
            "res aſlujetcir & gehenner nos conſciences.",
            "Sns mentir il n’y a poine eu de difference de noſtre Ville à vne ville forcoe, elle",
            "bApoint reſſenty les effects d’vne amniſtie, ny aucun auantage de ſon traitré.",
            "blais reüniſſoas tout au nom de Dieu, nous le ſouhaittons plus que vous. Pour ce",
            "la faite reſtablir les Officiers dans leurs Charges, ſuiuant le",
            "traitteé de la paixvous",
            "epounez, vos amis les poſſedent, empeſchez la leuee des deners lur nous, & obli",
            "vos alherans à nous faire reſtieution, laifſez nous la liherté de",
            "pourſuiure nosin",
            "aces en la Cour de Parlement, faires que les Habitans ayent ſeursté",
            "dans la Ville,",
            "lovos et ttes-facile, vous les jertez dans les cachots ,& les cetireaz quand hou",
            "vous",
            "enble.",
            "Voas n’aurex point la peine apres cela de faire aueune lettre Paſtorale.",
            "Nous ſonnes neantmoins forcez de louër voſtre zéle, tant pour le ſeruice de Dieu",
            "epour faire obeyr ſa Majefté lans equiuoque artjficieux & diſtmction criminelle.",
            "’onnous enſeigniez que la perſonne du Roy eſt coufiouts aceompagne des marques",
            "e lahouté Rõyale; Elle eſtoit donc chez les Elpagnoles, les Anglois, & les Maho",
            "ans cette auctorité lors de la detention de nos Roys, & nos",
            "peres ont eſtécriminels",
            "eadre les armnes pour leur deliurance; ſi c’eſt vn artentat auiound’huy de fse fte",
            "Sr ieirer noſtre Prinee des mains de Mazarin: Qi s’aperçoit, Monſeigneus, que.",
            "rtredeſſein eſt d’eſtablir le Tyran qui detient la peſonne de noſtre Royprifonnier,",
            "&",
            "Sil a lay meſme declarêſon ennemy par vneDeclaration verifiée. Vos n’y penſtz pas",
            "lAsi e e vr, de nous blaſmet connne vous faites, de diſtingues leR o du Ma",
            "n& de tous ſes mauuais Miniſtres; Cete diſtmtion n’eſt pomnt",
            "criminelle, elle a",
            "fours eſté faite, elle eſt iuſte & abſolument neceſſaire, nous la faiſons auec les",
            "Pin",
            "du lang& ous les Par lemens qui connoiſſent mieux le Roy &",
            "la Royauté que per",
            "ue, qui ont tant de fois ſauue l’Eſtat & ſouſten la Couonae",
            "chancelante dans les"
        ],
        [
            "2.",
            "mannais gouuenemens comme eſt celuy du Mazarin, que vous deffendez aui",
            "d’hy auec tant de chaleur,",
            "Prenez garde MonsE i ev, qu’en ne diſtinguant point auec mous le Ro",
            "ſes Miniſtres, ovous ne luy faſſiez iniute, & que cette",
            "confuſion & ce meſtange ne",
            "lus criminel que la diſtinction que vous reproune.",
            "Mais prenez garde que dans quelque temps, lors que le Royſera capable de fair",
            "diſcernemenr, & de connoiſtre les iuſtes plainres de ſes peuples il ne toune ſa c0",
            "contre vous meſme.",
            "Les Roys n’ayment que leurs Eſtars, ils abandonnent bien roſt ceux qui ont mis le",
            "ſordre & la confuſonpat out pour leur grandſeur & leur ſeureté particuliere,",
            "ils",
            "uent bien que les Peuples ne murmurent iamais qu’apres beaucoup de perſecution",
            "de ſouffrances, & ils ne eroyent point faire de plas grande jaſtice que d’en",
            "ſacrifie",
            "authenrs & tousceux qui les protegent.",
            "Mais nous voyons bien encores vn conp Mon si s nE v, quevous ne p",
            "uez oublier voſtre bien- faiéteus, vous croyez n’auoir point de Maiſtre que le Maz.a",
            "c’eſt de ſa faueur ſeule que vous teaez voſtre dignité Epſcopale, c’eſt vne veeomp",
            "des negociations auantageuſes que vous auez faites pouc luy à Rome; Vous auez:",
            "touſours executéſes commandemens dans le Royaume. Pluſt à Dieu que ceux de",
            "uangile vous euſſent efté en auſſigrande veneracion, mais à noſtre grandl regret de ve",
            "vle vous n’en auez obſerué qu’vo, quieſt celuy d’auoirabandonné tout voſtre roup",
            "pour ſuiute desbeebis eſgatées, nous vonlons dire des Maltotiers, des fourbes, des",
            "cuſſionnaires, des Simoniaques &des fauſfaires, Dieu veuille que voſtre peine re",
            "ſe & qu’ils retournent au troupeau, reſolus de ſuiure doreſnauant les ſentiers de",
            "la",
            "ſtice & de la veriré qui conduiſent au bien public, ces moyens ſeront bien plus",
            "effie",
            "eiinic les eſprits que voſtce lettre Paſtorale, ce ſout les vœux de",
            "Aages le 2 rs 5e.",
            "os plus humbles & fidelles ſeéruiteus,.",
            "los habicans de la ville d’Angets..",
            "le us",
            "e?"
        ]
    ]
}