{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": "lettre",
        "subject": [
            "Molé, Mathieu, 1584-1656",
            "Molé, Édouard, 1609-1652",
            "Molé, Jean, 1610?-1682"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-03-11",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre envoyée au Roy par un docteur en\n          theologie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        }
    },
    "texte": [
        [
            "LETTRE",
            "ENVOYEE",
            "AV ROY",
            "Par vn Docteur en Theologie.",
            "M. DC. LI."
        ],
        [
            "3",
            "LETTRE ENVOYEE",
            "AV ROY, parvn Docteur",
            "en Theologie",
            "SIRE.",
            "Vn Particulier qui met ſa gloire &amp; ſa bonné for",
            "tune a eſtre né Sujet de Voſtre Majeſteé, oſe luy de",
            "clarer auec vne ſinceriteé́ toute entiere, ce qu’elle",
            "doit attendre de Matthieu Mole ſon premier Pre",
            "ſident, qu’elle a eſleue depuis peu à la dignité de",
            "Garde-des-Seaux de Fraace. Cette Charge, S R E,",
            "eſtant la premiere &amp; la plus importante de voſtre",
            "Eſtat, requiert ſans doute, outre la ſuffiſance de l’eſ",
            "prit, vne probité exemplaire en celuy qui y eſt appel",
            "lé, &amp; des mœurs tout à̀ fait incompatibles. Que ſi",
            "les Roys auoient autant de lumiere pour diſcerner",
            "dans les choſes de fait, ce qui eſt veritable d’auec ce",
            "qui eſt faux &amp; ſuppoſé, comme nous deuons croi",
            "re qu’ils ſont éclairez de Dieu dans celles de la lu",
            "ſtice, pour faire difference de ce qui eſt juſte d’auec.",
            "ce qui ne l’elt pas; je n’aurois garde, SrRe, d’exa",
            "miner le choix qu’a fait Voſtre Majeſteé de ſon p",
            "mier Preſident, pour luy mettre en depoſt les mar",
            "ques de ſon Authoriteé plus ſouueraine. Mais l’ex",
            "A"
        ],
        [
            "l",
            "4",
            "perience nous faiſant voir que les plus grands Prin",
            "ces eſlans hommes, ſont ſouuent trompez par l’er",
            "reur ou la malice de leurs ſemblables, qui leur dé",
            "guiſent la verité &amp; ſe la cachent à eux-meſmes: I’ay",
            "eſtimeé, SRE, que Voſtre Majeſté au lieu de con",
            "damner mon action de hardieſſe &amp; de temerité, re",
            "ceuroit pour vn témoignage de mon aele &amp; de ma",
            "fidelité à ſon ſeruice, la liberté reſpectueuſe dont j’o",
            "ſe vſer enuers Elle, en luy faiſant entendre ce qui eſt",
            "des mœurs &amp; conditions de ſon premier Preſident, &amp;",
            "ce qu’elle pourra apprendre encore de la voix publi",
            "que, ſi elle prend la peine de ſ’enenquerir.",
            "Marthieu Molé, SRE, a trois qualitez remar",
            "quables, ſelon leſquelles il peut eſtre conſideré de",
            "Voſtre Majeſté;, Il eſt Pere, il eſt premier Preſident,",
            "&amp; en qualité́ de Garde-des-Seaux de France, il eſt",
            "Miniſtre d’Eſtat, &amp; a ſeance &amp; ſuffrage dans vos",
            "Conſeils. La premiere qualité, il l’a de la Nature;",
            "mais il eſt redeuable des deux autres à la bonte de",
            "Voſtre Majeſté, &amp; à celle du ſeu Roy voſtre pere, de",
            "tres glorieuſe memoire, qui l’a reueſtu de la dignité",
            "de premier Preſident en ſon Parlement de Paris,",
            "comme Voſtre Majeſte le vient d’honorer de celle",
            "de Miniſtre d’Eſtat, &amp; de Garde-des-Seaux de Fran",
            "ce. Et c’eſt, SrrREe, en la veuë de ces trois qualitez,",
            "&amp; des rapports &amp; liaiſons qu’elles ont entr elles, que",
            "j’oſe dire à Voſtre Majeſté́ que ſi elle daigne faire",
            "tant ſoit peu de reflexon ſur l’vſage &amp; fonction des",
            "deux premieres, e lle ſera plainement inſtruite de ce",
            "qu’elle",
            "¬¬"
        ],
        [
            "qu’elle doit efperer, ou pluſtoſt de ce qu’elle doit",
            "craindre de la troiſieſme, en la perſonne de Matthieu",
            "Molé: Car il aſt certain, S1rE, qu’eſtant pere, la",
            "Nature en cette qualité luy donne pouuoir ſurſes en",
            "fans; &amp; il n’eſt pas moins veritable qu’eſtant premier",
            "Preſident, Voſtre Majeſteé luy donne ſous ce tiltre,",
            "Authorité́ ſur tous ſes Sujets; Comme en le faiſant",
            "Miniſtre d’Eſtat &amp; ſon Garde-des-Seaux, elle luy",
            "donne part aà̀ ſes Conſeils plus ſecrets, &amp; aà̀ ces deli",
            "berations plus importantes. Que ſi donc il eſt vray",
            "de dire que Matthieu Molé abuſant du pouuoir que",
            "la Nature luy donne en qualité de pere, il fait injure",
            "à ſes enfans; N’eſt-il pas auſſi veritable d’aſſeurer",
            "que faiſant ſeruir à de mauuais vſages l’authoriré que",
            "Voſtre Majeſté́ luy done en qualiteé de ſon premier",
            "Preſident, il fait injuſtice à tous vos Sujets? Et ne",
            "peut-on pas encore adjouſter auec la meſme verité́,",
            "que pechant dans le Miniſtere de l’Eſtat, &amp; la Garde",
            "des Secrets que Voſtre Majeſté luy confie, il trahit",
            "ſon Prince &amp; l’Eſtat, &amp; deuient coupable d’vn crime",
            "auſſi grand que les effets en ſont dangereux, &amp; les",
            "ſuittes pernicieuſes? Et cependant, Si e, ie ne fein",
            "dray point de dire à Voſtre Majeſté, que Matthieu",
            "Molé ſeſt ſi mal gouuerné en la qualité de Pere &amp;",
            "de premier Preſident, qu’elle n’en doit rien eſperer",
            "de bon en celle de Miniſtre d’Eſtat, &amp; d’Aſſocié à",
            "ſes Conſeils; Mais pluſtoſt elle doit craindre que ce",
            "miſerable Pere, &amp; ce Magiſtrat tres-injuſte, ayant ſi",
            "."
        ],
        [
            "6",
            "outrageuſement abuſé de ſa puiſſance, au reſpet de",
            "ſes Enfans &amp; à l’égard de vos Sujets, il n’en faſſe vn",
            "auſſi mauuais vſage dans le Miniſtere de l’Eſtat, &amp;",
            "l’exercice de la premiere Charge du Royaume. Car",
            "ſi Voſtre Majeſté, SIRE, prend la peine d’écouter",
            "la voix du Peuple ( qui eſt celle de Dieu, quand elle",
            "eſt vniuerſelle &amp; vniforme, &amp; non produite par la",
            "hain &amp; paſhon de quelques particuliers) elle ſç̧aura",
            "d’elle que tout ce qu’vne molle indulgence, tout ce",
            "qu vne complaiſance flateuſe, tout ce qu’vne paſſion",
            "aueugle, &amp; vne affection idolâtre, peut produire de",
            "mauuais &amp; de reprehenſible en la perſonne d’vn pe",
            "re, ſe rencontre en celle de Matthieu Molé, à l’eſ",
            "gard de ſes Enfans; pour leſquels, partieulierement",
            "pour l’aiſné, il n’a pas ſeulement vn amour deſor",
            "donne, mais furieux &amp; maniacle. Si l’affection qu’il",
            "leur porte, n’eſtoit ſimplement que deſreglé́e dans",
            "ſon excés, elle ſeroit peut-eſtre exeuſable, quoy que",
            "touſiours ridicule, puis quelle eſt ſans fondement,",
            "&amp; qu’elle n’a pour object en la perſonne de ſes en",
            "fans, que des Pigmées &amp; des Auortons; qui outre",
            "leurs autres difformirés, ont vne laideur hideuſe",
            "dans le viſage, qui approche de celle des Monſtres.",
            "Mais d’auoir pour eux vne paſſion enragée, &amp; par",
            "vne ambition inſatiable, leur procurerdes honneurs",
            "dont ils ſont tout à fait indignes, &amp; les y aduancer en",
            "efet au grand ſcandale de l’Egliſe &amp; de l’Eſtat: C’eſt",
            "ce qui ne peut proceder que d’vn fonds d’orgueil eſ",
            "1"
        ],
        [
            "froyable, &amp; d’vn amour propre, que Sainct Paul die",
            "etre la racine de rous maux; qui rend Mathieu Molé",
            "idolatre de ſes enfans, comme d’vn ouurage qu’il",
            "eſtime ſien, quoy qu’il n’ait point ſujet de ſe glo",
            "rifier d’vne ſi ſotre production, qui cloche en tous",
            "ſens, &amp; qui eſt ſi deffectueuſe. Et en effect, SR;",
            "à quoy pourroit-on attribuer qu’à vne preſomption",
            "tres-orgueilleuſe qu’a Matthieu Moleé de luy meſme",
            "&amp; detout ce qui part de luy? Ceét amour folement",
            "paternel qu’il a pour ſon aiſné, qui l’auuegle &amp; l’en",
            "chante iuſqu’à ce point, que de luy faire dire que ſon",
            "fils de Champlatreux le rauit de ſon entretien, &amp;",
            "qu’il le juge le plus habil-homme pour gouuerner,",
            "&amp; le plus grand eſprit qui ſoit en France. Quel",
            "charme ridicule, &amp; quelle faſcination prodigieuſe",
            "produit la chair &amp; le ſang en l’ame de ce pere",
            "fol &amp; enyvreé́ de ſon affection paternelle? Ie ne",
            "diray rien iey, Sie, aà Voſtre Majeſté de ſon ſe",
            "cond fils, pour qui il a obtenu l’Eueſché de Bayeux,",
            "&amp; la Theſorerie de la ſaincte Chapelle de Paris, de",
            "puis quelques anneés: Si Voſtre Majeſté conſulte les",
            "pus gens de bien de ſon Royaume, ils luy diront",
            "qu’ils ont gemy, de voir que ce pere infortuné a ſa",
            "crifie à ſon ambition forcenée, non moins le ſalut",
            "de ſon enfant, que l’honneur de l’Egliſe, qui eſt no",
            "tablement intereſſeé dans cét Eueſque pitoyable;",
            "Miſer &amp; Miſerabila! qui outre ſes defauts corpo",
            "rels qui ſont viſibles, &amp; ſur l’infirmité de ſa com¬ <pb",
            "n=\"8\"/>",
            "plexion, mince, &amp; delicate juſqu’à l’exceés, &amp; qui le",
            "met dans vne incapacite’ coõtinuelle, &amp; irremediable,",
            "de prendre ſoin des affaires de ſon Dioceſe, n’a en",
            "core aucune des conditions que requiert Saint Paul",
            "en celuy quieſt apelleé a cette dignité ſupreme;com",
            "me ſi Matthieu Molé qui fait eſtat de long-temps",
            "de meſpriſer l’authorité du Saint Siege qu’iſ combat",
            "par ſes eſcrits, ſe ſoucioit auſſi peu des laincts Conci",
            "Ies&amp; des Ordonnances de l’Egliſe, ne s’eſtant gue",
            "res mis en peine d’eſcouter la voix publique à l’eſ",
            "gard de ſon fils, qui ſelon le precepre de l’Apoſtre,",
            "doit eſtre fauorable à celuy qu’on deſtine à l’Ep",
            "copat, moins encore de conſulrer le Canon neufieſ",
            "me du Concile de Neocœſarée. Mais m’arreſtant",
            "ſeulement à ce qui regarde ſon aiſne, quel mal-heur,",
            "SIRE,; neſeroit-ce point pour voſtre Eſtat, ſi ce pe",
            "tit fripon &amp; mutin audacieux, la proye de la fougue,",
            "de la luxure &amp; de l’ambition, perdu &amp; abyſmé dans",
            "les plus vilaines desbauches, venoit à eſtre pourueu",
            "d’vne Charge conſidarable, ſoit dans le maniement",
            "des Finances, ſoit dans l’axercice de la iuſtice, ſoit",
            "dans quelque autre employ ou Commiſſion d’im¬.",
            "portance? Ce mal-heureux perene peutignorer que",
            "ſon fils eſt endebté d’vn million de liures, qu’il a",
            "emprunté pour ſatisfaire à ſon luxe &amp; à ſa deſbauche:",
            "il ſçait qu’il a par tout Paris de ſales pratiques, &amp; des",
            "comrmerces tout à fait honteux. Il s’eſt veulay meſ",
            "me dans le ſcandale &amp; dans l’infamie, &amp; contraint",
            "de ſe"
        ],
        [
            "9",
            "de ſe déthroner, pour vſer des termes de ſon fils,",
            "afin de n’eſtre point Iuge en vne affaire où̀ il s’agiſ",
            "ſolt de l’intereſt d’vne Maiſtreſſe qui veut paſſer",
            "pour fille, ( quoy qu’elle aye eſté vefue &amp; qui",
            "met le peuple en peine de ſç̧auoir ſi elle eſt la Fem",
            "me ſecrette, ou la Coneubine publique de Cham",
            "platreux. Son logis eſt vn Bordel, où au veu &amp; au",
            "ſceu de ſes domeſtiques, ſe retire la nuit vne autre",
            "Garſe, qui vient eſſuyer les ſueurs &amp; les fatigues de",
            "ſon fils. I ſçait qu’il a fauoriſe le rapt de pluſieurs",
            "filles, &amp; que pour auoir trahy ſon Couſin de Nully",
            "dans la reſolution qu’ils auoient priſe d’en enleuer",
            "vne à ſa Mere, qui demeure aſſez proche de ſainct",
            "Paul, il faillit aà perdre la vie, que ce Couſin venoit",
            "pour luy oſter, l’eſpeée nuë en la main iuſques dans",
            "ſa chambre, ſi vn Valet n’euſt paru au coup, &amp; n’en",
            "euſt deſtourné l’atteinte. Et cependant ce meſ",
            "chant fourbe, cét ambitieux, cet hypocrite, qui fait",
            "eſtat de tromper les ſimples, &amp; qui abuſeroit s’il luy",
            "eſtoit poſſible, de l’auctorité des Souuerains, &amp; de",
            "la bonté &amp; facilité de la plus grande Reyne du mon",
            "de, eſſaye par tous les mauuais artifices dont ſon eſ",
            "prit eſt capable, d’eſtablir dans vne des premieres",
            "Charges de la Iuſtice, celuy qui ne fit iamais raiſon à̀",
            "ſes Creanciers; propoſe pour le maniement des Fi",
            "nances celuy qui en eſt le diſſipateur, &amp; en vn mot",
            "vante pour le gouuernement &amp; la reforme de l’E¬"
        ],
        [
            "10",
            "ſtat, celuy dont le luxe &amp; la deſbauche y ont eauſeé",
            "tant de deſordres ſcandaleux. Or cette legere idée,",
            "S rRE, que ie viens de donner à Voſtre Majeſte de",
            "Matthieu Molé, en qualité de pere, ſembleroit ſuf",
            "ſante pour luy faire connoiſtre ce qu’elle en doit at",
            "tendre en qualité de Garde des Seaux de France &amp;",
            "de Miniſtre d’Eſtat; puiſque ſelon le commun ſen",
            "timent des Sages, il eſt trop dangereux d’appeller",
            "aux affaires publiques, celuy qui gouuerne ſi mal",
            "les ſiennes propres; &amp; qu’eſtant tres-difficile que ce",
            "luy qui eſt vitieux en qualité d’homme priué, ſoit",
            "bon Citoyen &amp; bon Magiſtrar à l’eſgard des Loix &amp;",
            "du public, il eſt tout à fait impoſſible que ceduy là",
            "s’acquitte bien de ſa charge dans le Miniſtere de l’E",
            "ſtat, qui a ſi mal reüſſi dans le gouuernement de ſa",
            "famille &amp; la conduitte de ſes enfans, la nature ou la",
            "paſſion ou inclination vicieuſe fortement enracinée",
            "en elle, ſe produiſant enfin au dehors, quelque ſe",
            "crette violence qu’elle ſe face au dedans, ſur tout",
            "l’ambition, qui treuue touſiours dans les afſfaires pu",
            "bliques desſujets propres à chatouiller &amp; irriter ſes",
            "deſirs, &amp; aà exciter en elle de nouuelles pretentions",
            "&amp; de plus hautes eſperances. Mais s’il plaiſt, S1 ,",
            "à Voſtre Majeſté, que ie donne encore vn traict de",
            "plume à Matthieu Mole, pour vous en exprimer l’i",
            "mage en qualité de premier Preſident, ainſi que ie",
            "le luy ay repreſenté comme pere, à l’eſgard de ſes eu¬"
        ],
        [
            "fans, I’eſpere qu’elle connoiſtra clairement",
            "que s’il eſt deſpourueu des conditions que doir",
            "auoir vn bon pere de famille, il a encore moins",
            "celles que requiert l’Office d’vn luge, &amp; d’vn",
            "Iuge Souuerain, &amp; qui eſt le Chef d’vne Com",
            "pagnie la premiere &amp; la plus Auguſte du Ro",
            "yaume. Ie ne m’arreſte pas dauantage, SIRs,",
            "à faire remarquer à Voſtre Majeſté ce defaut,",
            "ie dis cette moleſſe, &amp; cette affection aueugle",
            "&amp; idolatre qu’a Matthieu Molé à l’eſgard de ſon",
            "aiſné, qui eſt pourtant cres-conſiderable en luy,",
            "en la qualité meſme de Magiſtrat &amp; de Premier",
            "Preſident, eſtant vray de dire que ce fils eſt l’a",
            "me de ſon pere, ou pluſtoſt le Demon qui le",
            "poſſede, &amp; qui le meut &amp; le pouſſe à entrepren",
            "dre, &amp; à faire tour ce qu’il veut, tou le monde",
            "eſtant teſmoin que le procedé calomnieux &amp;",
            "rout aà fait damnable, dont ce meſchant hom",
            "me ſe ſeruit il n’y a pas long-temps, non ſeule",
            "ment pour perſecuter l’innocence d’vn Conſeil",
            "ler &amp; d’vn Preſident ſes Conmfreres, mais pour",
            "perdre encore vn grand Prince &amp; le Coadju",
            "teur de Paris, luy fut ſuggeré par cé́t eſprit per",
            "nicieux, auquel le pere ſe laiſſa enfin aller, quoy",
            "que preſſé des remords de ſa conſcience &amp; de la",
            "crainte de ce qui en pourroit arriuer; il luy re",
            "petat ces mos: Vous me perdrez Champlareux,"
        ],
        [
            "12",
            "Champlatreux, vous me perdrez Et n’eſtant pas",
            "encore moins veritable, que ſi Voſtre Maje",
            "té ſouffroit ce fol pere en la charge de Gar",
            "de-des-Seaux &amp; de Miniſtre d’Eſtat, on pour",
            "roit dire de luy ce que Themiſtocle diſoitautre",
            "fois de luy meſme: Mon fils diſoit-il, a plus de",
            "pouuoir qu’aucun homme qui ſoit en la Grece,",
            "carles Atheniens commandent aux autres",
            "Grecs, ie commande aux Atheniens;, ma mere",
            "me commande, &amp; mon fils à elle. Ainſion pour",
            "roit aſſeurer, SiRE, que quelque Garſe fa",
            "meuſe auroit tout credit dans voſtre Eſtat, par",
            "le moyen de Matthieu Molé́ enchanté de l’affe",
            "Ction forcené́e qu’il a pour Champlatreux, s’il",
            "demeuroit plus long- temps Prermier Preſident",
            "ou Garde des Seaux de Prance. Car diroit-on,",
            "Paris donne la loy aux autres villes du Royau",
            "me, Matthieu Molé y a tout pouuoir en qualité",
            "de Garde des Seaux, &amp; de Premier Preſident,",
            "ſon fils luy commande, &amp; la G. à luy, ou quel",
            "que autre putain ſemblable. Mais afin, Sine,",
            "de faire mieux connoiſtre à Voſtre Majeſté l’in",
            "capacité toute entiere qu’à Matthieu Moleé à",
            "exercer vne charge de Magiſtraure &amp; de telle",
            "importance encore, qu’eſt celle de premier Pre",
            "ſident, ie luy diray que c’eſt l’homme peut-eſtre",
            "de tout ſon Royaume le plus ſujet à̀ la preuen",
            "tion &amp;"
        ],
        [
            "13",
            "loa &amp; preoceupatjon de l’eſprit, qualité du",
            "tout contraire à l’indifference, qui eſt neceſſaire",
            "ment requiſe en toutIuge pour bien s’acquitter",
            "de ſon Office. C’eſt, Sir, entre pluſieurs au",
            "tres, lIe plus grand defaut d’eſprit de Matthie",
            "Molé, mais tellement viſible &amp; conneu de tout",
            "le monde, que pour vſer icy des termes dont ſe",
            "ſert ailleursvn des plus grands Peres del’Eglſe,",
            "c’eſtce que chantent les Bergers ſur les monta",
            "gnes &amp; les Poëtes ſur les Theatres, c’eſt ce que",
            "publient les ignorans aſſemblez au coing des",
            "ruës, &amp; les ſçauans dans les Bibliotheques, &amp; les",
            "Docteurs dans les Eſcholes, &amp; les Euefques",
            "dans les Lieux ſaints; c’eſt, dis-je, ce qui eſt en",
            "la bouche de tous les hommes, c’eſt ce qui re",
            "ſonne dans le Barreau &amp; dans le Louure, &amp; les",
            "lieux plus publics, c’eſt ce que teſmoignent les",
            "Iuges &amp; les Parties, c’eſt ce qu’ont eſprouué, &amp;",
            "dont ſe plaignent les Grands &amp; les petits, qui ont",
            "eu affaire à ceIuge tres inique; Et i’oſe dire en¬.",
            "core à Voſtre Majefté, C’eſt ce qui a l’approba",
            "tion, &amp; le commun ſentiment des Docteurs, &amp;",
            "le premier d’entr’eux, &amp; le plus ſage, &amp; le plus",
            "en reputation, eſtaat prié par v autre de par",
            "ler à Matthieu Molé de quelqae affaire, où ſon",
            "eſprit preoccupé auoit eſté out à fait contraire",
            "¬"
        ],
        [
            "14",
            "à̀ la juſtiçe de ſa cauſe, Ie n’y gagneray rien, dit",
            "il, car il eſt imprimé parles autres, entendant",
            "par les autres les parties de celuy qui luy parloit.",
            "Ce qui eſt ellement publie, qu’il a eite dit de",
            "luy il y a dos-ja quelques années.",
            "Au diable ſoit le ſot víildaſe,",
            "Euſ-il iuſqu’̀ l’antonoaaſe",
            "Le haut don de preeaion,",
            "Ou de preoccupation:",
            "Que ſans paſſion ennemie,",
            "Ie nore ad bon druit d’ifamie",
            "En feit d’Eſtat, au moins ſelon",
            "La loy propre au ſage Solon.",
            "Car touſiours dangereux &amp; foarbe,",
            "Vers les deux partis il ſe cour.e",
            "Si fort douteux, qu’eſtans de l’eun,",
            "Et puis de l’autre, il n’eſt d’aucun.",
            ". Q’auſſi bies-toſt denant la Reyne,",
            "Des Souuerains la Somueraine,",
            "e rendray ma fay bien camas,",
            "Fuſt-il evn Preſes Maximus:",
            "Luy faiſanmt evoir en ſa preſence",
            ". Auſſi mol enuers ſon ngeance,",
            "Q’eſt oppoe à ce Faquin,",
            "L’Illuſtre ennemy de Tarquin",
            "l"
        ],
        [
            "1",
            "1",
            "Que s’il plaiſoit ehcore, Ss, à Voſtre Ma",
            "jeſteé, que ie fiſſe legerement deuant-elle l’ana",
            "romie de ce vice; &amp; luy en deſcouuriſſe lescau",
            "ſes en la perſonne de Matthieu Molé, je luy di",
            "rois que cette preocecupation d’eſprit, ou plu",
            "ſtoſt cette obſtination &amp; opiniaſtreté ſansexem",
            "ple, &amp; qui, ſion met à part ſes intereſts ambi",
            "tieux, eſt la ſource plus vniuerſelle, d’où d’eſ",
            "coule la pluſpart des injuſtices qu’il commer,",
            "procede de ce meſme orgueil, qui luy faiſant",
            "cherir auec vn excez monſtreux ſes enfans",
            "comme ſa prouction &amp; ſon ouurage, le rend",
            "encore plus idolatre de ſon propre jugement",
            "qu’il eſtime eſtre plus sien, &amp; luy appartenir",
            "de plus prés, &amp; que pour cela, quand il l’a vne",
            "fois formeé, il ne peut ſe reſoudre à deſdire ny à",
            "corriger tant ſoit peu, quelque inique d’ail",
            "leurs &amp; des-caiſonnable qu’il luy paroiſſe C’et",
            "de ce meſme orgueil d’où naiſt en luy la colese;",
            "&amp; les paroles iniurieuſes dont il a vſé mille fois",
            "enuers les parties, &amp; qu’il a profereées n’agueres",
            "&amp; e priué &amp; en public contre des perſonnes Ec",
            "cleſiaſtiques, &amp; des Preſtres, &amp; des Docteurs,",
            "&amp; des Miniſtres de l’Euangile, &amp; d’vne naiſſan",
            "ce au reſte, &amp; d’vne vertu, qui eſt bien au deſſus",
            "de la ſienme; &amp; enfin, c’eſt de ce meſme fond"
        ],
        [
            "d’orgueil, &amp; de cette vanié preſompueuſe qui",
            "domine en Matthieu Molé, que part cette hu.",
            "meur railleuſe ſi mal ſeante a vn grand Magi",
            "ſtrat, &amp; qui luy eſt pourtant ordinaire, &amp; qui le",
            "fiſt paſſer pourvn Comedien en l’eſtime de tous",
            "ceux qui eurent affaire à luy ce iour vaique",
            "qu’il eut les Seaux, que Voſtre Majeſte luy oſta",
            "le lendemain, &amp; dont ſans doute elle le va pr",
            "uer pour la ſeconde &amp; la derniere fois, ſi aupa",
            "rauantil ne luy arriue vne plus mauuaiſe fortu",
            "ne. Car enfin, Sire, pour finir cette lettre, &amp;",
            "n’eſtre point ennayeux à Voſtre Majeſté, ie ſuis",
            "obligé de luy dire, qu’il faut bien que nos pe",
            "ehez ſoient grands, &amp; qu’ils ayent attiré forte",
            "ment la colere de Dieu ſur nous, s’il permet",
            "que Matthrieu Molé demeure tant ſoit peu de",
            "temps dauantage auec charge &amp; auctorité dans",
            "le public, ou que Voſtre Majeſté luy ſouffre. La",
            "reſiſtance qu a apporté le Duc d’Orleans vo",
            "ſtre Oncle, afin qu’il n’euſt point les Seaux, &amp;",
            "la eonſtante rteſolution de ce bon &amp; fage Prince",
            "à ne point ſe tcouuer auec luy dans voſtre Con",
            "ſeil, eſt l’efect de la connoiſfance certaine qu’il",
            "a de ſes meſchantes intentions: Ilſçait qu’l n",
            "point d’autre veuë en tous ſes deſſeinas, que l’in.",
            "tereſt de ſa famille &amp; l’ambition de Champla",
            "ruex:"
        ],
        [
            "1",
            "treux:; Ila l’experience de ſes fourberies &amp; de ſes",
            "urahiſons, qui ſeules à vray dire, &amp; ie le dis, SirE,",
            "auec douleur &amp; indignation extreme, ornt mis",
            "la France, &amp; l’auctorité dé Voſtre Majeſté à",
            "deux doigts pres de ſa ruine: Et il eſt teſmoin",
            "qu’il fiſt Iigue contre le Duc de Beaufort, le",
            "meilleur, le plus ſage, &amp; le plus Genereux Prin",
            "ce de voſtre Royaume, y eſtant excité́ par ſon",
            "fils, qui penſoit par là acquerir tout credit au",
            "pres du Prince de Condé; &amp; que depuis ayant",
            "veu ce fils chaſſe de la Maiſon de ce meſme",
            "Prince, comme vn coquin, &amp; menaſſé́ d’eſtri",
            "uieres, il s’eſt porte à donner à̀ Voſtre Majeſté́,",
            "&amp; à la Reyne voſtre Mere, des Conſeils tout à",
            "fait violens, qui mettent la diuiſion dans la Fa",
            "mille Royale, qui donnent tout ſujet de mau",
            "uaiſe ſatisfation au Duec d’Orleans, &amp; qui jet¬.",
            "tent le Prince de Condé dans vne mal-heureu",
            "ſs neceſſité́ de ſe deffendre des intrigues de ce",
            "Faquin, luy qui iuſqu’icy n’a eu vn bras &amp; vn",
            "courage, que pour maintenir l’Eſtat &amp; voſtre",
            "Couronne contre les efforts de vos Ennemis.",
            "Ne permettez pas, Sr, que ce meſchant",
            "homme ſoit plus lang-temps dans le pouuoit",
            "de faire des injuſtices à vos ſujets, d’irriter la",
            "patience &amp; le courage des Princes de voſtre",
            "9",
            "E"
        ],
        [
            "18",
            "Sang, &amp; d’entretenir le trouble &amp; la diuiſion",
            "dans voſtre Eſtar, par ſes meſchans Conſeils",
            "ſe s ſuggeſtions pernicieuſes: Que Voſtre Ma",
            "jeſteé ne dffere pas d’vn ſeul iour à luy oſter",
            "les Seaux, ſans que pour le peu de temps qu’il",
            "les à eus, il en tire autre ad antage ſinon",
            "qu’ils luy ſeelent peut eſtre l’abolition de ſes",
            "crimes, qui ſeront enſeuelis auec luy dans vne",
            "eſtroitte priſon, iuſqu’à̀ la fin de ſa vie; Que",
            "Champlatreux ſoit foüeteé &amp; fleurdeliſé en",
            "ſa preſence, &amp; qu’au meſme temps ſonſecond",
            "fils, priue de ſon Eueſcheé, &amp; reſerreé́ dans la",
            "ſolitude d’vn Cloiſtre pour y faire penitence,",
            "prie Dieu qu’il donne la grace à ſon pere, en",
            "la veü̈e de ce ſpectacle, d’imiter vn peu la",
            "Vertu &amp; la ſeueriré paternelle de ce premier",
            "Brutus, dont ſes mœurs ſont ſi eſlolgnées, &amp;.",
            "que Voſtre Majeſte enfin. r’appelle à̀ elle ce",
            "genereux Prince, qui aura bien meilleure gra",
            "ce, &amp; plus de bon- heur &amp; de joye à faire",
            "bruire ſes armes victorieuſes dans le milieu de",
            "la Flandre, ou dans le fond de l’Allemagne,",
            "aà la honte &amp; au dommage de vos Ennemis,",
            "qu’a ſe fortifier contre les perſecutions de",
            "Matthieu Molé, qui ſeul pour ſatis faire à ſa",
            "mal-heureuſe ambitio, nous jetre dans la",
            "1"
        ],
        [
            "19",
            "guerre Ciuile, auec l’extreéme regret, &amp; la dou",
            "leur commune de tous vos bons’&amp; fideles ſer",
            "uiteurs. Ce ſont, Sir, les ſouhaits de tous",
            "vos peuples, &amp; c’eſt en particulier, le deſir",
            "tres-ardent de celuy qui eſt",
            "De Voſtre Majeſté,",
            "é",
            "Le tres-obeiſſant, &amp; tres-fidele",
            "ſeruiteur &amp; ſujet A. L."
        ]
    ]
}