{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "AB"
        },
        "titre": "Lettre écrite à Son Altesse Royale par le sieur Peuche,\n          sieur de la Pesche, syndic de tous les bons et véritables François frondeurs, fidèles\n          serviteurs de Sa Majesté, pour la conservation de l'État, réunion de la maison royale,\n          tranquillité publique et paix générale.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2210_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE",
            "ESCRITE A SON",
            "ALTESSE ROYALE",
            "PAR LE SIEVR PEVCHE",
            "Sieur de la Peſche.",
            "SCINDIC DE TOVS LES BONS ET",
            "veritables Francois Frondeurs Fidellas",
            "Seruiteurs de ſa Maieſté.",
            "Pour la conſeruaiion de l’Eſtat, reunion de la Maiſon royale,",
            "tranquilité publique &amp; Paix generale."
        ],
        [
            "3",
            "A",
            "SON ALTESSE",
            "ROYALE",
            "MONSEIGNEVR,",
            "Les rares vertus, cleaience, prudence, &amp; equité́, animez de",
            "l’eſptit meueilleux, dont V. ALTESSE ROYA LE et",
            "remplie, font confeſſer à tous les bons franç̧ois &amp; a moy parti",
            "culierement) depuis les derniets mouuemens de guetre iulques à",
            "pteſent, quelle eſt noſtre ſeu Liberateur, le Conſeruateur de la",
            "Couronne, &amp; le Reſtaurateur de l’Eſtat, pour auoir chaſfe du Ro",
            "yaume ce traiſtre, ſcelerat, ſorcier, monopoleur, &amp; monſlre in",
            "fame Mazarin, ennemy de Dieu, des Pinces; &amp; de ’Eſtat: Mais",
            "comme ce maudit Miniſtie a fait ſt, lir pat ſon oidre dans les",
            "Cõſeils du Roy le iour de ſa Maioite M ſſieuts de Chaſteau neuf,",
            "P. Preſident, del Vieville, Coadiuteur, &amp; Senetere pcur Mini",
            "ſtres, ſes creatures, &amp; diſciples de Machiauel qui ſoat des",
            "peftes",
            "d’eſta,autant &amp; plus melhiais,yrans &amp; per nicieux que luy a de ſleie",
            "d’oppimet iniuſlemem tous Mſſ:es les Pinces du Sang, &amp; au",
            "tes ſlbie ts gens de bien, qui lu feront lbrage, ant par des",
            "ptiſons pepetuelles, ſans info me ny decretter, mpoiſonne",
            "ment &amp; condamnatien de msot, par des Ccnmiſſaires &amp; loges",
            "botez exeteurs de leurs poſſions, commne ils ont cy deuant ſait,",
            "&amp; eſpeenc de continuer, en laiſlnt iencuueller &amp; eſtablir les dia",
            "oliques maximes dudit Mathiauel le Mre cc mme ont fait leurs",
            "predec ſſeuts, tyrans Mimſes &amp; favois, depuis o. ans, ce qui",
            "ll vte pe inquiſitiõ d Eſtat, le tobt au pteiudice dela declaa¬"
        ],
        [
            "2",
            "3 q",
            "tion du mois d’Oobre 648. faite conformeme x daolhaa",
            "or̂onnances, qui ſont les-Loix fondamentales de l’Eſtast, t le",
            "ſouſtien cd’iceluy, dont V, A. R. &amp; Meſſieurs les Prines en ont reſ",
            "ſenty la tyrannie, le ſouvenir en doit eſtre touſiours preſent",
            "deuant",
            "les yeox ,a fin d’en abolir l’vſage; C’eſt à preſent que V. A. R. &amp;",
            "Mrs les Princes du Sang en auez l’oceafiontoute ouverte, qui ne ſe",
            "pourroit iaamais recouurer, d’autant que Meſſ. les Princes ſeroien",
            "perpetuellement petſecute, &amp; d’ou s’en cnſuiuroni la pette de la",
            "lonarchie: Pout à quoy remedier, VJA. R. eſt tres humbleaen",
            "luppliee par tous les bons rançois, de ne ſe deſvair iamais des iu",
            "fes intereſts de Monſeigneur le ’rince, qui niſque ſe vie, ſes",
            "biens,",
            "&amp; tous ſes amis, pour conſeruer V.A. R. &amp; tous ſes Sueceſſeurs de",
            "la Maiſon, afin de faite executer ladite Declaration, laquelle cp",
            "pernicieux Miniſtres ont fait effort de nouueau, de vouloir enftal",
            "e pour vne ſeconde fois en la perſonne de Monſeiga. le Prince",
            "ſur vne accuſation iaaginare, ayant ledit P. Preſident eludé",
            "par ſes rnſes &amp; dlareries ordiuaires, &amp; ſes faionnaires, ainſi qua",
            "voile A. R. ſç̧ait, va long temps pour prononcer l’Arreſt de ſa",
            "iuſliſication &amp; innoeence, &amp; attendit le iour prefix de la Minoié,",
            "qe luy &amp; des adherans eſperoient que Monſeign. le Prince uroi",
            "rendre ſon rang &amp; ſeance au Palais, &amp; a l’ſſuë croyoient le",
            "are arreſter priſonnier iniuſtement, en vertu d’vne Lettre da Ca",
            "cher; &amp; ſur le refus qu’ils eſperoent que Monſeigneur le Ptiate",
            "ferot, veu que telles proeedures ſont contraires aux Loix du Ro",
            "yaume,-&amp; Declaration d’Otobre i648. Les Creatures dudt lu.",
            "fme Ma za in, auoient des peilonues en main, pout aſſaſſiner moa",
            "dit Seigneur le Prince, à deſſein de faire reuemr en France ce tyran",
            "inile peer leurs intereſts particuliers, faire de grandes fortunes",
            "&amp; eſtabli par toute la Moaarcie hautement l’inquition d’eſtat,",
            "vcite pis: Ce qui e obligé &amp; contraint Monſeineur le Prince, &amp;",
            "tous ſes amis, les vrays &amp; fideles ſeruiteurs de la Maieſté, d’alle!",
            "chercher re fge dans ſon Gouuernement de Guyenne, où ladite",
            "Declaration d’Octubre i6 4&amp;. eſt religieuſement executée, en la:",
            "quelle Proumce il a eſt é receu auec applaudiſſe ment d’vn chacu",
            "ſpeciallement de Meſſ. de la Cour de Pat lement de Bour deauxleſ",
            "quels ainſi que V. A.R. a peu ſçauoirt, ayant veu &amp; ſceu la pureté",
            "lincerit́ de ſes bons deſſeins, qui ne tendent qu’à conſeuerl Eſtu"
        ],
        [
            "Roy, V. A.R, &amp; toute la maiſon, en conſeruant ſa perſonnc: la",
            "ue Coyr ont vny leu intete anec ceux de rneig.le Pince, &amp;",
            "uiſque ceux de V. A. ſoqnt par dlement vms depis ſa lotie du Ha",
            "e de race, ie la ſupphe ben humbement les la mes a x yex,",
            "econuoue lade vnon, &amp; ne laiſler deſader aux amc ces dan.",
            "euſes du peit Pt elat Co inn &amp; oadi.teur, ny à ſes faoõnni.",
            ", lequel pour auo vn Chapean de Cat dina! &amp; de gands ben",
            "l elpere de la Conr, v udioi les l’nces &amp; le Ryaume s",
            "uoit. V. A. R. ne le doir foutfiir, entencre eſoer, ains! e",
            "ſſer. comme elle a fait lAbhć de la Riniere, n eſcoutet que",
            "ldame, miroir de ſaiet &amp; de e u, &amp; Mueigneu le Duc",
            "beauſot, qui a l’ame ttas bonne &amp; ſince:e,ioint a ce qui ’us",
            "aandé par Monſelgneur le Prince. Les moifs ſont que lau",
            "dre vne herc de empsſt necſſair que tous Mr5.les l’inces",
            "ng &amp; u: les bons rançois, toppoſet ſotement aueciu",
            "te àl’euabſle ment leſdits ſiurs de Chaſteanef, l Preſident,",
            "Veuille, Cna iuteur Seneterte &amp; anres C eature du Ma arin,",
            "leschaſſt o: s de la pſnne du Roy, de ſes Conſlls &amp; de i",
            "our:&amp; par ces oyens luy conſeruer ſa outonne, veu ſon bas",
            "ge, &amp; eſlait en leurs places vn Chancelier o Garic des Séeau,",
            "nSur lnten dant gens de bien &amp; de probité́. pout le bon manie",
            "de ſes ina nces, qui r le nerf de toutes choſes, ou V. Alteſle",
            "yale,&amp; Mefſieus les ’inces ui lang ſere- les ptincipanx th. ſs,",
            "pout les affaes ſecretes gouuernemers de. l’Proinces, des Pla",
            "&amp; auttes aftaires impotantes de l’E ſlat. C’eſt a Mrs les P in.",
            "duſag leuls, ’aſſiſtet ſa Maieſté de leuts bons aduis &amp; conſes",
            "ome eafans de la maiſon ce qu’i!s n’ont fit depuis quarante ans",
            "yrannie de ees maudiss uiſtres &amp; ſauoris, mais à preſene",
            "AR le peut faire auec iſlice &amp; raifon, eſiane ſecouue du Sct.",
            "pi &amp;t de rous les gens, de bien, laquelle lera fott pour des abu",
            "Sl deseruiux cnleil que ces maudits miniſres luy dene",
            "tt, afu de neaynit nx egcemitez, qui ſont les troubles &amp; les",
            ", que eatraiſtres luy cuaſeillent de fanie contre ſes enfans,",
            "leſeuls Conſleruaers de ſa Couronne ou il y atriueroit perte",
            "tadhombie de Nobleſle gens de bisn de pat &amp; d’autre. qui",
            "3dou eſire qu’vn meſme pary, en chaſſan, ſs emens hors des",
            "nlelsca ce q i le trouuplus elirange &amp; deplorable en af",
            "B"
        ],
        [
            "ſaire. ’eſt que les guertes inteſtines dans les R yaumesſontplos",
            "cC aindrc cent fois que cel!es que nous auons euës ou poutiiôsauo",
            "cnte les Italiens, &amp; ſpgnols ancinns enaemis de la Courone;",
            "l’eſpetc ts les vetitables f’rançois de ces lieux &amp; autres, que",
            "A. R. pacfia toetes choles, enfaſant chaſſer par S. M. ces crud",
            "Miniſtes; à meſne temps Mrs les Ps inoes &amp; autres notablesſ",
            "iets da oy, irontluy rendre leurs eſpects, comme fut fait loss",
            "ſige le Soſfns, apres la mo:t du Sei gnot Conchini0, lale",
            "Minitre, fauor y, &amp; diſciple dud. Ma hiauel, pour à quoy’panmu",
            "ptomptement, i’eſpere qu’apres que V. A. aura repreſenté la re",
            "a ſa aieſté, qu’il eſt neceſſaire pour énitet la pete etiere duil",
            "yume de mettre hors des Conſeils ces nõuucux &amp; perii",
            "Miniſtres, &amp; accommoder l’affare de Monſeigneur le Prince,",
            "n demande autre choſe que la ſeureté de ſa-Peſoane à la Cn,l",
            "con:inuer ſes ſeruices ̀ ſa Maieſé, en conaſeruaant ſon Royaun",
            "Que la ReyNE à tane d’amnour &amp; de tendre fſe, tant pour la lMi",
            "ſte, que Moseicev l Dve ’ANiov, qu’el le luy coaſeill",
            "de donner à V. A R. vne Declaration verifiée e P’a lement, p",
            "ent plin pouuoit de pacifier vne’ affaire ſi neceſſaire à l’Eſta,",
            "que Monſeig. le Prince deſire auec paſſion, Vous ayant donae l",
            "ins ereſts, qui ſont ceux de la Maiſon Royale, au il y va de la reüu",
            "des-vnie depuis ſi long temps, par ces’demons &amp; fauoris, qui",
            "iouſiours abuſé de l’auoritéRoyaleV. A.R. fera ſi bien qu",
            "ne ſe pourra amais des- vnir, ce qu’ariuera n’y ayt plus de fauot",
            "&amp; Miniſtres abſolus, &amp; pour accelere ce gand oarage dle Pai",
            "deſirée, où Dieu ſera glorfié: Et a fin que de patt &amp; d’autre il",
            "aye aucune me fiance, ſoobçon ny gat de dertiere, i’eſpere",
            "les bons Francois, que La Ris inſprée du Ciel, de abuſée l",
            "Iortiluges que cefame Mazarin luy auoit donuié, joint les p",
            "res de tant millions de bonnes ames qu’ibceſſamment pne",
            "Dieu pour cér effet, qu’icelle Rava de ſon libte volou",
            "conſentement ſe retirera de; Conseis u Roy, pour vue l",
            "reſte de ſes iouts en repos &amp; enioye, hors des grands embaras",
            "afaires d’Eſtat, en priant Dieu,-&amp; faiſant du bien aux pauures ;",
            "qei leur fera conoitre &amp; à tous las veriables Fsãçois, que les u",
            "qu’ils ont ſouferts. L R n n’y a nullement contribué, ai",
            "maudit Mininiſtee Italien ſeul, par ſes enchanteens, &amp; en li"
        ],
        [
            "reſnauant l’adminiſlration de toutes les affaires du Royaure àla",
            "ge conduite de V.AR. &amp; de Meſſ.les Princes du Sang,c’eſt pare",
            "l moyen que Monſeigneur le Prince doit eſperer de ſa ſeureté,",
            "n ſoulagement &amp; ſona repos, &amp; toute la maiſon Royale, dont l’in",
            "reſt eſt commun, à l’inſtant tous ces nouueaux &amp; pernicieux Mi.",
            "ſtres;&amp;e leurs fationnaires, ſans les chaſſer d’aupres la Sacrée pet",
            "nne de ſa Maieſté, s’eſioigneront d’eux mofſmes,ce faiſant, oute",
            "France ſera en paix, &amp; V. A. R. Meſſ. les Princes, n’auront d’an",
            "es ſoins qu’à reſlablir la Monarchie en l’eſtat qu’elle eſtoit du",
            "Re",
            "e de ce Grand RY HENRY I I II. pere des peuples.",
            "oſtre Pere, &amp; faire conclurebhautemen la paix gonetrale à l hon",
            "ur de l ance, on faiſant redituer à ſ-Maieſte, pa tous les ao",
            "pîeurs;, Taitrans, fier miers, &amp;Pareiſans les deux ties de",
            "toutss",
            "ſommes &amp; Finances qu’ils ont vollé́es à ſaite Majeſté depuis",
            "nte ans, ainfi que le tout eſt amplement deduit par la piece qué",
            "y dedié &amp; enuoye à V. A.R &amp; crainte- qu’elle n’aye eſté reoduë,",
            "l’enuoye a V. A. impimée par M. le Comte de la Setre , i’eſpee",
            "e V. A. l’approuuera, en luy donnant ſa prosetion, ny ayant que",
            "pure verite, eſtant au ſurplas deſlaché d’intareſts: Suppliant V.",
            ". R. auec tous les reſpects immaginables de me continuer voſtre",
            "otection &amp; bien veillance, &amp; de ttauailler pour l’honneur &amp;",
            "ire de Dieu, ſans diſcontinues à-ceite Paix, la generale",
            "dependra: Meſſieurs les Ducs de la Force, de Nemouts, de",
            "oche oucant, d’Augnon, Marſin, &amp; pluſieurs auttes Grads,",
            "tables Perſonnages, la Nobleſſe, le Parlement, le Clergé, &amp; tous",
            "peuples de ce pays, &amp; autres bons François qui ſont tous pour",
            "Roy, le deſitent auee paſſion:; C’eſt le plus grand ouurage que",
            "A. R. aitiamais conmence,&amp; laquoelle moyennant l’aſſſlanc",
            "Cel, joinct aux prietedes ons rançoois, luy donnera ſa der.",
            "te perfetion, qui ſera la Paix, pat le moyen de la révnion de la",
            "iſon Royale. Au de meutant il eſt conſtant que Jes leuées des gés",
            "guerre que M. le Pnnee, ioinct au ’arlement ont fait, &amp; font en",
            "ae Pronce, ne ſnt que pou conſerues ladite Prouince, &amp; ls",
            "yaume a ſa Maieſlé́, enſe mettant en eſtat de ſe deff ndre contre",
            "Mazarins &amp; onopoleurs qui ſont en grand nombre, les viays",
            "aemis de l’Eſtat, &amp; non d’aller eontre ſa Maeſteé, ainti que ces",
            "lames Miſtres, mouopoleurs &amp;e factionnoites ont voulu calom¬"
        ],
        [
            "8",
            "nieuſemien raettre en auant, pour prolonger leut ruie, notm",
            "ment ledit P. paeſident &amp; ſes factioanaires, dans les aſſe arblées de",
            "ieres du Pas lement de Pais, dont V. A R. dans la pure verué",
            "par bons raiſonuemens, a fait connoiſtre le contraire, dequoyi",
            "eu vne ioye iudieible; l’intention de Monſeigneur le Prince d",
            "ainſique uoſtre A. R. ſçait, qu’apres la revnion te la Miſon, ioia",
            "das ſes Troupes celles de ſa Maieſté, &amp; s’en aller aux frontitresl",
            "Pcràdie, ou Ghampagne, pour contraindre leurs cnnemis à fi:e!",
            "paix generale, à l’hooueur &amp; aduantage de la rance, c’eſt de De",
            "&amp; de V.A.R. quetous les vrays François, &amp; gens de bien eſper",
            "enbref caette faueur: Ie ſeray rauy d’allet fire la reuerence à 4",
            "dans ſon Palais à̀ Paris, les iors rae durreront des ann:es lanslir",
            "tete, &amp; en tetonnoiſlance d’u fi grand bien, la iranse, &amp; gro",
            "bien ſeront de plu en plus obligez à iamais de prier Dieu, q",
            "couble V. R. A. de ſes ſainctes graces &amp; beneditions, en luy don",
            "nanr, &amp;e à Madame, Monieigneur le Duc de Valoia, &amp; Meſh",
            "aoiſelles les ’riuceſſes longues &amp; heoreuſes vies, &amp; moy pul",
            "lieremenr qui ſuis auec tous reipets,",
            "MONSEIGNEVR..",
            "Le tres-humble, tres-obeiſſant etres fi lele Seruiteu",
            "PEVCHE, ſieur de laPE SCHE, Syndic de o",
            "les bons François Frondeurs, ſfidelles Seruiteus dt",
            "Maieſté."
        ]
    ]
}