{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-04-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre écrite à monseigneur l'archevêque d'Ambrun par un\n          clerc de son diocèse, sur l'opposition formée au sceau par l'assemblée du clergé de\n          France, tenue à Paris, et signée de lui, à la déclaration du roi poursuivie et depuis\n          obtenue et vérifiée par le Parlement de Paris pour exclure les cardinaux, même françois,\n          de l'entrée du conseil du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2208_GBOOKS.xml",
        "langue_detectee": "tlfi"
    },
    "texte": [
        [
            "LETTRE ESCRITE",
            "A",
            "MONSEIGNEVR",
            "L’ARCHEVESQVE",
            "D'AMBRVN.",
            "PAR VN CLERC DE",
            "on Dioceſe, ſur l’oppoſition",
            "formée au Seau par l’Aſſemblée",
            "du Clergé de France tenuë à Pa",
            "ris, & ſignée de luy, à la Declara",
            "tion du Roy, pourſuivie & de",
            "puis obtenuë & verifiée par le",
            "Parlement de Paris, pour exclu",
            "re les Cardinaux, meſmes Fran",
            "çois, de l’entrée des Conſeils du",
            "Roy.",
            "A AMBRVN,",
            "M. DC. LI."
        ],
        [
            "3",
            "LETTRE ESCRITE A",
            "Monſeigneur l’Archeveſque d’Ambrun",
            "par va Clerc de ſon Dioceſe, ſurl’oppo",
            "ſition formée au Seau parl’Aſſemblée du",
            "Clergé de Franmce tenueà Paris, & ſignée",
            "de luy, à la Declaration du Roy, pourſui",
            "vie, & depuis obtenue & verifiée par le",
            "Parlsnmaent deParis, por exclure les Car",
            "dinae, meſmes Francois, de l’entrée des",
            "Conſails du Roy.",
            "oNsEIGNV;",
            "Lle Clerge de voſtre Dioceſe, &e meſme",
            "&e de roue la pouneoe auoie conee de",
            "grdes eſperances du choix que la Reyne",
            "uie faie de voſe peſonne, pourremplir la digmité",
            "d’Archeueſque d’Ambrun. II rencontroit en certe",
            "eſlection vne liaiſon de la naiſſance auec la doctrine,",
            "hon ſeulemen à caaſe qu’il voyoit vn Gentiomme",
            "d’vne des meilleures maiſons du Royaume eleueé à vne",
            "des paemieres & plus importantes charges de l’Egliſe,",
            "mais encore principalement pour la doctrine, qui doit",
            "tre preſumee en on Docteur de laFaculté́ deTheolo.",
            "giede l’Vniveſité de Paris; En effet on auoit ſujet de",
            "croire que le Cardinal Maarin voſtre bien faicteor par",
            "oſtre promotlon d l’Archlepiſcopat, auroit voulu",
            "faire ceſſer en voſtre perſonne la plainte du bon Do",
            "&aur Duain, quand il a dit avec non moins d’indi.",
            "gualon que de verité, deeſtant l’aneantiſſement &",
            "A"
        ],
        [
            "4",
            "rogarion de la Pragmatique Sanction par la re",
            "ception du Concordat, que toute l’Egliſe ſe plaignoit",
            "Quodaœgre a",
            "r deſlors de voir les Eveſques eſleus de la lie des Courni",
            "quie uuiuerſa Ee ſans, ſi ce n’eſt que vos ennemis vouluſſent vous",
            "met",
            "edeſiaſticor ho tre en ce rang par les ſubmiſſions indignes d’vn",
            "hom",
            "mini natio, qu me d’honneur, que vous auez renduës aà̀ Mazarin",
            "& par",
            "runturque vu les attachemens ſecrets & publics, que vous avez au",
            "goex aulicorum Mazariniſme, duquel on vous donne la reputation",
            "f, ’P d’eſtre grandement infecte. Voſtre Clergé, qui vous",
            "jectiſſimoſque",
            "nn q conooiſt mieux de nom que de veue, eſperoit qu’apres",
            "tes d Te. l’expulſion de cet infame Miiſtre hors du Royaume,",
            "& les comprtes du Clergé́ rendus, la Cour & l’Aſſem.",
            "ere.",
            "Duarenus de blée du Clergé́ ne vous ſeruiroient pluûs de prerexte",
            "cris Eceleſie pour vous diſpenſer de la reſidence, & que vous pour.",
            "miniſteris ac riez luy faire la grace de l’honnorer de voſtre preſapce,",
            "eneficis lib. aFn de linſtruire par vos doctes predicarions, & corri",
            "ap. 6..",
            "ger ſes defaux par vos bons exemples. Il eſt vray que",
            "on nous a dit que ſi vous ne preſchez pas mal, vous",
            "ne preſchez pas auſſſonuemt, & qu’encre faul que",
            "ce ſoit devant le Roy, ou la Reyne, ou devant Meſ",
            "ſeigneurs les Princes, afip d’en avoir la recompenſe dés",
            "ce monde, ſans vous reſeruer à la recevoir en l’autre,",
            "& que vous eſperez par ce moyenorenir de leurs Ma",
            "jeſtez quelque Abbaye pour vous dedomuàger de",
            "celle que le Cardinal Mazarin voſtre, bon amy vous à",
            "eſcroqué́e par ſon commerce ordinaire, en vous faiſat",
            "Monſeignaeur l’Ilaſfrſime. Neantrnoins tous ces att",
            "chemens de Cour ne nous oſtoient point l’eſperaûe",
            "de vous voir, & de vous entendre quelque jou des",
            "voſtre chaire Archiepiſcopale, inſtruire & conſolar",
            "voſtre troupeau, & que Dieu enfin briſeroit vos chaiſ",
            "nes pour vous donner la liberteé de venir juſques d",
            "nous. Mais les dernieres nouvelles de Paris nous ot",
            "en détrompez, & apres auoir veu, l’oppoſifion for",
            "meée par le Clergé à la Delaration que le Parlement",
            "demandoit pour exclure des Conſeils du Roy tous",
            "Cardinaux meſmes Françojs, ſigné́e Géerge, aabuſſaas",
            "rcheveſgue d’Ambran, nos eſprits ne ſont plus en bã",
            "lane"
        ],
        [
            "dce ſur le point de voſtre reſidence, & ſont tres perſua",
            "dez qe voſtre intéti eſt & a tousjours eſté de ne point",
            "reſider, & que vous tenez voſtre Archeueſché c6me vn",
            "Benefice à ſimple tonſure. Il eſt honteux, Monſeigneur,",
            "qu’vn acte de cette qualité ait eſté reſolu dans vne Aſ.",
            "embleée d’Eccleſiaſtiques, qui ſe diſent repreſenter le",
            "Clergé general & l’Eſtat Eceleſiaſtique du Royaume,",
            "& quẽ des Archeueſques, Eueſques & autres Eccleſiaſ.",
            "tiques Deputez pour entendre vn compte, & pour",
            "fournir aux neceſſitez de l’Eſtat vne ſomme d’argent,",
            "yent oſé engager tout le Clergé de France dans vne",
            "reſolution contraire à la parole de Dieu, & l’on peut",
            "dire en ce rencotre que ce n’eſt point vne Aſſemblé́e",
            "du Clergeé́, que le S. Eſprit n’y a point preſide, que c’eſt",
            "pluſtoſt vne Chambre des Comptes de Caſtille, com",
            "me l’appelle Monſieur Leſchaſſier, qui mange plus",
            "d’eſpices en la reddition d’vn ſeul compte que la",
            "Chambre des Comptes du Roy n’en conſomme en",
            "toute vne année pour la reddition des comptes de",
            "tous’les reuenus du Royaume. Et il ne ſeroit pas diffi.",
            "cile de faire voir ailleurs que dans vne lettre que ceux",
            "qui ont reſolu & ſigné cet ate ne croyent point en la",
            "parole de Dieu, & qu’elle paſſe dans leurs eſprits pour",
            "vne fable, & pour vn conte fait à plaiſir, ſi ce n’eſtoit",
            "que nous ſomnes informéez auec cettitudd que les plus",
            "çauans & les plus pieux d’entre les Deputez n’en ont",
            "point eſté d’avis & y ont reſiſté de tout leur pouur.",
            "Lorſque l’on aceuſa Ieſus. Chrlſt, & qu’on taſcha de le.",
            "rendre criminel de leze Maieſté, en luy irmpoſant qu’il",
            "uoit voulu’ſe qualifier ſe flté Roy ſur là terre, l ne",
            "deénia pas qu’il faſt Roy, nis il fit reſponſe que ſon loaun. 1&. cap.",
            "Royaume n’eſtoit pas de ce monde, pour enſeigner à",
            "fes ſucceſſeurs qui ſont les Eueſques, que la domina",
            "tion qu’il leur a donnée ſur les ames des Chreſtiens eſt",
            "extremement precieuſe & entlerement ſpirituelle, &",
            "qu’ils ne doiuent pas la ſouiller par le meſlange des",
            "choſes baſſes & terreſtres, & la direction des cnoſes",
            "mondaines & temporelles.",
            "B"
        ],
        [
            "Nemo milits Ce que le S Eſprit a eonfirmé par la bouche de Sain",
            "Deo implicat ſe Paul en deffendant expreſſement à celuy qui eſt en",
            "negouis ſœcular rollé dans la milice de Dieu, de s’immiſcer &",
            "de s’in",
            "bus Eniſt adT triguer en l’adminiſtration des affaires du monde,",
            "par.",
            "mou e’R ce que ceux qui ſont honorez du Sacerdoce & conſti",
            "Caœcilius Cy",
            "nu ipn l oe dans lemnſere de eglſe ne douentſerut oqu",
            "Quids ſunui l’ Autel, & ne vaquer qu’aux preres. C’eſt la raiſon",
            "Ai Sacedo pour laquelle les Leuites dans l’ancienne Loy n’eu",
            "tio honorati& in rent point de part à la diſtribution qui fut",
            "faire des",
            "clerico miniſterres & poſſeſſions entre les Tribus d’Iſraël, mais ſeu",
            "rio coõſitui non lement leéur fur aſſigné pour leur ſubſiſtance vn",
            "droiét",
            "uiſaluri & ac de dixme ſur les fruſcts qui croiſſoient ſur les heritages",
            "ficis deſeruire &",
            "peire nui ou des autres ne Sous an quls p faſeou poa",
            "e,s aur. deſtournez par le labourage de la terre de l’application",
            "debeant &e. qu’ils deuoient toute entiere aux ouurages du Sei.",
            "dem eod. gneur. S. Cyprien en l’vne de ſes Epitres condamne",
            "Cuius ordin fort rudement ceux d’entre les Eccleſiaſtiques, qui",
            "onis & Rlgi: s’appliquent au maniment & à la direction des affaires",
            "nis formã Leui",
            "remporelles, iuſques là meſme qu’il ne veut pas qu’vn",
            "te prius iu lege",
            "uerat ve ou Preſtre, qui auoit eſté nommé tuteur dans vn teſta",
            "area diuidernt, ment, s’ingere en l’adminiſtration de la turelle,",
            "quoy",
            "& poſſeſsiones que l’aſſiſtance que l’on doit à̀ la veufue & à l’orphe",
            "partirentur v lin ſoit le cas auquel la chariteé de l’Egliſe",
            "relaſche la ri",
            "decim tribus, le gueur de la Loy:& d’autant que le teſtareur",
            "auoit don",
            "uitica ribu é lieu à vn Preſtre de ſe detacher de l’Autel en le nom",
            "templo, altari, &",
            "p mant tureur, & qu’ilauoit parce moyen contreuenu ?",
            "tii’e iiu landiſeiplne de ’Egliſe, ce Saint Eueſque deffend",
            "uionis porio preciſement que l’on faſſe aucune oblation & priere",
            "ne petciperet, ſed pour le repos de ſon ame, n’eſtant pas raiſonnable, dit",
            "alis terram col il, de prier Dieu à l’Autel pour celuy qui a",
            "voulu tirer,",
            "tibus,illa tanum le Preſtre de l’Autel. Si vous auiez, Monſeigneur, per",
            "Deum colerer; &",
            "d victü atq; alimentü ab vndecim tribubus de fructibus qui naſcebirur, decimas per",
            "ciperet:Quod totum fiébat de authoritate & diſpoſitione",
            "diuina, vt qui operaionib?",
            "diuinis inſſtebant in nulla re auocarentur, nec cogitare aut agere ſœcularia oge",
            "tur. &c. Idem eod. Et ideo victor cum contra formã nupes in",
            "Concilio a Sacerdotib",
            "datam auſus ſit tutorem conſtituere, non eſt quod pro dermitione eius apud vos fiat",
            "oblatio, aut deprecatio aliqua nomine eius in Eccleſa frequentetur:neque enim apud",
            "re Dei meretur nominariin Sacerdotum prece qui ab altari Sacerdotes & mini",
            "ſt.os voluit auocare, &c."
        ],
        [
            "eeaa",
            "fectionné voſtre Scholaſtique par la lecture de ’Hiſ",
            "roire & des Conſtitutions de l’ancienne Egliſe, ie ne",
            "erois pas aujourd’huy contraint de vous apprendre",
            "cette belle & ſaincte Maxime repetée a toutes occa",
            "ſions dans vn grand nombre de Conciles Generaux &",
            "particuliers, & qui n’eſt ignorée que des Nouices, com",
            "me vous, en la ſcience du vray droit Canoique, & la",
            "onnolſme des nens des nrenlens Clreſtemnss e cuon",
            "des Oordoonuens de lsPinnue llelſe Oeel tee u lde enine",
            "eleſiaſtique ne doit s’immiſcer dans le maniment des umſa",
            "ffaires ſeculieres. Pour moy qui ne ſuis pas grand",
            "Clerc, ie me contenteray de vous en cotter vne diſpoſi.",
            "tion tirée d’vn des Cbnciles de nos Gaules, qui ordo Miniſtri autem",
            "ne : Que oot iniſfre de l’Aatelda Seigmeur ’abſtiedra altais Domini",
            "emeieemet de là negoeianion des afaires da ſecde, Les ſen. oois plaeeul",
            "negotis ſcu",
            "timens de voſtre Aſſemblée ou pluſtoſt de la Chambre pa onnun",
            "des Comptes du Clergé, ſont bien eſloignez de ceux fneant cap.",
            "de vos predeceſſeurs, & ie m’eſtonne qu’vne Comp 4. Concil. Mo",
            "gnie Eccleſiaſtique ait eu ſi peu de conſcience & de guntiac.",
            "Et cap.",
            "pudeur, de metre en deliberation vn aduis de former 3. Con. Rhemeſ.",
            "vne oppoſition à vne Declaration ſi conforme aux empor Hvn.",
            "ns Deree &e qui ua a mainrenir dann lEliſe l’ob P & Sal",
            "Euain due lu paale die oleu, pour lurpueſl qprden ene lenuele",
            "tout Eccleſiaſtique eſt obligé́ de ſouffrir le martyre,",
            "ou pour le moins de ſe recirer dans les deſerts pluſtoſt",
            "que d’entrer dans les Conſeils des Princes, ſi on les y",
            "ouloit appeller. Ce n’eſt pas d’auiourd’huy que",
            "e Parlement de Paris, qui a touſiours travaillé au",
            "cant qu’ila puû d la manutention de l’ancienne diſ",
            "cipline de l’Egliſe, a renouuellé de temps en temps",
            "des Reglemens ſur la reſidence des Eueſques. En l’an.",
            "né́e i5so. le Roy Charles I X. ayant envoyé́ vne De",
            "clacation à̀ ce Parlement, pour obliger tous les Arche.",
            "neſques &, Eueſquos. de ce Royaune de reſider. en",
            "eurs Benefices ſur peine d ſaiſi.de leur temporel,",
            "quelques Prelats, qui d’auoient pas de meilleurs ſenti",
            "mens que vous, Mon ſeigneur, touchant la reſidence, fi",
            "rent gliſſer dans cece eclaration yne exceptio pour"
        ],
        [
            "ceux de leur Corps qui eſtoient du Conſeil Priué́ d",
            "Roy, afin ſous ce pretexte de ſe diſpenſer de la reſiden.",
            "ce, non pas pour meetre leur conſcience en repos (c’eſt",
            "ce qui ne tourmente pas quelquens de cet Ordre",
            "mais pour euiter la perte de leur reuenu temporel,",
            "pour la conſeruation duquel ils mettroient facilemente",
            "eur vie & ſouffriroient librement le martyre. Le Par",
            "ement procedant à la verification de cette Declara.",
            "tion, reconnut bien que ſi elle paſſoit auec cette ex.",
            "ception, ce ſeroit vn titre aux Eueſques pour eluder",
            "ous couleur d’vne quahité imaginaire de Conſeiller",
            "d’Eſtat toutes les loix de la reſidence, & que ſi cela",
            "uoit lieu d’oeſnauant toutes les Egliſes ſeroient",
            "ndonnées de leurs Paſteurs, & ſeroient en perpe",
            "tuelle viduité́: Pour à̀ quoy obuier & laiſſer vne mar",
            "que à la poſterité de ſon zele à la conſeruation des",
            "ones & ſainctes Loix de l’Egliſe, & les remettre en",
            "vigueur, il fur dit que ſur le reply des Lettres il ſeroi",
            "Lecta, publi ms, qu’elles auoient eſté leus, pabliées & regiſtrées",
            "cata & regiſtrata ſans aueune exception; c’eſt à ſcanoir porte le Regiſtre",
            "udito Procur de la Cour en ces propres termes:(Que l’Edit contens",
            "tore generaliRe,, eſdires Lettres cõae ſainct & iuſte, conforme à la vo",
            "gis ſine vlla e,; lõ̃ré & cõmãdemetde Dieu, côſtitutions",
            "Cciliaires",
            "ceptione.",
            "„, de l’Eghſe, des Loi & Ordõnances les Eapereurs &",
            "„, Roys Catholiques, ſera entierement gardé & obſe",
            "„, ueé ſans aucune exception ny limitatlon, ſoit pour le",
            "regard des Archeueſques & Eueſques eſtans à̀ l’ens",
            "tour dé la perſonne du Roy & de ſon Conſeil Priué,",
            "que de ceux que le Roy ou ſes ſucceſſeurs Roys pou",
            "roient’appelléren leur Conſeil Priué, quelquos diſ",
            "„, penſes qu’au contraire ’on vouluſt donner ou obte.",
            "„„ nir, parce qu’eſtant la reſidence deſdits Archeoeſ",
            ",, ques & Eueſques ond́é en la volonté & ordon",
            ",, mance de Dieu, comme elle eſt, fignamment en la",
            "dilection de ie qui regrde leé ſoin, la ſuperin",
            "S, tendance & vigilance deſdits Archeueſques &",
            "Eueſques ſur ceu qui Ieurs ſont commis, & ont",
            "eſfté́ baillez en garde, eſtant l premier & final",
            "commadement"
        ],
        [
            "9",
            "commandement de la premiere table, ce qui ſe",
            "„ toit fait au contraire ne pourroit tomber en aucu",
            ", ne diſpenſe: & ſi cas eſtoit qu’au contraire on ob.",
            ",, tint aucune diſpenſe par importunité ou autrement, la",
            "Cour n’y pourroit ny deuroit obremperer, comme",
            "choſe contraire à l’ordonnance de Dieu, & partant in",
            ",, diſpenſable; non plus que s’il y auoit Lettres de diſ.",
            "penſe de n’aymer Dieu, ny d’obeyr à ſes Com",
            ",, mandemens: & fue arreſté deés lors quo les Ar",
            ",, cheueſques & Eueſques ne pourroient prendre titre",
            "ou qualite de Conſeiller du Conſeil Priué du Roy.",
            "Si ce reglement euſt eſté religieuſement obſerué́ de",
            "puis ce tempà, le Parlement ne ſeroit pas en peine de",
            "recourir an Roy pour le faire renouueller, mais les de.",
            "ſordres ons eſté ſi grands, & l’abandonnement des Dio.",
            "coſes ſi freqaeuse & ſi prejudiciable à l’Egliſe, que l’he",
            "reſie en a tiré des auantages reignalez pour ſaire",
            "progrez. Cet eſprit de non reſidence a donné lieu à",
            "deux Cardinaux de s’emparer depuis go ans de la do",
            "mination de cee Eſtar, qui l’ont reduis à tel point qu’il",
            "et mainteoant aux abois, & que ſi Monſeigneur le Duc",
            "d’Orleans n’y euſt mis la main par le banniſſement du",
            "deraiar voſtre întinae amy, la Fraace alloit tombet dans",
            "vne confuſion & dans va toable, qui ſe fuſt auee le",
            "temps rendu irreparable & ſans temede. Ce quieſt eſ",
            "crit des Eueſques pour la reſidenoe ſe peut dire des",
            "Cadinaux. Ils ſont Preſtres, Dlacres, a Soudiacres de",
            "Egliſe de Rome, & partant ils y doiuent leur reſidence.",
            "n’y auoit originaitemens dans l’Egliſe aucun Odre",
            "qui n’euſt ſon employ & ſoas miniſtere, ny aucune fon.",
            "tion qui n’eaſt ſon Ordre, & paſſane d’vn Ordre à l’au",
            "a",
            "tre on prenoit le Benefice e le niſtere qui eſtoit atta",
            "ché̀ cet Ordre. Il n’eſtoit pas petmis de paſſer d’vu t Detiulo",
            "mie",
            "re à l’atre, mais il falleic demeurer à̀ celuy auquel on ri ad",
            "maiorem",
            "uoit eſté or donné, iuſques à ce que aontant à vn autre ’ts nulli",
            "Oordre on montoie aufi à vneaue fonon, & à ue liei",
            "tum ſit, ſed i eo",
            "digoité proportionée à l’Ordre qae l’on prenoi, où̀ o perma",
            "demuroit attahé ſaas vqaes à d’autre enploy, L’oquerm ordinatus"
        ],
        [
            "0",
            "eſt eap.4 C6cil. me dira que depuis la ſeparation de l’Ordre d’anec le",
            "Turonenſ3;. & titre ou le Benefice, que la corruption des temps a mal",
            "epi Con:, heureuſement introduit, toutes ces beliles diſpoſitions",
            "Rhemenſ . ſub .",
            "ere e le comncaairen ſonr alees lneane mas a egelals eſpon,",
            "ngen’ ee que ſi à l’eſgard des Preſtres aurres Ordres nferieus.",
            "magn ann oo. la negligence des Miniſtres de l’Egliſe a authoriſe le",
            "relaſchement de la Loy; il n’en eſt pas de meſme des",
            "mini. S1;.",
            "Eueſques qui doiuent auoir vntitre certain & aſſeuré, &",
            "uquel il y ait fonction, & l’on ne conſacre point d’E",
            "ueſque ſans luy donner vn titre, auquel il doit demeuret",
            "ttaché, & ne luy eſt pas permis de le quitter ſans le con",
            "ſentement de l’E gliſe. Les Cardinaux pretendent eſtre",
            "encores en vn degte plus eſleué que l’Epiſcopat : leut",
            "Eminence ſe perſuade qu’elle r’enferme en ſoy cous les",
            "degrez & tous les Ordres enſemble de l’Egliſe. Et de",
            "faict dans cette maxime ils ſont capables de tous Bene",
            "fices ſeculiers & reguliers, & les poſſedent ſelon leurs",
            "qualitez,ſans qu’ils ayent beſoin de ſe ſeruir de ces nou",
            "uelles inuentions de la Chancellerie de Cour de Rome,",
            "nconnuës à l’antiqulté & à la pureté de l’Egliſe, ny de",
            "ſe faire diſpenſer pour tenir des Benefices en commen",
            "de ou en titre ſelon les occurrences des cas, au grand",
            "detriment de la bourſe des impetrans, & ont les Cardi.",
            "Habent os ap aux (comme ils diſent eux meſmes ) la bouche ouuerte",
            "eum ad omnia. à tout: ils exercene dans les Egliſes de leurs titres tous",
            "Omnia iura h les droicts E piſcopaux, & par conſequent ils y doiuent",
            "bent Epiſcopa la reſidenes, puiſque c’eſt le prſncipal deuoir d’vn",
            "lia.",
            "Eueſque.",
            "Ce qu’eſtant, il n’eſt pas ralſonnable de les attirer das",
            "es Coaſeils des Princes temporels, où ils ne produiſent",
            "que des malignes inflüences, comme des aſtres qui a giſ",
            "ſent hors de l’eſtenduë de leur ſphere. Adjouſtez à cela",
            "Crdinales ad id qu’ils ſe diſent creaturesdu Pape, auquel ils ont vn ſer",
            "delei, ad Po rnent rout particulier, qui deroge à tous droicts",
            "divins &",
            "el humains, & meſme à celui de l naiſſauce, que le Pape",
            "pronuntiare ſo",
            "i a, bien qu’il ſoit le Pere commun de tous les Fideles, l eſt",
            "mplificand outre cela Princetemporel & ſouverain dans le pais de",
            "Pontficic poteſ ſon obeiſſance, & qu’il peut avoir des deſmelez auoc les"
        ],
        [
            "uitres Souverains ſes voiſins, & qu’ainſi c’eſt vne ſage tatis ſupra no",
            "politique & qui n’eſt pas de petite conſideration à vn dum",
            "ſludioſi.",
            "Roy, d’exclure de ſes Conſeils tous Eceleſiaſtiques, uanus hiſtor.",
            "eomne leſt eſdt ouementobſene eu l le phique de poe in lie.",
            "Veniſe, mais particuliérement les Cardinaux, comme",
            "gens qui ont ſerment à vn Prince eſtranger, qui les rend",
            "eux meſmes eſtrangers dans les lieux de leur naiſſance.",
            "Atoutes ces raiſons ie pourrois adiouſter vn grand nom",
            "bre d’exemples tirez de noſtre hiſtoire, & prouuer aux",
            "plus incr édules & aux plus interreſſez du Clergeé par de",
            "malheureuſes expériences la iuſtice de cette excluſion.",
            "Mais ie ne pretens pas vous preſſer de ſi preés, ni vous ac",
            "cabler d’vn ſujet qui vous eſt ſi odieux, & contre lequel",
            "vous lanceriez vol̃tlers tous les foudres de vos anathe.",
            "mes. Ie vous prie ſeuleméẽt de ſouffrir que ie vous repre",
            "ſente que Iean de Dormans ſousle Roy lean II. fut on. ss de Pa",
            "eses.",
            "traint de renoncer à l’Office de Chancelier de France,",
            "pres avoir eſté promeu à la dignité de Cardinal, ces",
            "deux qualitez & emplois ayant eſté iugez incompati",
            "bles, & qu’il eſtoit tres maiſé de pouvoir ſervir à deu",
            "maiſtres.",
            "ean de la Grange, appelle le Cardlnal d’Amiens, enal desn",
            "ayant eſteé toleré auec plus de patlence qu’il n’eſtoie e s e’fi",
            "de chales 1.",
            "pédient pour le bien public dans la condoite des affal",
            "Gaguin. in vita",
            "res de ce Royaume, s’enfuit vn jour ſecretcement ſur le ii",
            "rapport de quelques menaces qu’auoit fai le Roy Char.",
            "es VI contre lui: mais ill emporta en Anignon lieu de ſa",
            "retraite, des richeſſes ſi immenſes, deſquelles il abuſa",
            "depuis à la rûü̂ine de ceux aux deſpens deſquels il les",
            "uoit amaſſées, que le peuple s’en trouua erememenc",
            "ppauury & l’Eſtat entiérement eſpuiſé.",
            "Le teſmoignage que rend Gaguim de ce Cardinal ne Erat Cardinalis",
            "doit pas eſtre oublié, & quoi que nos miſeres l’aye re quidam Roma",
            "du tres commun, & que depuis trente ans que la France s oinen",
            "ſis appellatus,",
            "eſt au pillage de deux Cardinaux il ait efté cité en di",
            "qui auror fue",
            "verſes rencontres, neantmoins il eſt ſiavantageux pour at augeni",
            "faire voir que l’adminiſtrarion des Cardinaux, & géné eenſus & tribu",
            "ralemens de cous les Eceleſaſtiques, eſt funeſte à la Fran. ti,",
            "& ſeuere ali"
        ],
        [
            "quando Car ce, & a tant de rapport aux deportemens de voſtre",
            "um, dum aedhuc cher Mazarin, que i’ay creu que vous ſeriez bien ayſe",
            "V’t P’., d’en voir le tableau dans les propres termes de l’autheur",
            "tractauerat; qu",
            "el que vous pouuez lire encee marge: & ce qu’en ditce",
            "u olue bon & ſcavane Religieux, Chefd’vn Ordre tres cé́lébre",
            "dSauofium qul en France, eſt dautant plus conſiderable, qu’il part de",
            "prope ad ſtabat, la bouche d’vn Eceléſiaſtique, qui faiſoit profeſſion de",
            "ecceiam, inqui, ſaincteté dans ſes mœurs, & de dire la verité dans ſes pa",
            "Sauoſi, de ho roles.",
            "cerdore liberi",
            "erinus. Quo verbo territus Ambianenſis confeſtim pet Duacum Auenionem ſe te",
            "cepie, exporcato ingenti theſauto, quen ſibi ex publico",
            "contraxerat. Illud ſi quſ",
            "dem nonnunquam compertum eſt inter Francos plus damni in rem",
            "publicam iu",
            "uehi dum ſacerdotis conſilio res agirur, quam cum prudens aliquis",
            "ex ſaculi no",
            "bilitate rebus gerendis prœficitur:iſle enim neſcio qua inſatabili",
            "ambitione ou",
            "nia ſibi vendicat: hic populi miſertus, & communitauis",
            "detrimentumſuum eſſe ra",
            "us, reipublice bene, vt poteſt, conſulit: Ille faftun & pompam",
            "ex dignitate me",
            "iens, e audaciùs diuiias congerit, quo minus vltionem timet",
            "Eceleſiaſtica liber",
            "tate protectus: hic autem opes ſuas cum republica coniunctas eſſe",
            "non ignarms, ex",
            "publico incommodo priuatum quoque auguratur : nam qui res ſuas ex reipublicz",
            "taru conſiderat, illas ſine hac nequaquan ſtare poſſe intelſigie.",
            "Comimes es ſes Iean Balûie ne de bas lieu, fils d’vn tailleur d’habits à̀",
            "Cvau Poiclers, ayane eſté faut Secretaire d’Eſat, Eveſque",
            "elaſt uaue d’reux &e d Angers par le ſppot la aueut d",
            "hios ea l’hilaire .",
            "auer Charles de Melun & de lean de Beaunau ſes bieaic",
            "teurs, les perſécuta depuis auec vne crüelle ingratiude,",
            "&s’eſtant iuſine dans les bonnes graces du Roy Loüis",
            "XI. Prince diſſimulé, ſeuere & vindicatif, le Pape Paul",
            "I. à ſa poutſuite & recommandation l’honora du",
            "Chapeau de Cardinal, en recompenſe duquel il entre",
            "tint diverſes intelligences au prétudice de ſa Majeſté",
            "veec les Ducs de Guienne ſon fsére, de Boutgonghe &",
            "de Bretaigue, & commit de ſi noires perfidies & trahi",
            "ſons contre ſon Eſtat, qu’elle fûr obligée de le faire mer",
            "re en priſon avec l’Eveſque de Verdan ſon complice,",
            "où il demeura l’eſpace de onze aus, & ſelon aucuns hiſ",
            "toriens, dans ve cage de fer, ouvrage de ſon inuen",
            "ion, & n’en fae deéliuré qu’à l’inſtante ſollicitation du",
            "Cardinal de S.. Pierre aux Llens, eanoyé Légat en",
            "France"
        ],
        [
            "3",
            "France par le Pape Slxte IV. ſon oncle. Cet adtoit &",
            "malicieux perſonnage ayant reconnu que lIean Geof",
            "froy Eveſque ’Artas auoit eſté reoompenlé du Cha",
            "peau rouge, pour avoir travaillé à l’abolition de la Prag",
            "oatique Sanction, tant deſir ée de la Cour de Rome,",
            "& ſi préjudiciable à̀ l’Egliſe Gallicane, ne ceſſa depais",
            "d’en importuner le Roy, & fit tant par ſes menées qu’il",
            "ui en exorqua les Lettres & les apporta lui meſme au",
            "Parlemés pour les y faire vérifier. Le Procureur genetal chromi. ſandal.",
            "SaincR omain s’y eſtant vigoureuſement oppoſé, & ayãt Budeé in foreſib.",
            "meſpriſé les injures & les menaces queßalue lui fit à cer.",
            "re oceaſiou au nom & de la part du Roy, empeſcha pour",
            "ors l’effet qu’il s’eſtoit promis de ce deſſeruice ſignalé",
            "rẽdu à l’Egliſe & à l’Eſtar. Neantmoins ayt eſté́ ſuiui de",
            "quantité d’autres de ſa part pour la grandeur & l profit",
            "de la Cour de Rome, il lui procura ſuiuant ſon attente",
            "dignité de Cardinal, quoy qu’auec peine & difficulté,",
            "e Pape n’y ayant condeſcendu, nonobſtant les mau",
            "uais offices rendus par ce Prélat en ſa faueur à ſo",
            "Prince & à ſon païs, que pour ontenter la vlolente paſ",
            "on que le Roy lui teſmolgna en auoit. Si nous exami caichandin e",
            "nos l’adminiſtration de Guillaume Briçonnos, qui fut cCones.",
            "crée Cardinal à Rome par le Pape Alexandre VI. en",
            "préſence &e à la recommandatibn du Roy Charlet",
            "V I IIL. ſon Maiſtre, duquiel ildiſpoſoit abſolumen,",
            "nous trouverons que ce fut pout auoir ſauuéce Pape",
            "d’vn Concile que l’Egliſe vniverſelle denaandott à Sa",
            "Majeſté, pou depoſſeder de la Chaire de Saint Pierre",
            "e plus impie, le plùsſale & le plus ctrûel homme,qei aãt",
            "nais profauné́ ſes Myſteres, ſouiilé ſa puatreté & des.",
            "honoré ſa reputation. Pluſieurs Hiſtorlens ſe lont ſtu.",
            "diez à nous perſuader que le Mûsitere de Georges",
            "d’Amboiſe s eſté eempe de tous ces repraches, &",
            "qu’ayant gouverosé doucenea praiſbloment la Fran.",
            "ce ſous l’authorlte du toy Louis X I. patron incompa.",
            "rable de iuſtice & de booté àfſes ſucceſſeuts, ll s’eſtoit",
            "Giehardi,, Bel",
            "comporte avee coute la prudoance & la fidelité requiſe e lres",
            "en yn employ fi illuſtre & ſi impotant, il eſt pourtan tonien m.de",
            "D nes"
        ],
        [
            "Gehardi.",
            "4",
            "certain ( ſi nous adiouſtons foy aux Auteurs les mieu",
            "nformez & les moins ſuſpects ) qu’au commence",
            "ment de ſa faueur pour obtenir le chapeau de Cardi",
            "nal, & y ioindre la Legation du S. Siege en ee Royau",
            "me, qui ſont l’amorce & le prix des infidelitez & des",
            "deſlervices, que ſont les Ecclé́ſiaſtiques en faueur des",
            "Papes, aux Princes & aux Eſtats deſquels ils lont nez ſu",
            "iets, il conſeilla au Roy contre ſes intereſts & les vœux",
            "de toute la Chreſtiente de ſe liguer auee Ceſar Borgia",
            "fils naturel du Pape Alexandre V I. ſi bien que luiayant",
            "fourni ſuivant cet avis les troupes néceſſaires pour ecô.",
            "quérir la Romagne, il abandonna miſé́rablement aà l’a.",
            "varice, à la luxure & à l’inhumanité de ces deux monſ",
            "tres, également déteſtables envers Dieu & envers les",
            "hommes, la fortune, l’honneur & la vie des plus nobles,",
            "des plus riches & des plus puiſſans Seigneurs d’Italie. Ce",
            "procedeé́ ayant excitévne haine générale cõtre ces abo",
            "minables tirans, & vn blaſme vniuerſel contre leurs pro",
            "tectears, leRoy touché de compaſſion & ialoux d ſa re",
            "nommée, teſolut d’arreſter le cours de leurs ſanglaates",
            "vſurpations: Mais le Cardinal d’Amboiſe,ſon priacipal",
            "confident, s’eſtant conenté de leur monſtrer la verge",
            "sãs les en frapper,& par cette crainte ayt artaché́ d’œux",
            "continülation durant i8 mois de ſa Legation en Frãce,",
            "& promeſſe de la promotion de ſes parens & de ſes",
            "creatures au Cardinalat, affetant d’ailleurs le bruiît",
            "d’eſtre amateur & conſeruatenr du Domaine Eccleſiaſti",
            "que, pour ſe frayer par ces moyens le chemin à la digni",
            "é de Souuerain Potife de l’Egliſe Romaine, ſl appai",
            "ſa la colére du Roy, & remit en ſes bonnes graces le Pa",
            "pe & le Dac de Valentinois, qui pourſuiuirent ſous ſon",
            "veu leurs injuſtes conqueſtes avec plus de meſchance",
            "té & de violenoe qu’ils n’avoyent fait auparauant. Le",
            "Pape eſtant raort de poiſon, & l’armée Francoiſe deſti",
            "ńe pour le recouurement du Royaume de Naples ſe",
            "trouuant alors ſur les tetres de l’Egliſe de Rome, le",
            "Cardinall y fit ſeéjournuer lonemps afin d’autoriſer &",
            "d’animes par les aes les bcigues de ſes parteiſans dans"
        ],
        [
            "3",
            "e Conclaue, mais aiant eſté trompé par le Cardinal",
            "Sfore, & veu paſſer en peu de iours de uant ſes yeux",
            "eſletiou de deux Papes, ſans auoir pû paruenir à ce",
            "rang, il la fit acheminer vers les frontieres de Naples,",
            "pres auoir donné loiſir aux Eſpagnols de ſe préparer,",
            "comme ils firent, aà vne forte detenſiue, & r üiné par ces",
            "on gueurs le ſuccez d’vne ſi iuſte & ſi glorieuſe entre",
            "priſe. Quelques legers meſcontentemens qu’il eut des",
            "Vénitiens, lui firent craicer & conclure à Cambray,",
            "contre leur République, avec le Pape Iules II. l’Empe",
            "reur Maximilian I. Ferdinand Roy d’Eſpagne & quel",
            "ques Princes d’Italie, la plus imprudente & la plus per",
            "nieieuſe ligue, de laquelle faſſent mention nos Hiſtoires.",
            "Car le Roy aiant combattu & defait ſeul les Vénitiens à̀",
            "bataille d’Agnadel & ſupporté tous les fais de cette",
            "guerre, ſes prérendus Confederez, & par effet ennemis",
            "jurez de la Monarchie Françoiſe, qui s’eſtoient tenus",
            "cependaut les bras croiſez, accoururent de diuers en",
            "droits pour reeûeillir les fruits de ſes fatigues & partaget",
            "e boeur de ſa victoire, de laquelle aiane conceu de",
            "furieuſes defiances & ialouſies, le Pape violant le pre",
            "mier vn Traité qui lui avoit eſté ſi avantageux receut",
            "en grace les Venitiens, les reconcilia avec l’Empereurt",
            "& le Roy d’Eſpagne, & paſſant tous en ſemble d’vne ex",
            "tremiteé à l’autre, vnirent toutes leurs forces contre le",
            "Roy, qui aiant emporté d’abord d’inſignes avantages",
            "ur eux, vit touresfois à la fin ſes armées defaites, ſes Eſ.",
            "tats attaquez & interdits, lui, ſes Alliez, & ſes ſuiets ex",
            "communiez & proſcrits, & ſa Duché de Milan & autres",
            "Seigneuries de là les Monts enuahies & perduës, deſ",
            "quelles depuis taat d’années il ſe trouvoit paiſible po",
            "ſeſſeur. En ce point ſeul le Cardinal fut heureux de n’a",
            "uoir pas ſutueſcu à la decadence des affaires de cette",
            "Monarchie, & de n’avoir pas eu le regret d’eſtre ſpecta",
            "teur des dommages & des miſeres que lui cauſa l’execu",
            "tion farale de ſes funeſtes conſeils. Le Roy Lous XII.",
            "mort, François I. eſûtanr parvenu à la Couronne,prépara",
            "ncontinent vne puiſſante armeé pour r econquérir la"
        ],
        [
            "De 7 ho.",
            "Gichardin,",
            "é6",
            "Ducheé de Milan, qui avoit eſté vſur pée ſur ſon prede",
            "ceſleur: il força heureuſement le paſſage des Alpes,",
            "vainquit les Suiſſes à Matignan, qui s’eſtoient iuſques là",
            "eſtimez in vincibles, & triompha pour lors auec hon",
            "neur & auec auantage des plus fiers & plus dangereux",
            "ennemis de la France. Le Pape Leon . qui le croioir",
            "uſtement irtité des trauetſes cachées & des obſtacles",
            "ectets qu’il auois apporteés à ſes entrepriſes, ne man",
            "qua pas d’avoir recouis aux artifices & aux corruptions",
            "de ſes prede ceſſeurs, aiant gagné aupres du Roy, Artus",
            "Gouffier ſieur de Boiſy, grand Maiſtre de France, ſon",
            "plus confident favory, Antoine du Prat, auparavant",
            "premier Peſident au Parlement de Paris, dont il ſe",
            "rendit apres le perſecuteur, & pour lors Chancelier",
            "de France, & ſon principal Miniſtre, & ce moiennane",
            "deux Chapeaux de Cardinal, dont l’vn fut donné à",
            "Adrien Gouffier frere du grand Maiſtre, & l’autre a An",
            "roine Bohyer neueu du Chancelier, lequel ne pouvant",
            "pirer au Cardinalat tant qu’il ſeroit marié, le prit pour",
            "on parent, attendant qu’il put le prendre pour lui meſ",
            "me. Iamais Rome ne vendi ſes deées plus cherement",
            "à la France. Car le Roy ſeduit par la ſuggeſtion de ces",
            "deux Miniſtres, conſentit à l’abolition de la Pragmati",
            "que Sanction, & paſſa vn Concordat auec le Pape tou",
            "chant la prouiſion des Benefices & reglemenc des ma",
            "ieres Eccleſiaſtiques, par lequel les Eſlections furent",
            "upprimées, le droit de nomination du Roy & collation",
            "du Pape eſtably, & l’ancienne police de l’Egliſe entié",
            "rement abolie. Ce deſordre general introduit dans le",
            "Santuaire par l’auarice & l’ambit ion de quelques parti",
            "culiers, a prodmt ( ſi l’on en croit les graues Hiſtoriens",
            "& les bons Prelats de ce ſiecle là) l’aneantiſſement de la",
            "vraye diſcipline Eccleſiaſtique, & a cauſé la ruine & les",
            "diſgraces exrraordinaires, qui arrlueret en ſuite à la",
            "ts du par peſonne du Roy & à l’Eſtat. Auſſi le Parlemeot ne le",
            "em ſa Far verſfia que ſort tard & par force, aiane eſté contraint",
            "gois I.",
            "pres pluſieurs remiſes de ceder aux commandemens ſe",
            "ueres aux traitemens rigoureux, deſquels le Roy les",
            "uoit"
        ],
        [
            "uoit ſouuent menacez à l’inſtigation du Chancelier du",
            "Prat. Ducant la detentlon du Roy en Eſpagne les ai",
            "gteurs s’eſtane renouvellé́es entr lIe Parlement & lui,",
            "à raiſon de quantité de bons & de grands benefices,",
            "uſquels eſtant deuenu veuf il ſe faiſoit nommer par la",
            "Regente lui & ſes creatures, & des eſlections qui s’en",
            "faiſoient par les Cha pitres, ſans auoir eſgard au Concor",
            "dar, d’autres perſonnes que les nommez par elle, leſ",
            "quelles eſtoient favoriſées pat le Parlement,il eſchauffa",
            "tellemét l’hameur duRoy cõtre cet llluſtre Corps, apres",
            "qu’il eut recouuré ſa liberté́, qu’il s’emporta à des excez",
            "& à des paroles piquantes iuſques au vif, qui ont eſté",
            "conſeruées dans les Regitres & qu’il vaut mieux taire",
            "par reſpect que rapporter par curioſiteé. Enfin ſe rou",
            "vant reueſtu des pluas belles Prelaures & enrichy des",
            "meilleurs reuenus Ecclefiaſtiques de ce Royaume, le",
            "Pape Clement VII. quelque temps apres l’aſſocia au",
            "College des Cardinaux, & lui confera la dignité de Le",
            "gat perpetlel en France, laquelle il exerca comme ſes",
            "utres Charges auec beaucoup d’auatice, ce qui paruat",
            "clairement vn peu deuant ſa mor. Car ayane dée longue ét apel",
            "ai en ſes diaars",
            "pr ſne de S’eſver n ſonueni ’ofieurts du aol ie e;",
            "dans ce deſſein appuyé les intereſts de la Cour de Ro.",
            "me au detrimoent au deshonneur de ſon Roy & de ſa",
            "patrie, & amaſſé iuſques à oooooeſcus (ſomme exor.",
            "tante en ce ſiecle là )pour corrompre les ſuffrages des",
            "Cardlnaux, le S. Siége eſtant venu à vaquer par le de",
            "cez de Clement Vll. il declara auſſitoſt au Roy ſon",
            "ntention, qui ſe moquant en ſoy meſme de la va",
            "nité d’vne pretention ſi ambitieuſe, où iugeant à bon",
            "eſcient qu’elle ne pouuoit reuſſir ſans vne profuſion ex.",
            "ceſſiue enues ceux qu compoſoient le Conclaue, luy",
            "refuſa d’y entendre pour cette derniere talſon, laquelle",
            "e Cardinal ayant preueue il luy repartit auec impru",
            "dence, qui luy couſta bien cher apres, que s’il plaſoit à",
            "Majeſté de s’engager plus auant en cette affaire qu’il",
            "trouueroit pour l’aider iuſques à̀ 4ooooo. eſcus. Le",
            "Roy ſurpris de cette ofre eauoya pendaot la maladie,"
        ],
        [
            "de laquelle il deceda, ſe ſaiſir le ſon treſor pour s’en ſer",
            "uir au payement de ſa rançon & de celle de ſes enfans;",
            "dequoy luy ayant fait plainte par vn mot de letrre, &",
            "yant ſu pplié de ne luy prendre point ſon bien à tout",
            "e moins de ſon viuant, il en receut cette reſponſe nota.",
            "e, & qui doit porter de la rtert eur dans l’ame des Miniſ.",
            "tres, qui oſent perſuader aux Princes de rauir ſans juſti.",
            "ce les biens de leurs ſujets, qu’ill lui faiſoit le meſme trai",
            "* pil,",
            "eur i rhas tement qu’ lui auoi aurefos conſeile de faire àau",
            "lsaarres dn truy. Cee perte lui cauſa vn ſi ſenſible deplaiſir,",
            "& ſon",
            "ers Hfforien. mal s’en augmenta tellement, qu’il en mourut quelque",
            "Proinde nemi temps apres hay &deteſté de tout le monde. Sous le",
            "nem mirari de regne du Roy Henry Il I. Charles Cardinal de Lor",
            "bere, ſi Cal Faine, grand de naiſſance & d’entendement, mais",
            "vio",
            "nz, ſi denique",
            "ea ee lent &e ambitieur oure meſure, ayane aite ſeeree",
            "elenua on nent me eune le PapePu, lV dles Cauafs",
            "bons ades ſes neueux, ennemis paſſionnuez de l’Eſpagnol, & leRoy",
            "ntoleranda vi de France, vne ligue contre l’Empeteur Charles V. &",
            "deatur: acprecis Philippes l I. Roy d’Eſpagne ſon fils, & fſait violer au",
            "pue Cartoli Ca Roy ſon Maiſtre pour cette occaſion la treue accordeée",
            "nalis, quippe",
            "nne oepne enens an lue onnre la ſp ſs adennitemn don",
            "ul nee & l’avis des prineipaux de ſon Conſeil, qui eſtoiens",
            "ns perſpeum le Conneſtable de Montmorency & le Cardinal de",
            "e, he ſacris aournon, il jetta la France eſpuiſée d’honmes & d’ar",
            "dici, & Pontif gent par l’enuoy d’vne grãde armée enItalie",
            "au ſecours",
            "e obnoxij ſum es Caraffes ſous le commandemãt du Due deGuiſe, &",
            "preſque atertée par le funeſte euenement de la bataille",
            "ea de cauſa olim loanni Dormanio Bellouacorum Epiſcopo ac Pranci Cancellario",
            "dempta ſigilla à Ioanne, quod in Cardinalium numerû cooptatus duobus dominis",
            "eruire non poſſet: ob eandẽ cauſam ſoannem Baluam, & Thoma V olſum Cardi",
            "nales à Ludouico Xl.& Henrico VIlI. Anglorum rege male multatos",
            "eſſe, quod per",
            "eos magnas calamitates regnis vtîuſq; importatas conſtaret. Venetum ſenatum,",
            "qui merito omnis ciuilis prudentie officina vocari debeat, id diligenter cauere,",
            "pud quem ſactis initiati nullam reipublicz partem attingunt :memoriavero patrum",
            "noſtrorum peruulgatü quid Cardinalis Ambianenſisloannes à Grangia Carol0 VI.",
            "Rege molitus ſit, qui majore patientia quam decuit toleratus, poſtremo Francia",
            "excedere coactus eſt, ablatiſque ingentibus theſauris, potentia in reguo parta non",
            "minus abſens penicios vſus eſt, quam prſens fecerat &c.",
            "Thaan. beſtor. lib. a23. ann. 1559. pag. 95. Ltter. ."
        ],
        [
            "de S. Quentin, en de perilleuſes extremitez; deſquelles",
            "s’eſtant retirée pluſtoſt par bon. heur & par miracle que",
            "par puiſſance ou par ſageſſe, &ayant repris aucunement",
            "es forces, toutefois elle fut obligée pour é́uirer vne re",
            "cheute qui lui euſt eſté mortelle, de conſentir à la Paix",
            "qui fut concluë & arreſté́e au mois d’Auril de l’an i;59.",
            "u Cateau. Cambreſis, auec vne perte & vne honte ſi",
            "nſigne & ſi noroire, que les hons François ne ſçauroient",
            "e defendre d’en murmurer & d’en rougit. Apres le de.",
            "eez de Henry, le Cardinal de Lorraine & le Duc de",
            "Guyſe s’eſtant emparez de la perſonne du Roy Fran",
            "çois I I. & du Gouuernement de ſon Eſtat, exercerent",
            "ous pretexte de Religion de grandes violences con",
            "tre les Peinces du Sang, & particulierement contre",
            "Louys Prince de Condé, qui euſt perdu la teſte par",
            "Commiſſaires, ſi la mort inopiné́e de ce ieune Roy ne",
            "euſt deliuré de leur injuſte condemnation. A l’entrée",
            "du regne de Charles Il X. ces Lorrains furent eſloignez",
            "du cabinet pour oſter les ombrages qu’ils faiſoient aux",
            "Princes du ſang t’entrez dans le credi & le maniment",
            "des affaires publiques. Le Cardinal pour adoucir ſon",
            "ennuy s’achemina à Trente, où ſe tenoit ce fameux",
            "Concile, auquel ayant d’abord fait paroiſtre vn zele ar",
            "dent pour la reformation de l’Egliſe, & imprimé́ de vi",
            "ues apprehenſions dans les eſprits du Pape & des Car",
            "dinaux de ſes intrigues & de ſes menées, il s’accorda",
            "enfin aue eux, & ſeruit à l’a ccompliſſement de leur deſ",
            "ſein, qui eſtoit de faire auorter les projets & les propo",
            "ſitions qu’on auoit auancées & negotiées dans le Conci.",
            "e, qui tendoient au reſtabliſſement de l’ancienne diſci",
            "pline de l’Egliſe, à la diminution de l’authorite que",
            "es Papes y one vſurpée depuis ſix ou ſept cens ans, à la",
            "correction des mœutrs, à l’abbaiſſement de l’orgueil & à",
            "moderation du luxe de la Cour de Rome. A ſon re",
            "tour de Trente il ſuiuit ſa premiere pointe, & pre cipita",
            "tous les partis dans vne ſifurieuſe aigreur pour complai",
            "re auPape & à ſes Minſſtres, qu’ils deuindrent irreconci",
            "liables, & mirene l’Eſtat par leut frequentes & eſpou",
            "."
        ],
        [
            "Mnfſieus de rhaa uentables ſfaignées en d’eſftranges conuulſions. Ie ne",
            "aurres iſt veux pas examiner icy ny les intereſts ny les actions du",
            "ens du temps.",
            "Car dinal de Guyſe, qui fut tué à Blois en l’an iyô88.ny de",
            "celui de Bourbon, qui mourut priſonnier à Fontenay le",
            "Comte ſous Henry IV. en l’an 1s59o. ny de celui de",
            "Pelleué, qui expira de regret de voir Paris reduit à",
            "obeyſſance du meſme Roy, ny de celuy du Per",
            "ron, qui s’efforça de perſuader aux Eſtats Generaux",
            "tenus à Paris en 6s. que la Couronne du Roy, meſm",
            "u temporel, eſtoit ſubalcerne de la Tiare du Pape, ny",
            "de pluſieurs autres que ie paſſe ſous ſilence, à cauſe qu’ils",
            "n’ont pas eſté admis au ſecret des Conſeils, ny à la con",
            "duite abſoluë des affalres. Ie ne ptetens pas non plus",
            "exaggerer le gouuernement auare, cruel & tyrannique",
            "du Cardinal de Richelieu, qui non content d’auoir joué́",
            "longtemps le feu Roy, traité indignement la Reyne",
            "femme, empriſonné́ & pourſuiuy iuſques à la mort la",
            "Reinc ſa Mere, aſſaſſiné les Ptinces de ſon ſang, exter.",
            "miné par l’exil,le fer, & le poiſon les grands Seigneors,",
            "oppriné les Parlemens, perſecuté les Magiſtrats; cor.",
            "rompu nos mœurs, violé nos loix, liuré nos biens & nos",
            "vies à la corruption des Commiſſaires & au briganda ge",
            "des Partiſans, qui ſont les bourreaux & les ſangſuës des",
            "Eſtats, & pouſſé l’excez de ſes violences ſuiuant le train",
            "de ſes conqueſtes, ſemble n’auoir voulu laifſer apres ſa",
            "mort la principa le direction & le ſecret des affaires ds",
            "ce Royaume au Cardinal Mazatin, auſſi meſchant e",
            "uſſi intereſſé que lui, que pour mainrenſr la fortone",
            "ſplendeur de ſa maiſon, toute baſtie & cimentée des",
            "rmes & du ſang des peuples, & ſe faire regretter par la",
            "comparaiſon d’vn ſi infame, ſi ignorant, ſitraiſtre, ſi in.",
            "digne & ſi barbare ſucceſſeur. Ie me doute bien, Mon.",
            "eigneur, que vous eſtes homme à vous offenſer de ces",
            "Eloges d ’honneur, que lay ditbuez aſſez libera lements",
            "ce der nier Cardinal, duquel vous avez eſté eſclaue &",
            "dorareur, & que poſfible vous aurez ſenti de l’ennuy au",
            "recit de tant de raiſons, d’autoritez & d’exemples : at",
            "ribüez en la faute à voſtre pretenduë aſſemblé́e du",
            "Clergé"
        ],
        [
            "Clergé de France, qui n’a pas eu bonne grace de s’op",
            "poſer à vne loy, qui eſt fondée ſur la parole de Dieu, pui",
            "ſée dans les eaux ſacrêes du S. Eſprit, & renouvellée de",
            "puis tant de ſiecles de Conciles en Conciles. Et vous,",
            "Monſelgneur,vous me pardonnerez ſi ie vous dis, qu’en",
            "gnant cet acte d’oppoſition, vous avez ſigné vne re",
            "non ciatiõ publique à la réſidẽce, & qu’apres cela voſtre",
            "Clergé perd l’eſperance de vous voir iamais dans voſtre",
            "Archeueſché. Vous excuſerez la liberté qu’à priſe vn",
            "petit Clerc de voſtre Dioceſe de vous eſcrire ſes ſenti",
            "mens ſur vne ſi haute matiere; mais l’abandonnement",
            "de voſtre Egliſe, qui ne vous a encor iamais veu, & ne",
            "vous connoiſt que par la Gazette, qui nous apporte par",
            "tous les Courlers de vos nouuelles, pour nous confisner",
            "que vous eſtes tousjours dans l’eſprit de non reſidence,",
            "candaliſe tellement toute la Province, que i’ay creu",
            "vous rendre vn grand ſeruice de vous aduertir de ce qui",
            "s’en diſoir. Voſtre Palais Archiepiſcopal, qui eſt vne",
            "des plus belles maiſons d’Archeueſque de France, ſert",
            "maintenãs d’habitation aux chouettes & aux hiboux, &",
            "ces oyſeaux de ſlirude nous font pronoſtiquer que vo",
            "ſtre Egliſe ſera long temps veufue, & que voſtre inten",
            "tion n’eſt pas de remplir ſoſt voſtre Siege. On dit que",
            "Regale ne ſouffre point de fiction, & qu’il faut vne",
            "poſſeſſion réelle, actuelle & petſonnelle, pour en oſter",
            "ouuerture: le m’eſtonne que les Officiers du Roy n’ont",
            "point encor ſaiſi vos fruits: car il n’y a eu juſques à̀ pre",
            "ſent aucune reaſilté en voſtre fait, & toutes vos actions",
            "n’ont eſfté que fictions. Il y a à̀craindre que voſtre nou",
            "roſidence & le decres d’adiournement perſonnel, que",
            "vous aviez meriteé́, pout auoir ſigné l’acte d’oppoſition,",
            "egalement in jurie x & à voſtre Ordre & au Parlement,",
            "ne donne lieu à vne ſaiſie de voſtre tenporel, & que l’on",
            "ne renouuelle à voſtre eſgard la Declaration de i;6, &",
            "puis apres ce ſera à vous à trecourir aux ſubmiſſions&aux",
            "emens qui ne vous ſeront pas inſupportables Car",
            "vousy eſtes nourry de longue mai & vous vous y eſtes",
            "eaucoup exercé eves le Car dinaManarin voſtre bon"
        ],
        [
            "Patron, vous ne devez pas pouritant négliger cet avis de",
            "Palais que ie vos donne en paſſant, & ſi vous n’y pour",
            "vve de bonne heure il y a du peril pour le temporel.",
            "C’eſt à vous a y penſer & à preueair tous les inconve.",
            "neniens qui en peuuent arriver. Si iamais, Monſeigneur,",
            "reſolurion de reſider vour prend, vous a pportetez vn",
            "grand eſclairciſlcment à la diſpute du temps, qui brouil.",
            "e tant deſprits ſur le point de la gtace & comment elle",
            "opere: Car par vos de portemens du paſſé́ on pourra",
            "conelure que ce ſera vne pure grace de Dieu, ſans qu’il",
            "y ait eu aucune coopération de voſtre part, & comme",
            "vous fermez les yeux & bouchez les oreilles à toutes les",
            "voyes humaines qui pourrcoyent contribüer à voſtre ſa",
            "lue, il faut attendre ce graud coup du Ciel. Et pour ce lâ",
            "voſtre Clergé a ordonné des prieres publiques, afin",
            "qu’ll plaiſe à Dieu trauailler puiſſamment à voſtre con",
            "uerſion, laquelle ne ſera iamais i prompte &e ſi veérira",
            "le que la ſouhaite",
            "Monſieur,",
            "A Ambrun ce 1.",
            "de May 165.",
            "Voſtre tres humble & tres obéiſſane",
            "eruiteur en leſus Chriſt, Thimhée",
            "Clerc du Dioceze d’Ambrun.",
            "ACTE D’OPPO’ITION",
            "dus Clerge, du6. Mars é.",
            "La requeſte des Archeueſques, Eueſques & au",
            "tres Ececleſiaſtiques Deputez en le Aſſemblée",
            "generale du Clergé de France, tenue par permiſſion du",
            "Roy en cette ville de Paris, repreſentant le Clerge ge",
            "eral, & l’Eſtaz Eeeleſiaſtique de ce Royaume, oi fignl",
            "fié à Monfſieur le Garde des Seaux de Franc,n par"
        ],
        [
            "nt à la perſonne du ſieur de Combes Conſeiller du",
            "Roy en ſes Conſeils, & grand Audianeier de France,",
            "qu’ils s’oppoſent au Seau des Lettres & Declaration,",
            "qu’ils apprennent eſtre preſentement pourſuiuies pat",
            "Meſſieus du Parlement de Paris, pour exclure des",
            "Conſeils du Roy Meſſieurs les Car dinaux François,",
            "comme telle Declaration eſtant vne nouueauté, qui va",
            "directement à renuerſer les trois Ordres du Royaume",
            "par l’affoibliſſement de celuy qui de tout temps y",
            "tient le premier rang, & qui eſt entierement contraire à",
            "honneur de l’Egliſe, au ſeruice du Roy & au bien de",
            "Eſtat, de laquelle oppoſition ils ont requis acte pour",
            "e pouruoir en ſon temps,au cas qu’il ſoit paſſé outre au",
            "prejudice d’icelle, & one eſleu leur domicile en la per",
            "ſonue des ſieurs Agens du Clerge. Signé Geor ge d’Au",
            "buſſon, Ar cheueſque d’Ambrun, Preſidont:Et plus bas,",
            "Par Noſſelgneurs de l’Aſemblee. M. Tvbovr."
        ]
    ]
}