{
    "entête": {
        "form": [
            "vers",
            "prose"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-12-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "AB"
        },
        "titre": "Lettre particulière de cachet envoyée par la reine\n          régente à messieurs du Parlement, ensemble la réponse à plusieurs choses couchées dans la\n          Lettre (ou Exhortation, etc.) envoyée au maréchalde Turenne, et aux Avis donnés aux\n          Flamands.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2250_GALL.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "PARTICVLIERE DE CACHET",
            "envoyée par la",
            "REYNE REGENTE",
            "A",
            "MESSIEVRS",
            "DV PARLEMENT.",
            "Enſemble vne reſponſe à pluſieurs choſes, couchées en la Lettre",
            "envoyée au Mareſchal de Turennes, &amp; aux",
            "avis donnez, aux Flamans.",
            "M. DC. XL."
        ],
        [
            "AV LECTEVR",
            "CETTE piece m’eſtant tombée en main, il ya plus d’vu",
            "mois, i’ay iugé, &amp; pluſieurs avec moy, que i’en devoi",
            "faire part au public, ſuivant le ſentiment de ſon Autheur, par",
            "ce que les hommes cn peuvent profiter: Cc que ie fais par cette",
            "impreſß’ion. Il me pardonnera, s’il luy plaiſt, ſi i’en ay retran",
            "che quelque choſe pour la faciliter mieux, mais au reſte ie n’ay",
            "pas diverty ſon ſens, car i’aurois fait conſcience de l’alterer."
        ],
        [
            "e filo Ju e e e io’ss e ose :aeſi ee",
            "7 70 APTI E ¬",
            "E",
            "A V c D C A C E",
            "envoyée par la Rene Regente à Meßieurs",
            "duParlement.",
            "VGVSTE SENAT,",
            "La ſouueraine Verité, du Troſne Majeſtueux où",
            "ele eſt aſſe, apres auoir traverſe de mille unillans",
            "A-ſes adverſaires, pareſt encore devant Vous avec ſon",
            "ordinaire candeur, &amp; comme ele eſe la eune egenre du ciel de l",
            "rerre, elle vous veut informer de pluſieurs choſes cach́es, leſ",
            "quellés ſont inſcrutables à autre qu’à elle-meſme, pour vous",
            "don.",
            "ner moyen de remedier à pluſieurs neceſſitez préſentes, en vous",
            "découvrant certains maux qui peuuent advenir. Et comme ſ",
            "vous en pretendez cauſe d’ignorance, Vous ny pouvez apporter",
            "aucun remede, elle vous conjure par tout le droict qu’elle a ſur",
            "Vous, dene negliger pas ſes advis, afin que le Verbe Etern, qui",
            "Vou ouvre par mon moyen cette patente, Vous la perſuade de",
            "ſon Eſprit, tant afin de prévenir voſtre totale ruyne, que pourob",
            "ier au mal heur inevitable qui vous pend deſus, La veite ſeait",
            "ſon decret, ſur toutes les circonſtances de la proeedure, dont lle",
            "vous doit imſtuire, &amp; vous l’ignorez, mais elle vous en fera ſea",
            "vans lors qu’elle vous aura donné la poſſeſon d’vn Roy daieur,",
            "pour tuer avec la lance de ſon authorité le Goliath Sicilien.",
            "Voyez vn peu, Senat ou vous l’expoſe, ſon fang, ſes financs &amp;",
            "ſes Pouinees &amp; avouen ſi ceey ne vous emneurt, le peu dare eion",
            "que vous temoignez à vn Roy mineur, qui deuroit eſtre eſlé",
            "ousuoſtrevurelle, &amp; qui vousrend en aliee reſponſaoles dea",
            "diſſipation de tous ſes biens.",
            "ous l’abandonnez à vne mere qui s’en ſert, aſin de couvrir les",
            "arenrats d’unMiniſtre corrompu, lequel avee ſes lou pleſes, l’a",
            "ient chmme de miue ſors, le luy denmande pndon ſs le pae",
            "ſunieoneneone pou aoit vne ſoiune lan dieſrle le ne qitrte r le les",
            "pomes dn humble reſpe de quoy lert la arerie en di dua",
            "a ij"
        ],
        [
            "vcritée? Ie repete encor que vous l’abandonnez par vne metmor",
            "ploſe qui n’a point d’exemple, à la honte de la Couronne, à vn",
            "homme qui s’en ſert pour ſe faire ſuivre comme vn page, &amp; ſon",
            "tain comme vn Valet, quoy qu’à cauſedes tyrannies qu’il a exer",
            "cées lur les peuples, il ne merite pas d’eſtre le laquay de ſes la",
            "quais.",
            "O prodigieux revers, qui épuiſerois toures les plumes du mon",
            "de, avant qu’elles puſſent effeurcr aſſez vivement la ſeule ſuper",
            "ficie de ce que tu produits.",
            "Autresfois les Sujets des grands, par des ſimples penſées",
            "d’ambition, formoient des deſirs de poſſeder la pompe magnifi",
            "que des Empereurs, choſe qui marquoit par l’exterieur, l’iluſtre",
            "ſouerainete des Princes, laquelle brilloit au de-là des perſonnes",
            "les plus remarquables, tant elle paroiſoit inde pendante de leurs",
            "vaſſaux, à cauſe de la diffuſive ahondance dont ils eſtoient aſſou",
            ", pa deſus les perſonnes du commun, qui eſtoient leurs ſpe",
            "eurs: mais tout cela n’eſt rien à preſent, à cauſe que le monde",
            "eſt renverſé; car deux teſtes noires, ſous de chappeaux rouges,",
            "ont is deux Monarques, non ſeulement à l’aumoſne, en les ex",
            "polians de leurs bicns inalienables, pour fonder le urs maiſons us",
            "s runes de cedles des Princes, mais encore ils les ont menez iuſ",
            "ques à la veille d’engager la Couronne, afin de leur mettre au",
            "lieu",
            "d’vn Sentre; vn baſton blanc à la main. lls ont converty les de",
            "niers du Domaine qu’ils ont fait vendre, à l’acquiſit ion des Sei",
            "neuies inmmenſes qu’is en ont achepté. De ſorte, que lesPor",
            "entats de France ſont maintenant reduits dans vne ſi orande di",
            "lerte, oque pour s’eſtim er heureux, il leur faut deſirer la loire,",
            "lé",
            "lat &amp; les biens volez par les Cardinaux, comme leurs Sujets",
            "auoient jadis mille ambitions des magnificences des Roys, pour",
            "’ima giner iouyr d’vne felicite. Les Princes ſont Roys de nom,&amp;",
            "e Cav dinaux d’efet: les vns n’en ont que la morte peinture, &amp; les",
            "autres la vive Majeſté. On revere cenx-cy par forme, comme des",
            "orns, ſans anme, &amp; on adore ceux-là ainſi que des veaux d’or, &amp; des",
            "malins eſprits corporaliſez.",
            "Etil poſible que la France enure que deux ou trois maiſon",
            "y arente ans ineonnués, a eausſe de leur baſſeſſe naurele",
            "moalle, foient à preſent regardees de tout le monde auee lp",
            "̀aedé, ſans les remetre par vn eoup de luſuiee, au premier eſtar",
            "de leus"
        ],
        [
            "de leur ancienne pareté, apres s’eſtre injuſtement ſieúes iuſ",
            "ques aux nuës, comme des pyramides d’Egp aue le vol des",
            "materiaux de celles de tous les peuples, qu’elles ont ẽuerlſé dans",
            "ſon puurpris? cela ceſtonne tout l’Vniuers; le Soleil en deuroit",
            "faire vne ſcly pſe, &amp; les pieres s’en f ndre de compeſſion. Pour",
            "moy quand e conſidere que le Roy eſt contraint d mandier de",
            "Prouince en Prouince, auec vne ſuitte qui ſemble la T a gicome",
            "di funcbre de quelque débiis, &amp; que les Cardinaux &amp; leurs",
            "pa",
            "rents menent dans l Royaume vn train de Sonuerains; i’aduouë",
            "que cela me rauit. Ie voy reuiure les Fablesy d’Ouide és maiſons",
            "de leurs nitpcss, &amp; de leuronepueux, le ſupebe heroique deſ",
            "quelles, afin d’auoir les Deeſſes Pour riualles, s’eſtend iuſques",
            "aux Temples de malediction, leſquels leurs oncles ont fait ba",
            "ſtir du ſang des pauures, pour y benir Dieu On y adore leurs",
            "Idoles rangées en les admirant, &amp; de toute mon ame je les y de",
            "teſte, auec vne religieuſe horreur.",
            "Remarquez vn peu, MEss, en quel eſtat ſont ceux que",
            "vous tenez pour Roys, &amp; les Princes du Sang! ie vous le repe",
            "ſenteray cy-apres avec des termes ſimples &amp; communs, car tou",
            "te l’eloquence du monde, quand elle ſeroit plus mouuante que",
            "les vagues d’vne mer agitée, ne ſçauroit ſuffiſamment exagerer",
            "le peril où tout eſt reduit, ſi vous n’y remediez toſt. Prothée,",
            "qui auoit tant d’adreſſe à contrefaire mille diuers perſonnages,",
            "pour donner des mouuemens aux eſprits, ſeroit au bout de ſon",
            "roulet, &amp; ne ſçauroit plus qu’elle poſture tenir ſur vn theatre où",
            "la laſcheté &amp; l’aueuglement vont du pair. Ie vous laiſſe de bon",
            "cœur perdre, ſi, apres auoir ſurpaſſe mon ame afin de vous mon",
            "ſtrer les voyes du ſalut, vous ſurmontez vos eſprits, afin drejet",
            "ter les moyens de vous ſauuer. Ie ne m’oblige pas à vn impoſſi",
            "ble pour forcervoſtre volonté malgré vous, cet à vous de facili",
            "ter vn repos au public qui vous redondera, ſans lequel, Dieu vous",
            "abandonne à la mercy dẽ vos ennemis.",
            "Voila la ſeuerité en laquelle la Iuſtice eſt maintenant obligée",
            "enuers l’eſtat. Elle vous a ſuſcité mille bouches pour vous in",
            "ſtruire auec leurs paroles, &amp; vous illuminer de ſes brillans",
            "mais",
            "voyant qu’elle n’auance rien, afin de vous faire releucr ſes ſen",
            "tiers, parceque vous rendez tous ſes ſoins inutiles; elle eſt con",
            "1 trainte dedire, c̃̈ſiderantue l’Archede cette Monarchie ſe dé",
            "B"
        ],
        [
            "pece, comme vn matelot qui voit fracaſſer ſon nauire en affron",
            "tant vn accueil; Se ſauue qui pourra, mais auec vn ſe ſauue qui",
            "pour",
            "ra tous ne ſeront pas ſauuez; parce que tel penſera attraper vne",
            "planche, ou vn auiron pour aller à la rade, qu’il n’embraſſera ſi",
            "non les flots d’vne mort ſemblable à̀ celle que Mazarin vous pour",
            "ra faire encourir, pour vous ſubmerger dans la mer rouge de vo",
            "ſtre propre ſang. Preuenez ce malheur: renuerſ́s ſur ſa propre",
            "teſte les vagues auec leſquelles il vous inonde; &amp; faitrs deuan",
            "cer à ce Phraon par vn triſte naufrage, le deplorable precipice",
            "qu’il vous fait cauer.",
            "Or i’entre plus en matiere, poar vous faire conſiderer plus",
            "ſpecialement la ſubſtance de cette Lettre de cachet.",
            "Pour eſtre Roy il ne faut que quatre choſes, leſquelles en ſont",
            "comme les vaſes &amp; les elemens.",
            "La premiere eſt, qu’il faut auoir reduit le Roy &amp; ſes Subjets à la",
            "mendicité.",
            "La ſeconde, tenir les places fortes du Royaume, par des per",
            "ſonnes qui ſoient à commandement.",
            "La troiſieſme, auoir mis les Princes &amp; les Roys en vn tel eſtat,",
            "qu’on les puiſſe faire ſauter quand on voudra.",
            "Et la quatrieſme, poſſeder de l’argent pour mettre vne armée",
            "ſur pied, par le moyen duquel on trouve aſſez de ſl dats de tou",
            "tes nations, leſquels on peut fuire ntrer dans tout le Royaume,",
            "à la faueur des frontieres dont on a les clefs, por obliger les",
            "peuples aà̀ faire joug de gré ou de force. Iules Ceſar en ſa ainſi, le",
            "quel quoy qu’il fut tres-avare de ſon naturel aux gens de bien,",
            "vint neantmoins fort lberal à ſes ſatellites, quand il leur diſtri",
            "bua les treſors de Rome, laquelle il mit au pillage devant",
            "que de la prendre, pour les encourager, par cette largeſſe du bien",
            "d’autruy, à la pourſuite de ſes deſſeins. Mazarin en peut faire",
            "autant de Paris.",
            "Songe, grande ciré, ce deſolable eſtat,",
            "Des Romains reverſés le deſarroy contemple:",
            "Leur Iales fuſt malin, le tien est Apoſtar,",
            "Qu’à preſent le paſſé te ſerue d’vn exemple.",
            "Car ne voit on pas dans ſa main les quatre choſes que ie viens",
            "de repreſenter?",
            "Premierenment n’a-il pas achevé de mettrele Monarque ſur le",
            "."
        ],
        [
            "3",
            "carreau, pour empeſcher qu’on ne luy puiſſe faire teſte, &amp; mis",
            "tous ſes Subjets aà̀ l’Hoſpital, par les eſpouuantables tyrannies",
            "dont il les fait vexer, afin de faire en ſorte qu’il n’en aye aucun",
            "ſeccurs?",
            "Secondement, ne tient-il point quantité des fortereſſes de",
            "cette Monarchie, &amp; n’y à-il point mis des Gouuerneurs à ſa po",
            "ſte, pour fermer &amp; ouurir les paſſages quand il voudra, &amp;",
            "à qui",
            "il luy plaira?",
            "En troiſieſme, lieu, les Princes ne ſont-ils pas ſes Eſclaues",
            "dans vne prſſon, deſquels il ſe peut défaire par le fer &amp; les em",
            "poiſonnemens, quand il dira à̀ ſes bourreaux, ie veux; &amp; n’a-il",
            "point le Roy &amp; le Duc d’Anjou pres ſa queuë pour en faire vn",
            "ſacrifice à ſon ambition, quand il ſera en cela, comme en toutes",
            "les autres choſes, tenteé du malin eſprit?",
            "Et quatrieſmement, n’a-il pas des millions d’or qui ſuffiroient",
            "pour acheter vne Monarchie, l’intereſt deſquels, ſuiuant les vi",
            "ſibles volleries qu’il a faites, luy donneroit plus de rente que le",
            "Domaine des Roys, n’y que les Tributs qu’ils leuoient ancienne",
            "ment ſur les peuples? du ſeul reuenu de ſes rapines, quoy qu’il",
            "faſſe groſſierement le pauure, avec vn ſemblant d’engager ſa",
            "vaiſſelle, ne peut-il point entretenir vne perpetuelle armee dans",
            "lEſtat, ſns diminuer ſon fonds",
            "Qu’à-t’on à m’objecter à ces quatre chefs?",
            "Au premier, que les Peuples &amp; le Monarque peuuent eſtre",
            "bien-toſt fortifiez pour perdre Iulles Mazarin, quand il ſeroit",
            "mille fois plus puiſſant? Ie l’avouë d’vn coſte, pourueu qu’on ſe",
            "dépeſhe: &amp; le conteſte de l’autre, ſi on luy donne trop de t emps",
            "à ſe fortifier: parce qu’il affoiblira les peuples, par les extorſions",
            "qu’il continuë; &amp; le Roy, en ne luy laiſſant que lesos &amp; la peau.",
            "Au ſecond, que ceux qui tiennent les places fortes par l’ordre",
            "du Miniſtre, n’auront pas l’aſſeurance de ſc bander contre leur",
            "Royil y à quelque apparance: mais on n’en eſt pas trop certain;",
            "parce que Mazarin n’y à point mis des hommes qui ne ſoient à",
            "luy. On ne ſe doit pas plus aſſeurer à de tels Gouuerneurs, quoy",
            "qu’ils ſoient dans les fortereſſes au nom de ſa Majeſté, Que le Se",
            "nat de Rome en ceux que Hales Ceſar mit dans les Gaules &amp; les",
            "Allemagnes qu’il conquit au nom de la Rcpublique Romaine.",
            "Et quand d’ailleurs vn homme ne pourroit pas s’imaginer d’au¬"
        ],
        [
            "cun coſté vn ſ noir attentat, c’eſt vre imprudence de ſe fier à des",
            "creatures qui iennent quelque choſe dans le Royaume, par le",
            "noen duardirl.",
            "Au troiſie ſme vouda-t’on ſouſtenir qu l Minillre, n ſs ſa",
            "t liits n’au ui-iamais l’horrible cruae d fan vne bouche",
            "rie ds P inces &amp; du Souverain, comme fn iadis ſchu de la",
            "maion Royale d’Iſraël &amp; Ceſar des Senates Rmains ie ſou",
            "ſtin qe cette France eſt criminelle de leze ajete, Au dernir",
            "chef, l fier ccluy qu’elle preſume pour ſon Roy, le Duc d’A nou",
            "ſonfrere, &amp; trois Princes a la conſcience d’n Cardinal, ou poûr",
            "mieux dire d vn Demon ſi peû ſcrupuleux, &amp; dvne honne mere,",
            "laquelle il fait precipiterouvertement pour les perdre, auec vn",
            "ele ſpecieux de les conſeruer. Penſe-ton appriuoiſer les aſpics",
            "&amp; les viperes de Mazarin ſans en eſtre mordue? on ſe trompe fort;",
            "il les peut, auec le moindre ordre, faire ſauter. Il en penſera tirer",
            "du profit, pourveu qu’il aſſouviſſe fes paſſions. Et quo que la",
            "penfée de ces funeſtes dſſeins faſſe drſſer les cheueux, ierepéte",
            "qu’on à tort de vouloir que des Bronzes &amp; des Marbres endurcis",
            "pr lesinhumanitez &amp; les carnages, foient ſuſceptibles de quel",
            "que choſe raiſonnable, puis que les injuſtices qu’ils ont exercées",
            "enuers les peuples &amp; enuers Dieu, leur ont fait.chãger de naturcl.",
            "Et au quatrieſme chef me direz-vous, que quoy que Mazarin",
            "poſſede toutes les richeſſes des Finances, il eſt trop hay pour",
            "pouvoir faire qu’vne armée le ſuivit-puis qu’il eſt ſi peu liberal, &amp;",
            "qu’vne telle vertu eſt neceſſaire à vne entrepriſe de telle qualité?",
            "Mais ie reſponds à cette objection, pour la renuerſer, apres l’auoir",
            "eſleuée comme les autres, &amp; dis; que ccux qui ſont au commen",
            "ment hays à cauſe de leur auarice, en amaſſant des biens ſe font",
            "ſur la fin exalter comme liberaux, quand ils diſtribuent vne par",
            "tie des trefors quls ont vſurpez, pour en voller auec iceux de",
            "plus grands",
            "Et quoy! n’eſt-on pas à la veille de voir accomplir la prophe",
            "tie d’vn Sage Autheur Anglois, lequel vivoit du temps de H n",
            "Y 1E GRAD on luy demanda ( apres que ce Prince fut par",
            "venu à la Couronne) quelſeroit le Regne de ce grand Roy? &amp; il",
            "tépondit :tranquille tout à̀ fait: mais paſſant outre, il prophetiſa",
            "que ſon fils LOVIS XIII. agrandiroit plus la France qu’au",
            "cun de ceux qui l’auroient precedé, &amp; que celuy qu’on eftime",
            "roit"
        ],
        [
            "9",
            "roit ſon ſucceſſeur, ne ſçauroit où chercher ſon heritage. D’vn",
            "coſté, pour le Domaine, il n’en a plus: &amp; de l’autre, au regard de",
            "la Couronne, les tributs en ſont partagez à mille brigandeaux.",
            "Vous diriez que le terme de cette prediction s’en va échoir: mais",
            "n’allons pas chercher des Prophetes en Angleterre, les Ecriuains",
            "du Cardinal nous pronoſtiquent aſſez, ſans y prendre garde (ain",
            "ſi que iadis Caife, en vne autre rencontre) ce que ie viens de",
            "coucher icy. Voyez vn peu comme parle celuy qui a fait l’Auis",
            "donné au Mareſchal de Turenne, dans tout vn article couché à",
            "la quatriéme page du ſecond fueillet. Ce n’eſt pas neantmons qu’il",
            "faille touſiours farder nos maladies, dit-il, (parlant de la France) ny",
            "nous faire vn iſage meilleur que nous n’avons pas, Il reſte à l’Eſtat, peu",
            "de part ies ſeincs peu qui ne ſoient t.chées &amp; dfignrées de quelq, e corru",
            "ption: &amp; ie vous avoüe, Monſieur, qu’on diroit, à le voir",
            "parmenu au plus",
            "haut comble de ſes ſouhaits, que c’a eſté par vn plus grand ſecret de la",
            "colere du Ciel, &amp; que tant dmerveilleux ſuceez, que nous avons veus,",
            "n’ont eſté multiplez que pour vne plus fore preuve de ſa reprobation.",
            "Ie ne puis rien adiouſter à cela, car il eſt impoſſible de trancher",
            "plus court. Seulement ie prie le Lecteur de conſiderer, que ce",
            "que ce Balaam peut predire en general pour la France, ſe peut a",
            "dapter en particulier pour Maarin. Dicu a neantmoins donń le",
            "franc- arbitre aux hommes, afin d’obvier aux mauvais augures",
            "que les Oracles leur annoncent tous les iours: ſi, comme Nini",
            "ve aà̀ la voix de Ionas, ils s’amendent &amp; font penitence: mais",
            "quand au lieu de ſe corriger, I’iniquité les fait perſeerer en ma",
            "lice, ils en’voyent toſt ou tard, le ſiniſtre evenemnt.",
            "Apres avoir peſé toutes ces conſiderations avec vn Eſprit",
            "mœur, direz-vous deſormais que les peuples ſeront bien-toſt",
            "forts, en ſe ioignans au Prince, pour perdre Mazarin? Defiez",
            "vous de trop de preſomption, parce que la populace, laquelle",
            "tourne aà̀ tout vent, comme vne girouette, ſe range ſouuent du",
            "coſté qu’elle voit le plus fort, quand ce ſerot meſme du tyran",
            "qui l’a ruynee, plutoſt qu’elle ne ſe iette du party qu’lle voit le",
            "plus foible, quand ce ſeroit ſon bien-faicteur. L’homme ſans pru",
            "dence, ayme moins les grandes promeſſes eſloignées qu’vn pe",
            "tit preſent, parce que les choſes futures eſtans intelligibles, les",
            "preſentes au ſens ont de la groſſiereté, à raiſon de quoy, il s’at",
            "tache fort aux corporelles, d’autant qu’il eſt ſenſuel, &amp; peu",
            "aux"
        ],
        [
            "1 0",
            "inreligente,a cauſe qu’lapoint d’eſpmt, Vnpeu de bienpre.l",
            "lents duquel les tyrans repaiſſent les peuples, leur fait doncou",
            "blier les maux qu’il leur ont fait par le paſsé, auſquels ils ne",
            "ſon",
            "eeont plus , &amp; toures les fe lieirez adveir qu vn luſte leur",
            "faſe",
            "elperer de ſa perſonne, ne ſont pas baſtantes de l’obliger à ſou",
            "ſtenir vu moment d’vne bonue guerre, afin d’avoir vn bon repos.",
            "La ntue lache fait plus d’eſtat d’vne fauce paix, par le moyen",
            "dolaquelle on l’enveloppe dans vn trouble perpetuel, que d’v",
            "ne genereuſe bataille qui la feliciteroit.",
            "Aſſeurez-vous doreſnavant que les Gouverneurs des places",
            "n’auront pas la hardieſſe de ſe bander contre leur Roy? ils n’ont",
            "qu’vne trop ſouple obeyſſance, quand ils voyent vn Monarque",
            "dans ſa ſplendeur, devant lequel ils ſe conſiderent comme des",
            "petits vermiſſeaux; &amp; ils ne poſſedent que trop de hardieſſe,",
            "quand on a leé le maſque d’vne guerre civille, dans la diſionctu",
            "re de laquelle, voyans dechirer les maiſons Royalles, ils ſe can",
            "tonnent comme des geans.",
            "Eſtes-vous certains que Mazarin ſera plus favorable aux Prin",
            "ces &amp; au Roy, que ie ne donne à ſoubç̧onner, les vns deſquels",
            "tient deſia capifs, afin de ne les avoir pas pour obſtacles, tandis",
            "qu’il traineles autres apres le char de ſes triomphantes convoi",
            "tiſes, afin de s’en ſervir ainſi que d’vne coupe d’or, iuſques à",
            "ce",
            "qu’ilfera eclorre devant tout le monde, ce qu’il cache dans ſon",
            "cœur? fiez-vous à vn artificiel lyon, dechire par mille iuſtes li",
            "belles, lequel ſe haſardera de tout perdre, pour ſe precipiter en",
            "ſe deſeſperant. S’il fait publier dans la lettre écritte au Mareſ",
            "chal de Turenne, que les couſtumes de France ne ſont point en",
            "cela, comme celles de la Turquie, ny de l’Eſpagne, où on étou",
            "fe les plusproches pour divers reſpects; n’eſt-il pas pire qu’vn",
            "Turc dans l’ame, &amp; naturél Eſpàgnol de corps, afin d’executer",
            "en vne terre eſtrange, ce qu’on pratique dans ſon pays? ſans dou",
            "te le train qu’il prend, &amp; le deſſein qu’il a de le faire, luy",
            "fait dire",
            "uonelſeſinieen e enie eoeie le eſl ri ein ere",
            "qu’il ne le fera pas. Il imire le larron, lequel pour coupper vne",
            "de deſſus luy, en luy en montrant vn autre, tandis qu’il fait ſon",
            "coup. Puiſque Richelieu ſon dëvancier l’à executé, quoy qu’il",
            "fuſt d’ailleurs François, afin qu’en faiſant trancher des teſtes, nul",
            "le grandeur ne luy reſiſtat: Mazarin nous veut-il faire accroire,"
        ],
        [
            "qu’il n’eſt pas auſſi meſchant que cét homme de bien, &amp; auſſi",
            "homme de bien que ce meſchant? qu’il le perſuade à d’autres,",
            "mais non pas à nous, à cauſe que nous ſommes par la grace de",
            "Dieu, auſſi clair-voyant qu’il eſt tenebreux, &amp; plus dans la con",
            "noiſſance, qu’il n’eſt ignorant.",
            "Accuſerez-vous davantage le Miniſtre de n’eſtre pas liberal?",
            "apprenez, ville capitale de la France, qu’il ne le ſera que trop,",
            "quand le vice l’obligera de pratiquer la vertu.",
            "S’il vous paroiſt foible, ne le negligez point pour cela, car les",
            "Princes ne ſont en prilon, que pour avoir trop preſumé d’eux, &amp;",
            "ne s’eſtre pas aſſez defiez de Mazarin.",
            "Prends garde Paris, que ſi tu luy abandonnes les Provinces",
            "ſans rien dire, qu’elles ne ſe réjouyſſent, quand il tournera les",
            "armes contre toy, ſans te ſecourir. Il voit par où il t’a failly la",
            "premiere fois, mais s’il recommence vne autre attaque, il te ſera",
            "impoſſible de la repouſſer. Il n’avoit pas vne ville de refuge, ſi tu",
            "l’euſſes pourſuivy, quand il entreprit de te faire mourir de faim,",
            "mais à preſent, il eſt maiſtre de tous les forts, qui luy eſtoient",
            "alors ennemis. Vn ſeul luy eſt oppoſé, lequel eſtoit alors pout",
            "luy; mais parce qu’il eſt transferé du bois de Vincennes, il ne luy",
            "pourroit fermer la porte de ce chaſteau, afin que tu en fiſſes ta",
            "proye, ſi tu luy courois apres par les champs l’épée à la main.",
            "Ceux qui eſtoient ſes ennemis mortels, le defendront, au contrai",
            "re, das ta cité: Ils prenoient plaiſir qu’on dit iadis la verité",
            "con",
            "tre le Prince, alors qu ’il ſouſtenoit Mazarin, pour le decrediter:",
            "&amp; ils ſefachent maintenant de ce qu’on leur annonce, par ce",
            "qu’ils luy ſervent d’apuy, à la haine du public.",
            "Prends garde derechef, Paris, de ne te laiſſer pas boucher les",
            "pſoages- Previens pluſtoſt le Cardinal que d’en eſre p eenu.",
            "Elis de tes corps vi homme courageux, pour ton che, &amp; n te",
            "fie plas à des mercenaires, leſquls demandent pluioſi la lunn",
            "e, que l’oeeaſion de combattre pout coy Sils te refſ n in",
            "ſols de bonne paye, c’eſt pour t’enaftonter mille eonre l ſas",
            "oi mais au ſien d’en bailer cin ens a de relles per ſonnes, ne",
            "leur fais pas touchervn ſeul denler. Ce n’eſ pas que ie ſerme les",
            "portes aux fruits qu’on doit recueillir de la vertn, rant en faut,",
            "le dis que chacun en peut perceuoit, mais non pas uieieuſemenr.",
            "Iene taſehe de fuſtrer des ſalaires, que les fins R enards, leſi,"
        ],
        [
            "ro¬¬¬",
            "¬¬ 1",
            "ſemblent auoir la vertu qu’ils n’ont point, afin de moiſſonner où",
            "ils n’ont pas ſeḿ.",
            "Sois magnanime peuple Francçois, &amp; vne bonne guerre contre le",
            "Cardinal, t’amenera vn bon repos:lçache que Mazarin &amp; la paix",
            "ne peuvent compatir enſemblement, non plus quel eau &amp; le",
            "feu. C’ſt pourquoy il te faut reſoudre à faire de deux choſes l’v",
            "ne: ou d’eſhe touſiours tyranniſé, tandis qu’il ſubſiſtera dans",
            "I’Eſtat,;ou de l’en chaſſer, afin que toutes les playes qu’il t’a faites",
            "en tant d années ſoient gueries en vn moment.",
            "Que m’objecterez-vous encor, pour n’avoir pas ſu jet de reſi",
            "ſter à Mazarin que Monſeigneur le Duc d Orleans reſte, afin de",
            "’oppoſer à ce deſolatcur de la Monarchie, quand meſmes il",
            "ſeroit paruenu juſqu’au bout de tous ſes de ſſeins?&amp; le bon Prin",
            "ce, il porte trop l’intereſt de ce Miniſtre qui l’a pipé. Ce",
            "Serpent",
            "connoiſt aſſez la facilité de ſon eſprit, auquel il fait prendre com",
            "me de la cire mole, toute ſorte d’impreſſions. Il voit qu’vne",
            "pomme le peut amuſer. Il l’en amorſe iuſqu’au te mps qu’il le",
            "recompenſera, s’il ſubſiſte, comme il a fait les Princes priſon",
            "nicrs.",
            "La derniere Lettre que le Cardinal vous envoye, au nom du",
            "Roy, ſur ſou départ vers la Guyenne, fait bien voir qu il l’amu",
            "ſe, auec les ordrs qu’il luy laiſſe, comme ſi ſa ajeſté, ainſi",
            "qu’vn",
            "autre Sainct Louis,s’en alloit faire le voyage d’ utre mer. Il luy",
            "donne plus de beurre que du pains &amp; pour le miueux coucher cn",
            "joué,ilu fait des comptes à faire dormir debout.Et ſon Alteſſe",
            "au contraire qui it la reſoluë, ſe voyant flattée ſous pretexte",
            "de cete puiſſance, ne ſe ſoucie guere que trois Princes ſoicnt à",
            "la mercy de ce Lyon, qui leurtient le poignard dans le ſein, ny",
            "du Roy &amp; du Due d’Anjou, que ce Monſtre a conduit lur v",
            "port de mer le ſquels il peut en moins de ſix heurs liurer à l’Eſ",
            "en penue e eoe e d ln dier ne iune e lenel e e",
            "ce qu’on en verra eſclorre quelque iour à̀ leur avantage, ſi leurs",
            "deſseins reuſſiſsent, ou à leur deſarroy, ſi Dieu les deçoit.",
            "Son Alteſſe pour vous fauſſer ſa parolle la quatrieſme,",
            "ou pour mieux dire la centieſme fois, vous auoit promis que",
            "dans dix iours l’affaire de Bourdeaux ſeroit accommodé, &amp; au",
            "moment qu’elle vous faiſoit ces belles promeſſes, elle envoy",
            "des ordres"
        ],
        [
            "des ordres particuliers à Thoulouſe, comme porte la deli",
            "beration des Capitouls, afin qu’is delivrent les pou dres &amp;",
            "canons que Mazarin demande au nom du Roy,pour faire perir",
            "cette ville-là. Il engage ſa parolle au Parlement de Paris, &amp; la",
            "deliberation de celuy de Thoulouſe en fait voir l’inconſtante",
            "fermeté. Les flots &amp; ſa voix ſe reſſemblent parfaictement. La",
            "vague s’efface e n ſa formation, &amp; ſa parolle en ſe prononçant. El",
            "le a promis de ne ſouff ir pas qu’on vexe dauantage Paris, cet Ar",
            "reſt, eſcrit ſur du ſable, ſera ferme, iuſqu’à ce que la premiere",
            "occaſion le fera retracter. C’eſt la couſtume de la Cour, &amp; à",
            "moins que de la renouueler on n’en aura iamais que cela.",
            "Son Altſſe, pour ourdir peut eſtre la toille de ſa perte, con",
            "ſent, ſuiuant ſa procedure, à faire perir Bourdcaux, avec vn",
            "ſemblant de le proteger. On a reduit cette Cité, &amp; toute la Fan",
            "ce à ne croire plus les Miniſtres, apres avoir, comme qui joü",
            "à la paulme, fauſſé leur parolle tant de fois; on l’obſtine en l’op",
            "preſſant: Mazarin veut faire tout pendre s’il a le deſſus.",
            "On fait courir le bruit, que cette (ville voyant que les autres",
            "laſrhes de laFrance la delaiſſent)a demandé ſecours à l’Angleis;",
            "&amp; que cette Republique, auſſi prudente que charitable, a repon",
            "deu qu’elle n’en donnoit pas à des Su jets qui eſtoient en gucrre",
            "contrd vn Miniſtre qui ſe ſert de l’authorité du Roy; parce que le",
            "Roy ſe ſeruiroit vn iour de ces meſimes Su jets reconciliz, pour",
            "en tirer vengeance contre ceux qui leur auroient donné ſecours.",
            "Mais que ſi la Prouince ſe vouloit mettre en Republique, que",
            "leur monde &amp; leur argent eſtoient à leur ſeruice. On dit que les",
            "Bourdelois, avec prudence, nont rien repondu: Mais on doit ſça",
            "voir que ſi on les preſse, &amp; qu’ils voyent qu’ils ne ſont pas",
            "aſsz",
            "forts pour re ſiſter aà̀ Mazarin, qu’ils pourront ſe declarer pluſtoſt",
            "que de tomber entre les mains de ce Demon, &amp; par conſequent",
            "de deux evidens maux éviter le pire. Au pis aller, quand ils ſe",
            "ront vaincus, s’eſtans declarez, il ne leur pcut arriver à",
            "l’avenir",
            "que ce que le Cardinal leur prepare preſentemcnt. Et peut eſte",
            "qu’ils auront l’avantage, c’eſt pourquoyils ſe hazarderõr plutoſt,",
            "ſur l’eſperance de vaincre en ſe defendant, que de ſe laiſs er ſa",
            "crifier comme des victimes, ſans chercher toutes les voyes de",
            "ſalut, en pouſſant l’affaire iuſqu’au bout. Derechef, ie dis qu’on",
            "oppreſſe tropcette Province, &amp; que ce deſolable commence¬"
        ],
        [
            "14",
            "ment, pourra faire voir vn lamentable progrez, &amp; vne tragique",
            "fin.",
            "Son Alteſse, Beaufort, Mazarin, &amp; ſa Majeſté Regente, qui",
            "fit à preſent les miracles de la ſaincteté de ſa vie pour ſe faire",
            "canonſe(puis que la fin couronne l’œuvre)expoſent trois Prin",
            "ces à la Parque, le Roy &amp; le Duc d’Anjou à̀ l’avanture, &amp;",
            "tous",
            "les Peuples de la France à vne guerre civille, dans le trouble de",
            "laquelle croyans ſe ſauver, Dieu leur pourra faire trouver leur",
            "pete, parce qu’ils ne ſç̧avent pas où tout aboutira. Il ſemble que",
            "ſa Providence, par des voyes inconnuës, les fera deſtruire par eux",
            "meſmes,afin de diſpoſer tout le monde à vn renouvellement.",
            "Ne connoiſsez vous pas, Avovst Sear, qui deuez preci",
            "piter la foudre de la Iuſtice par les Oracles de voſtre bouche,",
            "apres tant de formalitez &amp; de prudence humaine, qu’on taſche",
            "a vous enfoncer avec toute la France, dans vn profond ſom",
            "meil?",
            "Comme vn homme s’aſſoupit apres le repas, à cauſe des va",
            "peurs de la digeſtion; de meſme, à raiſon d’vn faux calme du",
            "quel on vous rcpaiſt, pour vous attirer dans la parque, vos yeux",
            "ſont appeſantis: &amp; quoy que chaque piece qu’on vous preſente",
            "les deſille de ſes rayons, apres qu’elle a éclatté dans voſtre enten",
            "dement, par la veuë que vous y iettez deſſus, ncantmoins vous",
            "refermez vos paupieres apres vous en eſtre ́bloüis, &amp; la curio",
            "ſité de la lecture paſsée, vous ny ſongez plus, parce que vous en",
            "faites pluroſt la recerche, pour en voir les belles periodes &amp; l’elo",
            "quence, qu’àfin de vous en fortifier l’eſprit par la verité: De",
            "ſor",
            "te que le Solecil de Iuſtice, ſe laſsant de faire tant d’invtiles",
            "cour",
            "ſes, ſe va reſoudre de vous abandonner à la mercy de vos tene",
            "bres, puiſque vous profitez ſi peu de ſes clartez. C’eſt pourquoy",
            "apres cette lettre écritte à tout haſard, ie vous dis, comme le",
            "Verbe à Sainct Pierre au jardin des Olives, puis que vous ne pou",
            "vez veiller, dormez à la bonne heure, cependant que vos enne",
            "mis vous machinent vne foudre pour ous la lancer en trahiſon.",
            "Voſtre ſommeil &amp; voſtre mort s’auoiſinent tellement, que voſtre",
            "vie pourra encourir vn tŕpas par le moyen des pauots enchantez",
            "que Mazarin vous fait veiſer. Dormez, car puiſque cela vous",
            "plaiſt, la verité vous aydera à faire dormir. Vous n’avez rien à",
            "craindre de ce coſté: Les Prophetes de Baal, vous l’aſseurent ſur",
            "¬ ."
        ],
        [
            "15",
            "les Evangiles de Dieu: de rechef dormez, &amp; comme à des per",
            "ſonnes qui aboyent apres le prémler maudit Mazarin, ie vous",
            "donne ma derniere benediction. Meſſieurs de Beaufbrt &amp; le",
            "Coadjuteur vous reſuſciteront-ils du tombeau? n’en parlons",
            "plus parce que ſi Dieu ny met la main, vous demeurefez comme",
            "des Lazares morts. Ceſt vn ſort jetté &amp; vne couſtume canoniſée",
            "à la Cour, que ceux qui paroiſſent des Anges quand les Cardi",
            "naux les ont faits combatre, ſont venus pires que ceux qui les",
            "moleſtoient, alors qu’ils ont eſté mis en leur place, &amp; qu’ils leur",
            "ont eſté aſſociez. Mais vne ſaincte habitude viendra au Louvre,",
            "que par vn juſte lequel Dieu exaltera, il donnera aux peuples vn",
            "vray repos. Alors Mazarin quand on l’y voudroit retenir ny vou",
            "droit plus demeure, parte qu’il mouirroit de honte,s’il ſe voyoit",
            "dànsl’ordre ſans y pouüoir pecher en confuſion.",
            "Défiez vous, ſi vous eſtes prudens, d’vn ennemy qui fein",
            "d’oublier le paſſé par le preſent, afin de vous perdre à l’avenir. Il",
            "vous baiſera ouverteent de bouche tant que vous voudrez:",
            "mais il vous poignardera en ſecret dans le cœur quand vous ne",
            "voudriez pas- Ce ſont les paiſibles baiſers des Apoſtres de lrvs",
            "CnIs, ſi les diſciples ſont ceux leſquels, comme des Iudas,",
            "portent la malette des eſcus, afin de deſoler ſon troupeau.",
            "Quand Maarin trouvera l’occaſion de faire éelorre cc qu’il",
            "vous cache, lachez, qu’apres l’avoir nomme chiche des biens,",
            "vous le trouverez prodigue des maux, ain que vous ne l’apelie",
            "lanais plus d’vn coſté avare, qu’en reconnoiſiant de l’aure ſal",
            "beralite.",
            "Et ne voyez-vous pas comme la cruauté qu’il a exercée, &amp;",
            "qu’il fait exercer pat ſes tygres, ſur vne Province la plis dſoie,",
            "&amp;la plus genereuſe, luy fournit des acheminemens à ſes ha ha",
            "res deſſeins, s’il en vient à bout, &amp; ſi les autres ne la",
            "ſecournt,",
            "afin de partager ſa gloire genereuſement? onvre les y,",
            "dans ces playes qui ſgnent encore, vous trouure quelque",
            "choſe qui vous fera mal.",
            "Si Mazarin triomphe, vous ſuccombez, &amp; s’il ſuecombe,",
            "Vous triomphez. Voſtre mal eſt ſon bien, &amp; voſtre proſpeniteait",
            "onmécontentements vous conuveneu auee des aieiparies qui",
            "ſe penuent accorder.",
            "Il a mis les affaires en tel eſtat, que s’il emporte quelques vi¬"
        ],
        [
            "L.",
            "36",
            "ctoites au nom du Roy, contre l’Eſpagne; vous vous en devez",
            "attriſter, au lieu que les conqueſtes vous faiſoient autres fois ré",
            "jouyr, pare que ſon orgueil s’accroiſt d’vn coſté pour vous op",
            "primer en forç̧ant l’ennemy, &amp; que ſa force diminuë de",
            "l’autre,",
            "aſin de vous craindre, ſe voyant veincu: s’il gaigne, il vous perd;",
            "mais s’il perd, vous gangnez: Vous gangnez voſtre vie, s’il perd",
            "des citez, &amp; vous en faites perte, s’il en acquiert. L’acquiſition",
            "des places le rend ſuperbe, pour vous humilier, &amp; la priſe d’icel",
            "les l’humilie, afin de vous donnertourage à le bannir.",
            "Eſtrange choſe qu’il le faille ebattre d’vn grand mal, pour en",
            "éviter vn plus grand! il vous a ſeduits dans vne telle extremite,",
            "qu’il vous faut eſtre ioyeux des maux de laMonarchie, pour vo",
            "ſtre bien, &amp; triſte de l’avantage des armes, à cauſe que le",
            "Mini",
            "ſtre vous en nuira. Puis qu’il diviſe ainſi le Royaume contre luy",
            "meſme: iugez vn peu quel enpeut eſtre le ſuccez.",
            "Eſtnge changement que Mazarin a mis,",
            "Qu’il nous fille éjouyr de nos propres miſeres,",
            "Et pleurer en faveur de nos ſers ennemis,",
            "Quand les choſes nous ſont entierement proſperes.",
            "Afin de ſe remetre bien dans l’Eſtat, apres les huées qu’on luy",
            "a faites, il fait ſemblant de le vouloir faire fleurir, pour recouvrer",
            "le credit qu’il a perdu. Et pour vous mettre mal avec les peu",
            "ples: il vous oblige aà des choſes que vous devriez abhorrer, par",
            "ce qu’il vous fait perdrela reputation que vous aviez.",
            "Iltemoigne par vn Avis qu’il fait donner aux Flamans, quu",
            "n’eſt pas cauſe que la Paix ne ſe ſoit conclü, mais ce ſont autanr",
            "de paroles qui luy donnent autant de dementis, parce que l’on",
            "ſçait fort bien qu’il l’a pû faire, &amp; qu’il n’a pas voulu, c’eſt pour",
            "quoy, quand il l’a voudra, il ne l’aura point.",
            "Il ſe vante qu’il y a autant d’or en France que iamais, quoy",
            "qu’il ſoit caché, &amp; qu’il ſortira au beſoin, comme vn fleuve, afin",
            "d’innonder l’Eſpagne, mais il feroit mieux de dire, qu’il le fera",
            "pareſtre comme vne mer afreuſe, afin de ravager les François.",
            "Ie prends plaiſir de voir, comme apres avoir déchiré le Prin",
            "e, i le rrniue pr un admnirable lraoenme, fauonahlemeni",
            "ſçait, comme vn ieu d’orgues adoucir ſes tons. Il veut que ceux",
            "qui le defendent, par ce que l’intereſt ou la Iuſtice les y oblige,",
            "ſoient çriminels, &amp; qu’on luy rende des mauyais offices, dautan",
            "qu’il le"
        ],
        [
            "17",
            "qu’il le fait plaite de gré oude force enferme. Les gardes qui",
            "ſont aupres de ia peſonneadmirent ſa vertu (dit-il, en faiſrt",
            "eſcrire au Marelchal de Turenne) de ſorte que le Cardinal",
            "au lieu de luy faire rendre iuſtice, veut que tout ſe paſſe",
            "en adimirant. Cela ſatisfait beaucoup vn captif, ſoit qu’il ſoit",
            "innocent ou criminel! au lieu de toutes ces admirations, le",
            "Miniſtre n’a garde de nous faire entendre comme chacun ab",
            "horre ſes vices, en donnant moyen aux autres de pratiquer",
            "la vertu.Il ne veut pas qu’on conſidere ſa fageſſe avec’ ſonne",
            "ments de ce qu’il viẽt plus mauuais, afin de faire les autres gens",
            "de bien. Vous voyez comme ce malin économe en de ſire e",
            "n bonu Ange malgré luy, &amp; comme il veut qu’il luy ſoit bl",
            "pe de l’avyoir foit mettre au Pois de Viucennes, à eauſle que la",
            "Manne, dit-il, luy tombe du Ciel: mais pour reconnoiſtre ntl",
            "ſeruice, ſon Eminence ne ſe doit pas faſcher ſi le prilonnier de",
            "mande laſortie de cette celule, pour luy ceder ſa plaee, afin",
            "Su vn Cardinal vienne Sainet dans les cachots, puis qu il etrn",
            "abe a la conue li raiſon &amp; li nronle veui lit ia rieuntu",
            "qu’vn ſemblable bien-fait ſoit reciproqué auee vn ſlen ba",
            "ble bien-fait; parce oque l’vne &amp; l’autre leroient en luſiee j",
            "ées, ſi la parſaite Theolopie sy aloit nmeler, laquelile eu",
            "qu’on rende bien pour nmals à raiſon de quoy ſi le car",
            "dinalpeuſe bien faire en perſecutant les Prnees, les Prinees,",
            "ſon cenmple, feront bien de pereeurer lana inu puis u’n",
            "V que la cantiuire luy ſoit à Vineennes une beatiude, que",
            "e siniſre ſe téjouiſe , parce que tou le monde luy prtture",
            "’e bon heu la cdaite oblise les Prinees de cherhet oue,",
            "les oyes eqpiables, aſn de merre le Car dinai aee inſnmee",
            "au lico ou il les a mis avee tant d’amour. Vne tle ae ioi,",
            "oir eſre reeiproqute d ne tele aredion i quoy uarunr",
            "oudoit iſ eſre vn inroment àſlaire ſauuerles anrtes nipe",
            "ees aſfinde ſe damne luyrnmeſme en depi de luny a ponroiut",
            "Duie ans lalouiſie, qu ii piſommier lenreilr de e r!",
            "andis quil ſroit emirae au Iouvre avee les en on,",
            "pi i le counaee d e durepne on epeſeou ai lne ders",
            "cndntque dansvne fauſe loert i e einreue qoe de",
            "pDſon cerres il a’eſ pus iuſle, &amp; puis qn’il teu mnereneie.",
            "eilanee eners les Princes de leas lequedredr de s eour¬"
        ],
        [
            "tion des hommes, pour leur faire gouſter quelque avangouſt",
            "de la felicité: il eſt raiſonnable que les Princes taſchent d’im",
            "petrer de Dieu, la rupture de leurs chaiſnes, &amp; qu’ils le",
            "ſuppliét",
            "en ſuite de faire en ſorte par ſa Providence qu’elles redondent",
            "ſur le Miniſtre, afin de le ſanctitier malgre luy. Puiſque mal",
            "gré le franc arbitre, cét ignorant Theologien veut qu’on ſe",
            "ſauve à Vincennes, il faut en dépit du franc arbitre de cét igno",
            "rant Theologien, l’empeſcher de ſe damner à la Courle Mini",
            "ſtre ſera heureux s’il acquieſce dans vne priſon à ſon deſarroy,",
            "cõme les Princes ſont contens de ſe plaire dans leur malheur.",
            "O ruſes Mazarines, aigüs comme vne balle de plomb, fe",
            "rez-vous vn mauvais nopçage de la pieté Divine, apres avoir",
            "epuiſé toutes les fineſſes de Machiavel, pour faire à preſent",
            "l’homme de bien? On vous connoiſt, on vous connoiſt: cha",
            "cun ſçait que vous avez de l’adreſſe à cacher vos malices pour",
            "faire parétre celles d’autrui: mais nul ne doute(Dieu ſur tou",
            "que celles que vous manifeſtes ne ſoié̃t vn iour cachées, en s’ex",
            "piant ſuiuant l’odre des choſes &amp; les voſtres miſes en evi",
            "lonen ſ eiene e len ie eiſenie le enenſ",
            "on ceſſera de les faire endurer, vous commencerez de ſouffrir.",
            "Leur derniere triſteſſe en ſortant de la priſon, pourra eſtre vo",
            "re derniere joye chaſſé de la Cour; &amp; leur premiere felicité",
            "rentrans au Louvre, voſtre premiere miſere dans vn cachot.",
            "Cela ſe peut, parce qu’en ſuite d’vn tel Purgatoire, Dieu don",
            "ne ſouvent vn tel Paradis: &amp; apres la fauſſe beatitude du Lou",
            "vre, vn tel Enfcr.",
            "Vous nous voulez faire rejouyr de la priſon des Princes,",
            "parce qu’à voſtre dire ils ſont venus hommes de bien. Or faites",
            "nous ſolemniſer vne feſte de la voſtre &amp; le devenez. Nous vous",
            "deſirons la meſme grace que vous leur avez procuré.lVous fai",
            "ees parler S. Paul, pour nous faire entendre que les hommes",
            "de Diea né ſont iamais plus forts que qnand’ils ſemblent les",
            "plus delaiſſez: l’experience nous empeſchede l’ignorer: mai?",
            "ous ſeriez bien marry d’en eſtre ſçauant que par latheoriea",
            "pratique de lavertu vous fait horr eur: Celt pourquoy vousfa",
            "tes uoſre poſſible,aſfin que lagrace de laCroix ’écoule ailleurs",
            "qu’en vous. Vous preſcbez de faire ce que yous ne faites pas",
            "."
        ],
        [
            ".¬¬¬¬¬¬¬",
            "19",
            "mais le ſalaire ne ſe donne qu’à ceux qui enſeignent ce qu’ils",
            "fonts c’eſt pourquoy vous ſerez rigoureuſement puny de preſ",
            "cher mal, &amp; mal recompenſé de ne faire pas bien.",
            "Ne nous portez plus vne doctrine de laquelle vous n’avez",
            "iamais fait digeſtion( comme vous faites en la lettre eſcrite au",
            "Mareſchal de Turenne)parce que vous pechez contre le Sainct",
            "Eſprit, d’etaller des paſſages que vous combattez en les alle",
            "guant.",
            "Pour vous transformer en Ange de lumiereavec les parol",
            "les des Sainctes Eſcritures; vous n’en eſtes pas moins Demon,",
            "ny pour en faire vlong narré, plus Diuin.",
            "Ces citations vous ſont ſeantes, comme aà̀ vn Singe vn pour",
            "pre Royal: ou pour mieux dire vous les illuſtrez en les expo",
            "ſant, ainſi que les tenebres la lumiere, &amp; vn contraire ſon op",
            "poſe. Mais i’ay tort de vous attaquer là-deſſus, c’eſt pourquoy",
            "ie m’en repens; parce que vous ne produiſez pas ces fleurs des",
            "Saincts cayers, comme les ayant experimentees vous meſme:",
            "Mais ſuiuant le recit de S. Auguſtin &amp; de Sainct Hieroſme que",
            "vous alleguez. Ainſi les mulles portent de bons viures &amp; de",
            "belles pierreries, ſans en gouſter ny s’en embellir; comme vous",
            "faites les exemples des Saints, ſans les ſuiure ny pratiquer. Ce",
            "ſtil duquel vous-vous parlez ſi licentieuſement appartient aux",
            "Colombes du Verbe, &amp; non pas aux Vautours qui eſcriuent",
            "pour vous; parce qu’il eſt contre voſtre nature, &amp; qu’il leur",
            "conuient: C’eſt pourquoy vous-vous attirez mille anatheſmes,",
            "de poliguamiſer ainſi auec la pieté de Dieu.",
            "O que nous ſerions contente ſi le caractere de ces Saincts",
            "que vous cités dans cette lettre eſcite au Mareſchal de Turen",
            "ne, eſtoit imprimé dans voſtre vie comme ſu le dos de vos eſ",
            "crits vous ſeriee felicité de noſtre plaiſir, mais vous ne nous",
            "voulez pas donner cette ſatisfactions parce que vous ſerice",
            "reellement iuſte dans l’ame, au lieu que vous ne l’eſtes qu’en",
            "peinture ſur vn papier.",
            "Ie retire ma pointe, parce que vous tireriez vanité de me la",
            "laire redonder, quoy que, par la grace de Dieu, cela ne vous",
            "reuſſiroit pas, à cauſe que nous-nous pouuons yante, ſans or",
            "gueibs de faire ce que nous preſchons, &amp; de preſcher ce que",
            "nous faiſons."
        ],
        [
            "2e",
            "Nus n’embraſſerons iamais aucun injuſte party, quoy qe",
            "de deux mauueiſes cauſes nous ſouſtenons celle qui a plus de",
            "droict. La penitence change l’vne en bonifiant vn illuſtre pe",
            "cheur: &amp; la perſeverance au mal inuetere l’autre, en peruer",
            "tiſſant vn ſuperbe criminel.",
            "Vous aue fait déchirer Meſſieurs les Princes par le paſse, &amp;",
            "vos Scribes ſuiuent à preſent les traces de ceux qui les ont de",
            "fendus. Dans le libelle intitulé Bons Avis ſur pluſieurs mauuais",
            "Auis, Vous faites exclamer voſtre ſcribe, en ſe moquant: o",
            "eſtrange choſe, dit-il, que Vincennes aye pû faire vn fi ſubit",
            "changement, d’vn Prince qui s’offre de defendre Paris, &amp; qui",
            "l’a n’aguéres voulu deſtruire en bataille rangée tout autour!",
            "&amp; dans la lettre écritte au Mareſchal de Turenne, Voſtre Fa",
            "riſien dit tout de bon, que chacun admire ſa vertu: ô̂eſtran",
            "ge changement, diſ-ie, aà̀ cet’ heure eſt-il poſible qu’vn coup",
            "de plume vous faſſe publier comme vn Ange, celuy que vous",
            "auez quinze iours auparauant fait depeindre comme vn De",
            "mon? il faut que ie m’exclame auſſi, afin de vous attirer ſut",
            "la teſte, au moment que vous le loüz, la benediction que",
            "vous auez encourü, à̀ l’heure que vous l’auez blaſmé.",
            "Epuis que d’vn coſt́ vous faites ſçauoir qu’on ſe donnaſt",
            "bien garde de le faire ſortir, puiſque c’eſtoit vn Lyon furieux",
            "qui pourroit nuire: de l’autre la Princeſſe, ſa Mere, vons le de",
            "mande, puiſqu’en faiſant écrire au Mareſchal de Turenne,",
            "vous aſſeurezle monde de ſa vertn: il n’y a plus de danger, puis",
            "qu’il eſt par voſtre moyen conuerty: Vous cachez l’inuiſible",
            "ameçon de la médiſance, ſous l’apparemment bel appas de les",
            "honorer: Vous piquez en adouciſſant, mais pour cela vos",
            "morſures nont rien de doux: Vous eſtes venu, ſans changer",
            "de nature, de viſible, inuiſible calomniateur: Vous n’auez fait",
            "qhe cacher vos griffes de fer, ſous des pattes d’or, ou pour",
            "mieux dire, vous retirez comme le chat, des ongles perſantes,",
            "afin de les enfoncer plus viuement iuſques aux os. Pour cela",
            "vous attachez le vitupere, à la loüange que vous leur dounez,",
            "par ce que vous ne ſçauriez pratiquer la vertu que vicieuſe",
            "ment..",
            "Voylà ce que i’auois à vous dire, pour répondre auec la rai",
            "ſon, à la nquuelle Theologie que vous debitez.",
            "Or ie"
        ],
        [
            "Or ie finis neantmoins cette miſſue, auec cette proteſla",
            "ionpour conelure, oque e ne ſeuis pms ane que la een",
            "geute, Maariu, &amp; autres acquiſſent par la penitcncee, la .",
            "ltifieation, mais ie ſev que Dieu elude ſouuent le ſoulait de",
            "la bonte, afin qu i né s ’ipplique pas cenx qui ſont confis, en",
            "pnlce pare qunmeſoire rue ori les coulpoe, de la ſa",
            "çon qu’ils ont auec iniuſtice me ſuré les innocens.",
            "Cela fait, que ie ſuſpends mes penſées pour leur faire ap",
            "prelender les diuins iueemens, Si Dieu les tire par lu vo e des",
            "larmes, c’eſt ma naturelle inclination par vn miouucnnt de",
            "charité, mais s’il fait condemnation ſans miſericorde ſur ccux",
            "qui n’ont pas vſe de miſericorde, ie ſerois hienmarrie de le",
            "pier, afin d impetrer ne clemence qu’ilne veut pas.",
            "Pour avoir le repos, adertiſſez Mazarin de ſe retirer deIE",
            "lat pu oea de la miſon duloy ceux leſquels y inſpienr ſo.",
            "pretexte d’n faux calme, les haleines d’n trouble int ſti,;",
            "mettezy des peronnes ſans fiaude, deſintereſees, &amp; de",
            "8ement, pour donner des bons principes à ſa Majeſte: &amp; enhn",
            "onoiſſez ſuiuant ſa PDeclararion, non ſeulement de laraire",
            "des Painces, mais inderemment de toues perſonnes, af,",
            "e lur ſire leproee ſoiuant laloy, &amp;de latne euiue por i lu",
            "luice d l raiſon Voila le conſeil que ie vous donne, ou pi",
            "ot oilale conmandement que lai ds eſe parnma lou",
            "cette patente vous fait.",
            "Que ſi le Cardinal n’obeïſt à l’Arreſt que vous auez de ſia",
            "donme contre luy, comme peru hareut du repos p lie, llr",
            "fires vn manfeſte, afnu d’ouerir les prouinees que ou un",
            "leu p foree chuſſer lamtins ou du mons lefernmer al l",
            "oi l fair merre les uſes aſin de faire reſiner a’ee e nine",
            "le bien qulil à ole ous lnnoeens Soyet pgenereus, parie nmrenu",
            "ſe eeuie eooni e eoiſe oonus ſeonle i eui e le pil",
            "par le preſent, &amp; chacun rous benira eyeapres.",
            "Faies lux entendre au plutoſt, qu’eſant le brais dn ney",
            "llineus Vous defire faie vn eours de ſlniilre, ei de lu",
            "rendre compre de l’adniniſration de oſle niee dus",
            "na joriré. Si vous faites ainſi, comme ve piene d aimnn",
            "e a onieu de pluſiers erenres de ſe le an e e ie pe",
            "on occulre vertu toutes les P ouines le ioinoon , e",
            ",...¬."
        ],
        [
            "22",
            "vnanimement, mais ſi vous ne ſuiuez ce qu’auee le doigt diuin",
            "ie vous trace, de meſme qu’vn monceau d’argent vif s’é par",
            "pille de tous coſtez, eſtant ietté ſur vne table, chacun ſe ſepa",
            "era de voſtre Corps, &amp; vous meſme vous diuiſerez de vous.",
            "Faites ce renouuellement vous meſme, &amp; ne ſouffrez",
            "pas que les autres le faſſent à leur plaiſir. Quand ichelieu",
            "oourut, on vit bien renouueler l’Eſtat; mais il laiſſa les ſang",
            "ſues qui maintenant le deuorent, afin d’appuyer ſa maiſon Ma",
            "arin a fait de meſme pendant ſa vie, car il agite plus cette",
            "Irance, que les vents vne giroûette ſur vn clocher. Il change &amp;",
            "rechange tout: il n’y peut ſouffrir vnhomme de bien: il en ti",
            "re vn méchant, crainte qu’il ne découure ſes malices, &amp; il en",
            "met vn plus malin, afin qu’il continuë ſes méchancetez. Les",
            "harges de la Cour paſſent pour cela d’vne main dans l’autre,",
            "an de ronger dauantage lé public, ſe voyant applaudy par les",
            "lſſes quil y commet. La Sur-intendance, la Chancelleri",
            "&amp; l’Admirauré en ſont des marques tres-certaines, &amp; on peu",
            "eurer que ce méchant homme n’en tire vn decredite, quad",
            "I ly ſemble, qu’à deſſein d’en mettre vn autre qui aye",
            "quelqué buit de reputation, afin qu’on ne ſe doute pas de luy.",
            "De rehef, Senat, renouueles- vous meſme la maiſon du",
            "Roy: ſeruez-vous d’vn moyen ſi aiſé, &amp; ne ſoufrez pas l’E",
            "e trengerſoit laruyne d’vn Eſat: n’épagne pas l’auiheur des",
            "deſordres, &amp; vous menagerez cent milſe vies: enfermnez les",
            "mauuais Vents du Miniſtre, &amp; la bonnace ſera dans la mer de",
            "a Franee N’attendez pas que Maarin vous aye donné la",
            "mort, pour luy faire ſon procez en ſuitte: Ne pechez pas c",
            "erelaraiton, de patienter qu’il vous ait perdus, auant que de",
            "ſonger à vous defendre: Ne luy donnez point vne condemla",
            "ion pour des penſees, mais pour des eures; Ne le puniſſe",
            "pas pour des neoligences, mais des rahiſons: ne le chaſſe",
            "point à cauſe de ſes oceults deſirs, aius de ſes manifeſtes i:",
            "iuſtices: ne le taxez pas de ſes pehez particuliers, par ce que",
            "f eonſeience en prend la peiné, nais pour ſes crimes gene",
            "aus, duurant qui fait pechee tout le monde: Bref, ne luy",
            "elſe len pout de le peres eolere, des uites aees n",
            "aess alsns nereuſs, a euſe qu i eſt mal leureuſemenl",
            "depourueu ſe ees graees, mais pout des aſſaſſins acheue, d"
        ],
        [
            ".¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "23",
            "rapines qu’il commence, &amp; des fourberies qui ne finiront fa",
            "mais en ſa perſonne, par ce qu’il a le bon-heur de leur eſtre",
            "conforme.",
            "Ie vous laiſſe moderer ou roidir cette iuſtice, afin de vous",
            "eſtre plus ou moins auantageuſe, ou plus ou moins preiudi",
            "ciable. Si, afin qu’il ſoit dechiré de mille remords vous le laiſ",
            "ſez viure, arrachez-luy les finances du Roy qui le feront mou",
            "rir. Puis que là où eſt le cœur, là eſt le treſor, &amp; que là",
            "où eſt",
            "l’argent volé à ſa Majeſté là eſt le cœur de Mazarin: oſtez-luy",
            "ce treſor, &amp; le Cardinal ſans cœur, &amp; par conſequent le Mi",
            "niſtre ſans ame, ſera bien-toſt decedé, à cauſe que ſans richeſ",
            "ſes le nom de Mazarin ſera dans le tombeau. S’il ne connoiſt",
            "pas d’abord le bien que vous luy faites, vn iour il vous pourra",
            "remercier de cette charité, à cauſe que luy ayant oſté cette",
            "roüille, vous aurez diſpoſé vn larron, afin que Dieu luy ouure",
            "la porte du Paradis.",
            "Ie vous engage de la part de la Diuinité, ſa parolle que ie",
            "vous porte, que ſivous ſuiuez ce que ie vous préſcrits (apres",
            "auoir oſté de voſtre Compagnie les penſionnaires qui vous tra",
            "hiſſent, parce qu’ils ſont en plus grand nombre queles gens de",
            "bien, ont plus de voix, à raiſon dequoy ils ſont plutoſt ſuiuis)",
            "que tout vous reuſſira ſi ſuauement d’vn coſté, par la diuinc",
            "prouidence, &amp; ſi mal de l’autre, par voſtre faute, que vous",
            "meſme en ſerez eſtonnez.",
            "Oſtez les membres pourris qui ſont dans voſtre corps, &amp;",
            "faictes ſçauoir au public, que pour n’auoir plus aucuns obſta",
            "cles dans vos genereuſes entrepriſes, vous commencez pre",
            "mierement la Iuſtice ſur vous meſme, en retranchant de vous",
            "rout ce qui vous pourroit preiudicier. Si vous faictes ainſi, en",
            "preuenant les maux, tout le peuple yous ſecondera: mais ſi",
            "vous attendez qu’on les bloque, eux-meſme vous liureront",
            "au tyran, ou plutoſt vous déchireront dans uos murs, par ce",
            "que vous ſerez la principale cauſe de leurs miſeres, &amp; le parti",
            "culier effet de vos infelicitez.",
            "Purgez l’Eſtat de ſa ladreie, en chaſſant les peſtes de Maza",
            "rin: oſtez-luy cette lepre, &amp; la France gué ira: comne l’obeiſ",
            "ſance fit qu’Aman recoura la ſante, Vous vous trouuere?",
            "pleins de vie en mortifiant le Cardinal: mais comme il ne l’au¬"
        ],
        [
            "24",
            "roit pas recouuerte ſans cela, Vous ne la recouurirez point",
            "ſans cecy.",
            "Ayez vn mcſme ſentiment entre vous, &amp; conſiderant le",
            "pauure peuple de la France, comme vne mort qui aiſne ſa",
            "miſ rable vie ſur la terre,prenez-en compaſſion, &amp; le ſoulagez.",
            "Senat, Senat, c’eſt aſſez dormy, l’horloge ſonne, c’eſt à cet",
            "t heure qu’il vous faut réueiller du ſommeil; tout ie reil",
            "vous conuie à vous piquer de generoſité. Receuez ce Ver",
            "be, &amp; ſuiuez les mouuements du diuin Eſprit: Ne ſoyez pas",
            "des dures roches à la voix de Dieu, ny de ces chemins battus",
            "à tous les mauuais eſprits, encore moins de ces miroirs trauer",
            "ſez, qui reiettent vne image diuine, enla preſence d’vne dia",
            "bolique; mais ſoyez vne bonne terre, afin d’apporter de bon",
            "grain. Il eſt temps de mettre la main à la charrü, ſans regar",
            "der derriere ſoy. Il n’eſt pas icy queſtion de vous amuſer auec",
            "des termes bien ejoliuez, ny de vous rauir auec des beaux",
            "traits d’Orateur; Mais il eſt expedient de vous perſuader qu’il",
            "faut faire vn coup qui ſoit le coup de tous les coups pour re",
            "nouueler l Eſtat. On vous l’a aſſez écrit, mais vous n’auez pas",
            "ſſez fait. Faites donc dauantage, afin qu’on n’écriue pas tant.",
            "Aux plumes faites ſucceder les canons, &amp; apres l’affreuſe Be",
            "lonne, vous ſerez poſſeſſeurs de la delcctable paix. Si vous",
            "luiſſz ſuranner le delay, Dieu ne vous donnera pas la grace",
            "de le pouuoir quand vous en aurez le deſir.",
            "Etvoulez-vous tout perdre, diront les ras Partiſans des Vil",
            "les? &amp; vous auez tout perdu, répondent les pauures peuples",
            "de mille bourgs qu’ils ont deſolez: maiſon neufue, maiſon",
            "neufae, ou ne peut guérir l’vlcere qu’en l’inciſant. ll faut ſe",
            "depouiiller du viel homme de Mazarin, afin d’auoir le repos",
            "par vn bon nouueau Irançois.",
            "Ne vous amuſez pas tant aux belles, comme aux bonnes",
            "choſes, ny aux eclatantes lumieres. ainſi qu’aux profitables",
            "chaleurs: Si neantmoins la beauté &amp; la bonté ſe trouuent par",
            "enſemble, ie ne vous oblige pas de les rejetter, ains vous con",
            "ſeille de choiſir la bonte, plutoſt que la beauté, ſi clles ſont",
            "di",
            "ſtnctes, &amp; que vous les eſliſiez toures deux, ſi elles ſe",
            "rencon",
            "rent en vn meſme ſujet. Ie veux dire par cecy, qu’apres auoir",
            "veu les pieces équi:ables qu’on vous enuoye, pourueu qu’el",
            "les",
            "¬. -¬ a¬¬-,mmad ,mma-aa¬-a,-L aa¬"
        ],
        [
            ".",
            "25",
            "es ſoient fondées ſur le droiet diuin &amp; humain ous ne deue",
            "pas a eauſe dn ſil rabouequs eierer les genereules inmpel",
            "ons qu’elesvous laiſleut dansleſprit apres lcs auois leuesny",
            "rop erenir les efpeces des counmtes que ce Minire vou de",
            "qreſe, leſquelles en les liſlans, vous gliſſent par la feneſtre deas",
            ",yeus, la laehete dans l’ame, par le mo, e de laquele le Demon",
            "qui les diee au oroanes de daarin, vous lie les bas aue",
            "des beedarations du Roy. De fie- vous de ces araignees auſ",
            "queles le malin eſprit tend les filets, &amp; n’eſperez qu’en la",
            "co",
            "lombe de la verité.",
            "La bonne ou mauuaiſe parole fait à l’ame ce que les bons",
            "ou mauuais viures font au corps: comme le poiſon tuë celuy",
            "y, vne méchante voix empoiſonne celle-la: Or cette voix slt",
            "néchante qui fait gloire de vous promettre, ce qu’elle auroit",
            "honte de voustenir: &amp; cette parole eſt bonne, qui vous t ie nt",
            "plus qu’elle ne vous promet telle eſt d’vn coſté la parole de",
            "Dieu, &amp; telle eſt de l’autre la voix de Mazarin. Le Cardinl",
            "vous proteſte, ſur les ſainctes Euangiles, de vous faire mille",
            "biens, &amp; il ie dans ſes penſées, qu’il ſe pariurera pour les",
            "conuertir en maux. Dieu au contraire vous menace d’vn de",
            "luge de foudres, ſi vous ne le croyez, afin de vous les faire con",
            "uertir e n fleurs en le croyant.",
            "Qui a l’ame colee à Dieu, s’infuſe auee le Verbe, en ceo",
            "qui oyent ſa voix: &amp; qui eſt diaholiſe par les tyrannies, diabo",
            "liſe auec ſes diſcours ceux qui preſtent l’or ille à ſes deceuans",
            "entretiens. Et faut-il s’eſtonner ſi toute la Cour eſt endiablce,",
            "puis qu’il y a tant de méchans eſprits, leſquels ſe transforment",
            "mille fois, les vns ez autres par leurs paroles, quand ils dé",
            "liberent leurs tyrannies, afin de les faire apres executer ſu les",
            "membres de Ieſus? ny faut-il s’ébaïr s’il ne ſe trouue perſon",
            "ne de diuiniſé, puis qu’il s’en voit ſi peu qui poſſedent cette",
            "force eternelle, pour la communiquer à pluſieurs auec leur",
            "parler? Ie ne m’eſtonne plus de voir la Cour ſi enſoſelée, mais",
            "de ce qu’elle ne l’eſt dauantage, puis qu’il y a tant de demons,",
            "ny de ce que le Palais a des hommes ſi laſches, mais de ce",
            "qu’il n’y en a plus, puis qu’il y en a ſi peu de diuins.",
            "Pluſieurs grands Genies vous ont au commencement ae",
            "cablez d’vn deluge d’écrits, mais la plus grande partie ( ie ne"
        ],
        [
            "26",
            "dis pas tous) ſont auſſi paſſionnez que la fougue des peuples,",
            "mal-heureuſement agitez de furie, au temps de laquelſe,",
            "la faueur des tenebres, ils les ont mis au iour. Mais aprs",
            "cette precipitation paſśe, vne partie de ces torrents d’e",
            "loquence, qui lembloient par leur impetuoſité ſe vouloir ſur",
            "pſſer, ſont venus plus laſches, que ceux leſquels auec leurs",
            "pieces burleſques dorment en vne fauſſe paix. Ce qui fait voir",
            "que la vertu de ces écriuains, ou pour mieux dire de ces co",
            "mediens, qui au lieu de pleurer ſur eux meſme, ne taſchent",
            "qu’à faire rire les autres ( comme ſi la paix pouuoit eſtre per",
            "ſuadée en boufonnant) eſt comme le vice d’vne populace en",
            "émotion.",
            "Toutes ces choſes m’ont obligé de ne darder pas les étin",
            "celles de la verité au trauers de tant de broüillards: i’ay atten",
            "du iuſques à preſent, afin qu’on diſtinguaſt le langage des",
            "hommes de la voix d’vn Dieu. C’eſt pourquoy, entre la de",
            "fiance de moy-meſme, &amp; la confiance en la Diuinité, i’ay tout",
            "deſeſperé de ma foibleſſe naturelle, &amp; tout eſperé en la force",
            "du Seigneur, à raiſon de laquelle, ayant mis, comme Dauid.",
            "quatre ou cinq pierres dans ma fonde, ie les ay pouſsées con",
            "tre ce Centaure qui deuore le peuple de Dieu.",
            "Qund tout le monde a finy d’écrire, c’eſt alors que i’ay",
            "commencé: pluſieurs ont fait leur batterie par la paſſion, &amp; le",
            "Verbe a fait ma bataille auec iugement. Beaucoup ſe ſont ſi",
            "gnalez, Dicu ne me fera pas mal reüſſir, s’il luy plaiſt: Ils ont",
            "fait mille coups de Maiſtre, &amp; il peut faire que mon premier",
            "coup d’eſſay les ſurmontera tous. I’en puis ſeul, tuer dix mille,",
            "en vn, comme ce Roy d’Iſraël, au lieu que tant d’écriuains",
            "n’en ont pas renuerſé iuſtement trois, de mille qu’ils en de",
            "uroient auoir mis au tombeau. Ils n’ont rien perſuade auec",
            "leur cloquence humaine, &amp; ie puis tout fortifier auec la voix",
            "de l’Eternel. Luy ſeul peut mouuoir vos volontez auec ces",
            "noirs characteres, ou les méchans voyent la mort habillée de",
            "leurs couleurs. Mazarin qui veut tout faire perir, à cauſe de",
            "l’authorité Royalle, de laquelle il ſe couure, &amp; laquelle dau",
            "tant qu’on luy reſiſte, il dir qu’on combat, deuroit eſtre ſacri",
            "fi luy-meſme, parce qu’il l’a diſſipée tout à fait.",
            "Receuez-donc, Auguſte Senat, ce Verbe prononcé, dans",
            "."
        ],
        [
            "d.",
            "27",
            "l’eternité, lequel Dieuvous enuoye par cette letre de cacher:&amp;",
            "re jette ce Sathan que Mazarin tous adreſſe par ſes miues,",
            "leſquelles terniſſent la gloire du Roy, en portant ſon no, e?",
            "Comme vn enfant s’encline vers la mammelle de ſa mere",
            "pour ſe fortifier de ſon laict; ainſi Dieu s’epanche vers m,",
            "&amp; moy vers vous, afin de vous rendre genereux, auec les va",
            "peurs de ſon ſein. Mais comme la fumée d’vne ardente four",
            "naiſe monte à coudées retorſes, afin d’infecter la plage, ainſ",
            "le Demon s’écoule dans le Cardinal, &amp; de luy dans vos enten",
            "demens, pour vous corrompre auec ſes paquets..",
            "Naye pas peur de Mazarin, craignez Dieu: diſcertnez bien",
            "les ceſprirss apres que ie vons aurayſereniſe le iour; ne prene",
            "pas le change en vous flattant: le bon &amp; le mauuais ſe com",
            "battent dans vos ydées, quand vous receuez indifferemment",
            "les idiomes des caracteres qu’on vous graue ſur vn papier",
            "ar ce que quand le Diuin s’eſt emparé dé voſtre cœur, par la",
            "veue d’vne bonne piece, &amp; que lé Demon l’en veut chaſler,",
            "afin d’en prendre la place, par la lecure d’vne méchante, ces",
            "deux contraires directement oppoſez, ne peuuent eom",
            "pair en vn meſme ſujet, parcé que chaecun en veut eſte le",
            "llaiſtre abſolu, c’eſtpourquoy il vous faut viſtenmeut reſoudre",
            "de retenir l’vn ou l’autre ſans les faire tant comhatrre dans",
            "voslntelligences) &amp; par conſequent de chaſſer Belial, qui ſe",
            "preſente tous les iois à vous, par les ordres de Mararin, ou",
            "Ieſus- Chriſt, lequeous eſt ofrert auet la pluye dorée de ces",
            "vitez. C’eſtvne choſe qu’il vous faut neceſaiement faire;",
            "parce que vous ne pouuez pas ſeruir aux’méchans Miniſtres, &amp;",
            "auxbons peuples, au Demon, &amp; à Dieu, à cauſe qu’ilsnme peu",
            "en compatir Encore un coup, diſcenez bien les Eſprits, &amp;",
            "aes auoir auec cette pierre de touche, rejetté le mehant",
            "&amp; eſleu le hons vous verrez de quele benedicion Dieu vous",
            "felicitera.",
            "pPres ce diſcours ie vous aduertis, pour clorre tout cecv",
            "ſouuene vous en bien que ſ vous ae queloque ordre i",
            "viendra du Tout-puiſrt, mal-gre ceux qu demandent la",
            "paix des levres, &amp; qui la haiſſent de coœur. CGlorifie-le de ce",
            "u il fera en vous, &amp; garde-vous en le profit , ſur toutes cho",
            "lesſl veut que vous ne luy rauiſiez pas l’honneur de ce qu’ <pb",
            "n=\"30\"/>",
            "28",
            "operera parvoſtre moyen le qe laue les mains de ee coſté",
            "j vous decdlare, pour le reconnoiſtre de ce qu’il vous an",
            "none paur ma bouche, quetout ce que ie vous ay notifié dans",
            "la preſente, &amp; aileurs, ie lay reeeu de luy ſi i’enre soy e que",
            "e vous donne, de quoy mé puis- je glorifiere le purifie en cét",
            "ndroit mon intention deuant ſa Majeſte, faictes -en de meſ",
            "me, &amp; vous ne faillirez pas.",
            "Vous ne pouuez aucune choſe ſans l’action du Souuerain",
            "Dieu, pour vous monſtrer que tout don purfait vient d enhaut,",
            "eſeerdant du pere des Lumicres; mais il eſt certain que Dieu",
            "ne fera rien fans vos mouuements humains, afin que vous ne",
            "ous attendiez pas d’auoir la paix du Ciel, en vous tenans les",
            "ras eroiſle: mouuez-vous donc au Verbe, auec le Ver",
            "e, pour ſa gloire, il agira en vous, par vous, &amp; pour voſtre",
            "vtilité.",
            "Ceſtaſiez parlé, il eſt temps que ie me retire, apres tont de",
            "remontrances &amp; ſupplications, pour vons donner loiſir d’y de",
            "jerere autant que ma voix eſt lente, precipitez auec pruden",
            "ce vos iugemens.",
            "S vos ne ſuiuez mes auis, en conſideration de la Iuſice,",
            "du Roy, du Public, &amp; du viſible bien qui en reſultera ie ne",
            "uvous menace plus de ce dont vous n’auez que trop à craindre,",
            "ei",
            "ear ie preſumérois de faire l’impoſible, ſi ie m’eforçois a vou",
            "peinde dauantage les maux qui vous ulonnent, &amp; oi dans",
            ", ſre ſommeil ous tomberont ſubitement fur la teſte, ſi vous",
            "ne vous réueillez en ſſaut.",
            "Ie vous aſſeure du bien &amp; du mal, que ie vous preſcrirs, ſui",
            "uant oque vous ſerez laſches, ou f rts, auec vne infillibilite",
            "ſſ ferme, comme Dieu eſt Dieu. Le Cie &amp; la terre paſſe",
            "Jonr, mais l’effet de l’Eterne! Verbe ne paſſera pas. Ie vous le",
            "preſtente comme vne me daille a deusx réuers, uee vne naiſue",
            "ſnmplicite. Peſe bien mon diſcours, &amp; panchez du coſté de",
            "lnt fuccints, mais extraordinaires; c’eſt pourquo ils ſeront",
            "aueeutex, par amour, ou iuſlice, commé les ſouuerains Ar",
            "reſts d’un Dieu.",
            "Tant",
            "¬¬¬¬¬¬¬¬¬¬-. ,"
        ],
        [
            ",¬¬¬¬",
            "29",
            "Tant parler ſert de peu, tout eſt dans la valcnr,",
            "Mazarin en priſon vous pourra rendre calms,",
            "Faites-ous ce grnd liean faites luy ct henncur,",
            "Et vous aurez la paix, par la voe des ares.",
            "REFVTATION",
            "-ao-m¬-m¬,",
            "-",
            "A appris que quelques eſprits bigearres, leſquels ont",
            "autant d’intelligence que des mouches, ſe ſcandaliſent de",
            "ce qu’on fait parler la Reyne Regente, afin de luy dire par elle,",
            "à elle-meſme la verité: mais ſi ces Critiques auoient ſondé",
            "le ſecrets diuins, ou conſideré que le Nouueau Teſtament",
            "inuente cent paraboles, afin de faire ouyr aux Iuifs la parolle",
            "Diuine auec addreſſe; ils adoreroient en cccy ſes reſſorts, plu",
            "toſt que de s’indiquer mes inuentions.",
            "Dieu fait iuger les perſonnes en ſa parolle, par leur propre",
            "bouche, dit le Verbe, &amp; pourquoy donc me condamnez vous,",
            "ſi auec la dexterité de ſon eſprit ie fais déconler de leur langue",
            "mille veritez qu’ils abhorrent dans le cœur? Ie dois bien auoir",
            "autant de permiſſion d’écrire des choſes vrayes, au nom de la",
            "Reyne, quo que cela luy déplaiſe., comme Mazarin des men",
            "ſonges au nom du Roy, quand il dit: car tel eſt neſtre plaſir.",
            "Ie fais voiraccomply, ce que Isvs a prophetiſé: qui me",
            "condamne, à raiſon de ce la, à cauſe que ie fais voir les choſes",
            "accomplies, trajete, ſa criminelle Sentence contre celuy le",
            "quel a dit, qu’il en feroit voir l’accompliſſement. D’ailleurs,",
            "quand ie prendray le ſuiuant’ reues, afin de parer le dire de",
            "l’ignorance, ie pourray iuſtifier de mon procedé.",
            "Ie fais paler la verité de Dieu par moy, ou pour mieux di",
            "re, le Dieu de la verité parle par ma bouche aux tyrans de la",
            "Cour: de cette façon ne puis-je pas donner à cette belle enne",
            "ie du menſonge, le tiltre glorieux de Reyne Regente du",
            "Ciel &amp; de la Terre, puis qu’elle regit tout? cela ne vaut pas la",
            "peine d’eſtre prouué par raiſon, dautant que l’homme le plus",
            "dépourueu de iugement, l’auoüera par le ſens commun: nul",
            "ne peut m’interdire en ce rencontre, ny de ce que ie leur parle",
            "¬-aL¬"
        ],
        [
            "30",
            "hrdiment. Si ie me tais, les pierres paileront: or il eſt plus",
            "expedient que ie parle, ſuiuant le ſentiment de Dieu, que s’il",
            "eſtoit obligé de faire entendre ſa voix par les inſenſibles ro",
            "chers, parce que l’homme viendroit vne roche, s’il né vouloit",
            "pas annoncer à ſes ficres le langage diuin; &amp; que les pierres",
            "ſeroient faictes des enfans d’Abraham, ſi clles leur faiſoit re",
            "tentir la voix de la Diuinité.",
            "Ie ne doute pas qu’on ne me cherche, afin de me perdre, par",
            "ce que ie ne veus pas deuenir vne montagne, priúc de l’hu",
            "main ſentiment, mais ie ſçay que ieu me trouuera pour me",
            "ſauuer, à cauſe que ie luy obeis. Ie dirois volontiers aux en",
            "nemis de ma vie, comme IEsSvs aux Iuifs, pour quelles de mes",
            "bonnes œuures me lapiderez-vous? mais parce qu’on me ré",
            "pondroit, comme on luy répondit, Non pas pour des bonnes, mais",
            "pour des mauuaiſes, ie me veus taire, afin de ne les obliger pas",
            "de parler; car puis qu’on l’appella Belſebut en Hieruſalem,",
            "par ce qu’il leur diſoit la verité, ie n’en aurois pas meiſleur",
            "marché dans Paris, pour la meſme raiſon.",
            "Ie ne rougiray iamais de la verité: puiſque ie vis par elle,",
            "ie puis mourir pour ſon amour. Ie ne ſçaurois bien reconnoi",
            "ſtre le preſent de ma vie, qu’en l’expoſant au trépas, s’il eſt be",
            "ſoin: ie la conſerue en la perdant, &amp; ie la perds pour la con",
            "ſeruer: ie ne crains rien en crainant Dieu: s’il eſt pour moy,",
            "de qui auray-ie peur? ie me conſidere petit, foible &amp; im",
            "puiſſant deuant la multitude innombrable de mes ennemis,",
            "Ieſquels, ſi Dieu permet que ie tombe en leurs mains, peu",
            "uent ſignaler leur proüeſſe, auec vne rage pire que celle des",
            "Demons, ſur vn corps lequel on leur iette à leur gueulle bean",
            "te, pour les aſſouuir; mais ie me regarde grand, puiſſant &amp;",
            "fort en la preſence de mes aduerſaires, leſquelles ie puis",
            "mettre en mille lambeaux auec le bras diuin, &amp; les vaincre",
            "malgré leur reſiſtance, pour les rendre auſſi mattez qu’vne",
            "mouche qui ſeroit étouff́e ſouz la patte d’vn Lyon. Celuy",
            "qui deſliura Daniel de leur bouche, eſt mon Protecteur: ie",
            "puis, comme Sanſon ſuccomber, mais ie ne ſeray iamais vein",
            "cu, qu’en les terraſſant.",
            "IEeSvS a fuy la Croix, ie l’euiteray; mais ſi elle me vient au",
            "rencontre, ie luy çourray au deuant, comme luy: la pruden",
            "¬¬¬ aa,. îraa ¬¬"
        ],
        [
            "31",
            "ee veut que ie ne me preipite point, &amp; la force que ie ne re",
            "cule pas. Si ie me precipite, la ſoif de la Iuſtice l’operera;",
            "&amp;",
            "ſi ie recule pour mieux ſauter: auec la partie inferieure, i’ap",
            "prchenderay le calice que ie boiray de l’autre auec amour.",
            "Dieu me continüra cette grace, s’il luy plaiſt: ie me defie de",
            "moy, ſans me flatter: c’eſt pouquoy ie m’appuye en Dieu,",
            "mal-gré le ſort. Mon ame eſt reſignée és bras paternels de ce",
            "luy dans le ſein duquel elle eſt deſapropriée parfaittement.",
            "Voilà comme ie refute la penſée de ceux qui croyent que",
            "i’ay mal-fair, d’adreſſer ces pieces au Senat, au nom de ſa Ma",
            "jeſté Regente, &amp; comme ie deſabuſe les foib!es, leſquels peu",
            "uent s’imaginer que i’ay autant de peur de mourir, en diſant",
            "la verite, comme vn criminel apprehende de ne pas viure, à",
            "cauſe de ſes forfaits: qu’on ſe detrompe de cela, car:",
            "Dans la mort nous viuons, noſtre vie eſt la mort,",
            "Alors que c’eſt pour Dieu qu’elle nous eſt rauie",
            "Mais par vn mcrueilleux &amp; admirable ſort,",
            "Vn bien rude trépas, vient ne douce vie.",
            "Quon ſe détrompe encore de croire que la verit́ n’eſt pas",
            "bonne à dire en tout temps: parce qu’il eſt faux de le ſouſté",
            "nir: les temps ne luy préſcriuent point de bornes, d’autant",
            "qu’elle les a limitez: ce qu’elle limite, eſt ſu jet à ſa iuriſdiction:",
            "donc elle doit arguer &amp; applaudir en tout temps les iuſtes, &amp;",
            "les pecheurs qu’elle a eternellement enclos: donc ie fais bien",
            "de dire la verité: donc celuy-là fait mal qui ne l’a dit pas.",
            "Il eſt vray qu’elle n’eſt pas bonne à dire en tout temps par",
            "l’homme laſche, par ce qu’il eſt ſioccupé à ſa malice, qu’il n’a",
            "iamais vn moment de loiſir, afin de produire vn acte de bonté;",
            "mais à vn cœur genereux, tout temps luy eſt propre en veuë",
            "de l’Eternel, parce qu’il eſt ſi habitué à bien faire, qu’il n’a ia",
            "mais vne minutte de reſte, afin de l’employer malicieuſe",
            "met.",
            "La verité n’eſt pas bonne à dire en tout tcmps,",
            "Par ceux qui en tout remps ne taſchent qu’à mal ſire:",
            "’ais les Saincts ſeulement vivent touſiours contens,",
            "Pa ce qu’en aucun temps ils ne la ſauroiens taire.",
            "t"
        ],
        [
            ", ¬¬ ¬, La¬¬ -a--a¬¬-a¬ ¬ ,¬¬¬¬¬ -a---oa¬,La a - ¬¬¬¬¬,",
            "AVTRE REFVTATION.",
            "Le dangereux eſprit, diſent les Satellites des tirans, à",
            "Z cauſe que ie les arguë, mais( apres auoir ſupplié le Sa",
            "ge Lecteur de mettre de la difference entre la paſſionnée inue",
            "ctiue de quelques-vns, &amp; ma iuſte reprimande) ie leur deman",
            "deouel eſt le plus dangereux, le lcur ou le mien? ou le leur",
            "de boire le ſang d’vne infinité d’hommes, auſquels par les bar",
            "bares extorſions qu’ils exerçent en leur endroit, ils arrachent",
            "les entrailles, afin de manger encore leur chair, ou le mien",
            "de combattre ces inhumains qui deſolent leurs freres auec des",
            "cruautez qui font horreur aux demons, &amp; d’exciter les crcatu",
            "res de ne l’endurer plus? eſt-ce eux qui ſont les moins dange",
            "reux, d’impoſer aux peuples les peines des damnez, où eſt-ce",
            "moy en ler donnant le moyen de ſe procurer les joyes du Pa",
            "radie Eſt-ce l’ ſprit des tigres qui ne cauſe pas le danger cn",
            "faiſant mal; où eſt-ce le iien qui ſera appelle le perturbateu",
            "puce que ie conſeille aux hommes de ſe défier d’vne fauſſe",
            "paix s’ils veulent eſtre vrayement paiſibles, &amp; de chercher le",
            "repos a la pointe d’vne genereuſe uerre? Ile- fais iuge de cela",
            "tout le monde.Que chaeun voye s’il ne vaut pas mieux que",
            "ro ou quatre mechãs periſſent, pluſtoſt que de les voir joüer",
            "cmme auec des verres qu’on caſſe, de cent milliers de crea",
            "tures qui ſont aux derniers abbois? Ie ne ſuis pas dangereu",
            "ouoy que ie tranche ces Pantheres, mais ce ſont les monſtres",
            "de Maarin qui font à eraindre, quoy qu’on les fiatte encor.",
            "Por moy ie ne ſçaurois, la verité ne peut flatter. Elle n’eſt pas",
            "vnué apporter le cahme à ces malices, qui font publier, Cen",
            "A’orl.",
            "eſ e nr n aennue rirnble, que la pa las plus pionrr ed le plne dle e",
            "ei preſeralle à la guerre la plus glogjeuſe, &amp; la plus maguifiqueilis",
            "fo. erei",
            "ei e le glaiue de diuiſion aſfin de les punir de ces cne eraion,",
            "te’uu voit à preſent ce qu’opere vne pauure paix déchirée, auſſi lbien",
            "qu’on 1eſſentiroit à cetre heure les firuits qu’vne guerte e",
            "r; Hr.",
            "c, r i.s",
            "’e. len",
            "nereuſe nous auroient amenez, ſi on auoit ſuiuy la pointe des",
            "arne. Ie m’eſtoune que la foudre ne tombe du Ciel, ſur ce",
            "maudits Eſcriuains, léſquels font endormir les peuples enled",
            "promettſ",
            "¬ aaaaa-eſ¬¬ ¬*"
        ],
        [
            "38",
            "promettant par la voye du vice vn repos qu’on ne peut ohtenins",
            "que par le chemin de la vertu: quoy qu’ils ſçachent qu’vne",
            "mauuaiſe cauſe ne peut produire vn bon effect. Liſez à preſents",
            "les Souſpirs François fur la Paix Italiennc, &amp; vous veirez vn",
            "Prophete qui a predit les malheurs de ce temps. Iettez en ſuit",
            "la veuë ſur la reſponſe quon y fit, &amp; vous contemplerez vne",
            "vaine qui merite la malediction de la terre &amp; du Ciul. C’eſt à̀",
            "preſent que ces deux pieces doiueni cſtte examinées mot à",
            "mot, &amp; non pas au moment qu’elles ſe ſirent enchaleur. Elles",
            "ont pris vn autre viſage: laverité de l’vne, &amp; lo nidnſonge de",
            "l’autre, y lont pnr xperienace appointées contraires to ut à fait.",
            "l Arreacheelai Poix des Prouinces,.",
            "Aigrir les Peuples &amp;les Princes,",
            "i Taxer vn Auguſte Senat,",
            "Et comme vne horrible furie,",
            "Bouleuerſer tout vn Eſtat,",
            "Eſt-ce li ſeruir ſa Patrie?",
            "Voila ce qu’on dit contre les Souſpirs François: mais ie reſ",
            "ponds par ſon meſme diſcours à l’Autheur de ce Sixain.",
            "La fauſſe Pix dans les Prouinces,",
            "Rend-elle bieu heureux les Princes,",
            "Non plus que l’Auguſte Seuat,",
            "Et d’auoir par la flatterie",
            "Acheué de perdre l’Eſtar,.",
            "Auez vous ſeruy la Pareiet.",
            "La bonne guerre auroit-elle arraché la Paix des Prou nces,",
            "&amp; la fauſſe paix y a-t’elle mis la tranquillité e La bonne uerre",
            "auroit-elle aigry les Peuples ny les Pirinces, puis qu’clle Ies au",
            "ois enez à vn ſainct reposeEt la fauſſe paix de aarin à- elle",
            "pacifié les peuples ny leurs Alteſſes, puis qu’il bouleueſt les",
            "vns lans les Prouinces, &amp; qu’il tient los autres dans vne pi",
            "ſon? Eſt-ce mal fait de taxer vn Avousr Sers quand il’ou.",
            "blies puis que c’eſt pour ſon bien? Et eſt- ce bien fait de le hlar.",
            "e uaud il prendle change, puis que c’eſt pour ſon mal ap",
            "pellen vous enuerſer l’ſat, eſre vne honrihble furie &amp; nmo ler.",
            "uir pas ſon puys, quand on luy conſeile la oeieroſire ui le",
            "peut ſauuert eſt -ce en eſtre le protecteu, le dfendre, &amp; lu",
            "faire vn bonofaice de l’auoir confirme dans vne laſde Paix"
        ],
        [
            "34",
            "qui le perdeo laſche Eſcriuain que vous l’entẽdez mal, de men",
            "tir! ô intereſſé Iuge que vous auriez bien-fait, de ne Iuger",
            "pas la verité! oaueugle cenceur que vous euſſiez bien reuſſi",
            "de ne fulminer point contre celuy qui attaque tous les partis,",
            "ſans auoir d’autre viſee que la gloire de Dieu, &amp; non pas le deſ",
            "ſcin de ſe mettre vitieuſement en faueur, en ſouſtenant mal",
            "qelque coſte, comme vous auez voulu faire par caprice",
            "contre la raiſon Certes le Parlement, les peuples &amp; les Prin",
            "ces vous ſont beauçoup obligez, puis que voſtre meſchant",
            "repos rend les vns ſi contens, &amp; met les autres à la veille",
            "d’va ſi grand bon-heur! comme au contraire, le Senat, leurs",
            "Alteſſes, &amp; le peuplic n’auront pas bien de l’obligation à vn",
            "iuſte qui les arguë à tous pour leur profit! vous vouliez par le",
            "menſonge acquerir la bonne grace de tous les partis, en les",
            "fattant, &amp; pour cela chacun vous doit abhorrer, parce que",
            "vous les perdez: au contraire ie veux en diſant la verité, m’at",
            "tirer la malediction de chacun, au moment que ie les pique,",
            "mais tous me beniront, s’ils ſuiuent mon conſeil, parce que ie",
            "les auray ſauuez. Et pluſt à Dieu, que la Regente, le Due",
            "d’Orleans, Beaufort, le Coadiuteur &amp; autres, connuſſent ſans",
            "pſſion l’importance de ce que ie leur dis, afin de ſe donner",
            "garde du Mazarin! au licu de m’expoſer au ſupplice, par ce",
            "que ie les tance, ils me cacheroient dans leur ſein, afin de m’en",
            "remercier;s car quoy que ie leur ſois rude, qu’ils ſachent que ie",
            "n’ay aucune paiticuliere animoſité contr’eux, au contraireie",
            "leur ay de l’obligation, ſur tout à ſaMajeſté Regente, &amp; à Mon",
            "ſieur le Coadjuteur: Ie pretends les reconnoiſtre en leur di",
            "ſant la verite. Il fait bon eſtre contriſté, pour eſtre bien",
            "réjouy.",
            "L bonne triſteſſe opere penltence, c’eſt pourquoi elle ne confond pa",
            "&amp; la mauuaiſe ioye pneſomption, à raiſon dequoy ie fais bien de voue",
            "mort ifer, voyant que vous vous oubliez, Hors de ce rencontresau",
            "quel Dieu nn’oblige de luy obeir, ſans rien craindre, l’aurois",
            "eſte marry de touchet à leur moralle reputation; mais voyant",
            "que Dieu les endurcit comme à Pharaon, en ne permeanE",
            "pas qu’ls ſe reconnoiſſent, pour les laiſſer inueterer, ie leus",
            "eſenure que le denier t ermne de la duine paiences epuiſe!",
            "au moent de leur derniere malice, apres laquelle le Tout",
            "puifant u ſurera iuſtemene les coulpables, de la façon quils1",
            "¬¬¬¬¬ ¬¬¬¬¬.¬¬ --a",
            "..¬.¬.¬"
        ],
        [
            "ont iniuſtemut meſuré les gens de bien.* La Colombe de la",
            "Pai les obombre de toutes parts, &amp; ils la combatent en tous",
            "lieux: ils la demandent apparemment des leures, afin d’amu",
            "ſer les peuples, en leur faiſant voir qu’ils s’empreſſent pour",
            "leur obtenir le repos; &amp; ils l’abhorrent de cœur, en faiſant",
            "rompre tous les traittez qui les pouuoient conduire à quelque",
            "tranquillité. Ils veulent ce qu’ils ne veulent pas, quand ils fei",
            "gnent de vous procurer vne tranquillité, qu’ils ne meritent",
            "point: Ils deſirent auoir ſeuls la bonnace, en peſchant dans",
            "l’cau trouble de tous, &amp; chacun ſe doit procurer le calme en",
            "les plongeans dans les enfers. La Iuſtice &amp; la raiſon conſentent",
            "que chacun aye à ſon tour de la miſere &amp; du bon-heur. Ie trau",
            "che court, quand cela me deuroit faire hacher. A des mala",
            "dies inueterées, il faut des remedes violents: il ne conuient pas",
            "s’amuſer à découdre des maudites maximes, il les faut rom",
            "pre tout à fait: pour cela, auec l’eſprit du Verbe, ie prends",
            "le foüet de ſa parolle, pour chaſſer du temple du mon",
            "de, les payens &amp; peagers qui l’ont peruerty: peut-eſtre quel",
            "eue ie l nr uonie ne oulinſ oln duie e e nuras na ne ei",
            "Les flatte qui vodra, pour moy ie ne ſcaurois,",
            "I’applau lis les aigneaux, i: foüette les pantheres,",
            "Et quand on me metroit comme Chreiſt à la Croix,",
            "Ie battray les traus &amp; ſouſtiendray mes freres.",
            "Sonnet au Parlement ſur la Paix Italienne,",
            "( ſi Mazarin triomphe.J",
            "Jguſte Parlemeut, conſilere li Paix,",
            "Laquelle Marin te donne ſur la terre,",
            "o paur mieux dire, voy, qu’elle cruelle guerre 3",
            "Vn Demon des enfers te liure deſormais!",
            "Songe à toy, Prlement, car ce monſtre mauvais,",
            "Forge pour te lancer bien- toſt quelque tonnerre:",
            "Son œil te void deſi à ſes pieds comme vn verre,",
            "Et il te parle ainſi alors que tu te tais:"
        ],
        [
            "36",
            "Ie viens d’empriſonner ̀ Vincennes trois Princes,",
            "I viens de deſoler les meilleures I rovinces,",
            "Tout trembl de mon bruit: faiſons n coup d’Fſtat.",
            "l’aris s’eſt dimiſé de ceux que i’ay fait pendre.",
            "Il me faut pour le perdre, renverſer ſon Senast,",
            "Et nul apres cela ne le voudra deſendre.",
            ".o¬¬¬¬-¬¬. aama-o-- a-a¬a",
            "Oracle, Si on laiſſe faire Mazarin.",
            "A Lors que Mazarin ſe croira glorieux,",
            "ſ Et qu’il s’eſtimeras puiſſant comme vn Monarque,",
            "Eſte par ſes méfaits revenu de la Parque,",
            "Et dſia colloqué au rang des demy Dieux;",
            "Alors Dieu irrité luy fera voir des Cieux,",
            "Le comique Charon afin qu’il s’y embarque,",
            "Le traittera ainſi qu’Herode le Thetrarque,",
            "It le fera chaſſer de ces terreſtres lieux::",
            "Aux laſches par ſa main il lanſra la foudre,",
            "Pour l’en reduire apres à luy meſmes en poudre;",
            "Tous ſentiront les coups de ſa ſeverité;",
            "Mais ayant ſur chacun aſſouvy ſa vengeance,",
            "A ceux qu’il trouvera dignes de ſa clemence,",
            "Il donnera la paix &amp; la tranquillité.",
            "BT",
            "AV PARLEMENT.",
            "N vous tient dans l’amuſement,",
            "On vous abreuve de menſonges ſ",
            "Mazarin &amp; ſon inſtrument",
            "Ne vous repaiſſent que des ſonges,",
            "Ils mettent tout au deſarroy,",
            "Perdent les Prioces &amp; le Roy;",
            "Agittent la France d’alarmes:",
            "Ils vous baiſent en vous plaiſant,",
            "Vous trahiſſent en vous baiſant,",
            "Et tuent auecque des charmes.",
            "FIN."
        ]
    ]
}