{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-19",
        "change": {
            "@status": "corrected",
            "@when": "2022-04-29",
            "@who": "AB"
        },
        "titre": "Lettre écrite par l'archiduc Léopold à messieurs les\n          président et gens tenant la cour de Parlement de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2222_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2201-2300/Moreau2222_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2201-2300/Moreau2222_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.9047619047619048,
            0.7876712328767124,
            0.7828947368421053
        ],
        "lexicalite": 0.7881899871630296,
        "ecarts": [
            -0.1170906718851924,
            -0.004776496034607058
        ],
        "ecart": 0.06093358395989973
    },
    "texte": [
        [
            "LETTRE",
            "ESCRITE",
            "PAR L'ARCHIDVC",
            "LEOPOLDE,",
            "MESSIEVRS LES PRESIDENS",
            "& Gens tenans la Cour de Parlement",
            "de Paris.",
            "Chez PIERRE VARIQVET, ruë S. Iean de Latran,",
            "deuant le college Royal.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "MESSIEvVRS,",
            "Ie vous enuoye le Porteur",
            "de Cette, qui vous dira de ma part, ce que ie luy ay.",
            "encharge; & ainſi ie vous prie de luy donner entiere foy",
            "& credence, & ſur ce ie prie Dieu de vous auoir,",
            "MESSIEVRS, en ſa ſaincte garde. De Bruxelle le o.",
            "de Feb. 649.",
            "Voſtre tres-affectionné,",
            "LEOPOLDE GVILH.",
            "Propoſition faite par moy ſoubſigné à Meſſieurs du Parlement,",
            "de la part de Monſeigneur l’Archiduc Leopolde,",
            "le a. Feburier 1ié649",
            ", P s auoir preſenté ma Lettre de Creance, i’ay dit",
            "S que iene pouuois douuer que ma venue ne fuſ apre",
            "ble à la Copagnie, puis que i’apyortois les oſſres de la",
            "Paix tant deſi ee par toute la Cheſtieé, & ſineceſ",
            "ſaire au bon-heur & à la tranquilli e de deux Cou",
            "ronnes; qu’il eſtoit vray, que depuis deux ans le Cardinal Maza",
            "rini ne l’auoit point voulu conclure, quoy qu’il euſt pu le faire a",
            "uec des conditions aduantageuſes à la France. Ms que depuis la",
            "ſortie du Roy hors de Paris, ledit Cardinal auot recherchié́ &",
            "propoſé vn accommodement auec des conditions qui eſtoicnt fort",
            "aduantageuſes à l’Eſpagne, ayant teſmoigne que ſon principalmo",
            "rif, eſtoit de chaftier, ainſi qu’il diſoit, les Rebelles du",
            "Parlement,",
            "& mettre Paris à la raiſon. Apres qu’il auroit ioint les forces de",
            "France & d’Eſpagne par le moyen de cette Paix, que neantmoins",
            "le Roy Catholique, mon Maiſtre, n’a pas eſtimé́ qu’il fuſt ny ſur ny",
            "honneſte d’accepter ſes offres en cette ſaiſon, ayant iugé qu’il ne",
            "lay ſeroit pas honnorable de prendre cette occaſion, de contri",
            "buer à l’oppreſfion d’vne ſi Auguſte Compagnie, & de la Ville",
            "Ca"
        ],
        [
            "pitale du Royaume; que le Roy mon Maiſtre ny auoit pas creu, n",
            "plus qu’il y euſt ſeurete de traitter auec vn honmme condamné &",
            "decclare Ennemy du Roy & de l’Eſtat, par Arreſt d’vn Parlement",
            "qui doit reglſtrer & verifier les Traitrez de Paix, pour les rendre",
            "ſes & aut hentiques. Mais comme le Roy mon Maiſtre e reut ti",
            "rer autres aduantages des occaſiõs preſentes, que d’vne Paix equi",
            "table & ferme, qu’il m’a enuoyé vers Meſſieurs du Pat lement,",
            "qu’il",
            "çait eſtre attachez aux vrais intereſts du Roy Tres-Chreftien & de",
            "ſon Eſtat, & où reſide principalement ſon authorité legitime, pour",
            "leur offrir d’eſtre les Arbitres de la Paix, & que volontiers de Roy",
            "mon Maiſtre ſe ſouſmertroit à leur iugement: que s’ils n’en veu",
            "lent eſtre les Iuges, il laiſſe à leur choix de deputer de leur",
            "Corps",
            "en tcl lieu qu’ils voudront eélire, meſme à Paris, fi bon leur ſen",
            "ble, où le Roy mon Maiſtre enuoyera ſes Deputez, pour y traittet",
            "& conclure vne bonne Paix & raiſonnable, qui donne le repos &",
            "la tranquillité perdurable aux deux Couronnes; auquel Traitté ſe",
            "ra auſſi compris le Duc de Lortaine, qui n’a pas voulu s’accomno",
            "der auec ledit Cardinal, pour contribuer à l’oppreſſion dudit Par",
            "lement, & de la Ville de Paris, mais eſt demeuré ioint au party",
            "d’Eſpagne. Cependant ie declre qu’il y a defia dix-huit à vingr",
            "mil hommes qui s’aſſersblent ſur la Frontiere, donnant parolle",
            "qu’ils n’entreprendront rienſur lesTerres du Roy Tres-Chreſtien,",
            "ny ſur les Places qui ſont ſur leſdites Frontieres; ce qu’on auroit",
            "pû faire dans le mauuais eſtat auquel elles ſe trouuent, ne reſtant",
            "que deux cens hommes dans Peronne, autant dans ſainct Quen",
            "tin, & beaucoup moins dans le Caſtelet, & les autres à",
            "proportion.",
            "I’offre auſſi de la part du Roy mon Maiſtre toutes leſdites Troupes",
            "au Parlement, pour ſa conſeruation, s’il en a beſoin, auquel cas le",
            "Parlement en vſera en la maniere qu’il iugera le plus à propos, ſoit",
            "en les faiſant conduire par des Officiers François qui ſeront de ſa",
            "dependance, ſoit en prenant toutes les autres precautiõs qui pour",
            "roient oſler toutes craintes, que leſdites Trouppes puſſent agir au",
            "trement que pour le ſeruice & ſelon les bonnes intentions du",
            "Par",
            "lement; & au cas que ledit Parlement n’euſt pas beſoin deſdites",
            "Trouppes pour le defendre, ie donne parole, au Nom du Roy",
            "mon Maiſtre, qu’elles demeureront ſur les Frontieres ſans rien en",
            "treprendre, pendant que ladite Paix ſe trairtera. I’ay prié la Com",
            "pagnie, de deliberer ſur ma propoſition, & mes offres, & me",
            "rendre",
            "eſponſe pour la faire à mon Maiſtre. Signé, DOM IQSEPH",
            "DE MESCAS, ETARNOLFINI.",
            "FIN."
        ]
    ]
}