{
    "entête": {
        "form": "prose",
        "genre": [
            "lettre",
            "liste"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-02-08",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre du sieur La Fleur, escrite au sieur De L'Espine\n          a S. Germain en Laye, le neufiesme février 1649. Contenant le grand nombre des pieces\n          imprimées contre Julles Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2202_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "DV SIEVR",
            "LA FLEVR",
            "ESCRITE AV SIEVR",
            "DE",
            "LESPINE",
            "A S. GERMAIN EN LAYE,",
            "le neufieſme Février 1649?",
            "CONTENANT LE GRAND NOMBRE",
            "des pieces imprimées contre Iules Mazarin.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë neuue S. Louys,",
            "au Canon Royal, prés le Palais.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRE DV SIEVR DE LA FLEVR,",
            "eſcrite au ſieur de l’Eſpine d Sain, Geraai en",
            "Laye, le aeufieſme Feanier, 6é4.",
            "NSIEVR,",
            "L Ie n’ignore pas quẽvous ne ſoyez fort enpeinë",
            "d’apprendee ce qui ſe fai das Paris, ce qui me le perſuade le",
            "plus, eſt le preſſant deſir, que nous auons de noſtrecoſté, de",
            "ſçauoir au viay ce qut ſe paſſe dans ſaint Germain; ſpvous",
            "eſtes curieux, nous le ſommes encore dauantage, combiê",
            "que toures les lettres qui nous viennent de voſtre part, e",
            "chantent autre choſe qu maamdeZ-aas de vos aoeles, &amp; ce",
            "iſe paſſe de del; vous deuez croire que nous attendons, la",
            "meſme choſe de vous, &amp; que le vray moyen de vbus rendre",
            "content, eſt celuy de nous ſarisfaire en nous donuant ce qu",
            "ous nous demandez; laderniere que vous m’auez adreſ",
            "ſee, eſt ſi courte, &amp; en termeſi obſeurs, que ie penſe depuis",
            "rois ſepnaines ou vn’mos, que vous aoûs aue quité, que",
            "vous n’eſtes plus vous meſre, mais yn Oacle, On dit tout",
            "haut &amp; clairemen dans Paris, ce que l’o a edae de dire &amp; de",
            "faire, &amp; ſçachez ( cher Amy) que out ce grand remuëment",
            "&amp; armement quis’y faict, ne choque point le ROY ny ſon au",
            "thorité, mais celle que le nommé Iulles Mazarin, vſurpoi",
            "yranniquement ſur nous plos fols de le ſouffrr, qu’il n’auoi",
            "d’inſolence de nous opprimer; os Mouſquiets, nos Piques,",
            "nos Trompetes, nos Tambours, nos Enſeignes, nos Cheſnes.",
            "ne font de bruit que pour crier vengeancecoptre eeluy qieſt",
            "’auheur de cout ce deſordre. Que ſi notte ſalpeſtre fait",
            "grand feu, &amp; eſclatte beaucoup, ie vouas aſſeaue que les oſtries",
            "qu’à toute heure on compoſe &amp; imprime ſas le meſmne ſoje",
            "A ii",
            "a¬¬¬¬"
        ],
        [
            "elauene eaeone daumnuae andue ueln",
            "ener eu en ne ier ceaiepue iannueſ euelu ooe",
            "lou nuns eſnu pe ie eai oue eouiſe puniſinonr",
            "pn oee ue lne iu ſoenies que pnnu ſen ſlie ne une",
            "eſe e lenudleunrepdie rnile e nae ru r ilnen",
            "lui o eoe ne de peru e e e ones e e ne eſien",
            "Sl l ſielmninni edi oaoee i nee lnr eſnl ne",
            "al e ernepileaun plies e los faurpnuns ei eſlunſne",
            "e enue es en enuſe eroune ſdu ies pr ldni ur eſenune",
            "See n eſeon ie enplaindre la oeu ſnſienl",
            "pl enen e e uuore uneaeoneni unentnr",
            "Pnnns one nru nui on, poue onuanuen ntu fte",
            "ren e re n iueoaipue l eſeiler l ne liee pre lee",
            "anen e i e ueue eureueſauis one nuee e e ne e e",
            "l oue e e le ua eoni riouenon e le le ſere n ues",
            "en enen e eoeeredeie pueie reeune en",
            "lureune ole ſer ns ueon luurnide e eite",
            "e nre e re nule laeaina deonu uiſdun rone d iet",
            "ne e n dns lel lannarnnmenae aaoudue oueed",
            "auelles le tcouuorot auoir ſus ma table.",
            "odahhhh",
            "’ E IVERSE S",
            "LISTE DE IVEN D",
            "pieces eſerite pas plufieus",
            "Autheurs, contre lules",
            "Mazarin.",
            "Aa eas leouous danepon le lnnfſi e l",
            "deuelidie ſi eoe pee e auaoaia",
            "lF",
            "Teeoneusi pour eelle de ous ces leevp",
            "l erones e e eann e iunireſuenmaee",
            "Sesrelne e ee eereuer es enre e ou eie",
            "’eonne oaa iaas eua ſorr des pmfres",
            "ûa agea Cai t ear as emoones duns l",
            "auelefp,"
        ],
        [
            "’El aeoelles da mnde, reoaaaaae dar apan d",
            "laldtis -.",
            "Requaû des rois Eâas au Pardament, conenele Cardinal az",
            "pe aee d Ray anuoyée à tous les Gouueraears des Proaiacas d",
            "Hace, pur las atrue de ca qaiſepaſſoie d amaps des bariaada,¬.",
            ", onorameos uros hambla de l Chaabre de Ceape, aa aoy",
            "ſet felele i eeeonlpe eoarinſiureie",
            "quice comettois dans les finanees.",
            "e ſt re u te e r lt e puelt ut demlmm bmeadap-u",
            "ves Bruleſquas, piece resrecraaciue.",
            "’liqae du aeraps, oaehaat ae qui ’e pafſé da",
            "&amp;a ouudquen l’heuieux reuaar da oy nſvi b",
            "luadalrl en le l epnſen el oaniue ie iaanrran",
            "e des quaese Coapagis ſouueraines.",
            "es &amp;e Fams de Mouieur le ae de Vaadoane &amp;e de",
            "Beafart.",
            "l ’fflaee ſar l’enleueaen da aoy , uee ae pieeeaaae",
            "llaoiee.",
            "’I e la Coar de Parlement de Paris, eſerieeoas les Pale",
            "eade Feana, ponr le iuſtrouede ee qulr’edaloit paai nilaur eons",
            "PAaie depuis l’eleuenent da Roy.",
            "uetuiener eusbuanut am-eme, enmouu",
            "Aeainsdee osouma ſue le afa,",
            "l, dnilen oeeeen da padlomuemt, eaore llu neq¬e",
            "ene ſar le aſtaires du ceaps.",
            ", aiſous , ou les Moifs veriables, de la defenasdu Parlemene",
            "loeueli ene e eiureenue lopunuieren eepe peer enrs",
            "nnemisd oy &amp; de l’éſtas.",
            "es es lues en ltalie pas laqoalo faie veai qaeecad!",
            "llnu elie apaouunomleaiueueE ei eulil",
            "leuel’original.",
            "t l e’auſeù aam lpnede cons.",
            "ee en i ueln de ibomndaamruaia praueaien iuee",
            "’e an curenai arn",
            "* ’ure le du Cheuien eonges de pas, A aamoueopmeeae-",
            "Clte ſura ncſeneſr pileuiu ralr enrus.",
            "’ ſeui e en pu ir neuenenene nere ern enrue ne",
            "-és pat le puble.",
            "a,alfon d’n ougeoude Pan-poar ſacone, paeaue",
            "gde ſaepatrie.",
            "eoaeart ou Eſpioo de Maarta, piaeetneebelle.",
            "L’aee de ſoe naipe ſ dS, Siie cCeeuaaan",
            "eda Cardmal aain ei de",
            "B",
            "d¬¬¬"
        ],
        [
            "3",
            "i. liParabade daeep8.",
            "leelr loet en prtn eandee us en p un lnunoor",
            "enornlerneoeue ene ies einnornoere eruone",
            "nn e de o enue aureiaeoeei len eſir iea.",
            "ue en uieorne deel iee eue ei ene",
            "lnuns oe rl re e e unepeoeien eenſuee",
            "n le l pon one ut ne namoaneſe r re en dne",
            "E lettſteeu ele elee e e leruolſann eeeiu n",
            "ré delſ Eſcriture ſaincte.",
            "ldeſeouene ee de ien rnur n enri lenenei ene",
            "l l nu enn dle en nſtee eilpeoueoema",
            "mt ſae penmeaireie eotnein en ne",
            "ſeſele ene eee ls i u i iuanauns pen umn",
            "a eu a r elanuunnen enure ſt ſlenrn re inet",
            "d’tae.",
            "l ednenuertelu nnre nriernas eon uae ſnle le ene",
            "opunns ee l e e Ci euns dour ue edni meueepurau",
            "tl’tenanee put le deſguie aean, preotp",
            "resde Ioles bMazarit.",
            "pſZlſe ne Maaa, aee lurepomee e reebo, p",
            "ladigure d’vn ar.",
            "par les bons honaoe.",
            "puriſereln uie ma u uaau er e e n enrpnrede",
            "l l nn i l e e iue eue eamna aaamma",
            "preſent.",
            "’’auaoue ennee ou le mtre d’2.",
            "e lfein ineeneelilſeſieu le reſe ea eiunmaarunoa",
            "a par mbaſlade à ulles Maearin",
            "’uemp pie, oAle arnmſeere de anarin eu ves",
            "9. Le P’ates de Maarin en ver.",
            "Ei i ſiun a areaplaeodaomi",
            "41. Le Salae negina de M azar.",
            "-es ailoenoe leiet rnlummeuouaaena",
            "aeuneat de l’eſcat par vo aiiſtre eſcranger.",
            "seeur ilen iae dea, &amp; leur e-mpaaon au",
            "¬.¬ allodl’ Anglaaee.",
            "44. Leutre d’va Geatil-houame à laaeyne.",
            "’ e d’u edieele oy d lla neyme- rourobetlnule",
            "e l eane ſne e e ea r oe ſ de nile da ioy dleorle in",
            "dôoâûié aux bons Françoin.",
            "eooSſe de uues Mauans dasrime qunn eommi",
            "eonte Dieus eonere le noy, &amp; eancre luy meſme.",
            "4ô. L Coafeſſioo generalle de Mazarin."
        ],
        [
            "s. LarobsetlagtanteblaſlaMaza",
            "P ’’ousiegea, uee ſaacaasadudaas roiiaaaoa.",
            "’’’oa f traeyaopas Madeaelepreoaar Pada",
            "Parlensne.",
            "’’, fonaypas MaaaaeTan adaaes Gaan",
            "Parans.",
            "Pifaéatyarlos pes d alanan do aaooncs, a aûai",
            "mmePailus Chmbreutombſee e lu oeſpouſeqoau0",
            "; e-ee e lmeade lCe",
            "Piſsor paononeen peeſenee u R oy par leeao oanaepras.",
            "eal’eleon &amp;e preme-ſeu deo ſe a iu",
            "nt lruereſte letreltee ’eeau",
            ", l pades Padoaodel Caaabre das Coa?",
            "leur elle llleuna iaeiu mama",
            "is Preéideua alaadles de,..:",
            "leeoataa u ievaneoe r e gumm",
            "eadelE..",
            "tllrele aicoaoun miumacm",
            "alaaaahi Paai,.",
            "s. Laſorae dedoaeur de eufort da bo de vmeaa.",
            "panueaoaeraia, poap",
            "gation de la France emalade.",
            ". Paaaagyiqaepouraaar a bae deeaao.",
            "o lené d’a Ceneil home uſaa n pois, co&amp;aumt le",
            "ue ament aaooudqega u ounru",
            "de France.",
            "iea ’aae daaieas Due d’ngoueſse.",
            "E er ereuenre eeleiue elerlue",
            "y leaTrauaiaaaaoaoanaas nanham a",
            "l lnulue l lele eene ela eus peonleaaſamau",
            "- Laeadas daag aaaofadopfodeaiau",
            "eel l eſeaa niſibe ie ilaue aem, E",
            "cheate fauaaaie,",
            "o , gù Anmamd CualDe de uueuaeu pone-4",
            "Iulles laa.",
            ", e qaiade pas ampoiſaonaamaenea pere de laet",
            "Les ſoup s regras desMiapes debMoaé.",
            "pne oeaiealooqueurrmudnſ nde uaienauann.4",
            "4- ltie-ngayCrupa a muans-¬"
        ],
        [
            "m a Ceua ueeeet",
            "’tllll C el l ei onuamnumu a",
            "lſlſudemavamumlane da",
            "Ile Peinee de Conty.",
            "tepu eoaue i Cunnalu",
            "l lilialaroduueeerle ca",
            "e eetnerre eere eloeeeee",
            "up Saam-aea oan",
            "lu cran lmmuanammdounibnm¬u",
            "hap::",
            "uaau--geas de puai ma da paiumro",
            "aoa -alua",
            "tleuerea eeeeereu",
            "eeeeteeetee ee",
            "a paleaenn ſar r-vam-muapeſaoao",
            "pgiîaau",
            "taeaa eaas aueaadaouaa m",
            "oaiûdes ao.",
            "ettttlaietiu oa eu omadu amoe",
            "atgs daba r2",
            "lra-eio-dao-ſa anmoppnſo",
            "Paeueti",
            "ia eaaduite d’vn Prinëe de Bourbon",
            "l ’tel l unſurau naaoa lanmoaumquiur",
            "é,fiaçaue teaqeſcaaa",
            "e ſetrreurm iete ueeeſaaaeuneeree",
            "peteee Cniue panenede pafaurde;",
            "a u rou ouuufa adecao par are",
            "ibeaaga e laumoaaslba-aaoaafagooeaoCa",
            "S. aich..",
            "l eaaeaope-qeoa-maien pa",
            "leoqdagas",
            "le tſme ſuique la uonfieu le Due do enm ſaurlea eſude de",
            "ldlls aagip",
            ". ap ſses aloa elore.",
            "rttpn reſeu oouna numoeee",
            "pPamqdad’apooquas CGaaipen-aye, &amp; aue",
            "Iieux; il y a pluſiours feûilles.",
            ", ia iufaifſeation duaeaee dal i aPans, dams laprſe des",
            "anae a;l’opeſſ &amp; anal ds Cediaal aaaarln.",
            "a eſeldeiaeuadaeaoanauoaero",
            "aeedueeiraaeur eCae dHareou.",
            ";. Le"
        ],
        [
            "1",
            ",re mſt da Paleaa de arndte. eaéeA aa",
            "eluo ſ Puiua pou umau da nu rae",
            "ouee celuy de Paris,",
            "é; é gloriux erauaux da Pailenene, poar le nainmien de l’aa.",
            "t do noy &amp;pour le ſoagemenede loa peuie pieeu d",
            "A’Ll Daa unermi, ar reaee a¬.",
            "&amp; ſr les aſares à reſes.",
            "e me u Conuoue douiauar’uniſtme d’eſadhanoy o",
            "l lulea uaan Cardma, e qau aie G",
            "de Fraee.",
            "P Palogue eure le aoy de ronz e &amp; la Samaricaine, ſarleteuaps pre",
            "ſeat.",
            "¬ La Moias naaleo Cuoeuns , po lrepa des",
            "eros daaes aiaepnaoua. pat emasané,",
            "Ple lnnununs aas Ceieſernns deta r enngſ E",
            "lyea put n Theooguenfideue, Oneer du oy, a eecs",
            "Parlemene.",
            "el Sleene &amp;e de alae a pulemnu, poae e-",
            "conre Iules d azaris.",
            "lQe vers Heoiqaoo&amp;e Cadaaale, de oaſeneuee",
            "Prince de Coy.",
            "coart baoillo de aaxari- alabda&amp; r aués es boanes",
            "villes de France.",
            "o- Le veritez azarinigues, ſur chaque lettre du noa &amp; far aads",
            "Iulles azarin.",
            "1o5 Letre du ſaeusr de Balae à neonfieur le Dac de Beaufoe.,",
            "o6 Lectre de l. aaichon à onfiecur le Pnnee de CGoadé.",
            "o7. Stonachati bonipopularis.",
            "l’rosbbfoas et le Pannegirique qu’ilopreſencent à",
            "eſieu apaqe",
            "a vie ifane del eaue. dedie aux Cunieus , par les peaple,",
            "de Paris.",
            "o. Les nouuelles Reonſtrancede eſſieurs de la Chaanbre de8",
            "Comptes.",
            "’Auois fait deſſein de vous ensoyer aon ſeulement letiltre",
            "L de celuy cy. mais la piece entiere, qui eſt le Ioaraal ade qai",
            "’eſtfait &amp; paſſë a Parlemat de Pars, adepas le 3. ay de l’aaés",
            "rraitreiaſqas d preſeae; Mais en ayant voulu lre deux ou trois",
            "ſeuilles, i’yay trouué taat de ſauta, que cela m’a fai changs",
            "de reſolution. Il faut bien dre qu’il a renconeié des Alle.",
            "uaas eou ſon caeun, poar etre en ipiteux etat qu’il eſt"
        ],
        [
            "a..",
            "i0",
            "e feâl iltré padom qu’fporte, le ſa l esiter , &amp;falt qd’ot",
            "uy tend plas d’ateueil du’il n’en merte en ett euipage.",
            "Vous ne perdrez rien d’attendre quelque peu de temps; vous",
            "le verrez vn de ces matins dans ſn luſtre, &amp; dans l eclat qu’il",
            "oit paroiſtre, ppur ce que l dedans, ne demande point le",
            "frontiſpice. I’ay eu aduis cert ain qu’vn desplus lllultres d’v",
            "ae Cour ſuuesaine, ſe donne la peine de le reoi pour l",
            "corriger, &amp; pour adiouſter ce qui manque au premier; &amp; par",
            "tant vous deuez croire, qu’apres auoir paſſé par telles mains, il",
            "yaura rien à redire, &amp; qu’il ſortira de la preſſe ſi beau &amp; ſi",
            "ompeux, que ceux qui l’ont deûia achepté, auront enuie de",
            "le r’auou. Ie me reſerus à le vous enuoyer iaſques alors, &amp;",
            "cepandant iereſte.",
            "¬.¬.",
            "NSIv.",
            "Var6eré-mbléſeruitéar,",
            "LA EvR."
        ]
    ]
}