{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Assemblée de la noblesse",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1651-02-28",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre politique sur l'assemblée de la noblesse.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2252_GBOOKS.xml",
        "path": "Corpus/Mazarinades/2201-2300/Moreau2252_GBOOKS.xml",
        "json_path": "Corpus/Mazarinades_jsons/2201-2300/Moreau2252_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.6388888888888888,
            0.7251655629139073,
            0.5897435897435898,
            0.6387096774193548,
            0.6558823529411765,
            0.6696165191740413,
            0.6492753623188405,
            0.6784660766961652
        ],
        "lexicalite": 0.6563753007217321,
        "ecarts": [
            0.08627667402501848,
            -0.13542197317031757,
            0.048966087675765047,
            0.017172675521821668,
            0.01373416623286483,
            -0.02034115685520077,
            0.029190714377324678
        ],
        "ecart": 0.05015763540833044
    },
    "texte": [
        [
            "I",
            "LETTRE POLITIQVE",
            "Sur l’Aſſemblée de la Nobleſſe.",
            "MONSIEVR,",
            "Comme ie ſç̧ay bien que ce n’eſt pas la curioſité,",
            "mais l’amour que vous auez pour le bien public qui",
            "vous tient dans l’impatience, d’apprendre ce qui ſe",
            "remuë maintenant dans le Parlement; ie croy qu’il",
            "eſt juſte de vous ſatisfaire, & de vous dire ſur ce ſujet",
            "ce que i’en ay peu ſç̧auoir de ceux qui onr aſſez de",
            "cennoiſſance des choſes, pour en juger, & n’ont point",
            "d’intereſts qui les obligent à déguiſer leur jugement.",
            "Depuis le depart du Mazarin, à̀ ce qu’ils m’ont dit,",
            "tandis que Meſſieurs les Princes perdent le temps aà̀",
            "des longueurs, & des formalitez qui ſont plus de Iuſti",
            "ce que de ſaiſon; les Partiſans de ce Monſtre, les Sup",
            "pots de la Maltoſte, les Flatteurs de Cour, ceux qu’il",
            "tenoit attachez à ſa queuë, par l’eſpoir d’vne fortune",
            "qu’il promettoit toûjours & ne donnoit jamais, & plu",
            "ſeurs autres Gens de cette ſorte, qui eſtoient fort eſ",
            "tonnez les premiers jours, ſe ſont remis peu à peu de",
            "leur eſtourdiſſement, & ſe ralliant aupres de la Royne,",
            "l’ont confirmée dans l’affction qu’elle auoit pour cét",
            "Eſtranger. Ils obſedent tellement l’eſprit de cette",
            "bonne Princeſſe, qu’il n’eſt point ſuſceptible d’autre",
            "conſeil que des leurs, ils l’entretiennent dans les ai",
            "greurs, les ſoupç̧ons & les deffiances contre les Prin",
            "ces; On ne peut rien obtenir que par leur moyen, ou",
            "par les Ordres du Mazrin, quoy qu’il ſoit à ſoixante",
            "l8",
            ",",
            "8 1u1"
        ],
        [
            "lieuë̈s d’icy. Et ce que l’on y voit de plus dangereux,",
            "c’eſt qu’ils taſchent par toutes ſortes de moyens, de",
            "corrompre le bon naturel du Roy, de luy donner de",
            "mauuaiſes impreſſions & de luy mettre dans le cœur",
            "des reſſentimens de vengeance ( dont nous prions",
            "Dieu qu’il ne ſoit pas capable. Ils entretiennent au",
            "pres de ſa Majeſté certaines Gens, plus dignes des",
            "Galeres, que de la Chambre du Roy, qui luy font mil",
            "le contes & mille faux rapports. lIls luy diſent quel",
            "quefois que les Pariſiens le veulent enfermer dans",
            "l’Hoſtelde Ville, quelquefois (choſe horrible) qu’ils",
            "ont le meſme deſſein que les Anglois. Ils luy font",
            "croire que Paris eſt la bride de ſon Aurorité Royale.",
            "Que le Duc de eimar a dit autrefois, Qu’il en falloit",
            "bruſler la moitié, pour rendre le Roy bien abſolu. On",
            "a oü̈y l’vn de ces Gens là qui diſoit, entendant battre",
            "le rambour de la Garde: Sire; V’oila ces Coquins qui paſ",
            "ſent, Combienevoftre Majeſté en euveut. elle faire pendre? Vn",
            "autre parlant vn jour de Monſieur le Duc de Beaufort:",
            "Il faudroit donner cent coups de poignard à ce Roy des Hales.",
            "ll y en a eu vn aſſez inſolent pour dire qu’il falloir remer",
            "tre en priſon lesPrinces & onſieur le Duc d Orleans aeceux.",
            "Tandis qu’ils employent ces moyens dans le palais",
            "Royal, ils font agir bien d’autres menées au dehors.",
            "Premierement ils ont r’aſſemblé́ tous les Ennemis des",
            "Princes, & tous ceux qui cherchent leur aduancement",
            "par quelque biais que ce ſoit. Apres, comme il n’eſtoit",
            "pas poſſible que Monſieur le Duc d’Orleans & Meſ",
            "ſieurs les Princes reconnuſſent aſſez tout ceux qui les",
            "ont ſeruys dans cette grande occaſion, & que ceux leſ"
        ],
        [
            "3",
            "quels y auoient le moins agy demandoient les plus",
            "grandes recopences, il eſt arriué que pluſieurs ſe ſont",
            "rendus Mal-contens: L’vn aſpiroit à la charge de Sur",
            "intendant; l’autre en demandoit vne de Secretaire d’E",
            "ſtat pour ſon fils, & la ſuruiuance pour la ſiẽne, qui eſt",
            "tres-grande; l’autre pretendoit gouuernerMonſieur le",
            "Duc d’Orleans, l’autre regenter Monſieur le Prince,",
            "comme s’il luy euſt toute l’obligation de ſa delivrance,",
            "quoy qu’il n’y euſt contribué que d’vne Harangue,",
            "qu’il auoit pluſtoſt donnée au dépit de ce qu’on n’a",
            "uoit pas fait ſon fils Secretaire d’Eſtat, qu’à ſon affe",
            "ction’enuers M. le Prince. Les Mazarins n’ont pas",
            "manqué de recueillir tous ces gens là, & par leur en",
            "tremiſe ſe ſont auſſi toſt efforcez de faire naiſtre de la",
            "diuiſion, ſeul artifice qui a fait regner leurMaiſtre ſept",
            "as durant.",
            "Ils ont eſſayé auant toutes choſes de diuiſer Mon",
            "ſieur le Duc d’Orleans, & Monſieur le Prince. Vn",
            "M. qui a la langue meilleure que l’eſpée, & leP.P.",
            "auec ſon Fils, y ont trauailleé́ auec plus de malices &",
            "d’inventions que le plus ſubtil Demon n’en ſç̧auroit",
            "jamais trouuer; mais, graces à Dieu, il ſemble qu’ils",
            "n’y ont encores pû̂ rien gagner, quoy qu’ils ſe vantent",
            "du contraire.",
            "Perſonne ne doute que c’eſt l’Vnion qui a chaſſé",
            "le Mazarin; par conſequent, la Diuiſion eſt ſeule ca",
            "pable de le faire revenir. Qu’ont-ils donc fait? Ce",
            "qu’il a fait iuſques icy, a paſſé pour des effets de luſtice",
            "& de zele; mais que ſ’il entreptend trop, il ſe mettra",
            "tant d’Ennemis ſur les bras, qu’ils l’accableront: Et"
        ],
        [
            "du moins on aura raiſon de croire que ce n’a pas eſté",
            "à tort qu’on l’a accuſé d’ambition & d’attentat. Il de",
            "uroir conſiderer apres tout, que la Nobleſſe ſe racom",
            "modera toû̂jours facilement auec les Fauoris, & que",
            "le Parlement en corps ne ſç̧auroit iamais eſtre bien",
            "auec ſes Monſtres, non pas meſme quand il feroit ſer",
            "uilement tout ce qu’ils voudroient. Qu’enfin c’eſt au",
            "pres du Roy qu’il deuroit ſe faire des amis, puis qu’il a",
            "deſia le Peuple pour luy, & non pas offenſer vn O",
            "dre ſi celebre; qui eſtant touſiours autour de",
            "ſonne du Roy. pourra donner de bonnes ou de mau",
            "uaiſes impreſſions à ſa Majeſté, de tout ce qu’il a fait",
            "pendant cette Minorité. Dailleurs il a raiſon de dou",
            "ter, en cas qu’il ſe roidiſſe à faire executer ſes Arreſts,",
            "ſil aura le Peuple pour luy. Car les Gentilshommes",
            "ont leurs amis parmy les Bourgeois, ils ont leurs Mar",
            "chands, ils ont leurs Hoſtes ils ont quantité́ de menü",
            "populace, qui eſt compoſée en partie de gens, quiont",
            "eſté nourris leurs Valets. De plus, le Peuple penſera,",
            "peut eſtre, qu’il n’a que faire de ſe meſler de cette que",
            "relle, & qu’en chaſſant les Gentilshommes, il dépeu",
            "plera ſes Chambres garnies, perdra ſes Chalans & ſon",
            "debit. Il ſera ſans doute informé de l’inſolence auec",
            "laquelle on a traitté Monſieur le Duc d’Orleans, le",
            "meilleur Prince, le mieux intentionné & le plus affe",
            "ctionné au bien du Peuple qui ait iamais eſteé́; Et ce",
            "ſeroit vn grand aueuglement à Paris de preſter ſa force",
            "à celuy qui l’a touſiours trahy, contre vn ſi grand Prin",
            "ce qui l’a protegé, qui vient tout fraiſchement de",
            "chaſſer le Mazarin, & qui n’a que trop, ie dis que t",
            "Ainſi",
            "deferé aux formalitez de la Iuſtice."
        ],
        [
            "3",
            "Ainſi il y apparence que le Peuple, pour le moins de",
            "meurera neutre;, &alors la Nobleſſe ſera la plus forte. Mais",
            "quand bien le Peuple, par vne extréme ingraritude (dont ie",
            "ne croy point que les Pariſiens ſoient capables) prendroit le",
            "party du Parlement, & en cela choqueroit indirectement",
            "Meſſieurs les Princes, il arriuera que cette Aſſemblée qui",
            "n’eſt point dangereuſe dans Paris, ſ’enira à la Campagne,où",
            "peut-eſtre elle fera beaucoup de mal: Car des Eſprits irritez,",
            "qui ont l’eſpeée au coſté, & qui ſe ſentent appuyez des gran",
            "des Puiſſances, ſont capables des plus extrémes deſſeins. Là",
            "deſſus on prendra ſujet de faire quelque iour des reproches",
            "au Parlement, qu’en cela il auroit pluſtoſt eu la viſeée de rui",
            "ner la Monarchie que de la conſeruer. Car on ne dira pasau",
            "Roy, qu’il a armé le Peuple pour maintenir l’autorité Roya",
            "le: On dira que ç’a eſté pour abolir la Nobleſſe, auec laquel",
            "le les Officiers de Robbe ont ſouuent despicques, & pour",
            "la reduire comme elle eſt en Suuiſſe, en Hollande, & en An",
            "glererre, afin de dreſſer vn Eſtat Populaite, dont ces Parle",
            "mentaires foient les Chefs, lequel iſs ne ſç̧auroient eſtablir",
            "qu’en atterrant la Nobleſſe, qui eſt le bras droit du Roy, &",
            "celle qui a fondeé cete Monarchie. Enfin que le Roy eſtant",
            "deuenu Majeur conſiderera bien plus ſa Nobleſſe, qui pro",
            "digue ſes biens & ſon ſang pour ſon ſervice, que non pas des",
            "Officiers qui luy couſtét tant d’argent aà luy & à ſon Peuple,",
            "qui choquent ſouuent ſes volontez, & qui ſont le ſeul obſta",
            "cle à ſa toute-puiſſance. Qu’il ſe ſouuiendra pluſtoſt que ce",
            "ſont les Gentilshommes qui ont chaſſé les Anglois de Fran",
            "ce, bartu tant de fois les Eſpagnols, remis la Couronneſur",
            "la reſte de Henry le Grand ſon Ayeul, à qui les Parlemens",
            "qui ſouſſeuoient les grandes Villes, la vouloient oſter, que",
            "non pas de ce dernier mouuement, qui peut eſtre juſte, ou",
            "qu’ils luyferont trouner tel, par leurs tres-humblesRemon",
            "b"
        ],
        [
            "6",
            "ſtrances. Nous attendons à Lundy, pourſçauoir ce que le",
            "Parlement ordonnera là deſſus. Toute la Nobleſſe, & meſ",
            "me celle quiimprouue l’Aſſemblée, & qui la voudroit diſſi",
            "per par tout autre moyen, a de l’indignation de ſe voir trait",
            "ter de la ſorte; Et le ſens de ce Vers de Lucain luy reuient",
            "ſouuent à̀ la penſée:",
            "Degenerem patiere roga regnuaque Senatas.",
            "Apres cette vaine tentative, ils ont pris vne autre voye",
            "qui leura tropbien reüſſi Comme dans le Parlement il y a",
            "de toutes ſortes d’eſpits & d’intereſts, ils ont trouueé moyen",
            "d’y exciterla tempeſte, par le credit & les menées de celuy",
            "quieuſt dû les calmer, ſ’il aimoit ſa Compagnie & le bien Pu.",
            "blic. Mais vous ſç̧auez qu’il n’a iamais rendu Iuſtice, que",
            "quand le droit ſ’eſt trouué du coſté pour lequel il ſ’eſtoit",
            "préoceupe; qu’il a touſiours combatu pour la Maltoſte &",
            "pour la F’aueur, & que ſon indigence extreme, la -profuſion",
            "de ſes Enfans, & la dépenſe confuſe de ſa Maiſon, luy ont fait",
            "prédre des voyes obliques & turbulentes pour tirer dequoy",
            "ſubſiſter. Il a la teſte forre, mais nulle conſcience, & nulle",
            "affection que pour ſoy-meſme & pour les ſieés; de ſorte qu’il",
            "voudroit que le Palment fuſt abbatu & Paris demy ruiné,",
            "afin de pouuoii mieux dominer, & de touncr cette auguſte",
            "Compagnie de cette grande Vle, à l’appetit des Fauoris:",
            "Et cette paſſion le poſſede ſi fort que ſon humeur, qui pa",
            "roiſt ſi douce, ſ’elt envenimce d’vne haine nortelle contre",
            "tous ceux qui luy ont reſiſté. Cete dererc choſe eſt certes",
            "des plus grands ſajets des broilleres lu Palement. Il a",
            "conceu de la jlouſie & de la ha ne contre V, de qui ie ne",
            "vous dis rien autre choſe, ſimo que le temps nous fera voir",
            "s’il eſt en effetanſſi deſintereſſé comme il le paroiſt.",
            "Pour ruiner cettuy là, afin de complaire aux Mazarins.",
            "& pour auoir ſuiet de ſe rendre de plus en plus conſiderable,"
        ],
        [
            "afin d’obtenir ce qu’il demande; il a- entrepris auec eeluy",
            "dont le biſayeul coignoit ſur les pots d’eſtain, & quelques",
            "aures Mal-contens, de diuiſer le Parlement. En effet, ils",
            "ont tant reſpandu de belles promeſſes & d’autres choſes",
            "qu’ils en ont tireé grand nombre à leurFaction. Puis là̀ deſ",
            "ſus, ils ont propoſeé́ qu’il falloit agir contre l’Aſſemblee de",
            "la Nobleſſe. Ils ont publié qu’elle vouloit abolir le Droict",
            "Annuel, Qu’elle demandoit le Franc-Salé, Qu’elle preten",
            "doit que ſes Fermiers fuſſent exempts de Taille; Et par là ils",
            "ont fait croire à ceux qui croyent de leger, qu’elle eſtoit rui",
            "neuſe aux Officiers, aux Rentiers, & aux Taillables. Mais en",
            "effet, on peut voir ſur les Regiſtres de cette Aſſemblée, qu’il",
            "n’eſt rien de tout cela, & que ce ſont de pures calomnies,",
            "pour la rendre odieuſe à tout le monde.",
            "Ie ne vous diray pas ſi ces Meſſieurs de la Nobleſſe ont",
            "bien fait de demeurer aſſemblez apres la delivrace des Prin",
            "ces: Mais quoy qu’il enſoit, ie croy que vous jugerez com",
            "me moy, qu’il ne pouuoit arriuer iamais choſe plus ſouhait",
            "table aux Tyrannſtes ſc’eſt ainſi que l on appele les Maza",
            "rins & Malroſtiers que de voir le Parlement ſe me ſler de",
            "cette affaire. Car en premier lieu, ils donnent par là le chan",
            "ge au Parlement, & luy font abandonner les pourſuittes",
            "qu’il faiſoit contr’eux. Secondement, en l’obligeant d’en",
            "treprendre cet affaire, ſoit juſte ou non ils donnent jalouſie",
            "de ſa puiſſance à tous les autres Corps du Royaume, & luy",
            "acquerentrout le Monde pour ennemy. n troiſieſme lieu,",
            "ils affoibliſſent l’autorité de ce grand Corps, & le cedit de",
            "Mſſieurs les ’rinces, en les failant entre choquer l’vn con",
            "tre l’autre. Et il arriuera, peut eſtre, que l’vn des deux ſe rui",
            "nera dans ce choc; & en ce cas, ſa perte ſera bien toſt ſuiuie",
            "de celle de l autre: au grand regret des bons François, & à",
            "l’avantage des Tyranniſtes. En quatrieſme lieu, ils enga"
        ],
        [
            "8",
            "gent le Parlementa des ſuittes tres-dangereuſes, & dont le",
            "moindre inconuenient eſt, d’eſtre eternellement l’objerde",
            "la haine de la Nobleſſe, laquelle en aura dautant plus de ſu",
            "jet, qu’elle ne luy en a donné́ aucun, de latraitter auec tant",
            "de rigueur & de mepris; mais au contraire luy a beaucoup",
            "defere, & s’eſt premierement aſſemblée pour oppiner le",
            "xecution de ſes Arreſts contre le Mazarin. Et il ne faut",
            "point dire que cetre Aſſemblée n’eſt qu’vne petrire partie de",
            "la Nobleſſe; car outre qu’il eſt plus grand qu’il ne paroiſt, il",
            "eſtcertain que tot le reſte du Corps, quoy qnen vueille",
            "dire, ſe tiendra offenſé qu’vne autre Puiſſaée qpecelle du",
            "Roy meſme, vueille entreprendre ſureux..a",
            "Le Parlement ne devroit donc pas ſe precipftéf à ſuiure",
            "les mouuemens de ceux qui ne cherchent que ſon abbaiſſe.",
            "ment, & le reſtabliſſement de la Tyrannie. ll devroit penſet",
            "que quand on l’aura rendu odieux à tous les Ordres, on ſe",
            "ſeruira d’eux pour l’aneantir Que iamais il fut aà̀ vn plus haut",
            "point de ſplendeur & de puiſſance, s’il n’en abuſe pas. ll y a",
            "ſeulement deux ſortes de Gens qui ſ’en reſiouyſſent, les Ma",
            "zarins, à cauſe de l’avantage preſent qu’ils en tirent;, & le",
            "Republicains qui eſtans ennemis jurez de la Nobleſſe, ſont",
            "rauis de ioye, de voir que toute l’autorité́ & la force, paſſent",
            "au Parlement; & que la Cour elle meſme, eſt celle qui luy",
            "defere aveugleément cét accroiſſement de puiſſance. Les Sa",
            "ges font beaucoup de reflexions ſur tout cela: il n’eſt pas be",
            "ſoin que ie vous en entretienne; vous auez les veuës aſſez",
            "bonnes pour penetrer iuſques au fond de ces choſes, & pre",
            "voir les terribles ſuittes que peut auoir ce mouuemenr ino",
            "piné de la Robbe contre la Nobleſſe. Ie ne vous ennuyer3",
            "point dauantage de mes Predictions, qui peut-eſtre ne ſe",
            "roient pas ſi veritables que celles de Queſtier, & finiray ſans",
            "ompliment, par le mot qui les comprend tous",
            "L’AMY."
        ]
    ]
}