{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-09-05",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre écrite de Bourdeaux, contenant l'inventaire de\n          tout ce qui s'est trouvé dans le château Trompette, après sa prise, avec l'ordre qui a été\n          gardé à la sortie de la garnison dudit château.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        }
    },
    "texte": [
        [
            "LETTRE",
            "ESCRITE",
            "DE BOVRDEAVX,",
            "Contenant l’Inuentaire de tout ce qui s'eſt trouué",
            "dans le Chaſteau Trompette apres",
            "ſa priſe,",
            "Auec l’ordre qui a eſté gardé́ à la ſortie de la",
            "Garniſon dudt Chaſteau.",
            "A PARIS,",
            "Chez NICOLAS DE LA VIGNE, proche S. Hilaire,",
            "dans la cour d’Albret.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRE",
            "ESCRITE DE",
            "BOVRDEAVX,",
            "Contenant l’Inuentaire de tout ce qui s’eft",
            "trouué dans le Chaſteau Trompette apres",
            "ſa priſe: Auec l’ordre qui a eſté gardé à la",
            "ſorte de la garniſon dudit Chaſteau.",
            "OsiEvR, Ie vous ay desja fait le recit de",
            "Vl la priſe du Chaſteau Trompette, où̀ ie vous ay",
            "dit qu’il auoit eſté rendu entre les mains de M de",
            "Sauvebeuf. Et veritablement ie ne ſçaurois m’empeſ",
            "cher de loü̈er la prudence du Gouuerneur de la pla",
            "ce, qui ſe voyant aſſailly ſane aueune apparence de",
            "pouuoir reſiſter à l’attaque qu’on eſtoit preſt de luy",
            "donner, a mieux aymé ceder à la neceſſité, pour ſe",
            "reſeruer vne autre fois aà rendre vn plus ſignaleé fſer¬.",
            "uice aà ſa Majeſteé. A ceſte heure ie vous veux racon",
            "ter en ſuite la reddtion, &amp; veux vous faire l’luen;",
            "Sae de ce queté touué dans la place.",
            "¬ -a -¬ ¬"
        ],
        [
            "Monſieut de Sauuebeuf eſtoit ombé malade",
            "pendant le plus grand beſoin que ous auions de",
            "ſa perſonne, &amp; cela nous auoit fait desja deſeſperet",
            "de nosentreptiſes; mais apres qu’il eut recouuett ſa",
            "ſanté on ſe reſolut de mettre à chef vne affaire de ſi",
            "grande importance, &amp; de ruiner tout à fait le plus",
            "grand refuge de nos ennemis. La gariſon auoit",
            "reſolu de ſe bien deffendre, &amp; de perdre pluſtoſt la",
            "vie que de cader à nos attaques; &amp; ils euſſet peu",
            "veritablement neus endoõmager puis qu’ils auoient",
            "eſté choiſis pour les meilleurs ſoldats que le Gou",
            "uerneur auoit peu trouuer: mais auſſi-tpſt que M",
            "de Sauuebeuf commença de ſe bien porter, &amp; qu’on",
            "eut ietté́ ſon eſperance ſur luy, les Bourgeois de la",
            "ville de Bourdeaux ne voulurent plus tenir le ſiege",
            "en longueur, tant parce qu’il cauſoit beaucoup de.",
            "deſordres parmy la campagae, qu’encore il les te",
            "noit en ſuſpens de ce qui en pouuoit arriuer. Pour",
            "ce ſujet le Parlement prononça vn Arreſt le 1. de",
            "ce preſent mois d’OcCtobre que les boutiques ſe",
            "roient fermées par toute la ville, &amp; que les Bour",
            "geois domeureroient ſous les armes durant trois",
            "ours entiers. Le i6. on prepara ce qui eſtoit neceſ",
            "ſaire à vne ſi belle entrepriſe, &amp; le i7. on fut tous",
            "jours ſous les armes depuis midy iuſques à cinq",
            "heures du ſoir, dautant que l’on auoit fait enten",
            "de aux Bourgeoi que la mine ſeroit preſte pendans",
            "aa L... n,. ai."
        ],
        [
            "l",
            "1",
            "ce temps-la, &amp; que l’aſſaut ſe pourroit donner à",
            "deux heures apres midy, mais la mine ne s’eftant",
            "pas trouué́e en eſtat, on differa iuſqu’au l’ende",
            "main à̀ midy preciſemẽt. Le dixhnuirieſme iour le",
            "S. Luc, on ſe remit ſur les armes, &amp; Monſieur de",
            "Sauue-bœuf qui s’eſtoit fait porter aux Chartreux.",
            "ſon logement ordinaire ayant fait tenir tous preſs",
            "ceux qui deuoient donner ld’aſſaut, enuoya aux cn",
            "nemis vn tambour du Regiment du Parlement",
            "meſme, afin de ſommer la garniſon. Apres la cha",
            "made, vn des Oſficiers de la place ſa preſenta ſur",
            "vn baſtion, &amp; fit entendre qu’il ne deſiroit rien",
            "que la paix, &amp; que s’il y auoit ſeureté pour leurs",
            "vies de la part du peuple, qu’ils eſtoient tres con",
            "tens de ſe rendre, pourueu que les articles qui le",
            "roient accordez de coſté &amp; d’autre, fuſlſent inuo",
            "lablement obſeruez, &amp; que la mine ne ſeroit point",
            "employé́e, où eſtoient cinquant quintaux de pou",
            "dre. On donna les oſtages d’vne part &amp; d’autre,",
            "&amp; l’on conclua les articles.",
            "Que la garniſon ſortiroit auecque les armes, tam",
            "bour battanr, &amp;cauec le bagage, qui ſe trouueroit",
            "leur appartenir, &amp; que tout ſeroit vſit́ auant que",
            "de ſortir de la place. Cõme ils eſtoiẽ̃t preſts de ſor",
            "tir, il commença de tomber vne pluye ſi groſſe,",
            "&amp; ſi importune qu’il eſtoit du tout impnſſible",
            "qu’on peuſt demeurer parmy la campagne, ce qui"
        ],
        [
            "fut cauſe que par courtoiſie, on les laiſſa pour ce",
            "iour-là dedans le Chaſeau le iour tout entier, &amp;",
            "la nuict ſuiuante. Ils furent toutefois retranchez,",
            "&amp; les noſtres y eſtans entrez, on ne leur laiſſa qu’va",
            "petit appartement, capable ſeulement de laeur",
            "donner le couuecrt. Ceux des noſtres qui y entre",
            "rent en ce temps, eſtoient la compagnie colonnel",
            "le des Bourgeois, commandée par Monſieur d’E",
            "pagnis Conſeiller, encore qu’il fuſt incommodé",
            "d’vne bleſſeure qu’il auoit receuë dans vne occa",
            "fion precedente; Vne compagnie du Regiment",
            "du Palement, vne compagnie du Regiment de",
            "Sauuebeuf, tous les gardes du meſme Seigneur",
            "de Sauuebeuf, &amp; ceux de du Seroir les derniers",
            "eſtant ſans caſaque.",
            "Le dix- neuuieſme du courant ceux de la gar",
            "e eeie een",
            "dats bleſſez ou malades.",
            "On a trouué dans la place, des fortifications ca",
            "pables de les faire long-temps reſiſter, vn baſtion",
            "bien flanqué, &amp; cinq retranchemens contigus bor",
            "dez de canons &amp; fauconneaux tous chargez &amp;",
            "preſts de fondre ſur nous. Il ſe trouua grande",
            "quantité de munirions de guerre &amp; de bouche, ¬i",
            "bien que ce n’a point eſté manque de ſe voir en",
            "eſt at de de ffenſe, qui los a fait rendre ſi toſt, mais"
        ],
        [
            "nous pouuons iuger plus probalement, que c’a",
            "cſteé la ſeule peur qu’ils auoient pour leurs femmes",
            "&amp; pour leur enſans qui les a fait reſoudre à̀ ne ſe",
            "defſendre pas dauantage. On y trouua de plus les",
            "meubles, tant ceux du Gouuerneur que d’autres",
            "particuliers, auec trente mille eſcus d’argent. Il y",
            "auoit de plus quatre vingts barriques dae farine,",
            "vingt ſix quintaux de poudte, force meſche, &amp;",
            "quantité́ de boulets: quarante pieces de canon de",
            "fonte, &amp; trente de fer, beaucoup de fauconneaux,",
            "&amp; vn nombre tres grand d’autres armes.",
            "Le meſme iour dix-neuuieſme il fut reſolu par",
            "le Parlement, que l’on feroit l’inuentaire de tout",
            "ce qui eſtoit dans la place, &amp; que toutes les fortifi",
            "cations qui commandoient ſur la ville ſeroient de",
            "molies, à quoy le peuple ne s’eſt pas porté laſche",
            "ment, abbatant luy meſme toutes celles qui ſe",
            "trouuoient du coſté de la ville, &amp; qui la pou",
            "uoient incommoder, ſans toucher toutefois aux",
            "dehors.",
            "Hier vingt-tieſme du mois, l’arméc Bourgeoi",
            "ſe fit reueuë au Daufin, aue reſolution de partir",
            "bien-toſt pour aller attaquer Cadillac, &amp; ſe mon",
            "ſtrent plus reſolus que iamais à ne point faire d’ac.",
            "commodement de la part de leur Gouuerneur, eſ",
            "perant que la bonte de leurs Maieſtez aura eſgard",
            "à leur bon droit, &amp; qu’en fin ils leur donneront"
        ],
        [
            "ne bonne paix, pour laquelle ils ne demanders",
            "autre choſe, finon que ceux qui ont eſté la caaſes",
            "des troubles dedans la Prouince reçoient le chas",
            "ſtiment qu’ils meritent, pour vne ſi grande tra",
            "hiſon.",
            "Voſtre,",
            "Eſcript à Bordeaux ce 23. Octobre 1649."
        ]
    ]
}