{
    "entête": {
        "form": "prose",
        "genre": [
            "faux",
            "lettre"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Paris -- 1649 (blocus)",
        "creation": "1649-02-03",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettre écrite de Madrid par un gentilhomme es pagnol à un\n          sien ami, par laquelle il lui découvre une partie des intrigues du cardinal Mazarin,\n          traduite de l'espagnol en françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2218_MAZ.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "ESCRITE DE MADRID",
            "PAR VN GENTILHOMME ESPAGNOL",
            "A VN SIEN AMY, PAR LAQVELLE IL",
            "luy deſcouure vne partie des intrigues",
            "du Cardinal Mazarin.",
            "Traduitte de l’Eſpagnol en Francois.",
            "A PARIS,",
            "De l’IMPRIMERIE de la Veufve",
            "I. GVILLEMOT, ruë des Marmouzets,",
            "deuant la petite Porte de l’Egliſe",
            "Sainte Magdeleine.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "3",
            "LETTRE ESCRITE",
            "MADRID, PAR VN GENTILHOMME",
            "ESPAGNOL, A VN SIEN AMY, DANS LA",
            "quelle il luy deſcouure vne partie des intrigues",
            "du Cardinal Mazarin.",
            "TRADVITTE DE L’ESPGNOLENFR91S",
            "MONSIEVR, ET CHER AMY,",
            "Quoy que ie ſç̧ache tres- bien que le commerce des Let",
            "tres ſoit aſſez difficile en ce temps, &amp; que toutes celles",
            "qu’on eſcrit ne ſont pas renduës à leurs adreſſes, à cauſe des",
            "courſes de l’vn &amp; de l’autre Party. Ie n’ay pas creu queçette",
            "conſideration d’euſt m’empeſcher de ſatisfaire à la curioſi",
            "té́ que vous teſmoignez auoir d’apprendre ce que l’on dit",
            "en noſtre Cour, ſur les nouuelles que vous me mandez de",
            "laſortie du Roy de Paris, du bloeus d’icelle, de la priſe des",
            "Armes par les Bourgdois, de la leueée qu’ils font d’vne Mi",
            "lice, &amp; de la declaration que tant de perſonnes Illuſtres ont",
            "faite qu’ils vouloient embraſſer leur Party: le vous diray",
            "que dix iours auant la-reception de la voſtre, ie ſçauois vne",
            "partie de ce que vous me mandez, &amp; beaucoup d’autres",
            "A ij"
        ],
        [
            "e¬¬¬¬¬¬",
            "r",
            "choſes qui vous ſont peut- eſtre inconnuës, &amp; que vqus ne",
            "ſerez pas faſché d’apprendre. L’employ que i’ay dans cette",
            "Cour fait qu’il n’ya gueres rien de fecret pour moy, puis",
            "qu’on ne ſçait les grandes &amp; importantes nouuelles qu’a",
            "prtes qu’elles onepaſſé par mes mains, pourdeſehifeer les",
            "Caracteres qui leyexprimen. Vous ſçaurez done qus de",
            "puis le douzeſaede Ianvier, nous auous veu des Courriers",
            "du Cardinal Mazarin tous les cinq iours, qui nous ontap",
            "pris tout ce qui ſe paſſe àS. Gérhain &amp; à Paris, &amp;",
            "pourvous",
            "enfaire l’abregé, vous agrerez que ie reprenne lrfdbftadnce",
            "des Deſpeſches qu’il nous enuoya l’année precedente; Par",
            "leſquelles il a touſiours mandé aux Miiſtres de cét Eſtat,",
            "qu’il ne iugeeit pas à propos de conclure la Paix, que le",
            "temps n’en eſtoit pas encore venu, parce qu’ils y rece",
            "uroient une pene trop notable, qu’il feroit eà ſorte auant",
            "la Majorité de voſtre Roy, que nous reprendiions à peu de",
            "frais roures les Places que nous auions perduës, &amp; cepen",
            "daur qu’ildonneroit bon rdre que vos Arneée ne fiſſent",
            "aucun progrés, &amp; que pour céreffet il rauageroit tellement",
            "le dedans du Royaume, qu’il ne pourroit que difficilement",
            "ſe remettre: Et s’il eſtoit enfimpreſſeé de faite la Paix, qu’elle",
            "nous ſeroit ſi aduantageuſe, que nous aurios ocoſion de",
            "loüer ſa conduitte: Que c’eſtoit le ſeul motif qui l’auoit",
            "obligé́ de donner des Ordres ſecrets au Sieur de Seruien",
            "Plenipotentiaire à Munſtert j pour empeſeler que Mon",
            "ſieur de Longueville &amp; le Comte d’Auaux ne ſignaſſent",
            "tout ce qui auoit eſté́ arreſté; &amp; comme on luy auoit repro",
            "ché qu’il n’auoit pas tenu paole, veu que le Prince de Con",
            "dé auoit gagné la Bataille à Lens, il s’oxouſe, &amp; mande qu’il",
            "auoit faie ſon poſſible pouraffoiblir ſonArmé́e, afin qu’il",
            "ſuccombaſt"
        ],
        [
            "ſuccombaſt dans la meſlée, qu’il n’auoit fourny qu’vne de",
            "mie Montre, mais qu’il auoit eu aduis certain qu’vne ter",
            "reur Pannique auoit ſaiſi la Caualerie de l’Archiduc Léo0",
            "pold, dont l n’eſtoit pas reſponſable, quon auoit bienre",
            "mar qú ſon procedé en l’occaſion qu’il leur auoit miſe en",
            "main de reprendre Courtray ſans aueune pene Depuius il",
            "nous a donnéaduis des empeſchemens que le Parlemenr",
            "apportoit à ſes deſſeins, en luy oſtant les moyens de conui",
            "uer les leuées qui acheuroieét de ruiner la France, dont il ſe",
            "faiſoit fort de venir à bout, pourueu que le Prince de Condé",
            "le vouluſt appuyer, que pour l’y obliger il luy auoit promis",
            "trois Places conſiderables, en tiltre de Principauté Souue",
            "raine, ce quiauot ébranlé ce jeune Prince ambitieux &amp; oe",
            "caſionne deſe declarer ſon Protecteur, que pour luy en d6",
            "ner des aſſeurances, il auoit deſia fait approcher vne par",
            "tie de ſes Troupes aux enuirons de Paris, afin de comencer",
            "vn rauage qui peuſt épouuanter le Bourgeois: Par la Let",
            "tre que nous receuſmes le douziéme, par vn Courrier ex",
            "prés, il nous donne aduis de la ſortie du Roy de l’eſperance",
            "qu’il a que la faim obligera le menu peuple de ſe ſouſleuer",
            "contre le Parlement, &amp; le forcera d’aller la corde au col,",
            "implorer aà genoux ſa clemence.Il ne prend autre terme que",
            "la ceſſarion de deux Marchez ordinaires, apres leſquels il",
            "nous aſſeure qu’il ſera victorieux de ſes ennemis La ſuiuan",
            "re du vingtiéme continuë dans les meſmes eſperances.",
            "Mais celle du vingt-troiſiéme nous dit qu’il ne croioit pas",
            "que cettre guerre peuſt durer ſi long-temps, &amp; qu’il ſera",
            "forceé d’implorer noſtre aſſiſtance, &amp; nous oſfrir la Paix à",
            "telle condition que nous voudrons. Par celle du trente il ſe",
            "declare ouuertement, &amp; nous dit, qu’il n’euſt iamais creu",
            "B"
        ],
        [
            "6",
            "que le Peuple de Paris euſt eu vne ſi longue patience à",
            "ſouffrir la faim pour proteger vne douzaine de perſonnes,",
            "que la guerre s’e chauſfe plus que iamais, qu’il à aduis que",
            "la Mlice Pariſienne groſſit de iour en iour, que la Maieure",
            "part des Prouinces ſe declarent pour le Parlement, &amp; ſur",
            "tout que le Duc de Longueville a ſouſleué toute la Nor",
            "mandie, qu’il fait leuée de gens de guerre pour ſecourir",
            "Paris, qu’on s’atraque à luy plus qu’à perſonne, &amp; qu’on",
            "l’aduertit que la guerre ſeroit finie s’il eſtoit hors de France.",
            "Que nos Miniſtres doiuent conſiderer combien ſa demeu",
            "re en France leur eſt vtile, par l’occaſion qu’il leur ofſre de",
            "la Paix à̀ telle condition qu’ils voudront, qui eſt de leur",
            "rendre toutes les Places que nous auons à vous, pourueu",
            "qu’ils luy enuoyent les Troupes de l’Archiduc, pour exuer",
            "miner entierement les Pariſiens; que pour aſſeurance de",
            "ſes promeſſes, ils aillent à̀ Cazal, &amp; ils le trouueront dépour",
            "ueu de toutce qui eſt neceſſaire aà la deffenſe d’vne Place;",
            "que Dunquerque n’a ny ſoldats, ny viures, ny argent; qu’Y",
            "pre n’a qu’vne Garniſon de cinqcens hommes; Grauelincs",
            "n’en a qu’vne de trois cens, &amp; quaſi perſonne dans tourtes",
            "les autres Places; que vos Frontieres ſont dégarnies de",
            "Troupes. Il nous inuite par ces prerextes ſpecieux, de don",
            "ner des Armes à ſa fureur, afin de ſe vanger de l’iniure qui",
            "luy eſt faite par l’Arreſt que le Parlement a prononcé con",
            "tre luy, en le declarant Perturbateur d repos public, &amp; ſ n",
            "nemy de l’Eſtat, lequel il dit auoir eſté caſſé par vn Arreſt",
            "du Conſeil, &amp; qu’en haine, ila fait ſupprimer le Parlement,",
            "outre cette Lettre adreſſante au Roy, il en eſcrt d’au",
            "tres à tous les Miniſtres, auſquelles il fait des promeſſes",
            "d’amitié &amp; de ſeruice tres-particuliers, mais les plus ſigna¬"
        ],
        [
            "lées ſont celles qu’il fait au Comte de Mendoza, à qui il",
            "offre pour ſon fils vne de ſes niepces en mariage auec cinq",
            "millions, laquelle il mande eſtre en lieu de ſeureté dans Se",
            "dan, qu’l aura quand il voudra, auſſi bien que Piombin0",
            "dont il luy promet le Gouuernement: Voila qu’elles ſont",
            "les viſées du Cardinal Mazarin, qui ſe trouuera deſceu de",
            "ſes eſperances, d’autant qu’on a eu vne ſi parfaite connoiſ",
            "ſance de ſou eſprit, qu’on n’eſt plus reſolu de ſe laiſſer trom",
            "Per, outre qu’on a horreur de ce que vous mandez, auſ¬i",
            "bien que d’autre, que pour aſſouuir ſa rage, il a permis le",
            "pillage, les incendies, les violemens, &amp; n’a pas eſpargné le",
            "Sanctuaire. La reſponſe qu’on luy a faite eſt qu’vne des plus",
            "importantes leçons du Conſeil d’Eſpagne, c’eſt de ne ſe",
            "meſler iamais des querelles particulieres des Franç̧ois, mais",
            "de leur laiſſer terminer entr’eux. Que de s’aſſeurer en luyon",
            "ne le pouuoit ſans danger, &amp; que la Paix qu’il propoſoit ne",
            "pouuant eſtre bien ſeure, qu’il valoit mieux aller à la ſource",
            "qu’ils l’auoient ſouhaité, &amp;ſa ſouhairoient encores, mais que",
            "s’il en falloit cclure vne, ils deſiroiẽ̃t que ſe fuſt du conſen",
            "tement des trois Eſtats du Royaume, ſur tout dans la Mi",
            "noriré du Roy. Voila ce qu s’eſt paſié icy, &amp; on n’a pas",
            "moins d’horreur dans Madrid de l’adminiſtration du Car",
            "dinl Mazarin que vous en auez à Paris, fauoriſez moy de",
            "vos nouuelles, ſi vous le pouuez, &amp; ie taſcheray de conten",
            "ter voſtre curioſité autant que ie pourray, puis que ie ſuis,",
            "MONSIEVR, ET CHER AMY,",
            "De Madrid ce 7. Fevrier 1649.",
            "Voſtre tres humble &amp; tres-afſectionné́",
            "Seruiteur, L. D. N."
        ]
    ]
}