{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1649-03-01",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-04",
            "@who": "AB"
        },
        "titre": "Lettre envoyée à la reine de Suède pour la divertir de\n          prendre les armes contre les Parisiens, par un bon et véritable François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2227_GBOOKS.xml",
        "path": "Corpus\\Mazarinades\\2201-2300\\Moreau2227_GBOOKS.xml",
        "json_path": "Corpus\\Mazarinades_jsons\\2201-2300\\Moreau2227_GBOOKS.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            0.8833333333333333,
            0.8296296296296296,
            0.7007575757575758,
            0.7335907335907336,
            0.7269076305220884,
            0.7399103139013453
        ],
        "lexicalite": 0.7414965986394558,
        "ecarts": [
            -0.0537037037037037,
            -0.1288720538720538,
            0.03283315783315777,
            -0.006683103068645169,
            0.013002683379256919
        ],
        "ecart": 0.04701894037136347
    },
    "texte": [
        [
            "LETTRE",
            "ENVOYEE",
            "A LA",
            "REYNE",
            "DE SVEDE.",
            "Pour la diuertir de prendre les armes",
            "contre les Pariſiens.",
            "Par vn bon & veritable François.",
            "A PARIS.",
            "Ches CHARLES CHENAVLT , Au bout du Pont S.",
            "Michel, à̀ l’entrée de la ruë de la Huchette.",
            "M.D C. XLIX.",
            "Auec Permißion."
        ],
        [
            "3.",
            "LETTRE A LA REINE DE SVEDE",
            ". pour la diuertir de prendre les armes",
            "contre les Pariſiens.",
            "Eſcrite par vn bon & veritable François.",
            "g ADAME,",
            "dlas",
            "J le ſç̧ay bien qu’eſtant Fille du Grand",
            "ll Gvraue ou aue herie dela gran deur",
            "de ſon courage auſſi bien que de ſes Royaumes, & ie",
            "veux croire de plus, que Voſtre Maieſté a fat reui",
            "ure en elle toute la generoſiré de celles de ſon ſexe,",
            "& toute la valeur des Amazoues. Vos exploicts n",
            "ſont des marques parlantes, & ie ne connoy poine de",
            "Panegyriſtequi en puiſſe tant dire qu’vne ſeule de vos",
            "conqueſtes: Mais il faut, s’il vous plaiſt, que Voſtre",
            "Majeſteé e ſouuienne que outes les actions qui sexe",
            ".",
            "A ij",
            "a"
        ],
        [
            "4.",
            "eutent par la force des-armes, & par la mulitude daes",
            "Ioldats ne ſont pas touſiours accompagné́es de la lu",
            "tice, & qu’il yaà eu des conquerans quiont ſouunt paſ",
            "ſé pour des corſaires. S’il eſt vrey comme dit vſancien",
            "que les Roys ſoient l’ouurage de Dieu, on peut aſſeu",
            "rer que la loy & que le Magiſtratſont les ouurages des",
            "derniers, & qu’ainſi la Iuſtice eſt l’effect de laLoy, &:",
            "la felicité le fruit de la uſtice. Ie croy que Voſtre",
            "Maieſté n’appreuuera pas moins que moy cette Sen",
            "tence d’vn bel Eſprit, Que Theis aſt toufiours au coſté.",
            "drois de lupiter; & quant a moy i’adjouſte à cette pen",
            "ſée, Que ’eſt elle qui porte ſes foudres. Cette Iuſtice,!",
            "Madame, eſt du coſté de çeux onere qui l’on dit que",
            "vous arfnez: ſi celaeſt, ileſt àcroire que V. Meſt mal",
            "informeée de nos deſſeins qui ne tendent qu’a mainte",
            "nir l’auroriteé de nô̂tre Prince, dons vn particulier pour",
            "e abuſer plus facilement, ſe couure pour ainſi dire",
            "de ſa pourpre Royalle: C’eſt vous dire tout en deux",
            "mots, & trancher d’v ſeul coup le nœud gordien qui",
            "ne pourroit eſtre denoü̈é que de cette ſorte. Oüy,",
            "Madame, Dieu qui lit dans nos cœurs en eſt reſmoin;",
            "c’eſt là que butte l’armement de coutes les Prouinces,",
            "qui ne peuuent plus ſoufrir l’inſolente tiranpgie d’vn",
            "eſtranger; c’eſt là que buttét les Arreſts desParlemens;",
            "c’eſt là que buttent tous ces grands Princes, qui com",
            "me des Anges tutelaires ontvoléicy à uoſtre ſecoun:",
            "il",
            "."
        ],
        [
            "1",
            "9",
            "il faut auoüer que par vne eſpece d’enchantement in",
            "concçeuable noſtre Reyne Regente à eſté́ circonuenueë",
            "par les pernicieux conſeils de ce meſme eſtranger, qui",
            "croiant auoir eſté outragé medite des vangeances hor",
            "ribles contre la pauure France. Il me ſemble qu’il",
            "deuroi’ eſtre ſaris fait de ce coſté-la, il a appelleé des",
            "bat bares oupluſtoſt des Demons pour eſtre les Mi",
            "niſtres de ſes.meſchans deſſeins, qui ons comnis des",
            "cuauté́s ines ctre des innocens, les vols ont ê̂té́ les",
            "moindres crimes qui ont ſuiui les viols & les ſaecri.",
            "leges: Cela eſt indigne du rang qu’il tient dãs l’Egliſe,",
            "& c’eſt contre tes crimies de cettenature, que le Vati",
            "ean a accouſtumé de lancer ſes foudres. lme ſouuient",
            "d’vne belle penſée qui ſans doute ne deſplaira pas- à",
            "Voſtre Maieſté, elle vient de fort bon lieu, c’eſt de.",
            "Theodſe ſecond, qui interroge par ſes confidens",
            "poury il ne faiſois point mourir de mort au",
            "cun de ceux qui ley auoienta fct quelque iniure..",
            "Pleuft à Dieu, dt il, que ie peuſſe reſſuſcirer les morts.",
            "Cette ſantence Royalle deurot eſtre eſcrite en lettre",
            "d’or dans les cabinets de tous les Monarques, & certes.",
            "ile pourrois dire en cete conioncture ce que dit autre",
            "fois vn bon Hemite à vn Empereur irrité contre les",
            "habitans d’Antioche qui auoient renuerſé la ſtatueë",
            "de la fmme l’lacilla. Qu’il n’eſt pas iuſte de perdre & de.",
            "deéfaire tanb d’images viaantes de ie pourvne ſtatu’de bron",
            "1.?",
            "."
        ],
        [
            "2",
            "6.",
            "e. La fureur de ce peupleauoit eſté excitee parla ſur",
            "charge des impots, & l’action de cet E mpereur eſt vne",
            "tache à̀ ſa memoire qui ne pourraiamais eſtre effacée.",
            "Mais certes ceſeroit peu de cette hõ̃te qui leur demeu",
            "re dedans l’hiſtoire, s’il ne falloit point renre va",
            "campte exat au Souuerain des Souuerains qui peſe",
            "dans la meſme balace les actions des Princes & des",
            "vaſſaux. Toutefois, Madame, ie me trpmpe, les def",
            "fauts des Grands ſont d’vne autre conſequence, & par",
            "tant leurs crimes ſont peſez auec d’autres poids quelesl",
            "crimes de leursſubiets. Mais ieneptétens pas de paſ;",
            "ſer icy pour Predieateur, nen ayantnyle caractere ny",
            "la miſſion: c’eſt aſſez queie vous diſe mes ſentiments1",
            "auec ſimplicité, & de la ſorte qu’on le doit faire dans",
            "vne lettre. Ie ae perſuade donc, Madame, que voſtre",
            "Maieſté eſt pleine ment inſtruite du deſſein des Pari",
            "ſiens, & des autresProuinces qui ſe ſont declées auee",
            "les Parlemens. Cepeadant ie nolaiſſeray pas de le dire",
            "eneorevne fois que les Princes, que les Generaux d’ar1",
            "mées, que les parlemens, & que les peuplos ne traual j",
            "lent que pour conſeruer, & maintenir la grandeur de",
            "noſtre Monarque; de faire vpe paix generale qui-at",
            "ſouhaiteée il y à ſi longtemps de toute l’Europe, & de",
            "deliurer la rance du ioug d’vn Eſtrangérs Ie penſe",
            "que cette intention eſt cõforme aux loix diuines &hu",
            "maines, partaequele Ciel cambatra pournaus enceus"
        ],
        [
            "rencontre, & qu’il n’y aà point de Royſur la terre qui",
            "n’ait rit de nous ſecourir en certe conioncture. Sbms",
            "doute qu’on a fait accroire tout le contraire à voſtre",
            "Maieſté,s’il eſtaray que vous ayez offert du ſecours à s",
            "eux que nous pouuons à preſent nommer nos enne",
            "nſis. Graces àDieu toures choſesont pris vne atre fa",
            "ue que celle qu’ils ont voulu leur donner, & nous pou",
            "aons alſeureque le Ciel en cette occaſion à fait pls",
            "dvn miracle pout la Ville de Paris. Il eſt treés- certain",
            "Madame, que le temps auquel nous ſommes, ou l’E",
            "gliſa ieune, ou elle prend la cendse & le cilice, ou elle",
            "porte le dueil à̀da mort d’vnieu incarné pour nous;",
            "leſt tres-certain, dis-ie, que nos-ennemis deuroient",
            "anceuoir des penſées bien differentes de celles dont",
            "auas ne reſſentons que de funaeſtes effects : il fauteſpe",
            "r queDieu nouregardera auec vn œil de bonté &",
            "leiſericorde, c’eſt ce que nous luy demandons en",
            "aate humilité, & pour moy ie ſuplie voſtre Maieſté",
            "ddeafaire quelque pou de refleaion ſur ce que i’ay prisla..",
            "lhaerté de luy écrire pouſſeé par le zele que i’ay pour ma",
            "ie, & par la qualité queie prens de",
            "4 lMaoa,.",
            "Vſte res-’hmble, & tres obiſſa",
            "ſernieu... D. P."
        ]
    ]
}