{
    "entête": {
        "form": [
            "prose",
            "vers"
        ],
        "genre": [
            "sonnet",
            "lettre"
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1650-12-18",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettre, ou Exhortation d'un particulier à M. le maréchal\n          de Turenne, pour l'obliger à mettre bas les armes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2249_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRE",
            "OV",
            "EXHORTATION",
            "d'vn Particulier",
            "A MONSIEVR",
            "LE MARESCHAL",
            "DE TVRENNE",
            "Pour l'obliger à mettre bas les armes.",
            "A PARIS,",
            "Chez SEBASTIEN MARTIN, ruë S. Iacques, à l'Enſeigne",
            "S. Iean l'Euangeliſte, deuant les Mathurins.",
            "M. DC. L."
        ],
        [
            "3",
            "LETTRE",
            "OV",
            "EXHORTATION",
            "d’vn Particulier à Monſieur",
            "le Mareſchal de Turenne,",
            "pour l’obliger à mettre bas",
            "les armes.",
            "4ONSIEVR.",
            "ceux qui ne ecraignoient pas de ſevan",
            "e et de l eopuoiſſanee deu edhoſes ſumui",
            "nes, &amp; qui croyoient outre la conduite de",
            "leurs familles particulieres entendre en",
            "cores quelque choſe au gouuernement de",
            "Eſtat, auoient perſuadé par l’apparente force de leurs bel",
            "les raiſons, qu’apres la priſe du Prince de Condé. nous de",
            "ions eſperer vne tranquilité publique auſſi longue &amp; auſſi",
            "antiere que ſa detention le ſeroit. Ils nous auoient fait conce",
            "uoir les douces eſperances qui flattoient le peuple Romain à",
            "J mort du cruel Neroa: &amp; apres la Priſon de ce Princeàqu",
            "A’li"
        ],
        [
            "4",
            "le peuple irrité auoit donné ce nom plein d’infamie, ils n’a",
            "uoient pas oublié de nous dire la mê̂me choſe que dit dedans",
            "le Capitole cette corneille qui parla vn pcu auant la mort de",
            "Domitian, Tovt irea ie. Et certes, de ſi bonnes",
            "nouuclles n’auoient pas manqueé de faire lcurs doucecs im",
            "preſſions deſſus nos eſprits, &amp; comme il ne ſe trouue gueres",
            "perſonne qui ne ſe porte à̀ croire facilement ce qu’il ſouhait.",
            "te, cotce tranquilité́ eſtant generalement ſouhaittée les pro",
            "meſſes qu’on nous en faiſoit eſtoient vniucrſellement re",
            "ceuës. Les apparences ne manquoient pas d’au gmecnter no",
            "ſtre creduliteé, &amp; outre que nous dcferions beaucoup au",
            "ſentiment des entendus &amp; des ſages, nous-meſmes nous for",
            "tlfions cette croyance par les certicudes que nos penſéeés nous",
            "en donnoient.",
            "Nous diſions que le Prince de Condé auoit formné vn par",
            "contre l’Eſtat, ou nc l’auoit pas fait. Que s’il ne l’auoit pas for",
            "meé, nousn’auions doncques rien à crandre, que quad meſ",
            "me il l’auroit fait dans ſa liberté, ſa detencion le diſſipperoit",
            "&amp; qu’ainſi de tous les coſtez la tranquilité eſtoit apparente.",
            "Que le vent eſtant abattu nous ne deuions plus paſlir de la",
            "ccmpeſte, &amp; que le bois de Vincenncs eſtant comme la pcau",
            "de Bœuf dans lequel noſtre Vliſſe tenoit les aquilons renfer",
            "mez, nous allions deſſous ſa conduite voguecr ſans pcril de",
            "naufrage.",
            "Mais quoy nous experimentons auiourd’huy qu’il ny",
            "rien dedans le monde de plus incertain que ce qui nous fait",
            "vyoir le plus de certitude Le iugement de l’homme ce trom",
            "pe quaſ en toutes ſortes de rencontres, &amp; les plus ſubtiles",
            "preuoyances de l’eſprit ne ſont que comme ces fauſſes imag",
            "nations qui repreſcatentà nos yeux des phantoſmes blancs",
            "dedans l’horreur des tenebres. Ce que nous croyons auoi)",
            "vu dedans l’aduenir, eſt de la nature de que nos yeu",
            "croyent voirt dedans le preſent, nous penſons que c’eſt quel",
            "que choſe &amp; ce n’eſt rien; &amp; apres que nous nous perſuadons",
            "d’auoir bien vû̂, d’auoir biep raiſonné, nous recognoiſſons",
            "auſſi-oſt noſte obſeurité &amp; noſtre ignorance. Car, enfn,",
            "Monſieur,"
        ],
        [
            "Monfieur, nous croyons eſtre en paix, &amp; vous nous faites la",
            "gucrre. Nous pcnſions qu’apres la cheure du chef il ny auroit",
            "plus de membre qui pû̂ſt rien entreprendrc pour ſa deffen ce,",
            "&amp; ccpendant, vous que l’on n’euſt pas meſme creu eſtre de ce",
            "Corps, vous faites des efforts pour en releuer la teſte abatuë.",
            "Certes, Monſieur, la nouuelle de voſtre reſolution m’affli",
            "ge pour le moins autant comme elle m’eſtonne; &amp; quan d ie",
            "conſidere &amp;vos interecſts qui me ſont chers, &amp; ceux du public",
            "qui me le doiuenteſlre eneores dauantage, vos armes qui me",
            "donnent bcaucoup de terreur ne me font gucres moins de",
            "pitie. Ie voy bien d’vn coſté que vous pouuez en quelque",
            "aaniere porter du trouble &amp; de l’eſmorion dans lec repos &amp;",
            "dans la tranquilité publique. Mais auſſi ic ne conſidere pas",
            "peuque vous allez ieeter de l’obſcurite dans l’eſclat de voſtre",
            "renommée, &amp; que vbous deuenez tout à la fois enncmy de",
            "vous-meſmes &amp; de voſtre pais. Ces grands déreglemens,",
            "Monſieur, ſi contraires à voſtre prudence ne peuucnt eſtre",
            "les mouuemens’ naturels de vaace genic: il faut qu’il y ait",
            "de l’inſpiratin du mauuais eſpn dans voſtre deſſein. Il faut",
            "que vous ſoyez pouſſé par cét Ange noir qui preſide aux",
            "troubles, &amp; qui nc peut viure en repos( s’il m’eſt permis de",
            "m’exprimer en ces tcrmes ) que dans la confuſion &amp; dans le",
            "deſordre de toute l’Vniucrs. Ie cherche pour l’amour de",
            "vous, &amp; ie fouille dans tous les replis de ma raiſon pour",
            "en ttouauer quelqu’vne qui vous ſoit fauorable: Ie ſolicite",
            "out ce quoi’ay de plus ingenieux pour mettre voſtre deſſcin",
            "dans vn beau iour, &amp; cour cc i’ay de plus hardy pour le mon",
            "ſtrer aux hommes en quelque perſpectiue qui vous ſoit auan",
            "tageuſc; Mais en vain, mon amitiée me rend-elle de voſtre",
            "party, puis que ma raiſo me defend de le ſuiure, &amp; dans le",
            "ſoin qu’ellea de moy condamne ceux que i’ay pour vous.",
            "Quoy qu’ell faſſe coutafois, Monſieur, elle ne m’empeſ",
            "chea pas dd vous teſmoigner combien ſans elle ie ſerois",
            "votre, c coamhen ſi vous eſtiez d’accord auc voſtre vertu",
            "vous diſpoſerio alhſolument de monaffetion. Ie veux meſ",
            "ues aus ſecuirt deasce cenconcre, &amp; porté par la farce <pb",
            "n=\"6\"/>",
            "de mon inclination ſi iec ne puis iuſtifervos iatenrios, fai",
            "re mes efforts pour vous en diſtraire en les condamnant,;",
            "puis qu’auſſi bien ie ſerois coupable dec les approuuer.",
            "Qui donc vous a mis les armes à la main ſans les ordres",
            "de voſtre Princc? ne ſç̧auez vous pas bien que vous ne les.",
            "pouuez rcceuoir que de luy? que cellcs que vous prene",
            "auionrd’huy ſont eſtrangeres, puis qu’il ne vous les a pas",
            "données, &amp; que vous en ſeruant ſans ſon congé vous vous",
            "rendez l’enncmy de l’Eſtat. Ne me dittes pas que c’eſt la",
            "cauſe publque qui vous arme, les armes que vous portez",
            "ne ſont point pubhques, clles ſont partieculieres puis qu’elles",
            "nc viennent pas de la main du Roy. Auſſi le publie vous",
            "deſaduouë, &amp; par ſon ecſclatcant &amp; ſon ſolcmnel deſadueu,",
            "voſtre audace confonduë ne vous va laiſſer que la honte,",
            "l’opprobre, &amp; peut-eſtre ecncores le ſupplice pour fruicts",
            "de ces illegitimes projets. Qui vous fait meſler de vou",
            "loir eſtre le ſenſeur dans cette Monarchc, &amp; de reformer v",
            "Eſtat duquel vous n’eſtes ſimple Sujet.? Quelle ſotte",
            "de gratification nous voulez vous faire, &amp; quel bien de",
            "uons nous attendre de l’imprudence de vos conſcils, i",
            "meſmes pour arrhecs de la douceur de vos promeſſcs vous",
            "commancez par la ruine de nos freres, &amp; par la deſolatiort",
            "de nos voiſins ? Ic nc penſc donc pas que vous vouluſſie",
            "me nommer la cauſc publique pour le veritable objet ds",
            "voſtre armemene. Qu’eſt-ce donc qui cn eſt la cauſe ? eſt",
            "ce quelque intereſt particulier qui vons pouſſe? puis qu’i",
            "eſt trop ſeur que vous nous eſtes plus contraire que fauo",
            "ble, eſt-ce pour vous ſecul que vous entreprenez? voulez",
            "vous buriner dans le trouble &amp; dans le deſordre que vous",
            "voulez faire, &amp; voſtre ſouleucment eſt-il le deſſein d’vn",
            "cœur auare &amp; ambitieux.",
            "Si c’eſt là voſtre but, iec vous plains d’auoir de ſi vaines",
            "viſées &amp; de vous flatter d’vn ſi foible eſpoir. Penſez-vous",
            "ſeul executer vos entrepriſes, ou vous imaginez-vous qu’u",
            "grés de voſtre phataiſie les homecs deuiennent vos eſcla",
            "uo &amp; vas ſeruent aueaagleuut ? c’eſt vne ridicul"
        ],
        [
            "nie, que les Grands s’imaginent des Peuples, qu’ils ſont le",
            "joüet de leur captice, &amp; comme vn inſtrument mort dans",
            "lcurs mains, duquel ils diſpoſent ſansempeſchement. Com",
            "me leur orgucil les abaiſſe infiniment, ils s’maginent qu’ils.",
            "doiuent s’abaiſſer de meſme, &amp; comme des Ceux, lesſupe",
            "ieurs entraiſnent les infcrieuts ſans reſiſtance, ne conſi",
            "derans pas quc toutle mouuement vient du prermier mobis",
            "le; ſans auoir receu puſſance du Souuerain ils s’imaginens",
            "que toue lcs doiſuiure. Mais ne ſç̧auez Vous pas, Monſicur,",
            "combien ccrte imaginarion eſt fauſſec, &amp; combien dce fois",
            "les plus grands hommes ont eſprouué que ce pcuple n’eſt pas",
            "vnc puiſſante morte, qu’elle eſt viuante: &amp; que meſime ſou",
            "aant clle a de tres-opiniaſtres &amp; de tres-dangcrcuſes vo",
            "lontez?",
            "Ie voy bien que vous prendrez de ſpecieux pretextes.",
            "Que vous careſſerez cette beſte furieufe; que vous pierc",
            "ceux que vous ne pouuez contraindre, &amp; que vous taſche",
            "rez d’eſblouyr de promeſſes ceux que vous ſçauriec aſſuietti",
            "aux commandemens Mais penſcz- vous que le monde ſoi",
            "borgne, ou pluſtoſt aueugle &amp; ne voye goute; &amp; que le voile",
            "que vous luy mettrez ſur les ycux ſoit lie ſpais qu’il ne puiſſ",
            "as deſcouurir la honte &amp; le crimc dc vos deſſeins? ll vous en",
            "arriuera la meſme choſe qu’aà ces ndiſcrets cajoleurs, qui",
            "donnent pour l’honncur d’vne femmc mille ſec rmens &amp; de",
            "beſles paroles, &amp; qui ne gagnent rien que des refus. Faites",
            "tout ce que vous pourrez; dites les plus belles choſes du",
            "monde, l’ameçon paroiſt ſous l’apas &amp; lc piege proche d",
            "l’amorce, &amp; veſtrec voix ſera touſiours redoutée, commc l’eſ",
            "celle d’vne hiene qui n’appelle que pour deuorer. Chacun",
            "ſe reſſouuient ecncor &amp; craint les maux qu’ons cnduré nos pe",
            "es,&amp; cette crainte eſt ſrſoubçonneuſc &amp; ſ fine, qu’elle en",
            "eſ",
            "eclairt-voyante &amp; penetre tous. Comme les expecrienccs ſe",
            "multipliene tous les iours, les cognoiſſances ſe perfection",
            "ent;tel à dixans eſt plus raffin é auiourd’huy, qu’à trente o",
            "aie l’eſtoit autrefois. C’eſt où ie voy certainement, Monfieur,",
            "que voſtroctedulité ſera trompée elle nelcroit auoir a pipe"
        ],
        [
            "qu’vne populace ignorante &amp; groſſiere, mais clle la trouuera",
            "toute des gens poiques &amp; deſniaiſez. Ce ſiecle a inuenté",
            "les lunettes d’approche, chacun s’en ſçait ſeuir, &amp; tout le",
            "monde voit de loing.",
            "CE bEn pvblic, cette pvb l 1 qE L1 EE R¬2",
            "tE’, cE rREpos ne l’EsTat, Ce sOVLaCEer",
            "dv oavvrE pEvpLe, tou: cela ſont des refteins ſi vieux",
            "qu’on s’en enauye, le chant de la cigale n’eſt pas plus rude",
            "aux oreilles des Moiſſonneurs. On voit bien qu’il y a de faur",
            "tons &amp; de faux accords dans cette muſique:&amp; cette perſpeis",
            "ue n’eſtpas ſi parfaitement acheuée, qu’on n’en recognoiſe",
            "biẽ l’adreſſe, &amp; qu’on ne prenne pour peinture &amp; pour artifce",
            "ce Ciel qu’on veuſt faire paſer pour naturel. Vous auez à fal",
            "re à des gens, ou qui ont veu florter, ou qui ont eux-meſme",
            "fi long temps flottré́ ſur cette mer, où vous les voulez metſ.",
            "qu’ils en cognoiſſent les vrays phares du premier regard,",
            "qu’ls voyent bien que les fauſſes lumieres que vous leut",
            "monſtrez les meneroient briſer dans des eſcucils, &amp; les ex",
            "poſeroient aux pyrates. Ils ſçauent trop que comme papillon",
            "l’ardeur du flambcau que vous allumcz leur ſeroit funeſte,",
            "quant meſmoſon eſclat leur ſeroit agreable; &amp; que pluſtoſt",
            "que deſuiure &amp; de ſe bruſler au feu de voſtre ambtion, il",
            "vaut bien mieux qu’ils demeurent à celuy de lcurs foyers.",
            "Que penſez vous donc faire, Monſieur, en cette conyou",
            "ture, ouù vous auez à eſbranler des gens ſi fcrmes, &amp; à trom",
            "per l’experience de ces rafinez.Vous expoſez voſtrc gloire &amp;",
            "voſtre bon-heur d’vnc eſtrange ſorte; vos projets ont du de",
            "ſeſpoir &amp; point de raiſon Svous reuſſiſſez nal vous eſtes peſ",
            "du, parce qu’ayant mal encrepris vous eſtes coupable, &amp; ie",
            "voy contre vous aſſez de maux qui ſe preparent, mais poin",
            "de biens pour vous. Vos penſeecs toutefoisne ſont pas le",
            "nnennes, vous auez plus de hardieſſe que ie n’ay de cõpaſſion,",
            "ces tondemens que ie ruinc, ie ſçay que vous les ſouſtenc.",
            "Vous ne croyez pas, comme ie le dis, que le peuple ſoit",
            "grand philoſophe; vous penſez l’atcacher à vous auec des",
            "cbaiſnes ſi deſhecs qu’il n’aura point d’yeux pour les voir.",
            "Vous"
        ],
        [
            "9",
            "Vous ſç̧auez ce que diſoit Phocion de celuy d’Athenes qu’il",
            "luy auoit ſouuent conſeillé de bonnes choſes &amp; que iamais",
            "iln’en auoit voulu rien faire: vous vous imagnez que puis",
            "qu’l ne ſuit pas les bons conſeils, les mauuais auront plus de",
            "force, &amp; qu’au pis aller vn peu dec ſucre lus fera aualeqce",
            "enin.",
            "A vous dire ce que i’en penſe, le peuple n’eſt pas inuinci",
            "ble, ces vertus ne ſont pas heroiques, &amp; il ne poutroit pas",
            "touſiours ſe defendre des adreſles d’vn bon eſprit: quoy",
            "qu’il ait eſuité ou qu’il ait ſouffert, il n’eſt pas fort dans ſes",
            "experionces; &amp; comme ſa teſte &amp; ſon courage ſont compo",
            "ſez d’vne infinité de differens courages &amp; de differentes te",
            "ſtes, cette multitude l’affoibliſt. A force de concraires ſen",
            "uimens ſes reſolutions ſont touſiours branlantes, &amp; quant",
            "quelque genie vigoureux entre dans la foule de ces eſprits",
            "foibles il cn entraſnc beaucoup aprcs luy.",
            "ll y a encores vn autre defaut dans le peuple quile rend",
            "facilea deſbaucher. C’eſt ſon inconſtance naturelle, ce vice",
            "deteſtable &amp; dangereux tout enſemble, qui le precipite aux",
            "nouueautez auec ſi peu de peine, &amp; qui luy fait changer de",
            "party ſans repugnancc. Ie ne doute poine qu’il ne puiſſe",
            "fiarecout, quant il et ſur la pente de ce viee, i n’a peurny",
            "reſpet de iuſtice ny de puiſſance, il va ſans conſcience ny",
            "ſansh ontcoù tendent ces legers deſirs. Auſſi les ſages gou",
            "uemeurs n’ignorans pas ſont libcrtinage, ny le danger de le",
            "luy ſuuffrir, ont fait ce qu’ils ont peu pour l’arreſter. Les oys",
            "d’Egypte dans la paix craignans l’oiſiueté de leurs peu",
            "ples, &amp; pour diuertir leurs nouueaux deſirs qu’elle euſt peu",
            "enfin engendrer, les employoient aux pyramides &amp; à baſtir",
            "es grands ouurages qui nous ont deſcouuert en ſe cachans",
            "dedans les nuës iuſques où l’architecture pouuoit monter.",
            "Nunia Pompilius amuſa ſes nouueaux Romains à d conti",
            "nuelles ceremonies, &amp; l’excellent legiſlareur Licurgue, apres",
            "auoir ſouſmis les Spartiates à des loix auſteres, craignant que",
            "leur changement ne les aboliſt, leur fit fairc d’horribles ſer",
            "ens, quc s’ils y vouioient changer quelque choſe ils atten",
            ","
        ],
        [
            "0",
            "diſſent le retour d’vn voyage qu’il vouloit faire en Delphies,",
            "pour ſacrifier à Appollo. Il y fuſt, mais ils artendirent long",
            "têmps, &amp; il ae retourna iamais, aimant mieux, &amp; trouuan",
            "plus ſeur de mourir que de leu rendre leur parole, &amp; don",
            "ner liberté à leur inconſtance. Ainſi les gouuerneurs de Ti",
            "gres &amp; d Lyons ſe defient touſiours de leur humeur furieu",
            "ſe parce qu’ils ſçauent bien que la fureur naturelle ſe corri",
            "ge, mais qu’elle ne s’oſfe point entierement. La maxime des.",
            "prodens politiques eſt de craindre l’humeurt legere du peu",
            "ple, &amp; d’eſtre touſiours er eſtat de luy reſiſter par la force,",
            "ou",
            "bien de l’arreſter par la douceur. Car d’artendre de la corre",
            "ction du temps d’vn defaut qui ſe traduiſt de ſiecle en ſiecle,",
            "ce ſeroit attendre vn miracle qu’on ne verra point. Il eſtoic",
            "renfermsé́ dans l’arche, Noé le ſauua auec ſa famille, il l’a",
            "transferé à toure la terre, &amp; comme il eſt eſclapé du deluge,",
            "il ne craint plus que le dernier embraſement. Voulez-vous",
            "que ie vous fauoriſe encores dauantage, &amp; que ie vous don",
            "ne dans ce lieu les raiſons de cette inſtabilité eternelle, ſur",
            "laquelle eſt voftre fondement?",
            "Toutes choſes naturellementtendenrà leur perfection;",
            "c’eſt l’ardeur &amp; l’amour des plus grands &amp; des plus petits",
            "eſtres, il n’y en a pas vn qui n’en ſoit efpris; &amp; qui pour en",
            "iouir ne ſoic dans vne perpetuelle action. Si toſt que la ſe",
            "mence eſt dans la matrite elle ambitionne la figute du corps",
            "lhumain; &amp; ce corps nu’eſt pas pluſtoſt organſé qu’il ne reſ",
            "pire apres de nouucaux treſors: qu’il ne ſouhaitte &amp; qu’il",
            "ne demande ſon ame. Lembrion eſt-il riche de ſa formne",
            "Celeſte, il s’ennuie deſ-ja, il ſe laſſe des tenebres qui l’en",
            "ſeueliſſent, il cherche iour &amp; nuict le chemin du iour. Mais",
            "le voila qui entre au moõnde, comment ſaluë-t’il la lumie",
            "ee? par des cris qui ſemblent teſmoigner de la douleur, &amp; de",
            "la douleur d’eſtre encor enfant. Le reſte de ſa vie courte ou",
            "longue, eſt tout ſemblable à ſa naiſſance, &amp; depuis le mo",
            "ment qu’il eſt né iuſquesà celuy de ſa mort, ſes deſirs &amp;",
            "ſcs eſperances ne meurent point. Dans eet amour de per",
            "fetion comun à tous les autres cſtres, mais encones bie¬"
        ],
        [
            "plus allumé dans le cœur de l’homme, il fait ſans fin de",
            "nouueaux projets. Et comme il cognoift imparfaitemen",
            "cetre perfetion, qu’il pourſuit ſans relaſche, qu’il en prend",
            "de fauſſes pour la veritable, ſe trouuant à rous coups trom",
            "pé, à tout moment il recommance de nouueaux deſſeins;",
            "&amp; ainſi que l’eſtat où il ſe trouue, ou ſoit heureux, ou ſoie",
            "miſerable, parce qu’il ne rencontre iamais icy bas de veri",
            "table bon-heur qui eſt la perfection qu’il recherche; il taſ",
            "che touſiours de paſſer à vn autre eſtat, ou moins miſera",
            "ble ouplus heureux. Voila d’où vient l’inconſtance des",
            "hommes, &amp; la legcreté du peuple, qui n’eſt qu’vn corps",
            "d’hommes differens, &amp; d’inconſtans diuers.",
            "En voulez-vous encor plus que ce là, &amp; diray-je en voſtre",
            "faucur quelque choſe de plus fort &amp; de plus doux, &amp; dont",
            "la latterie &amp; le chatoüil lement vous ſoit plus ſenſible. Non",
            "ſeulement, la legereté des peuples eſt eſtrange, le ven",
            "&amp; les nuës ſi vous le voulez, ne change pas dauange, mais",
            "encores les François le ſontau dela de tous ceux de l’Vni",
            "uers. Les Gaulois auant eux eſtoient coupable de ce meſ",
            "me deffaut. Ils ont trouué le vice dans la terre ouù̀ ils de",
            "meurent, &amp; ſous le Ciel où ils habitcnt; c’eſt vne vieille:",
            "ache dans leur maiſon. Ce n’eſt pas moy, toutesfois, qui",
            "fais ce reproche à ma Patrie, vne infinité́ de Modernes &amp;",
            "d’Anciens Autheurs l’ont eſcrit premier que ie l’euſſe pen",
            "ſeé: Les Narions qui ſont autour de nous n’ont rien autre",
            "choſe pour nous faire honte; &amp; nous-meſmes nous ne",
            "raignons pas en publans nos autres vertus, de nous con",
            "uaincre de ce deffaut là. Mais apres tout celà, Monſieur,",
            "que penſez-vous faire? croyez- vous que tout le monde",
            "vous doiue ſuiure, &amp; qu’il n’y ait pas rmeſme vne ame fer",
            "ne parmy la fonlc de ſes eſprits legers? Les Torrans le",
            "plus rapides &amp; les plus violens n’entraiſnent toures fois auec",
            "eux que les menuës pierres &amp; lc ſable, &amp; il ſe trouus des ro",
            "chers &amp; des arbres qui reſiſtent à leur impetuoſité. Le S",
            "eil atrire bien des exalaiſons &amp; des vapeurs, foibles excro",
            "aens des eaux &amp; de la terre, mais il ne peut enleuer les <pb",
            "n=\"12\"/>",
            "montagnes ny les riuieres, &amp; il faut qu’il laiſſe la tcrre &amp;",
            "la mer. Ou la vertu, &amp; la haine de vos deſſeins, ou later",
            "reur, &amp; la crainte des ſupplices en retiendront touſiours",
            "aſſez pout vous reſiſter.",
            "Au reſte, croyez-vous que les Miniſtres de cet Eſtat",
            "ſoient de ſi mauuais &amp; de ſi foibles Politiques, qu’ils ne",
            "ſoient pas fortifiez concre l’inconſtance du peuple, &amp; qu’ils",
            "n’ayent ny reſnes, ny mors pour cet animal furieux? quand",
            "meſmes ils luy laſchcroient la bride. Il eſt ſi las &amp; ſi fan",
            "gué, &amp; ſes dompteurs l’ont tellement mis hors d’haleine,",
            "qu’il ne peut quaſi reſpirer. Quel ſe cours eſperez-vous donc",
            "de ſes laſſitudes &amp; de ſes foibleſſes? &amp; quel appuy vous",
            "pourroit-il eſt s’il a de la peine à ſe ſouſtenit.",
            "Peut-eſtre que vous prerendez qu’auſſi bien qu’incon",
            "ſtant i leſt infatigable, &amp; que les François ont vn grand cou",
            "rage aucc vne grande inſtabilité. Peut-eſtre en croyez vous",
            "comme de la palme, qui plus elle eſt chargé́e &amp; plus elle ſe",
            "ſouſtient; &amp; comme de la natrure des contraires qui deuien",
            "nent plus vigoureux par l’attaque de leursennemis. Et bien,",
            "donnons à uoſtre Narion vn cœur qui ne ſe laſſe point des",
            "trauaux &amp; des peines; aduoüons quec commc le feu clle re",
            "double ſa vcrtu par la reſiſtance, &amp; quc iamais elle n’eſt plus",
            "à craindre que lors qu’elle eſt plus oppreſſée &amp; qu’elleſcm",
            "ble plus abatuë. Si ſon peuple prend les armes pour voſtte",
            "deffence &amp; pour la ſienne; ſi vous en formez vn corps d’a",
            "mec conſiderable; ſi vous en attirez la plus grande partie de",
            "voſtre coſté, vousimaginez-vous eſtre inuinſible? penſez",
            "yous que des laſches qui pourront abandonner leur Prince",
            "legitime puiſſent auoir pour vous tant de fermeté? &amp; bien,",
            "vous en poutrez gagner quelqucs-vns, vous en pourrez meſ",
            "me attirer vn grand nombre; nous ſç̧auons qu’il n’eſt point",
            "de corps où il ne ſe trouue des humeurs peccantes; nous ſça",
            "uons quec les mauuaiſes corrompent ordinairement les bon",
            "nes: mais quoy, la corruption qui vous peut ſerut ne peut",
            "elle pas auſſi ous ruiner?",
            "Les chefs legitimes, ou les Princcs naturels dcs pcuples",
            "ont"
        ],
        [
            "13",
            "ont toutes ſorres de peines à les gouuerner. Cette marque",
            "&amp;c ce charactere d’authoriteé que le Ciel a mis dans leurs",
            "grandes charges, tout plein de veneracion &amp; de maeſté, eſt",
            "bien ſouuent ſi peu conſiderable à leur manie, qu’elle ne luy",
            "garde pas le moindre reſpect. Ces capricieux inconſtans",
            "fEoulentſouuent deſſous leurs pieds ceux qui deuroient mar",
            "cher ſur leur teſtes: &amp; nous auons tant d’exemples de leur",
            "fureur, tant de teſmoignages de leur barbarie, qu’il faut eſtre",
            "bien deſeſperé pour la meſpriſer. Vous pouuez les charmer",
            "&amp; leur plaire, ie n’en fais pas de doute, mais de dire que vous",
            "puiſſiez changer leur naturel ſauuage, iene le croy point.",
            "Toutes choſes nouuelles ſont agreables, &amp; comme la diuer",
            "ſité plaiſt à l’eſprit, vos commandemens peuuent eſtre beaux",
            "au gré de vos troupes, vos ſoldars vous beniront pour les pre",
            "miers iours: mais vous auez touſiours leur changement à re",
            "douter. Siles ſuccez ne reſpondent pas à lcurs eſperances: ſi",
            "vous ne les eſblouyſſez pas touſiours de miracles: s’ils ſont",
            "preſſez:s’ils ſont battus:ſi l’on prend leurs villes de force: s’ils",
            "voyent piller leurs maiſons &amp; violer leurs femmes, ils mau",
            "diront celuy qui les aura perdus. Ne pouuans ſe vanger con",
            "re leurs vainqueurs leur rage ſe deſchargera ſur leurs Capi",
            "taines; &amp; vous aurez bien du bon-heur dans voſtre infor",
            "une fi vous eſuitez lcur reſſentiment. Si d’vn autre coſté le",
            "ſort les fauoriſe, s’ils deuiennent riches ils deuiendront",
            "inſolens. La proſperité leur donnera autant d’orgueil que",
            "le mal-heur leur donnera de rage: vous aurez des ſerui",
            "teurs qui feront les maiſtres, &amp; vainqueur, vous ſerez plus à",
            "plaindre que vaincu. Et de fait, quel deſcſpoir n’a point",
            "vn homme dec coutage qui eſt reduit à latter par crainte",
            "ceux auſquels il doit commander parauthoriré. Qu’elle hon",
            "te à vn hame de naiſſance d’eſtre continellement obligé",
            "à de nouuclles ruſes &amp; à de aouuelles defferences, pour ce",
            "defendre d’vnc troupes de nmutins; ſi vousy manquez, fuſ.",
            "fiez voas Alcxandre ſcucre, -vous ne pouuc efuirer lamort.",
            "Encores n’eſt-ce pas la tout ce qui eſt à-eraindre de leur",
            "conſtance. Le pratiqudes ennemis vous imerone à tau",
            "D"
        ],
        [
            "teheure au dmge de perdre vos ineonſtans amais. ya cone",
            "moyens pour vous arracher vn ſi mauuais ſecours. Les rcmom",
            "ſtancs de leur deuoir &amp; los exhortations de leur fidelité",
            "eurs peuuent donaer de iuſtes remors de leurs crimes, &amp; d",
            "iuſtes deſſcins de retourncr ſous los enſeignes de leur Roy.",
            "Vn general oubly de leur faue leur fera perdre la crainte du",
            "ſuppice. Des promeſſes auaneageuſes les gagneront auſſ;",
            "bien du coſté de leur Souuerain qu’elles les auront gagne",
            "da voſtre; &amp; enfin, quand elles vous conſidcreron ſans",
            "iltre legitime dans vos entrepriſes, declare criminel de leze",
            "Majeſteé &amp; pereuebareur de la tranquilité publique, ils au",
            "sont horreur de vous voir, &amp; vous hairont autant qu’il vous",
            "atont aimeé. Vous ſçauez qu’on ne craint pas de trahir les",
            "ebelles, &amp; que l’on ne fait point de conſcience d’eſtre in",
            "aidelle à l’infidelité. Leur ayant monſtré le chemin de la",
            "perfidi il vous feront voir à voſtre propre euine, conmbie",
            "ils auront profité de vos leçons, &amp; enfin, pus que vous",
            "qui plus qu’eux deuenz eſtre, &amp; magnanime &amp; fidelle,",
            "pouuez renoncer en temetaire à voſtre deuoir; que deuez",
            "vous artendre de ces ames mercenaires &amp; corrompuës,",
            "qu’vne inconſtanc indubiable qui vous menaſſe d’vn iu",
            "dubiable malhaeur?",
            "En vain doncques, ou pluſtoſt malhe ureuſenaen voſtr",
            "ambition vous latte &amp; vous ſolicite; il y a trop de peril à",
            "a croire pour eſcouter, &amp; ce qu’elle vous propoſe eſt trop",
            "difficile pour vous y refoudre. Elle eſt de la nacure de ces",
            "Dipſas, ces ſerpens d’Affrique, dont les picqueures altereat",
            "uaſques à la mort. Les pointes qu’elle vos feroit ſcntir &amp;",
            "la foif des grandeurs qu’elle vous cauſeroit ne ſepourroie",
            "guerir que par la perte de la vie. Il vaut mieux, ſi vous.",
            "a’en croye, rejeter les canſeils qu’elle vous done &amp; pen",
            "dce ceux de la raifon qu’elle recjetre. l vaut mieuxeſtouf",
            "far ce monſtre dans ſa naiſſanoe &amp; nourin tendremant ce",
            "enfaas ſi bion néz, les fages &amp; les raiſonnables aue.",
            "mens de a veru.",
            "Mais vousms uaſpade aſfeueuensquece u’etpoin"
        ],
        [
            "aabition qui vous traaſporee, que vos mouuemens ſo",
            "plus glorieux, &amp; que vos deſſeins ſoat plus legitimes. Quoy",
            "done, voudricz-vous dire que vous auez des droirs à pre",
            "tendrec? quelque partie de ce Royaume eſt-elle à vous? e",
            "auez-vous eſté́ depoſſedé, &amp; prenez-vous les armes pou",
            "rous y remettre? chacun ſçait aſſez pour Sedan queclle re",
            "componce Monſeur le Duc de Bouillon a rcceues, &amp; que",
            "vous ne deuez plus auoir des deſirs inutilles pour ce",
            "qu’on vous a ſi bie achepte. Si vous auez les pretentions de",
            "quelques autres joü̈iſſances, ignorez-vous qu’cn cet Eſta la",
            "lIuſtice regne pour rendre à chacun ce qui luy eſt deub. Eſt",
            "ce qu’il y auroit de la onte &amp; de la baſſeſſe en vnc fupplica",
            "tion genereuſc, &amp; vous imaginez-vous qu’il y ait plus d’eſclan",
            "&amp; de gloire à oſter ce qu’on peut obtenir? eſtes-vous de",
            "uenu du naturel des corbeaux &amp; des milans, vous qui des",
            "genereux lions auez ſurpaſſé le courage, que vous trou",
            "uiez plus doux de rauir ce que l’oa vous pourroit accor",
            "der? ne ſçauez-vous pas bien qu’on iuge toufiours mal dea",
            "ations des rauiſſeurs, &amp; qu’on ne veur pas ſe perſuader",
            "que les chofſes ſoient de droit, à ccux qui les ecnleuent aue",
            "tant de force. Vous pourrez m’objecter qu’il y a beaucoup",
            "de hazard de fe commettre à la Iuſtice, que les voyes e",
            "ſont crop meſleées; que les longueurs ſont ennuyeuſes,",
            "&amp; qu’enfn, les Arreſts en ſont fi doutcux, qu’apres a",
            "oir beaucoup trauaillé &amp; beaucoup attendu, la fin eſt bien",
            "ſouuent le pire &amp; le comble des maux qu’il y faut ſouffrir.",
            "Mais, Monſeur, que cettc raiſon ſeroit foible pour vn eſ",
            "prit de la force du voſtre! à ce comptre il faudroit abolir,",
            "&amp; peoſonne ne deuroit plus ſe ſoûmeetre à cette Iſtice,",
            "qui nous donne à craindre &amp; les difficultez, &amp; le ſuccaz.",
            "Ill faudroit oſter cette grande &amp; cette forte barniere qui fe",
            "pare les aommes les vns d’auec les autres, &amp; ſans laquell",
            "pires &amp; plus furieux que les animaux les plus farouches, ils",
            "e declhaireroienr ſams humanité &amp; fans compaſſion. Voye",
            "à quelle exuemité de mal-heur le renuerſcment de cez",
            "utice poeoit biaatoſt tourte la esre. Si pe meſe q"
        ],
        [
            "vous ayez meſpriſe ſa puiſſance ſaecrée: eonſiderez le deſor",
            "dre quiſe prepare, &amp; qui meſme deſia regne tout autour de",
            "vous. Les P’ayens qui ont formeé des religions au gré de leut",
            "melancholie, quelques ignorans qu’ils fuſſent en beaucoup",
            "de choſes, &amp; quelques tenebres qui regnaſſent dedans leurs",
            "orreurs; ont recognu la puiſſance de cette Iuſtice, ſi neceſſai",
            "te à la perfection &amp; à l’ordre des choſes les plus ſublimes,",
            "qu’ils n’ont pas creu que le Ciel meſmes où ils auoient logé",
            "coutes leurs ridicules diuinitez, peut eſtre digne de leur",
            "Majeſté, ſi elle n’y regnoit. Iupiter en eſtoit le chef ſouue",
            "rain, &amp; dans l’aſſemblé́e de ces faux Dieux, quand il faloit",
            "decider quelques differcns, c’eſt luy qui prononçoit les Ar",
            "eſts. Nous-rmeſmes qui viuons dedans les lumicres du Chri",
            "ſtianiſme, n’eſtabliſſons nous pas la luſtice dedans l’eſſence",
            "du vray Dieu; &amp; ne le diſons nous pas infiniment iuſte ?",
            "doncques elle regne par rout, &amp; s’il faur qu’elle ſoit dans le",
            "Ciel auſſi bien que deſſus la terre. Pourquoy voudriez vous",
            "ae pas recognoiſtre ſon neceſſaire &amp; ſon grand pouuoir.",
            "Ie veux que cette puiſſance que l’on nomme iuſte, pour",
            "vous faire iniuſtice, euſt ceſſé de l’eſtre, encores ne deuiez",
            "vous pas ſi viſiblemen vous en deffier. Alors au moins vos",
            "deſſeins auroient eu quelqueexcaſe, vous auriez eſté́ crimi",
            "nel auec plus de raiſon, &amp; voſtre droit ſe ſereit peu pourſui",
            "ure aucc plus d’apparence de vertu. En tout cas vn bon poli",
            "tique en auroit vſé de la ſorte, &amp; par le refus qu’on luy",
            "auroit",
            "fait de luy rendre ce qu’il luy eſt decub, il auroit eſmeu la com",
            "paſſion de ceux deſquels il auroit pretendu la defenſe: &amp;",
            "comme Brurc &amp; Collatin animerent les Romains à leur ven",
            "geance en leur montrant Lucreſſe violée, il auroit eſmecu",
            "ſes deffenſeurs en leur faiſant voir ſon droit violeé.",
            "Mais, enfin, les ſuiets quoy que puiſſent tous ces artifices",
            "dc violence, arrachent bien moins par force de leurs Souue",
            "ains qu’ils n’en obtiennent par douceur. Si le refus &amp; l’in",
            "ruſticc eſt à̀ crandre d’vn coſté, la rebellion &amp; la perfidie",
            "l’eſt",
            "bien dauantage de l’autre. Dieu fauoriſe touſiours la cauſe",
            "des Roys, &amp; confond la temerité des felons. Ils ſont dedans"
        ],
        [
            "eonde ſes vinantes inages, quaud on viole l’hmeusr ete",
            "reſpect qu’on leur doit, il venge ſa puſſance meſpriſée par le",
            "meſpris qu’on fait de ces mortelles iuinitez. Les geans or",
            "gueilex qui s’artaquont à pitet ſoat renuerſez à coups de",
            "foudre, &amp; nous voyons touſiours tomberpar terre les Sujes",
            "cebelles par la puiſſance des Souacrains. Les Roys ne masa",
            "quent pas d’Ibis non plus que l’Egypce, de ces oyſeaux coa",
            "eruaceuts du pais, &amp; lesanortels ennemis des ſerams olas",
            "quideveulent deſoler. Leur eftabhiſſement eſtaat d’authon",
            "é Diuine, lecs hmmes. font de foibles defſeias coatre lear",
            "graadeur, &amp; s’ils reguent e la part de ueu, cormme il eſt dit",
            "dans le Prouerbe, nous ne pouuons ſans vn punifſable ori",
            "aoſoufteaire de lear autlaorité.Ill’a faut rocognoiſtre &amp; ne",
            "paint faieles mal ſarisfais &amp; les mal enpcans, ſi leur gran",
            "dear ne s’abaiſſe pas touſioues iuſqi’à nos bafſſefſes. Quand",
            "nos aaons quelques pretentions legitimas dedans l’elte",
            "duë de leut Emprre, les rœqueſtes &amp; les ſupplicarions ſont les",
            "armes qu’il faut employer poar les obtenir. Il eſt auſfi ſeant",
            "à a Sujec de prier ſon Roy, qu’il eſt infame à vn maiſtre",
            "de s’laanalier douant ſon eſclane. ous auens nosatieons",
            "tces regléae, &amp; nous ne dauaus point comaaerſer le bel",
            "ordre que lanaare&amp; que la Iuſtice ont eſtablis. Mais quel",
            "qu’vn me dica que les Roys feignen bienſouuentdoneas",
            "aredre ce qu’on lour demande, &amp; que los ſupplications",
            "quelqucfois eſftant mucrs eux de vaines&amp; defriuoles cou",
            "dtames; idl et bien purmis de prendre esaames, d’vſcer dc la",
            "violenoe &amp; d’enlcuer par force ce qu’oa ne peuobconir pat",
            "la douceaar. Il vaar bicu mieux tourcfois qu le rofus de nos",
            "Souueraias cſprouue.noſte patiene que noftre coletre. Et",
            "guoy, pource que le iol a’accotde pas nos premietres re",
            "quaeſtes faut-il que nous taſcduions de luy rauir ce que nous",
            "ay auons uaiaement denaandée Que fçauoas-nous quelle",
            "eſt l’inceacion de ceay qui ourefuſe, &amp; sS’il ne veuſt paint",
            "necognoiſtre de noſte conftance, ſi nous meritons ce que",
            "nous vlons obccnir de luy. Le iour ſc diuiſe e vnc infi",
            "haié deomens quine aus ſont pas tas hureux, mis a¬"
        ],
        [
            "18",
            "teéndons celuy qui nous lc doit eſtre, &amp; nc contraignons point",
            "la nature des choſes à changer pour l’amour de nous.",
            "Doutez vous, Monſieur, de l’amour naturel que nous de",
            "uons à nos Monarques, &amp; n’auecz vous iamais ſenty quelle",
            "eſt l’ardeur de certe flâme que le Ciel allume en nos cœurs",
            "poureux. Les E gyptiens les premiers ſçauans &amp; les premiers",
            "ſages de la terre, eſtoient ſi bien touchez de ce bcau feu, que",
            "quand les leurs mouroient ils faiſoient vn deüil bion digne",
            "de leur grande pertemais encor bien plus digne de leur affe.",
            "tionextreme Septante deux iours tous entiers, ils n’auoiene",
            "autre choſe que la eriſteſſe dans les actions, dans les yeux",
            "dans la bouche, &amp; dans i’ame; leur commerce, leuriuſtice&amp;",
            "leurdeuorion mêmes,eſtoient affligées;ils n’auoienc de cœu",
            "dc paroles ny dc larmes que pour la perte qu’ils auoient faite:",
            "Ils dechiroicnt leurs veſtemens, ils ſoüilloient leur teſte de",
            "pouſſiere, ils s’artachoiecnt deux &amp; trois cens enſemble al",
            "lentour du corps, &amp; d’vn air tout lugubre &amp; trop digne de",
            "compaſſion ils ſe promenoient ainſi vnis, comme ſi joignans",
            "leurs corps abarus, ils euſſent eſſayé d’vnir leurs ames affli",
            "gée, &amp; de ne faire de toutos leurs douleurs qu’vne ſeule dou",
            "leur, mais augmentée, mais multiplié́e, &amp; capable de faire",
            "ſouffrir à chacun en particulier ce qu’ils enduroient tous",
            "enſemble. Il y a eu d’autres Nations qui en ont encor don",
            "né de plus grandes preuues, &amp; quelqu’vns d’entr’eux ai",
            "moient ſi paſſionnement leurs Souuerains qu’ils s’enſeue",
            "liſſoient dans leurs tombeaux, qu’ils ſe pre cipitoient dans",
            "les flâmes des buchers où l’onles bruſloit, &amp; qu’ils ne pou",
            "uoient apres leur mort conſeruer vn moment la vie. Enco",
            "res auiourd’huy leur treſpas frappe d’vne generale conſter",
            "ation tout le monde, &amp; ſi noſtre douleur n’a pas tant de",
            "maontrec &amp; tant d’oſtentation. que celle de. ces. antiues",
            "Payens, elle eſt ſans doute plus chreſtienne, plus intericure",
            "&amp; plus violente. C’eſt cet amour: qui a touſiours donné &amp; qui",
            "donne encores aux hommes ce grand reſpect que chacun",
            "leur porte. C’eſt luy qui fait que certains peuples des lIndes",
            "Ocçidentales ne s’approchent iamais de leur Roy que mal"
        ],
        [
            "veſtus, pour luy laiſſer toute la gloire iuſques à celle des ha",
            "bits; &amp; que ceux de Thrace ccdoient à leurs Souuerains vne",
            "religion &amp; vn Dieu à part qu’ils n’oſoient adorer, &amp; ſouf",
            "froiene ſans murmure qu’ils meſpriſaſſent &amp; ne fiſſent poine",
            "d’eſtime de ceux qu’ils adoroient. C’eſt luy que nous de",
            "uons ſentir ſi nous ne voulons eſtre ſans raiſon &amp; ſans hu",
            "manité, &amp; viure coupables du ſccond des deux plus grands",
            "crimes qui puiſſene noircir nos actions. Commc le premier",
            "amour des choſes Celeſtes, Spirituelles, &amp; Diuines, eſt celuy",
            "de Dieu; Celuy que nous deuons au Roy eſt lec premier auſſ",
            "des choſes corporclles ſenſibles &amp; humaines: &amp; commc de",
            "ces deux il eſt le ſecond, &amp; que la- haine qui s’oppoſeaupre",
            "mier eſt le plus grand de tous les pcchez; Ie nomme, &amp; ne",
            "m’en deſdis pas, celle qui luy eſt oppoſe le ſecond descri",
            "mes.",
            "Il eſt donc iuſte ſi nous ne voulons eſtre infiniment cou",
            "pables, que nous ayons pour nos Roys cet amour inferieur&amp;",
            "cadet, mais Frere, de cette grande flame qui doist bruſler nos",
            "eœurs pour noſtte vnique &amp; noſtre irmortecl Souuerain",
            "Ceux qui ſe ſentent dans ceete paſſion glorieuſe, ſont com",
            "me ces Amans reſpetueux qui n’attendent les moindree",
            "plaiſirs que des graces de leurs Maiſtreſfes: &amp; qui ſç̧auene",
            "qu’vn-moment de peu de reſpect eſt capable de nner dans",
            "leurs eſprits pluſieurs années de ſeruice. Ils font vne cour",
            "continuellcaupres de leur Prince, &amp; tiennent que comme",
            "les Aſtres qui n’ont d’autre lumiere que du Solcil, ne la rauiſ",
            "ſont pas mais la reçoiuent parce qu’ils l’attendent, de meſme;,",
            "ceux qui pretendeat à ſes fauenrs ne doiuent pas les eſperer",
            "de la force, mais pluſtoſt de la patience. Dans ces ſenti",
            "mens hunmiliez, mais genereux, il deferent. toureschoſes",
            "au Prince dont ils les eſperent, ſans cxcepter meſmes le",
            "emps de ſes liheralitez &amp; de ſa Iaſtice, que c’eſt aà eux de luy",
            "demander, mais que ce n’eſt pas à eux de luy preſcrire. Iln",
            "ſont pas faſchez que ſon pouuoir paroiſſe dans ces refus,",
            "que meſmes à leur deſpens il faſſe voir qu’il luy eſt touſiours",
            "libxre derececuoir ou de rejeter uos prieres. ELt de fait, cer¬"
        ],
        [
            ", ecs, nous ne pouuons ſans vne audace inſupportable blaſ",
            "mer dedans nos Souuerains ce ibre vſage de lcur puiſſance.",
            "S’il ous accordoient tous ce que nous leur demandons, ou",
            "tre que nous les aecablerions de demandes, la couſtume de",
            "cont receuoir mous feroit caoire qu’ils ſeroient obligez de",
            "nous tout donner; &amp; enfin, on les verroit deuenir nos eſcla",
            "ues, parce que les croyans aſſeruis à cette neoeſſité, nous",
            "vſecions de commandemens&amp; n’aurions plus be ſoin de re",
            "queſtes. Puis qu’ils ſont Souuerainsil faut que luars actions",
            "ſentent la Souueraineré, &amp; qu’elles s’eſloignent infinimeac",
            "de la ſeruitudc. Tellement que quiconque eſt refuſe quay",
            "qu’il puiſſe auoir de pretencions ne doit pas lc trouuer eſftraa",
            "ge. Coucluoans, Monſieur, que ſi leur bonté ne reſpond pas",
            "à nos prenmiers œux, l ne ſenſuit pas que mous deuiosnous",
            "mettre en colere, &amp; vſer de la force &amp; de la violence, ou ls",
            "douceur n’a pas eſté heureuſe.",
            "Cetre force reiſſit eneores bien moins que cette douceus.",
            "dinaircment les armes nous coupent lcsmains, que aous",
            "prenous aueec ceant d’iniuſtice, &amp; le flambeau que nioſtre del",
            "itallumac eontrenos Monarques, ae ſert rien qu’à mous con",
            "ſumer. Cmabien cette veritré oous a telle faitc vir d’exp",
            "rience &amp; combien de rebelles ſont tombez ſousleur rebel",
            "lion?ie ſerois infiny ſi des Aſfiriens, des Perſes, des Parthes,",
            "des Ronaaias, des Grecs, &amp; des François, meſmes i’en voulois",
            "cirer, vous fairevoir des xemples que tous les ſiecles pa",
            "ſez ont veus, &amp; qui dans le noſtre meſme n’ont eſté que trap",
            "ordinaires &amp; trop frequans. L plus puiſſantc rebellioaeſt",
            "comme vn tiſon allumé quc l’on iette daas vne riuicre, i",
            "fait du premaier choc qu’il donme à l’eau, vn peu de bruit",
            "n peu de fumée, mais la rapiditeé des ondes l’engloutiſ",
            "l’entraiſne &amp; l’eſfteint auſſi toſt qu’il y eſtentré. La fufeur desi",
            "Roys irritez n’eſt pas moains terrible que celle des vagucs eſ",
            "meuës, &amp; il ne faur pas eſtre moins imprudent &amp; moins fu",
            "rieux, pour pretedte de luy reſiſter quc l’eſtoiert ces anciei",
            "&amp; ces barbares Gaulois, qui ne pouuoient voir de rempeſtes",
            "ans ſe pecipiter l’eſpée à la mair dans les nndes eſcuma¬"
        ],
        [
            "tes pour les combattre &amp; pour les ſurmonter. C’et vne ridi",
            "cule &amp; vne deſeſperée manie que celle des ſuiets qui s’en",
            "prennecnt à leurs Souuerans, &amp; ie ne comprens pas ny ne",
            "ſouhaicte de comprendre, iuſques à quel comble de rage &amp;",
            "de termerité́ ſont montez de ſi mal-heureux eſprits. Il y a",
            "certes, vn aueuglement eſtrange dans leur audace, &amp; s’ils",
            "voyoient bien ce que ſont ceux contre loſquels ils s’oſet",
            "deſclarer, ie ne penſe pas que ſoit par amour, ou ſoit par ter¬.",
            "reur, ils n’eſtouffaſſent leur crime dedans leur penſée, &amp; que",
            "me les aymans pas il ne les craigniſſent pour le moins. Les",
            "Roys qui ſont les plus teleuez des hommes, ſont comme le",
            "feu qui eſt le plus ſublime des elemens; tant que leurs ſub",
            "jets laiſſentrepoſer leur pouuoir, ils iouyſſent auec elle du",
            "repos duquel il iouyſt; mais quand leur deſobeyſſance eſ",
            "meut leur iuſtice, &amp; enflaâme leur colere, alors laſchans la",
            "bri",
            "de à leur puiſſance, ils deſtruiſent leurs rebelles inferieurs",
            "Tout de meſme que ſi le feu reflechiſſoit l’actiuité de ſon ar",
            "denr ſur les choſes inferieures, il ny auroit rien qu’il nc de",
            "uoraſt.",
            "Vous ſç̧auez ces choſes, Monſieur, &amp; vous ne pouuc",
            "ignorer iuſqu’ou s’eſtant la puiſſance de ces hommes ex",
            "traordinaires, qui ſont appellez Dieux dans les ſaintes Let",
            "tres, &amp; que le diuin Homere nomme ordinairecment Las",
            "Enf ans ET Es Novrri ssons de l vptEeR. Vous",
            "ne pouuez donc pas eſtre en doute que ceux qui en veulent",
            "obtenir quelque choſe, quand il ſe ſeruent de la force ne",
            "s’arment moins pour fauoriſer leurs deſſeins que pour les",
            "ruiner. Vous voyez bien que les requeſtes &amp; les prie tes",
            "Ieur ſont deuës, &amp; que puis que la Loy deſcend il faut que",
            "l’obeiſſance monre. Les Ethiopiens autrefois l’eſprouuerent",
            "heureuſement &amp; malheureuſcment tout enſemble. Ayans",
            "voalu enleuer l’e gypte aux omains, qui peu s’en faloitalors,",
            "eſtoient les maiſtres de toute la rerre; ils perdirent cout ce",
            "qu’ils auoient conquis, &amp; les armes Romaines paſſans de l",
            "iuſqu’en leur contrée les deſpouillerent encores de leur an",
            "cien patrimoine, &amp; llsfe virent ainſi ptiuez, &amp; de ce",
            "qu’ils,",
            "F"
        ],
        [
            "2",
            "auoient, &amp; de ce qu’ils auoicnt voulu rauir. Dans cet eſtar",
            "malheureux il falut aller faire la cour à Auguftc: il les receut",
            "&amp; leur pardonna, ils obtindrent de luy tout ce qu’ils luy de",
            "manderent, &amp; ils cſprouuerent que la force eſt bien mal-heu",
            "reuſe de nous vouloir conquerir ce que nous pouuons acque",
            "rir par l’humiliteé. Herodes cet adroit &amp; ce ruſé Politique,",
            "qui cognoiſſoit combien l’abaſſement eſt pufſant ſur la puiſ",
            "ſance meſme, ne demanda iamais rien aux Romains qu’il ne",
            "l’obtint. ll ſç̧auoit qu’à plus grands que ſoy, il vaut bien",
            "ſouuent mieux faire pitié qu’enuie, &amp; donner de la compaſ",
            "ſion, que du courroux; &amp; la pratique de ſa ſcience luy fut i",
            "heureuſe, qu’il conſerua touſiours de ſon coſteé la grandeur",
            "Romainc, &amp; la rendit funeſte à ſes ennemis. Ie ne veux pas",
            "penſer que cette vraye ſcience des Couttiſans vous ſoit in",
            "cognue, il ny a pas d’apparence que vous fuſſicz eſtranger de",
            "la Cour iuſques à ce poinct. Il faur donc que vos armes",
            "ayent vne autre cauſe, il ne ſe peut pas qu’auec vos co",
            "gnoiſſances vous puiſſiez commettre vne ſi grande erreur.",
            "Eſt-ce point qu’encores que le ſuccez de vos. deſſeins",
            "vous paroiſſe de cette ſorre impoſſible, vous voulez montrer",
            "vn exceds de courage dans cette impoſſibiliré ? Si cela eſt,",
            "Monſieur, arreſtez là l’irmpetuoſité de ce grand eœur, vn peu",
            "trop ambitieux de gloire, puis qu’en ayant acquis de ſi legiti",
            "me, il en pourſuit de ſi criminelle. Prenez garde que celle-là",
            "que vous recherchez, ne ſoit vne meurtriere qui faſſe mou",
            "rr celle qui eſt en voſtre poſſeſſion; &amp; ne faites pas com",
            "me ces Marchands qui riches de leurs voyages d’Holande",
            "&amp; d’Angleterre, ambitieux d’aller iuſqu’aux I ndes, perdent",
            "en vn moment par vn triſte naufrage. tout ce que leur vic",
            "entiere leur auoit acquis. Ie vous aduouë que la vraye &amp;",
            "la plus lumineuſe gloire eſt celle qui couſte plus de peine",
            "&amp; qui ſe trouue aux plus grands dangers. lIl ny a point",
            "d’honneur à acquerir dans les combars là où il ny a point de",
            "riſque à courre; d’où vient qu’en matiere de religion, les Ro",
            "mains ſe ſont imaginez qu’il y a du merite à gagner là où̀ il",
            "yJ a beaueoup de peine à prendre. Comme le feu ſemble"
        ],
        [
            "23",
            "bien plus aſpre quand il gelle, &amp; comme dans l’obſcurité vn;",
            "lambeau ſemble ietter bien plus de lumiere, la vertu paroiſt",
            "bien plus forte, quant il luy faut rendre vn plus grand com",
            "bat. Le pilote qui vient au port malgré la tempeſte, monſtre",
            "bien plus d’experience &amp; de courage, que celuy qui n’aborde",
            "qu’en tranquilité. Qui ne fait rien que de communa ne vaut",
            "qu’vne eſtime commune, &amp; ce qui eſt tres bas de ſoy-neſme",
            "n’a garde de nous eleuer. le ſç̧ay que les petits deſſeins",
            "ne ſieſent point aux grands courages, &amp; que l’on n’en me",
            "rite pas leptre par de faciles actions. Hercule pour paroiſtre",
            "fort, porte le mondc ſur la teſte, &amp; autrefois vn Sculpteur",
            "pour s’eteniſer par vn digne ouurage, voulut tailler le mont",
            "Athos en ſtatuë d’Alexandre, &amp; luy faire porter dans vne",
            "main vne ville aſſez grande pour dix mille hommes, &amp; luy",
            "mettre en l’autre vn vaiſſeau dont il ſortiſt vne riuiere. Ar",
            "chimedes ne propoſoit rien de plus petit que de faire vne",
            "achine à remüer le monde; Et nous voyons encor des eſ",
            "prits qui n’entreprennent rien de moins, que de quadratu",
            "rer le Cercle, &amp; qui s’efforçans à faire de l’or, n’aſpirent",
            "pas à",
            "moins d’eſclar qu’à celuydu Soleil, encores qu’il ſoit le Prin",
            "ce des Aſtres.",
            "Ce ſont, ie le ſçay bien, de ces gran ds efforts, &amp; de ces",
            "gtands ouurages que viennent les grandes reputatons. Ale",
            "andrc n’auroit pas eſté ſurnomme le GrAnD s’l n’auoit fait",
            "que de petites choſes, &amp; ſi auec vne poignée de Grecs il n’a",
            "uoit vaincu ſouuent des millions de Barbares. Et tous les au",
            "tres Heros de l’antiquité, ou fabuleuſe ou veritable, ne porte",
            "roient pas auiourd’huy le nom d’Heros s’ils n’auoient pas",
            "plus fait que de ſimples hommes. Enfin qui veuſt emporter vn",
            "grand nom, &amp; vne reputation aduantageuſe, doit luy-meſ",
            "mes ſe deſnommer par ſes actions eſelatrantes, parce qu’on",
            "qualifie ordinairement les choſes ſelon qu’elles ſe decou",
            "urent &amp; qu’elle paroiſſent, &amp; qu’on ne nomme iamais gran",
            "de vne ame, qui ne paroiſt que petite. Il faut donc s’illuſtrer",
            "ſoy-meſme, premier que d’emporter le nom d’Illuſtre, &amp; c’eſt",
            "peut-eftre, Monſieur,a quoy vous tendez."
        ],
        [
            "1,",
            "24",
            "Mais quoy, vous eſtes ſi glorieux, &amp; les belles actions qe",
            "vous auez faites, iettent de ſi vue lumierc, que vous eltes",
            "bien aueugle ſi vous ne la voyez. Se pourroit-il que vous",
            "vous eſtimaſſiez pauure dans voſtre abondance, &amp; que le",
            "relte du monde cogneuſt mieux que vous combien vous",
            "valez, ou pluſtoſt que voſtre vertu n’a point de prix. Certes,",
            "les grandes choſes que vousauez faites vous ont acquis vne",
            "reputation ſi haute, qu’il eſt bien mal-aiſé que vous la releuiez",
            "plus qu’elle eſt. Vous ferez des efforts, vous vous elancerez;",
            "mais au lieu de monter plus haut, vous vous ietterez de ce",
            "ſommet dans ce precipice, &amp; vous apprendrez à vos deſpens,",
            "qu’il eſt des bornes &amp; des barrieres au delaà, deſquelles la",
            "gloire des houmes ne peut pas aller. Vous imaginez-vous",
            "que le ſouhait d’vn autre monde que faiſoit Alexandre, ne",
            "fut pas pluſtoſt vne marque de ſon imprudence que de ſon",
            "grand cœur, &amp; qu’ayant porté́, &amp; ſon courage &amp; ſon bon",
            "heur iuſqucs où il deuoit aller, ſes deſſeins infinis ne teſnoi",
            "gnaſſent pas pluſtoſt ſa foiblesſe que ſa force, &amp; ne fuſſent",
            "pas pluſtoſt des mouuemens de ſa vanité que de ſa raiſon. Les",
            "Grecs qui par le refus de paſſer outre dans les Indes, donne",
            "rent des bornes à ſes conqueſtes, furent à mon aduis plus ſa",
            "ges que luy. Et la mort qui l’oſta ieune du monde, aſſeure",
            "bien mieux ſa gloire &amp; la grandeur de ſa renommé́e, qu’il ne",
            "l’euſt pas fait s’il euſt veſcu. Ilalloit peut-eſtre enſeuelir dans",
            "le fonds des Indes ce grand bruit qu’il auoit acquis, &amp;",
            "quand tout l’Orient euſt flechy ſous ces armes triomphan",
            "tes, il y auoit cncores en Occident vn peuple vainqueut qui",
            "euſt peut-eſtre vaincu ce victorieux.",
            "Ie croy, Monſieur, que vous m’entendez bien, ſans que ie",
            "m’explique, vous faices aſſez la concluſion de ce diſcouts",
            "vous-meſmes ſans que ie la faſſe. Vous voyez bien que ie",
            "veux dire que le courage ceſſe d’eſtre ce qu’il eſt, quar d l",
            "ceſſe d’eſtre ſage, &amp; qu’il doit ſuiure les regles de la pruden",
            "ce à moins que d’eſtre dereglé. Il faut quil ſc limiteaux en",
            "crepriſes raiſonnables, ſans ſe porter aux impoſſibles. Il faut",
            "qu’il ſc contente, &amp; qu’il ſe ſçache rotenir comme il doit ſe",
            "ſçauoirt"
        ],
        [
            "25",
            "ſçauoir pouſſer. Eſtre courageux, c’eft meſpriſer ſe danget",
            "quand il ſe preſente &amp; qu’il eſt neceſſaire de levaincre, &amp;no",
            "pas le chercher ſans neceſſité, &amp; brauer toutes ſortes de perils",
            "eſgalement; comme l’vn eſt le deuoir du gencreux, l’autre eſt",
            "la manie du temeraire, &amp; il y a vne ſi grande difference en",
            "tre ces actions, que les deraieres u’eſtabliſſent pas moias le",
            "vice que les premiers eſtabliſſen la vertu. A ces marques,",
            "Monſieur, les Anciens diſtinguoient tres bien les vaillans",
            "hommes d’auec les temeraires, &amp; ils ſçauoient par moyer",
            "diſtribuer le prix &amp; la peine à ceux qui les meritoient. Cet",
            "Horatiuas Cocles, ce braue Borgne, ce Romain inuincible, cec",
            "appuy de la liberté tombante, ce Mars de Rome; que diray-je",
            "dauantage qui ne ſoit touſiours moindre que ſa gloirc? en ſe",
            "l’acquerant, n il pas vne actiou qui ſembloit plus la teme",
            "eité que la valcnr. Luy ſeul ſouſtenir l’effort d’vne armeée, &amp;",
            "d’vne aroée victorieuſe qui eſtoit aux portes de Rome; luy",
            "ſeul l’arrofſter ſur vn pont pendant qu’on le rompoit par der",
            "riere; luy ſeul s’oppoſer à tant d’ennemis, &amp; n’auoir d’autre",
            "eſpoir que celuy que luy donne la riuniecre, dans laquelle",
            "voyant le pont rompu il ſejette, &amp; ſe ſauuant chargé de ſes",
            "armes, ſauue Rome auec luy de la puiſſance des Latins; tout",
            "cela n’eſt-ce pas eſtre pluſtoſt deſeſperé, que vaillant? d’abord",
            "ce grand exploit montre vn mauuais viſage: Il ſemble qu’il y",
            "ait bien d la fureur &amp; de la rage dans cette reſolution: mais",
            "appliquons y nos regles &amp; nous verrons qu’elleeſtoit toute",
            "pure de grandeur de courage, &amp; de force de vertu. Ce n’e",
            "ſtoit point vne occaſio que le braue Cocles euſt cherchée, il",
            "euſt eſteé furieux de ſi precipiter. C’eſtoit vne rencontre de",
            "la fortune. Quand il auoit pris les armes ce n’auoit pas eſté",
            "pour vn ſi grand deſſein. Mais eſtant armé, ſe trouuant dans",
            "la neceſſité deſe defendre, &amp; de defendre ſa patrie, &amp; voyant",
            "qu’il ny auoit pas moyon de s’en dédire, &amp; que ſon grand",
            "courago l’auoit porreé le plus prés des ennemis, il falloit y",
            "vaincre ou y mourir; Ce courage digne d’vn Romain,",
            "ſe ſurmonta ſoy-meſme pour vaincre. Ne s’eſtant donc",
            "point precipité dans ce rencontre, &amp; y ayant de la noceſ¬"
        ],
        [
            "ſité à s’y tenir ferme puis qu’il s’y trouuoit, nous pouuons",
            "luy donner encores auiourd’huy les glorieuſes aprobations",
            "qu’il merita des lors de ſa patrie: de laquelle il tut aimé, de",
            "laquelle il fut eſtime, &amp; laquelle luy ſit dreſſer vne ſta tuë",
            "pour monument eternel de ſa valcur prodigieuſe. En vn au",
            "rc occaſion, le ils de Manlius Torquatus, ayant combatu",
            "contre ſa defenſe defit les ennemis, &amp; remporta vne viîtoi",
            "re aſſez brillante, pour eſblouyr d’autres yeux que ceux de",
            "ces vieux ſages, qui en mariere de generoſité &amp; de bonnes",
            "actions ne faſoient iamais de beueueës. Quelque eſclat",
            "tante, toutefois que fuſt cette action deſobeyſſante, ils",
            "ſceurent bien iuger que l’ardeur qui l’auoit cauſée n’eſtoit",
            "pas ſi courageuſe n’elle eſtoit temeraire. Elle auoit eſté",
            "moins cntrepriſe par iugement que par legereté, &amp; verita",
            "blement elle ſentoit plus la folle audace que la neceſſité pre",
            "ſente. Il valoit mieux ne combatre pas &amp; obeir, que de deſ",
            "obeit &amp; de vaincre, en ſe mettant au riſque de tout perdre.",
            "Auſſi le propre pere de ce temeraire glorieux, cognoiſſant",
            "bien la faure que ſon fils auoit faite; ſçachant qu’il n’auoic",
            "vaincu que par hazard, &amp; que d’autres qui voudroient ſe re",
            "glerà ſa temerité deſobciſſante pourroient ruiner la Repu",
            "blique, ne voulant pas eſcourer la nature ny pardonncr à ſon",
            "ſang criminel; il le condamna à la mort, &amp; l’enuoya au ſup",
            "plice ſans miſericorde.",
            "Les Grccs ne diſtinguoient pas moins la temerité de la.",
            "vraye valeur, &amp; comme ils donnoient des C ouronnes aux",
            "genereux vainqueurs, ils ne manquoient pas de punir les te",
            "meraires. Il y en a diuers exemples dans l’hiſtoire Grecque, ô&amp;",
            "ie me ſouuiens d’vn ieune Grec lequel dormanten ſon lit, fut",
            "eſucillé́ par le bruit que faiſolent ſes Citoyens, qui crioyent",
            "aux arnaes, &amp; s’efforçoient de repouſſet leurs ennemis, qui",
            "par ſurpriſe eſtoient entrez dedans leur ville. A co cry ilſau",
            "te hors du lct, il prend vne eſpée, &amp; ſans ſonger à d’au",
            "tres armes il coutt aux ennemis, il combat tout nud, il",
            "les rechaſſe, il les meten fuite, &amp; par des miracles incroya",
            "bles de force &amp; de valeur, ou apparente ou veriable, il ſau¬"
        ],
        [
            "27",
            "ne ſes Citoyens &amp; ſa ville. Cette action eſtoit belle en appa",
            "rence, iamais autre n’eut vn plus beau dchors. Cependane¬4",
            "elle fut iugée temeraire, &amp; comme vainqueur ayant eſté",
            "couronné, comme fol &amp; deſeſperé, il fur en meſme temps",
            "puny. Car, de fait, s’il vouloit ſouſtenir le danger qui ſe pre",
            "ſenoit aà luy, que ne prenoit-il des armes, quelle neceſſit́",
            "l’obligeoit a combatre tout uud? eſtoit-il en eſtat de bien",
            "ſeruir ſa Patrie, &amp; comme ſon imprudence l’auoit voulu per",
            "dre ne fuſt-ce pas le hazard tout ſeul qui le ſauua? Il ſe fait.",
            "quelquefois des miracles de cette nature, mais ce n’eſt pas",
            "eſtre bien courageux que de ne pretendre de victoire que des",
            "miracles. lIl faut que noſtre prudence les emporte par le ſe",
            "cours qu’elle donne à noſtre valeur. Si tous les grands hom",
            "mes de l’antiquité dont les noms ſont encor venerables à nos",
            "eſprits auoiecnt agy, par l’autre maxime, nous n’aurions au",
            "iourd’huy de memoires quc de leurs derouttes, &amp; ils ne ſe",
            "roient fameux tout au plus que par leurs malheurs. Mais ils",
            "ſçauoient trop pour s’y confier quels ftuicts naiſſent de la",
            "fole audace. Que la vraye valeur n’eft pas touſiours impe",
            "tueuſe, &amp; qu’elle laſche le pied quelquefois auſſi vtilermen",
            "que vigoureuſement d’ordnaire elle le fait laſcher. Fabius,.",
            "e ſage Romain qui fuſt ſurnommeéle Te mporisE v r, &amp;",
            "qui fatigua tant Hanibal par ſes remiſes, luy fit bien cognoi",
            "ſtre &amp; fit bien aomprendre à Rome, que la valeur eſt quel",
            "quesfois ſi modeſtc qu’elle en ſemble cimide, mais que quel",
            "que douce qu’elle nous paroſſe elle ne laiſſe pas d’en eſtre",
            "auſſi redoutable que ſi elle ſe montroit furieuſe; Et le pau",
            "ure Marcellus auſſi temeraire que vaillant, eſtant tombé dans",
            "les pieges de ſon ennemy, laiſſa à la poſterité́ par l’exemple",
            "de ſa mort deplorable, cette maxime trop verifiée, que le",
            "grand courage n’eſt pas celuy qui eſt fol ny inſenſé, mais plu",
            "ſtoſt que c’eſt celuy qui vniſt à vne fermeté ineſbranlable, vne",
            "pudence clairuoyante, &amp; qui ne ſe hazarde iamais ſans ne",
            "ceſſité. Tel eſtoit celuy de Pelopidas quand eſtant aduer",
            "ty qu’Alexandre Tyran de Pheres, venoit contre luy auec",
            "grand nombre de ſoldats, ll reſpondit genereuſement, tan"
        ],
        [
            "28",
            "mieux, car nous en defferons dauantage. l ne s’eſpouîante",
            "non plus qu’il ſe proſtiruë, &amp; quant il faut ou vaincre ou",
            "mourir, il ſçait faire o l’vn ou bion l’autre, mais quand",
            "il voit que ſans eſpoit de vaincre il y a danger de perir,",
            "il ſe ſauue s’il peut, &amp; conſerue ſa vie pour vne meilleu",
            "re rencontre, &amp; ne veut peint ioüer le porſonnage d’yn de",
            "ſeſperé.",
            "La couſtume decs Scythes eſtoit de combatre en fuyant, &amp;.",
            "de ne faire iamais pied ferme, parce que cette façon leur",
            "eſtoit auantageuſe, &amp; parce encores que ne logeans que ſous",
            "des tentes, &amp; n’ayans ny ville ny maiſons à deffendre, tous",
            "les lieux leur eſtoient indifferens. Quand Darius fut pour",
            "les conquerir, il ſe faſchoit de cette couſtume, &amp; dans le",
            "tranſpott dc ſa colere il enuoyoit dire des injures &amp; appeller",
            "laſche Indathyrſes, le Roy de ſes fugitifs, mais inuincibles",
            "ennemis. C’EST lAaÇo dE MaR cHErR DE MA",
            "N rT1on( luy reſpondit-ilJ; MA1s Vs IVSQV E",
            "v x Sep v Lchres de nos PsrEs ET TV TR v",
            "vErS A qQ PARLER. Que cette reſponce eſt noble",
            "pour vn barbare, &amp; qu’elle ſent la veritable grandeur de cou",
            "rage; qu’elle eſt pleine de prudence &amp; de generoſiteé! quel",
            "que fol ſe fut mis en colere de ces reproches, &amp; peut-eſtre ſe",
            "fuſt perdu pour s’en vangor. Mais la magnanimité meſpriſe",
            "les paroles, &amp; quand elle fait debonnesactions, elle ne s’eſ",
            "meut pas pour des diſeours. Tu m’appelles laſche, deſeſpers",
            "Darius: mais ie n’en rompray point na diſcipline, &amp; ie n’en",
            "deuiendray point temeraire. e ne t’attendray point icy,",
            "car il n’eſt pasbeſoin que ie le faſſe; Mais vient à nos torm",
            "bcaux, &amp; laà tu verras que ma narion ne fuit pas par crairte,",
            "&amp; qu’elle ſç̧ait defendre iuſques à la mort la ſeule choſe",
            "qu’elle doit conſeruer.",
            "le vous le redis doncques encores, Monſieur, le vray cou",
            "rage n’eſt point enrage. Il n’entreprend point au riſque de",
            "perir, ce qu’il n’eſt point neceſſaire d’entreprendre: il ne",
            "s’eſpoauante iamais, mais auſu il ne ſc met iamais en eſtat d’e",
            "ſre eſpouuanté:; il eſt vray que quand il s’y trouuc il cecde à"
        ],
        [
            "la force ſans ceder à la crainte, mais il ne s’y trouue iamais par",
            "election, &amp; lamais il ne ſe precipite ſoy meſme, c’eſt le ſort",
            "&amp; le hazard qui le precipite.",
            "Faites, Monſieur, ie vous prie vne application de ces cho",
            "ſesà vos entrepriſes. Voyez ſi vous ne courez point legere",
            "aene à voſtre perte, &amp; ſi vous eſtes forceé de franchir cet",
            "abyſmc ou d’y tombcr. Certes, vous n’auez à ſouffrir d’autre",
            "violence que celle que vous vous faites. On ne vous attaque",
            "poinr, on ne vous preſſe point de vous defendre; vous eſtes",
            "libre de reuenir gouſter les douceurs de la Cour: Voſtre",
            "Prince vous y rappelle; quel demon furieux eſt-ce doncques",
            "qui vous tranſporte; quel eſprit malin vous conſeille &amp; vous",
            "fait agirvoſtre reſolution eſt infinimene temeraire, il nyape",
            "aeſine d’ombre de courage dans voſtre projet. Vous allez",
            "ſans neceſſiré faire la guerre à voſtrs Prince, c’eſt à dire don",
            "ner de la teſtc contre vn rocher pour le rompre, ſans que per",
            "ſonne vous y contraigne. Que pouuez vous attendre d’vne",
            "entrepriſe ſi ridieule, &amp; meſme ſi peu digne du ſens com",
            "munſi les temeraires reufſiſſent quelquesfois, ſi la fortune.",
            "qui eſt aueugle fauoriſe des aueugles commec elle en quelque",
            "rencontre, il ne s’enſuit pas qu’elle les doiue touſiours fauori",
            "ſer. Neſçauz vous pas bien que cela n’arriae que par prodige,",
            "&amp; comme ie vous l’ay deſia dit, que c’eſt s’attendre aux mira",
            "cles que de s’y fier. Nous voyons ordinairement que le eœur",
            "manque, &amp; que le nez ſeigne à ceux qui paſſent au de là des",
            "limites de la generoſité́. Cectte vertu eſtant vn milicu entre",
            "la laſcheté &amp; la temerite, qui ſont deux extremes qu’elle mo",
            "dere; ſi roſt qu’en ſortant d’elle on tombc dans l’vn ou dans",
            "l’autre, on ne manque pas de ſentir ſon eloignement. Et",
            "quoy qu’il ſemble que les temeraires ne puiſſent iamais eſtre",
            "laſches, ny iamais les laſches temeraires, ſi l’experiance nous",
            "fait elle voir toutefois, que des deux vices on ne va iamais",
            "dans la vertu qui les modere, mais qu’on peut bien tomber",
            "de l’vn en l’autre. Combien de fois eſt il arriué à des timides,",
            "à des laſches qui ſe ſeroient eſchappez, &amp; qui auroient fuy",
            "s’ils auoient peu; de prendre vne reſolution deſeſperée ſe",
            "H"
        ],
        [
            "3o0",
            "defendrc, &amp; ſe battre comme des lyons apres auoir tremblé",
            "comme decs poules. Il arriuc le meſime changement aux te",
            "meraircs; comme ls ſont hors du courage &amp; de la generoſite,",
            "icur fcintc valeur ne manque pas de deſcouutir bicn toſt ſa",
            "roioleſſe, &amp; de deuenir tout à coup laſches apres aupit paru",
            "urieux. Vn de ces impetueux eſtourdis qui eſtoit à la guerre",
            "ſous la con duite dc Phocion, ayant quitté ſon rang en im",
            "prudent, pour aller ſcul charger les cnncmis en tcmerai",
            "rec, manquant dans le bcſoin du feu qui l’auoit pouſſe, ne",
            "peuſt ſe reſoudrc d’attendrc vn ſeul cnncmy qui venoit à luy",
            "pour le combatre. Ils’enfuit, &amp; ſe vint cacher dans ſon rang",
            "où il receut ce honteux reproche de la bouche de ſon gencral",
            "Ieune eſtourdy,n’as- tu point de honte d’auoit ainſi deux fois",
            "abandonneé ton rang, l’vnc quand tu as ſorty de celuy où t’a",
            "uoit mis ton Capitaine, &amp; l’autre quand tu as abandonné ce",
            "luy où̀ tu t’eſtois mis toy meſme.",
            "C’eſt de cette ſorte que les terneraires s’eſbranlent quand",
            "on leur reſiſte. L’image du peril les effraye quand ils ſont de",
            "dans, &amp; comme ils ſe ttouuent hors des limites du courage,",
            "&amp; qu’ils manquent de cette grande fermeteé d’ame, qui donne",
            "meſme aux vaincus la gloire de mourir ſans eſtre eſpouuen",
            "tez, leur audace indiſcrerte ſuccombe ſous la reſiſtance:",
            "Tout leur feu qui n’eſtoit qu’vn feu artificiel s’eſteint; vn",
            "horrible glace le ſurmonte, &amp; l’on voit, enfin, de vrais",
            "laſches en ces faux genereux.",
            "Si doncques, Monſieur, il faut que ie nomme vos deſſeins",
            "remeraires, il faut auſſi que ie les nomme malheureux. Il ne",
            "manqueront pas de vous abandonner ſi vous ne les aban",
            "donnez le premier, &amp; le feu qui vous brule à preſent ne",
            "vous eſchaufera pas meſmes quand vous aurez le plus beſoin",
            "de ſon ardeur. Ce ſont les grands perils où l’on trouue la",
            "plus grande gloire, ie l’aduouë; Mais encor, cette grandeu",
            "a-t’elle de certaines bornes, &amp; le courage le plus haut reco",
            "gnoiſt quelques dangers qu’il ne veut point s’efforcer da",
            "vaincre parce qu’il voit blen qu’il y a de l’impoſſibilité à y",
            "teſſir, &amp; qu’on feroit voir plus de foihleſſe que de cœur à"
        ],
        [
            "s’y precipiter. Celuy queé vous voyez deuant vos yeux &amp; au",
            "quel vous vous abandonnz, Monſieur, eſt de cette nature;",
            "&amp; perſonne qui le conidere ne pourra crore que ce ſoit ge",
            "neroſité́ qui vous pouſſe, mais pluftoſt fureur. Moy-meſme ie",
            "ne puis me perſuader que ce ſoit ſe ulemenr le deſir d’vne re",
            "puration extiaordinare qui vous force à erreprendre l’im",
            "poſſible, vous auez touſiours eſté trop ſage pour ne ſç̧auoit",
            "pas auiourd huy diſtinguer la vertu d’auec le deſeſpoir, &amp;",
            "pour vous mettre dans l’eſprit que le chemin que vous pre",
            "nez, parce qu’il eſt plein d’eſpnes, doiue enfin vous con",
            "duire aux roſes, &amp; vous mettre apres beaucoup de peines",
            "dans le repos.",
            "Qu’eſt-ce donc, encores vne fois, qui vous a mis dans",
            "cette dangereuſe cartriere? ſi ce n’eſt pas ny le deſir injuſte &amp;",
            "inutile de vous agrandir, ny ceſuy de rentrer dans des droits",
            "anciens, ou de vouloir obtenir iuſtice par force; ny celuy de",
            "vouloir acquerir vne reputation extraordinaire en vous ex..",
            "poſant à d’inuincibles perils; encores vne fois, que peut-ce",
            "donc eſlee? &amp; où faut. ils en chercher la raiſon? ie n’en puls.",
            "trouuer de bonne ny de veritabſe, &amp; quoy qu’il en reſte quel",
            "que om re, ie croy pas que cetee ombre vous doiue trom",
            "per.",
            "C’eſt peut-eſtre l’amitié, &amp; la fidelité que vous auez pro",
            "miſe au Prince de Condé priſonnier, qui vous oblige à tout",
            "entteprendre pour ſa deffence. C’eſt, peut. eſtre, cette parole",
            "inuiolable que vous voulez tenir à quelque prix que ce puil",
            "ſe-eftre, &amp; le ſerment fait entre ſes mains, que vous ne pou",
            "uez violer. Certes, il y a bien quelque choſe de genereux &amp;",
            "de grand dans cette ferme fidelité́, la ſource en eſt bon",
            "ne &amp; glorieuſe, raais la ſuite n’en peut eſtre que ſoü̈illé́e",
            "par",
            "l’abondance des impurete qui coulent dedans. Generale",
            "ment parlant, tenir ſa parole eſt digne d’vn homme de cœu",
            "&amp; de pieté, cette vertu eſt diuine, morale &amp; natnrelle tout",
            "enſemble: &amp; le menſonge eſt vn ennemy public de tout",
            "Vniuers. Quelqu’vn a dit fort à propos, que nous ne ſom",
            "maes haoames, &amp; nous ne tenons les vas aux autres que par la"
        ],
        [
            "32",
            "parole. Et de fait, s’il n’y auoit point de fidelicé entre",
            "nous, il n’y auroit non plus de confiance, &amp; par coae",
            "quant point de ſocieté, poinc d’vnion; &amp; cela n’eſt-ce pas",
            "eſtre beſte &amp; ceſſer d’eſtre homme; Car encores les beſtes",
            "meſmes ont quelque fidelité́ entr’elles, &amp; ſans parler elles",
            "ſe ſçauenc ten? quelque ſorte de parole. C’eſt ce qui fait",
            "que celles de meſme eſpece ne ſone pas farouches les vnes",
            "aux autres, &amp; qu’elles ont communication. Nous-meſmes",
            "ous en appriuoiſons quelques-vnes, &amp; comme elles ſe fient",
            "à nos careſſes, nous portons vne meſme confiance à leur",
            "amitié. Concluons done que le dire d’vu certain ancien eſt",
            "tres-veritable, que nous ſommes mieux en la compagnie",
            "d’vn chien que nous cognoiſſons, que d’vn homme duquel",
            "la parole, &amp; la fidelité nous eſt incognuë.",
            "Il eſt donc vray queil n’y a rien de plus digne d’vn homme",
            "&amp; d’vn honneſte homme que de tenir inuiolablement ſa pa",
            "role. Cela toutefois, Monſieur, generalement poſé, merite",
            "boien d’eſtre pris en ſon propreſens, &amp; vaut bien qu’on l’en",
            "tende auec des exceptions &amp; des interpretations legitimes.",
            "Vous imaginez.vous que les ſermens qui ſe font contre la",
            "loy Diuine, contre la loy Morale, contre la loy Naturelle",
            "obligent ceux qui les ont faits; &amp; qu’on doiue eſtre ſcrupu",
            "leux à rompre &amp; à violer l’horeur de ces paroles prodigieu.",
            "ſes quis’attaquent à la pieté́, aux bonnes naœurs ou à l’ordre",
            "de la Nature? Certes, ce ſeroic vn renuerſement eſtrange de",
            "la raiſon de vouloir eſtre fidelle dans l’infidelité meſme, &amp; de",
            "vouloit garder encores ſa conſcience en l’abandonnanx.",
            "Celuy qui auroit iuré d’haair Dieu &amp; de cuer ſon pere, ſeroit-il",
            "obligé à ce partricide &amp; à cette impieteé3 &amp; ne faut-il pas",
            "quand on parle de tenir ſa parole entendre que c’eſt en cho",
            "ſes iuſtes &amp; non pas dans les criminelles.",
            "Cela eſtant, Monſieur, eſtes vous obligé d’eſtre i dele à",
            "Monſieur le Prince, &amp; la parole que vous pouuez luy auois",
            "donnée &amp; qui vous met la main aux armes, n’eſt elle pas vne",
            "parole criminelle, puis qu’elle renuetſe l’obeyſſance que",
            "vous deuez au Roy? Ne vous ay-je pas defia dit que noſtre",
            "premier",
            "¬"
        ],
        [
            "premier amour etant deub à Dieu, le ſecond eſtoit eub à",
            "noſtre Souueraine Il s’enſuit doncques que la premiere ide",
            "liré que mous deuions aux hommes luy oſt deuë. Il s’enſuice",
            "donc que ſans vous trahir, vous ne pouuez ſeruir Monſieur",
            "le Prince, puis que ſo ſeruice eſt contraire à celuy du voſtre",
            "legitime. Si vous conſiderez ſans paſſion ce qu’eſt la paro",
            "le que vous pouuez luy auoir donnée, vous direz queé c’eſt",
            "pluſtoſt vn vain eſbat de voſtre gayeté &amp; de voſtre bonne",
            "humeur, que non pas vn ſerieux renonement de voſtre de",
            "uoir. Vous direz, i’eſtois ſubiet du Roy quand ie vous ay pro",
            "mis d’eſtre le voſtre. Ie ne pouuois pas diſpoſer d’vne fidelité",
            "que ie ſuis obligé de conſeruer comme ma vie, puis qu’elles",
            "ſont nées toutes deux enſemble, &amp; que i’ay auec toutes",
            "deux de ſemblables ou de peu drfferens attachemens.",
            "Nous ſcauons bien que les Prinees, ordinairement ne",
            "veulent point d’amis ny de ſeruiteurs à demy. Ils entendenc",
            "qu’on leur donne tout le cœur &amp; toute l’ation ſans reſerue;",
            "es exceptions que l’on doit faire dans l’amitié, &amp; dans le",
            "deuoir ne leur plaiſent pas. Mais il leur faut doac des eſcla",
            "ues, &amp; non pas des gens de merite &amp; de qualité, pour amis",
            "&amp; pour ſeruireurs. Il faut donc qu’ils s’acheptent des amis",
            "naercenaires &amp; infames, qui eſtiment le prix du vice plus ex",
            "cellent que la vertu. Et ie ne veux pas penſer, Monſieur, que",
            "vous veilliez eſtre de ces infanaes &amp; de ces mercenaires, n",
            "que vous ayez mis à vn prix ſi bas &amp; ſi indigne, ce grandcou",
            "rage qui nous a rant valu.",
            "Ainſi quelque amitié que vous ayez promiſe à Monſieur",
            "le Prince, vous l’auez borné́e aux Autels &amp; au Throſne de",
            "oſtre Roy, &amp; vous n’auez point voulu la rendre contraireà",
            "l’amour de Dieu &amp; du Souuerain. I’en parldeainſi, Monſieur,",
            "parce que voſtre merite m’en aſſeure, &amp; qu’il ne faut pas",
            "auoir de moindres ſentinens de voſtre vertu. Laiſſez done",
            "dans ſon malheur vn Prince declaré coupable, puis que vous",
            "ne pouuez l’y ſuiure ny l’en retirer iuſteraent. N’eſcoutea",
            "plus la voix d’vne amitié criminelle, puis qu’il y va de voſtre",
            "deuoir de la reietten&amp; quoy qu’elle ait de cçite &amp; de pitogya"
        ],
        [
            "ble qui vous eſmeuue. Conſiderez auſſi ce qu’elle a de laid",
            "&amp; d’affreux qui nous eſpouuante, &amp; qui vous doit donnes",
            "pour elle autant d horreur que de compaſſion.",
            "Quand meſmes il poarroitarriuer que vous peuſſiez encor",
            "luy conſeruer des tendreſſes legitimes, à quoy pretendez",
            "vous que luy ſeruée les arrmes que vous auez priſes, &amp; le trou",
            "ble duquel vous nous menaſſez? lIe veux que vous aimiez l",
            "Prince de Condé iuſques à ne vouloit pluos de re pos dans ſon",
            "infortune, que pourriez vous faire autre choſe que de vous",
            "dre, &amp; à quoy luy pourroit ſeruir voſtre malheur? S’il ne",
            "vous aimepas vous ſeriez bien malconſeillé de. vous preci",
            "piter pour vn ingrat qui ne vous en ſçauroie point de gré, &amp;",
            "s’il vous aime voſtre fureur luy ſeroit bien cruelle, &amp; au lieu",
            "de donner remede à.ſes deplaiſirs, voſtre porte luy en aug",
            "oenteroit bien ſenſiblement la violenoe. De quelque ſort6",
            "doncques que vous puiſſiez conſiderer le Prine de Condé,",
            "ou comme ingras, ou comme recognoiſſant, vos deſſeins",
            "vous ſeront mal-lheureux ſans luy eſtre vtiles:; Vous ferez",
            "heaucoup concre vous &amp; rien pour luy; &amp; s’il faut vous aſ",
            "ſeurer d’vne verité bien plus grande &amp; bien. plus conſid.",
            "able, vousferezencores autant contreluy quecontr vous,",
            "&amp; le zele qui veut le ſeruir vous perdra tous deux enſemble.",
            "N’auez vous iamais leu dans Plutarque, que Ceſar de",
            "firant paſſionnémen lenom de Roy, &amp; en ayant teſmoigné",
            "quelque choſe au peuple, il attira l’aduerſion de tout le",
            "monde, &amp; ſe fit hayr par cette ambition autant que s’il euſt",
            "veſcu modeſte il ſe fut fait aimer. Ne vous ſouuenez vous",
            "point que ſes amis qui luy en donnerent le tiltre, furent em",
            "ptiſonnez; &amp; qu’Anthoine qui particulierenment luy en",
            "voulut donner les marques, &amp; luy ceindre le Diademe, ſur",
            "la Tribune meſmes des harangues, mit en ſi grand colere",
            "rout le monde, qu’il fuſt cauſe ſans doute de la conſpiration",
            "de Btutus, &amp; de la mort tragique qu’il receut par la main de",
            "e digne ſucceſſeur des Liberateurs des Romains.",
            "C’eſt ainſi qu’on nuiſt bien ſouuent à ceux que l’on pre",
            "end ſeruir, &amp;e que.noſtre afſection eſt quelquefois eſt ſi <pb",
            "n=\"35\"/>",
            "eugle, qu’elle deſtruiſt ſon objet à force de aele; Quelque",
            "fois ſi preſſente &amp; ſi peu iudicieuſe, que comme les ſinges,",
            "elle eſftouffe ceux la qu’elle embraſſe. Epaminondas qui ſça",
            "oit tres- bien qu’vnetrop violente andeur eſt rouſiours dan",
            "gereuſe, quant il entreprit deſauuer ſon amy Pelopidas, mo",
            "deroit la ſienne, &amp; quoy qu’il fuſt aſſez puiſſant pour vaincre",
            "celuy qui le tenoit priſonnier il ne voulut pas toutefois vſer.",
            "de la violẽce, &amp; il attendit qu’on luy renuoyaſt de bon gré ce",
            "luy qu’il craignoit de perdre en ſe ſeruant de toute ſa force.",
            "Quand vousſeriez, Monſieur, comme Epaminondas, aſ",
            "ſez fort pour faire trembler ceux qui retiennent onfieur le.",
            "Prince, vous auriezafſez à trembler vous-meſime, ſi vous",
            "l’aimez, &amp; vous deuriez touſiours aſſez crain dre qu’on ne.",
            "engeaſt ſur luy les deſordres que vous nous feriez, en atten",
            "dant qu’on les peuſt venger deſſus vous.. Penſez-vous que l.",
            "voix-publique qui crie deſia ſi fort contre luy, s’appaiſaſt par",
            "vos violences, &amp; qu’on ne redoublaſt pas ſes grilles &amp; ſes",
            "gardes quand on conſidereroie le mal qu’il eſt capable de fai¬",
            "re par celuy que feroit vn foible reſte de ſon party diſſipé.",
            "L’amour doncques que vous pouuez luy témoigner en cetrre:",
            "conjonture, a pluſtoſt des effets de haine que d’inclination,",
            "&amp; vous ſembleriez pluſtoſt vous oppoſer à ſa liberteé que la.",
            "rechercher.",
            "Laiſſez doncques ce rmalheureux Prinee das vne infor",
            "tune ſans remede, &amp; eſperez de la clemence du Roy ce qu’il.",
            "ne doit pas attendre de voſtre ſecours: C’eſt luy qui de plein.",
            "pouuoir l’ayant enuoyé à la Priſon l’en peut faire retourner",
            "par la meſme puiſſance. Comme il eſt le Chef de la famill..",
            "Royale, il eſt auſſi le Pere des Princes; Ne luy eſt-il donc",
            "pas permis de chaſtier ſes enfans pour les rendre ſages? &amp; ne",
            "peut-il pas donner à ſes membres la Loy qui luy plaiſt ſans.",
            "qu’on ait droit de s’y oppoſer, ny meſmes de luy en deman",
            "der la raiſon? Reuenez doncques icy, monſieur, &amp; laiſſez.",
            "faire à ſa volonté ce Souuerain pere de famille; Ce Souuerain",
            "Chefde la monarchie, il n’eſt pas iuſte que vous qui l’auez ſi",
            "bienſeruy vous oppoſiezà ſes deſſeins. Ilfaudroit auoir vn"
        ],
        [
            "ame rebelle, &amp; non pas vn eſprit genereux corm me eſt le vo",
            "ſtre, pout entreprendre ce que vous ſemblez au oir entrepris.",
            "Nous ſçauons bien, onſieur, qu’il y a des mouuemens qui",
            "ſont hors de noſtre puiſſance. Il n’eſt pas aiſe de reſiſter aux",
            "premieres impetueuſes ſaillies qui nous tirent de noſtre rai",
            "ſon; mais apres que ce coup de vent eſt paſſé, il faut rentret",
            "dedans la bonace, &amp; n’excitet pas nous-meſmes des orages",
            "artiſicieux &amp; pernicieux, par leſquels nous pourrions perir.",
            "Si vous quittez les armes que vous auez priſes, il y a encores",
            "lieu de pardon, &amp; il eſt encor temps de ſe repentit. Vn ge",
            "nereux regret de voſtre faute vous en fait obtenir la grace, &amp;",
            "chacun prendra plaiſir à cout rejetter, ſur l’inuincible violen.",
            "ce d’vne premiere &amp; d’vne imprudente chaleur.",
            "Laiſſez donc la, Monieur, rout cet attirail de colere, ces ſol",
            "dats, ces canons, &amp; tous ces preparatifs inhumains, de ſang,",
            "de carnage, &amp; d’horreur. Nous allons entrer au Printemps,",
            "la ſaiſon eſt plus belle à cueillir des fleurs, qu’à porter des",
            "armes. Ne me dites point qu’on eueille des lauriers à la guer",
            "re, ils ſont verts, Monſieur, en toute ſaiſon, mais ſi nous laiſ",
            "ſons leſtrir les roſes &amp; les œillets, nous ne les reuerrons",
            "qu’vn autre année; &amp; puis à dire la verité, en cet incommo",
            "de exercice, on prend bien ſouuent les cypres pour des lau",
            "riers, &amp; l’on trouue encores bien roins de triomphes que",
            "de funerailles Si vous voulez toutefois vaincre &amp; triom.",
            "pher, faites vn choix digne de vous, pour vos victoires &amp;",
            "pout vos triomphes. N’auons nous pas aſſez d’ennemis ſans",
            "nous faire la guerre les vns aux autres, &amp; ſi voſtre courage de",
            "mande vn noble etercice, en peut-il trouuer de plus beau",
            "qua de ſeruirſon Roy &amp;ſa Patrie, &amp; d’humilier l’audace de",
            "nos ennemis. Vous auez deſia fait de ſi belles choſes, nous",
            "auons ſi bien chanté vos iuſtes exploits; eſtes vous las de nos",
            "applaudiſſemens, &amp; trouuerez-vous plus douces nos repro",
            "ches ſeriez vous de l’humeur chagrigne de certe ridicule",
            "diuinité qui ne vouloit pas receubir des louanges de ceux",
            "qai l’adoroient, &amp; qui n’en demandoitque des iniures. Deſis",
            "l’on commence à vous condaner, tout le monde murmuſ",
            "de"
        ],
        [
            "2L e",
            "37",
            "te voſtre audace, &amp; peu que la patience s’ennuie dauanta¬",
            "ge, on eſclattera contre vous ſans retrenuë; toures vos ations",
            "paſſées n’auront plus de force ſur les eſprits &amp; comme il",
            "n’eſt point de bl ancheur que la moirceur de l’ancre ne ſaliſſe",
            "&amp; n’efface, il n’eſt point auſſi d’eſclat dans vos ations paſ",
            "ſées qui ne s’enſeualiſſe dans l’infamie des preſentes, &amp; qui",
            "ae ſe perde dans cet abyſme de malheurs que vous vous cau",
            "ſez. On vous conſidere non plus comme vn ſage, comme vn",
            "vaillat, &amp; comrae vn fidel Germanicus, mais comme vn",
            "cruel, vn deſeſperé perturbateur du repos public, vn enne",
            "my du Prinee &amp; du peuple. Vous auez beau flatter &amp; pro",
            "mettre de belles choſes, on cognoiſt trop que les deborde",
            "mens de vos paſſions ne ſont pas eomme ceux du Nil qui",
            "font la richeſfe de la terre, ils en font pluſtoſt leé domma",
            "ge. Si vous eſtes de l’humeur des Leſtrigons, qui viuent de",
            "fang, &amp; de celle des Salemandres qui ſe nourriſſent dans",
            "les lammes. Tout le monde n’en eſt pas de mefmes, &amp; ces",
            "deux ſortes d’alimens nous font horreur &amp; nous donnent",
            "de la terreur autant qu’elles vous pourroient donner der",
            "plaiſic.",
            "Ce n’eſt pas rouefois que eette terreur ſoit g ãde, cõ̃me cet",
            "te horreur eſt extreme:vos armes eſpouuantent fort peu çeux",
            "qu’elles oſfenſent, &amp; donnent fotrt peu de crainte on donnane",
            "beaucoup d’auerfi. On voit bien que d’vn party qui à la teſte",
            "abaetruë, vous ne ponuez eſtre que de foibles membres; que",
            "omme ces ſerpens qui ſont couppez en deux, vous remli",
            "encor la-quete, pluſtoſt par vn reſte de chaleur mourante,",
            "par vne foible inquietude d’eſprits eſperdus, que par vn",
            "vigoureux peincipe de vie. Il eſt de vos deſſeins &amp; de vos.",
            "mouuemens, comme de ceunx des fſots agitez par la tem",
            "pefteelle finiſt, mais ils ne finiſſent pas ſi toſt qu’elle; le",
            "vene",
            "&amp; la pluy s’appaiſent, l’horreur des tenebres ſe diſſipe, le",
            "feu des eſclairs oeſſe, le tonnerre ſe taiſe, es nuages s’eſcar",
            "ent le Ciel paroiſt ſerain, le Soleil brille ſur las ondes, toue",
            "aſt calne, &amp; les vagues ſont encor eſmeuës. Cette eſmotion",
            "poatofois e duu plas guares quand la cauſe eſt ceſſée il"
        ],
        [
            "faut que l’effet ceſſe, &amp; que la tranquilltb vienne, puis qu",
            "le ven ne dure plus.",
            "Voila les comparaiſons qu’on fait contre vos.entrepri",
            "ſes. Si l’on prend les armes pour vous combattre ce n’eſt",
            "qae par impatience; vous ne pouuez manquer, dit-on, de",
            "vous ruiner de vou;- meſmes ſi l’on vous en vouloit donner le",
            "loiſir. Et de vray, quandil n’y auroit contre vous que les vœu",
            "de toute la France, auez vous aſſez de ſoldats pour y reſiſter",
            "Si Moyſe autresfois gagna des victoires par ſes prieres,",
            "croyez vous qu’on ne puiſſe encor vaincre de la meſme fa",
            "çon? ie veux que ſes ſouſpirs perçaſſent le Ciel auee plus d’ef",
            "icace que ne font les noſtres, ſi n’auoit. il toutesfois que la",
            "voix d’vn homme, &amp; celle du peuple eſt la voix de Dieu.",
            "Cette legion Chreſtienne que les Romains nommoient la",
            "legion foudroyante, n’eſt- elle par encor parmy naous, &amp; n’en",
            "craignez-vous point les efforts ?",
            "Rentrez, rentrez, Monſieur, en vous-meſme d’oà vo",
            "ſtre paſſion vous a ſorty. Conſultez les Oracles de cette rai",
            "ſon que vous auez meſpriſée, &amp; reprenez cet eſprit de ſageſſe",
            "&amp; de generoſité que vous auez abandonné. Vous verrez",
            "que vos deſſeins ſont des monſtres qui doiuent mouarir auſſi",
            "toſt que né́z. Vous-meſmes vous condamnerez ces enfante",
            "mens illegitimes, &amp; les fruicts horribles qui ne naiſſlent que",
            "des acouplemens déreglez, des puiſſantes brutales, &amp; des",
            "facultez de la raiſon. Vous-meſmes vous ſerez faſché de",
            "l’empire que vosſens ont pris ſur voſtre eſprit, &amp; vous ren",
            "drez à cét efprit l’empire qu’il doit auoir ſur ſes ſens.",
            "Pout naoy, ſi l’anaitié que ie vous ayiurée, qui n’oſt point",
            "mercenaire, qui n’eſt point aueugle, qui ne flatte non plus",
            "qu’elle trahiſt, me peut donner la liberté de vous dire tout",
            "ce que ie penſe, &amp; de vous le dire dans des termes dignes de",
            "ſa vertu, &amp; de la force qu’elle luy donne; Ie vous feray vne",
            "eſpece de commandement, &amp; ie vous diray, reuenez; ne",
            "demeurez plus dans l’obſtination ny dans la deſobeïſſance,",
            "voſtre Prince vos deigne appeller, ne faite poinſe ſoutd à ſa",
            "voix. Venez auec nous admirer ce Soleil qui dans ſa naiſ¬"
        ],
        [
            "ſance fut ſi brillant, qui conſtinuë ſa eouree auec tant de l",
            "oaiere, &amp; duquel nous pouuons dire malgré la Perſe &amp; tou",
            "tes les Indes, que dans noſtre Occident il fait vn Orient ſi",
            "beau, que toute la terre luy doit rendre hommage. Venez",
            "joindre vos cris de ioye, aux clameurs des Prouinces ſoûmi",
            "ſes, &amp; augmentez d’on ton eſclattant, la perfection de cette",
            "fidelle hatmonie, par laquelle les cœurs qui ne parlent pas,",
            "expriment l’amout qurles brule, &amp; le zele qui les tranſporte",
            "&amp; par laquelle ils font eſtendre ces penſées toutes de flaâmes.",
            "e¬",
            "SONNE T",
            "re le Ciel, qi nons fit es preſent glorioax,",
            "S",
            "Q conſrue ſes uatan, ſe bants ſs puaſſae",
            "Qa’il domae d ſes vertas ’éeclat de ſ naiſſance,",
            "Et eoable ſon eſprit, des graces de ſes yeux.",
            "Qg’o ne paiſſe rien oir d’égal, deſſoaos les Cieax.",
            "Q’i ſois, commae vn rayo, de la dinine Eſſence;",
            "Qo ire par amaoaur, toute l’obeiſſance:",
            "Et serite aortel, l’Augaſte Nos des Dieux.",
            "ais q’aee tant de gras anee taot de serite,",
            "Si l’amour qu’il aous doe, &amp; qoi ons ſollicite,",
            "L’elae pe s’eas faast iuſqoes ſar des Antels;",
            "Le ciel deigne ſoafrir, v fe qui n’et pas erie;",
            "Mous pouos elener, d’ zele legitime,",
            "Prés des deraiers boaenrs, le presier des ortels.",
            "FIN.",
            "Par M. L."
        ]
    ]
}