{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Bastille",
            "Paris (France)"
        ],
        "creation": "1649-01-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-14",
            "@who": "AB"
        },
        "titre": "Lettres de deux amis sur la prise de la Bastille.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "langue": "fra",
        "fichier": "Moreau2263_MAZ.xml",
        "path": "Corpus/Mazarinades/2201-2300/Moreau2263_MAZ.xml",
        "json_path": "Corpus/Mazarinades_jsons/2201-2300/Moreau2263_MAZ.json",
        "langue_detectee": "LGERM",
        "lexicalites": [
            1.0,
            0.8431372549019608,
            0.75,
            0.8005952380952381,
            0.7438271604938271,
            0.8213256484149856,
            0.7477876106194691
        ],
        "lexicalite": 0.7878959276018099,
        "ecarts": [
            -0.1568627450980392,
            -0.09313725490196079,
            0.05059523809523814,
            -0.056768077601411004,
            0.07749848792115843,
            -0.07353803779551649
        ],
        "ecart": 0.08473330690222068
    },
    "texte": [
        [
            "LETTRES",
            "DE DEVX AMIS",
            "Sur la priſe de la Baſtille.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRES DE DEVX AMIS,",
            "ſur la priſe de la Baſtille.",
            "MONSIEVR",
            "Le débord de la riuiere nous tenant",
            "aſſiegez dans nos logis, ie vous fais ce mot",
            "AVS pout vous demander deus nouueles de l.",
            "priſe de la Baſtille. S’il eſt permis de railler",
            "dans ces miſeres publiques, ie m’eſtonne que Meſſieurs",
            "de la Ville n’ont commis à la charge de Renaudot, pour",
            "nous faire ſç̧auoir ce qui ſe paſſe. Ces iours paſſez nous",
            "auions des relations quotidiennes des affaires de Naples; &",
            "auiourd’huy à peine ſommes nous aduertis au vray de ce qui",
            "ſe fait à Paris. Mais il n’importe pas beaucoup que nos curio",
            "ſitez ſoient contenté́es, pourueu que nos affaires aillent bien,",
            "& que nos Bourgeois s’entretiennent en bonne concorde.",
            "Nous auons vn Preſident Ch. qui eſt vn vray homme de",
            "cœur: I’apprends qu’il y en a pluſieurs autres de ſa condi",
            "tion qui font tout de meſme. Quand ils auront mis ordre",
            "aux affaires principales & plus vrgentes, ie croy qu’ils pren",
            "dront ſoin des moindres, & particulierement de la police du",
            "pain. Car ie ne trouue pas de raiſon qu’vn pain qui valoit dix",
            "ſols, en ſoit vendu quinze: Veu que les Boulangers ont ache",
            "ré́ & achetent encore le bled au prix courant &",
            "raiſonnable.",
            "I’entends de ceux du dedans; car quant à ceux du dehors, le",
            "peril qu’ils courent merite bien qu’ils ſoient ſurpayez & re",
            "compenſez, &c. Ce i7. Ianuier 1é6a4.",
            "A ij"
        ],
        [
            "--a",
            "4",
            "RESPONSE.",
            "cD7",
            "ONSIEVR,",
            "a",
            "Dans les affaires vrgentes comme celle-cy,",
            "delet ediſlereieneneonoene",
            "n’aurois pas manqué de vous viſiter nonob",
            "E",
            "ſtant les eaux qui vous enuironnent. Mais vn",
            "bon Ciroyen doit garder ſon quartier & ſon",
            "voiſinage, & y trauailler ſelon ſa portée & ſa conſeience. I’oſe",
            "vous dire que MonſieurC. & moy auons aſſeuré & conſolé",
            "mille perſonnes, ſans leur auoir fourny ny armes, ny muni",
            "tions. Vn homme en vaut mille quand il a bonne intention,",
            "& vn peu de conduite; voiey comme ie leur parlois. Noſtre",
            "cauſe eſt bonne, noſtre conſcience nous le dicte; nos Curez",
            "nous le preſchent, nos Magiſtrats nous iuſtifient: Nous ſorm",
            "mes cent contre vn, que craignez-vous? Si le pain ne vient",
            "pas par vn coſté il entrera par l’autre: Tenons-nous en bonne",
            "vnion, nous ſommes inuincibles. C’eſt cette vnion qui main",
            "tient les Republiques: c’eſt l’vnion qui conſerue les familles;",
            "c’eſt le nom que noſtre Ennemy ne ſç̧auroit ny entendre, ny",
            "prononcerſans fremir, & par la vertu duquel nous le deuons",
            "exorciſer & chaſſer du corps de cet Eſtat. N’entreprenons",
            "point ſur les charges les vns des autres: Que les Maiſtres com",
            "mandent, que les valets & les enfans obeſſent ; que leshom",
            "mes aillent à la garde, & à̀ leurs autres factions. Que les fem",
            "mes prennent ſoin de leurs meſnages, & d’aſliſter aux prieres",
            "de l’Egliſe; &s’il y en a qui ſoient ſi extremement timides,",
            "qu’ellos neſe puiſſent reſoudre, qu’elles digeront leurs crain",
            "tes à par-elles, ſans effroyer leur voiſinage, & appoltronnir",
            "leurs"
        ],
        [
            "leurs maris. C’eſt bien loin de ſe preſenter pour ſeruir aux for",
            "cifications de la ville, & de porter la hotte, comme ie l’ay",
            "veu",
            "pratiquer à la Mareſchalle de Chaſtillon pendant le ſiege de",
            "Montpellier. Or à vous autres, Meſdames, on ne vous de",
            "mande rien que de vous abſtenir de pleurs & de crieries, &",
            "de",
            "viure en repos dans vos maiſons. N’auez- vous iamais eſteé pro",
            "mener en baſteau iuſques aux Bons hommes? Tandis que",
            "vous eſtes aſſiſſes & en repos, le Battelier vous conduit ſans",
            "peril, & preſque ſans peine: Eſtes vous à bord? deux ou trois",
            "eſtourdis qui voudront ſortir pluſtoſt que les aurres, feront",
            "vn peu pancher la naſſelle, les femmes s’écrient là-deſſus que",
            "tout eſt perdu: elles ſe iettent toutes d’vn coſté; & par leur",
            "tumulte & leur effroy imprudent elles ſe culbutent dans l’eau,",
            "& en ſont cauſe: ſans cela on les débarquoit facilement, & à",
            "pied ſec. Ha! mais diſent elles, il y a des traiſtres parmy ceux",
            "cy, parmy ceux là. Nous le ſçauons bien, il y en auoit dans la",
            "coõpagnie de Noſtre Seigneur. Mais ne vous en mettez pas en",
            "peine, ils ſont cognus, ils ſont obſeruez: Et tel quichancelloit",
            "aux premieres barricades, eſt maintenant conuerty & affer",
            "my. Vous dites que nos ennemis ont des hommes: Ouy, ils",
            "en ont, mais ces hommes-là ont des femmes & des enfans",
            "qui ſont parmy nous, & qu’ils aiment mieux que ceux qui",
            "les payẽt &e qui les ſolicirent de nous mal faireVous ne ſçauez",
            "donc pas que depuis deux iours plus de trois cens Soldats des",
            "Gardes ſont retournez pardeçà, ſoit pour l’amour de leurs",
            "femmes, ſoit pour eſtre bien payez, comme ils ſeront dans nos",
            "trouppes. Que reſtera-il de delà̀ ſinon quelques pillards d’Al",
            "lemans que les payſans aſſommeront au ſon du tocſim dés",
            "qu’ils enauront la permiſſion? Au reſte les Gouuerneurs de",
            "nos Frontieres ne ſeront pas ſi traiſtes au Roy. & aà l’Eſtas,"
        ],
        [
            "que de bailler leurs garniſons pours’expoſer en proye à̀ l’Eſ",
            "rarger. Quand ils n’auroient pas aſſez de charité pour loux",
            "patrie, s’ils ont vn peu d’aâge & d’experience, ils ſe ſouuien",
            "dront de la honte que laiſſerent à leur poſterité ceux qui s’éri",
            "gerent en titre de Coyons pour la penſion de mille francs",
            "qu’ils receurent du Mareſchal d’Anchre: Mais la plus forte",
            "raiſon, & qui doit faire impreſſion ſur l’eſprit des plus auiſe,",
            "& qui a fait reſoudre ces ſages Princes & Seigneurs quiſe ſont",
            "declarez, c’eſt celle-cy, que la Force & la luſtiee ſont euidem",
            "ment de noſtre coſté́: Et par conſequent qu’on ne doit point",
            "heſiter de s’y ioindre, & d’y prendre party. Quant à la luſtice,",
            "entenduëcomme vertu, c’eſt a dire raiſon, equité, conformi",
            "té à la Loy de Dieu; elle y eſt viſiblement. Nous nous defen",
            "dons contre la violence & l’oppreſſion: Nous deman dons",
            "d’eſtre deliurez d’vn Eſtranger qui nous eyranniſe: Nous ſou",
            "haitons la preſence du Roy: Nous deſirons qu’il foit pour",
            "ueu d’vnbon Conſeil, & d’vne bonne education. Quant à la",
            "Iuſtice, entenduë pour les Magiſtrats qui l’exercent: Elle eſt",
            "abſolument pour nous: Il n’y a point de diuiſion ny de par",
            "tage: toutes les voix ſont conformes. Ce n’eſt pas comme",
            "du temps de la Ligue: lly auoit vn Parlemenr diuiſé & con",
            "tradictoire. Celuy qu’on iuſtifioit à Paris, eſtoit condamneé",
            "&",
            "ſupplieié à̀ Tours. Cela eſtant ainſi, ceux qui combatent",
            "pour nous, ne peuuent craindre confiſearion aucune ny de",
            "corps, ny de biens. Quant à la conſcience: Toute la Theolo",
            "gie eſt encore pour noſtre party. Pour ce qui eſt des armes,",
            "nous ſommes plus de vingt contre vn-Voyez quelle pro",
            "portion. Mais ie ferois tort aux Gentils-homrmes & àrant de",
            "braues ſoldars qui nous aſſiſtent, de les faire combatre aà i",
            "grand auantage, auec la bonte de la cauſe qui les anime; vn"
        ],
        [
            "contre vn. Ils ne m’en deſauoüeront ps. Nos Generaux ne",
            "ſont pas, Dieu merecy, de la qualité de ceux qui s’éleuerent",
            "dans la ſedition de Naples. Quant à la perſonne du Roy & de",
            "Meſſieurs les Princes; nous les honorons de toute l’étenduë",
            "de nos cœurs, & ne reſpirons rien tant que l’honneur de leur",
            "preſence & bienueillance. Nous n’auons ny biens, ny vie",
            "que nous n’expoſions tres-volontiers pour eux: Iamais nous",
            "ne refuſerons rien pour la grandeur ny pour la pompe de leur",
            "Cour, ny pour l’accompliſſement de leurs grands deſſeins;",
            "Mais ny nous P euple, ny la vertueuſe Noblefſe, ny les bons",
            "Eccleſiaſtiques ne pouuons plus ſouffrir la tyrannie des Fa",
            "uoris, des Flatteurs & des Partiſans. C’eſt la honte de la",
            "Fran.",
            "ce, & le ſcandale de toutes les Nations. Le zele m’emporte.",
            "Ce n’eſt pas à vous à qui il faut faire ces remonſtrances. Vous",
            "voulez ſcauoir le ſiege de la Baſtille. Voicy comme ie l’a y oüy",
            "raconter. Le Mercredy 1; du preſent, Monſieur d’Elbeufen",
            "uoya ſommer le Gouuerneur de venir parler à luy: ll reſpon",
            "dit qu’il ne pouuoit pas le faire, mais que ſi Monſieur d’El.",
            "beuf vouloit aller ſous la halle où ſont tous ces fuſts de Ca",
            "nons, il l’écoureroit parler. Ils ſe virent. Le Gouuerneur re",
            "fuſa de bailler ſa place, & qu’il y alloit de la vie. Le Prince",
            "luy",
            "répliqua que s’il la pretendoit defendre cõtre vne ville de Pa",
            "ris, il couroit la meſme fortune. Sur l’heure meſme Mon",
            "ſieur de Liſlebonne fils de Monſieur d’Elbeuf, eut cõmande",
            "ment de mener le Canon qu’il pointa contre la muraille de la",
            "perſpectiue de la grande allée de l’Arſenac. On fit trois em",
            "braſeures pour trois grosCanons qui tiroient dans la porte du",
            "pont- leuis, & qui firent trois ou quatre grands éclats dans la",
            "pierre de taille, & briſerent le pont leuis enpluſieurs endroits.",
            "On dit que cependant le ſieur du Tremblay enuoya à S. Ger"
        ],
        [
            "main, & qu’il eut Srdre de rendrela place. Ce’ qu’il fit le Ieu.",
            "dy à trois heures, & en ſortit bagues ſauues auee vingt hom",
            "mes, tant foldats que domeſtiques. Monſieur d’lbeuf luy",
            "dit que par les loisx de la guerre il uoit encouru vn plus rude",
            "traictenmient, pour auoir defehdul vne place de cette qualité;",
            "mais qu’il eſtoit ſon amy & ſon ſeruiteur. Sur ce, comme il",
            "fut queſtion de faire entrer deux Compa gnies de Bourgeois.",
            "l’vne commandée par Monſieur Poirail Conſeiller de la",
            "Cour, & l’autre par Mônſienr le Feborte auſſi Conſeiller, ils",
            "eurenr diſpute aà qui entreroit le premier. Monſieur d’Elbeuf",
            "leur propoſa de tourner à croix-pile: Monſieur Portail ré",
            "pondit qu’il ne ſç̧auoit point ce ieu là, & qu’l en decideroit",
            "auec ſon eſpée contre l’autre. Sur ce Monſieur d’Elbeuf prit",
            "Monſieur Portail à l’adroicte, & Monſieur le Febure par la",
            "gauche, & les introduiſit tous deux en meſme remps. Le len",
            "demainendredy matin Monſieur le Prince de Conty norm",
            "ma Monſieus de Brouſſelpour Gouuerneur de la Baſtille, qui",
            "en donna la Lieutenance aà ſon fils, nommé́ la Louuiere, cy",
            "deuant Lieutenant aux Gardes A dieu. l’ay fnoid au bout des",
            "doigrs. L’eau entre dans l’Egliſe de nos Celeſtins. Ce di",
            "ſeptieſme Ianuier mi ſix cens quarante neuf."
        ]
    ]
}