{
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": "Parlements",
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "creation": "00-00-0000",
        "change": {
            "@status": "corrected",
            "@when": "2022-10-05",
            "@who": "AB"
        },
        "titre": "Lettres et arrêts pour la jonction des parlements du\n          royaume et affaires présentes, et la très humble remontrance du Parlement au roy et à la\n          reyne régente.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "langue": "fra",
        "fichier": "Moreau2288_GBOOKS.xml",
        "langue_detectee": "LGERM"
    },
    "texte": [
        [
            "LETTRES",
            "ET",
            "ARRESTS",
            "POVR LA IONCTION",
            "des Parlemens du Royaume,",
            "&amp; affaires preſentes.",
            "ET LA TRES-HVMBLE REMONSTRANCE",
            "du Parlement au Roy &amp; à la Reyne Regente.",
            "A ROVEN,",
            "Chez DAVID DV PETIT VAL, Et IEAN",
            "VIRET, Imprimeurs ordinaires du Roy, deuaut",
            "la grand’Porte &amp; au haut des degrez du Palais.",
            "M DC. XLIX.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "¬",
            "adôîo",
            "e D c",
            "¬ 4",
            "TABLE DES PIECES CONTENVES",
            "en ce Recüeil.",
            "A reception faits par le Par lement de Paris à Mo",
            "T",
            "l ſieur Miron Conſeiller au Parlement de Roen. p.1",
            "Lettre de creance du Parlement de Roiien enuoyée à Mo¬.",
            "ſieaur Miron Conſeiller.",
            "p. 2",
            "Lettre dus Parleent de Roen enuoyée aus Parlemene de",
            "Paris.",
            "p.3",
            "Arreſt du Parlement de oiüen, ſur la reuocation ds",
            "Semeſtre de ladite Cour.",
            ".4",
            "rreſt dau Parlement de Paris pour la jonction &amp; intel",
            "lgence auec le Parlement dé Rou,",
            "p.7",
            "Lettre du Parlement de Paris enuoyes au Parlement de",
            "Rouës.",
            "p.9",
            "La emonſtrance du Farlement de Paris aus Roy &amp; à la",
            "Reyne Regente.",
            "p.11",
            "Diſcours ft par les Deputez du Parlement de Prauence",
            "dans le Parleme de Paris.",
            "p. 25",
            "Arreſt du Parlemsent de Paris pour la jonion anec le Par",
            "lement d’Aix, &amp; ſur la Reuocation du Semeſtre dmdie",
            "Parlement.",
            "p 27",
            "Arreſt dudit Par lemeat de Paris pour la jonctio &amp; ia",
            "eelligence aduec le Parlement de Prouence. p. 28",
            "Cin Extraicts des egiſtres du arlement de Paris, por",
            "tant les receptions faites à la Cour au Prince de Conty,",
            "au Dacs d’Elbeaf, de Cheureaſe &amp; de Luyne, &amp; au Ca",
            "adjuteur de l’Archeueſché de Paris, ſur leurs offres de",
            "eruice pre ndre part aax intereſts de ladite Coar. p.",
            "29. 3I. &amp; 32",
            ","
        ],
        [
            "ettre du Parlement de oaën emuoýe au Parlemee",
            "de Paris.",
            ".33",
            "estre dudit Parlemene de Rouë enuoyée au arle,,",
            "de retagne.",
            "5",
            "P-35"
        ],
        [
            "éee",
            "1",
            "2",
            "Ap",
            "edteolſe",
            "S’?",
            "a?",
            "V",
            "e",
            "D c",
            "c s",
            "1",
            "ALILIO IL I OI",
            ". Dl¬",
            "de la Cour de Parlement de",
            "i",
            "Normandie,",
            "Enuoyées à la Cour de Parlement de Paris,",
            "pour la Ionction deſdites Cours,",
            "&amp; affaires preſentes.",
            "Auec l’Arreſt portanme ladits Ionétion, du5. Féurier",
            "mil ſix cens quarante-neuf, dui matin.",
            "E 1oVR, la Cour toutes les Cham",
            "bres aſſemblées, aduertie que l’vn des",
            "Conſeillers du Parlement de Roüen,",
            "eſtoit au Parquet des Huiſſiers, &amp; de",
            "mandoit à parler à ladite Cour, A eſté",
            "fait entrer de Sieur Miron, Conſeiller",
            "audit Parlement, le quel ayant pris pla",
            "e ee au Bureau, a dit, Qu’il auoit vne Let",
            "tre dudit Parlement addreſſante à la Cour, &amp; auant que de",
            "la donner, a expoſé ſa Creance, faiſant mention de ladite",
            "Lettre &amp; de trois Arreſts imprimez, datez des 2 7. 3o. l an",
            "uier &amp; premier de ce mois &amp; an, Deſquels &amp; de ladite",
            "Letre",
            "ouuerte, ayant eſté fait lecture, ledit Conſeiller a repreſen",
            "teé, Que la Cour voyoit l’intention dudit Parlement, qul",
            "eſtoit d’entretenir vne parfaite correſpondance &amp; intelli",
            "A"
        ],
        [
            "gence auecelle, Qu’il auoit ſeulement ordre de prier la Cour",
            "d’arreſter, qu’il ne ſeroit fait aucun accommodement, que",
            "les intereſts dudit Parlement de Roüen n’y fuſſent eompris,",
            "&amp; de donner Arreſt contre le Semeſtre, conforme à celuy du",
            "dit Parlement, Que les nullitez de ceét eſtabliſſement eſtoient",
            "aſſez cognuës, Qu’il eſtoit fondé ſur vn faux &amp; calomnieux",
            "pretexte, par des perſonnes qui auoient defaut de puiſſance,",
            "n’agiſſans qu’en vertu d’vne Commiſſion non verifiée, Qu’i!",
            "auoit eſté reuoqueé par vn iuſte mouuement du defunct Roy",
            "dernier decedé, &amp; teſtably ſur des ſuppoſitions pendant vne",
            "minorité, Laiſſoit à la Cour de iuger ce qui eſtoit à faire.",
            "Onſieur le Premier Preſident a fait remerciement, Dit",
            "que la Cour void l’intention dudit Parlement, Que ſur",
            "les deux Articles ſeroit deliberé, &amp; fait reſolution, &amp; que la",
            "Cour luy feroi entendre, &amp; s’eſt retiré.",
            ",,,,,,,a,",
            "LETTRE DE CRE ANCE DE LADITE",
            "aur de Parlement de Normandie..",
            "Enuoyée à Monſieur Miron, Conſeiller du Roy en",
            "ladite Cour.",
            "RES-CHER FRERE, Nous vous enuoyons la",
            "Lettre que nous ecriuons à̀ Meſſieurs du Parlement",
            ". de Paris, pour que vous ayez à la preſenter de noſtre",
            "part, &amp; les aſſeurer que nous contribuërons de toutr noſtre",
            "pouuoir au bien public &amp; repos de l’Eſtat. Nous vous en",
            "uoyons auſſi les Arreſts que nous auons donnez, tant pour",
            "les affaites generales que pour ce qui regarde les pretendus",
            "eſtabliſſemens du Semeſtre de ce Parlement, que nous auons",
            "trouué fi defeéctueux en leur forme, que nous n’auons faie",
            "difficulté de declarer les regiſtremens &amp; verifications deſdits",
            "Edicts, ainſi que les receptions faites en conſequence, nulles",
            "&amp; de nul effet;, Les motifs duquel Arreſt nous eſtimons vous",
            "1"
        ],
        [
            "3",
            "eftre oſſez cogus, pour que vous en pulſſioz entretendr Meſ.",
            "ſieurs du Parlement de Paris, lors que les temps &amp; les oeca",
            "ſions vous le permetront, vous enuoyan vn memoire plus",
            "particulier de nos intentions, ſuiuant lequel vous vous con",
            "duirez vers Meſſiœurs dudit Parlement, Priant Dieu,",
            "Trs-chER EFRerRe.",
            "Qu’il vous tienneen ſa ſainte garde. A Roü̈en en Parlement",
            "le premier iour de Février 1 6 49. Les Gens tenans la Cour de",
            "Parlement en Normandie vos Freres. Signé́, VAGNon,",
            "Greffier en chef de ladite Cour.",
            "Et a deſſs eeſrit, ouſfieur, Momſieur Miron, Coſeiller",
            "ds Roy e l Cour de Parloment de Nornaadie, à’aris.",
            "A",
            "dadſdadidſddſtbſdt",
            "s",
            "LETTRE DV PRLEMFNT DE NORMANDIE,",
            "enuoyéea la Cour de Parlement deParu.",
            "ESSIEVRS,",
            "Toute , France &amp; les monumens publics ſont des teſ",
            "moins trop aſſeurez de voſftre fideliré au ſeruice du Roy, &amp;",
            "de voſtre zele à la conſeruation &amp; grandeur de ſon Eſtat,",
            "pour croire que la calomnie ait peu faire impreſſion au con",
            "traire dans les eſprits des gens de bien, &amp; à voſtre exemple",
            "les",
            "aurtres Parlemens ont touſiours affermy dans les cœurs des",
            "peuples, les veritables ſentimens de fidelité &amp; d’obeyſſance",
            "qui ſont deus à la Majeſté Royale. Nous vous remercions de",
            "la part que vous nous auez donnée de vos reſolutions en ce,",
            "dernier rencontre, que vous teſmoigne auoir l’approbatio"
        ],
        [
            "de tant de Prinees, Dues &amp; Pairs, &amp; Officlers de la Couro",
            "ae intereſſez au repos &amp; grandeur de cette Monatchie, Et",
            "ous aſſeurons que comme l’authorité que le Roy a miſe e",
            "nos mains, ne tire ſa vigueur &amp; ſa puiſſance que de ſa Sou",
            "ueraineté, Nous employerons ainſi que vous tous, les",
            "moyens à nous poſſibles pour empeſcher la naiſſance d’vne",
            "guerre ciuile, &amp; pour la conſeruation de ſa perſonne &amp; de",
            "lon authorité. Pour à quoy paruenir, nous conſeruerons tou",
            "ſiours auec vous cette parfaite intelligeace que vous deſirez",
            "de nous, qui ſommes,",
            "MESSIE VRS,",
            "Vos bons Freres &amp; amis les Gens tenans la Cour de Parle",
            "ment de Normandie. Signé, V AIGN0 NGreffier en chef",
            "de ladite Cour.",
            "Et au dos eſt eſcris, Mefieurs, Meſiears les Geas tenas la Coa",
            "de Parlement de Paris, A Paris.",
            "Ce . iour de Féurier 1649.",
            "a",
            "ddubdlisodihdb",
            "lt0",
            "ARREST DE LA COVR DE PARLEMENT",
            "de Normandie, ſur la reuocation du Semeſtre",
            "de ladite Cour.",
            "Extraic des Regiſtres de l Cour de Parlement.",
            "ACOVR, les Chambres aſſemblées, aſſiſtans en",
            "icelle le Seigneur Duc de Longueuille Gouuerneur",
            "a pour le Roy en la Prouince de Normandie;, Et le",
            "Sieut de Beuuron Lieutenant General audit Gouuerne",
            "ment: S’etant fait repreſenter l’Edit du mois de Ianuier",
            "mil ſix cens quarante &amp; vn, portant creation de pluſieurs",
            "Officiers en ladite Cour, pour eſtre tenuë à l’aduenir par",
            "deux"
        ],
        [
            "dleu ſeances &amp; ouuertures Semeſtres, au prejudice de ſon",
            "ancienne inſtitution eſtablie en vne ſeance continuë, à la",
            "ſupplication des trois ordres de la Prouince par le Roy Louis",
            "douzieſme à l’intar du Parlement de Paris: Ledit Edit regi",
            "ſtré, non en plaint Parlement, commedoiuent eſtre tous les",
            "Edits &amp; volontez des Roys ſelon les formes anciennes &amp;",
            "loix duRoy aume, ains par Commiſſaires tirez du corps du",
            "Parlement de Paris le ſeizieſme d’Aurihenſuiuant, &amp; dont la",
            "Commiſſion n’auoit eſté regiſtrée audit Parlement: La De",
            "claration du deuxieſme May audit an, portant diſpenſe",
            "octroyée aux pourueus descharges de la noûuuelle creation",
            "dudit Edit pour exercer leurs charges en l’aage de vingt-deux",
            "ans, auſſi regiſtrée par leſdits Commiſſaires le vingtehuit iéme",
            "Iluin audit an: Autres Lettres de diſpenſe du dix-ſeptieſme",
            "Decembre mil ſix cens quarante-cinq, octroyées pour rece",
            "uoir vn deſdits Officiers à l’aage de dix neuf ans, &amp; autres",
            "diſpenſes particulieres au deſſous de l’aage porteé par ladite",
            "diſpenſe generale, obtenuës contre &amp; au prejudice des Or",
            "donnances verifiées en toutes les Cours Souueraines, &amp;",
            "Declaration regiſtr é́e en ladire Cour le vingt-vnieſme",
            "Mars i6g9. portant defenſes d’auoir eſgard à telles diſpenſes:",
            "Autre Declaration du cinquieſme iourt de Mars 1642. regi",
            "ſtrée le huictieſme May enſuiuant, par autres Commifſaires",
            "tenans ladite Cour, ſubſtituez à ceux du Parlement de Paris;",
            "contenant qu’à la reception deſdits Officiers de ladite nou",
            "uelle creation, il n’aſſiſteroit qu’vn tiers de l’ancienne creaa",
            "tion, &amp; deux tiers de la nouuelle, ſuiuant laquelle les rece",
            "ptions deſdits nouueaux pourueus auroient eſté faites:Autres",
            "Lettres Patentes en forme d’Edit du mois d’Octob. 1é643por",
            "ant reuocation dudit Semeſtre come dommageable à la",
            "Prouince &amp; aux ſubjets du Roy, &amp; contraire au premier eſta",
            "bliſſement de ladite Cour, ſans aucune clauſe de nouuelle",
            "treationny de validation des receptions de ceux qui auoient",
            "eſté receus eſdites charges nouuelles, verifié &amp; regiſtré en",
            "ladite Cour le io. Nouenbre audit an. Arreſt du Conſeil du",
            "g0. Aoaſt i64. interuenu ſur les requeſtes des traittans &amp;",
            "Officiers receus deladite nouuelle creation, portant reſtabliſ",
            "ſement dudit Semaſtre ſur ́noncez eſdites requeſtes plaines <pb",
            "n=\"10\"/>",
            "de ſuppoſitlons. Autre Arreſt ſigné en Commandonent ai",
            "o. de Septembre enſuiuant, faiſant defenſes aux Preſidents",
            "&amp; Conſeillers tenans lors la Chambre des Vacations de ladite",
            "Cour, de plus exereer, &amp; à tous autres Officiers dadit Parle",
            "ment de faite aucune fonction iuſques au premier ilour de",
            "Mars enſuiuant, à pein de erirme de faux &amp; deſobeyſſance,",
            "fignifié auec le precedent à l’Aduocat General de laditeCour,",
            "3o. dudit mois. Autres Lettres en forme d’Edits, l’vn du",
            "18. Septembre audit an, en conſequence dudit Arreſt du go.",
            "Aouſt, portant reſt abliſſement dudit Semeſtre &amp; des Of.",
            "ciers ſupprimez par ledit Edict du mois d’Octobre i643. &amp;",
            "l’autre donné à Fontainebleau au mois d’Octobre i645. por",
            "tant creation de ſept autres Offices de Conſeiller en ladit",
            "Cour, regiſtrez les 1o. &amp; 2 y. dudit mois audit temps des Va",
            "cations, lans conuoquer le Parlement, par trois Maiſtres des",
            "Requeſtes, &amp; les Officiers de ladite nouuelle creation qui",
            "eſtoient demeurez ſuiuant ledit Edit du mois d’Octob. i643.",
            "Extrait des Regiſtres de ladite Cour des dernier Aouſt &amp;",
            "2. Octobre 164 ptemier Mars mil ſix cens quaranteſix,",
            "deuxieſme Mars mil ſix cens quarante-ſept, &amp; deuxieſme",
            "Mars mil ſix cens quarante-huict contenant les Declarations",
            "de nullité dudit eſtabliſſement &amp; reſtabliſſement de Seme",
            "ſtres, &amp; de tout ce qui s’eſtoit fait au prejudice des formes",
            "anclennes: La matiere miſe en deliberation; Tout conſide",
            "ré, LADITE COVR, ſous le bon plaiſir du Roy, a decla",
            "ré &amp; declare les regiſtremens, tant deſdits Edits du mois d",
            "Ianuier mil ſix cens quarante-vn, OCtobre mil ſix cens qua",
            "rante-trois &amp; Octobre mil ſix cens quarante-cinq, que deſa",
            "dites Declarations &amp; receptions des pourueus deſdites char",
            "gesde aouuelle creation, &amp; tout ce quis’eſt enſuiny nuls, &amp;",
            "de nul effet, comme faitscontre &amp; au prejudice desaneien",
            "ues Ordonnances. &amp; loix du oyaume: Faiſant inhibitions",
            "&amp; defenſes auſdits pourueus d’en faire aucunefonction, &amp;",
            "aux ſubjets du R oy de les reconnoiſtre e ladite qualité. OR",
            "D . n B que le dit Parlement ſera tenu en la meſme fot",
            "me-&amp; maniere qu’ieſtoit enl’anôermil ſix cens tsen-neuf,",
            "&amp; que tres-hunblsemoſtrances ſeontfaitesà ſa Majeſté,",
            "de lIa cpnſaqupnce &amp; impotance daiſdics dits.. Et ſera le",
            "¬"
        ],
        [
            "9",
            "peſens rreſt leu &amp; pabliê à la Barrgde la Salle doPalais, &amp;",
            "les Vidimas d’iceluy enuoyez par les Bailliages &amp; Vicom",
            "tez, pour y eſtre pareillemens leus,4 publiez &amp; tegiſeez.",
            "Fait &amp; arreſté à Roüen, en laditte Cour de Parlement, lés",
            "Chambes aſſemblées, le vingt ſeptieſme iour d I anvier mil",
            "ſix cens quarante-neuf. Leu, &amp; publié à la Barre de l Salle",
            "du Palais, le trentieſme dudit mois &amp; an.",
            "Signé,",
            "VAIGNON.",
            "ctses",
            "eo-ass",
            "e",
            "’éã",
            "ARREST DE LA COVR DE PARLEMENT",
            "de Paris, Portant qu’il y aura parfaite onction &amp;",
            "intelligence de ladite Cour, auec celle du Parlement",
            "de Normandie.",
            "Eetraict des Regiſtres de ’Parlemeut.",
            "E iour, la Cour, toures les Chambres aſſemblé́es, deli",
            "berant ſur la Lettre du Parlement de Normandie, appor",
            "té́e à ladite Cour ce jourd’huy, &amp; ſur l’eſtabliſſement du",
            "Semeſtre fait audit Parlement depuis quelques anneées, Et veu",
            "les Arreſts dudit Parlement des a27. 3o. lanvier &amp; premier de",
            "ce mois &amp; an, Et oüy le ſieur Miron Conſeiller du Roy en ice",
            "luy, en ſa creance, A ARRESTE’ &amp; Ordonné, Qu’il ſera",
            "fait reſponſe par la Cour audit Parlement de Ni mandie, &amp;",
            "qu’il y aura parfaite jonction &amp; intelligence de la Cour auec le",
            "dit Parlement, au prejudice de laquelle ne ſera rien ſait qui",
            "puiſſe bleſſer le ſeruice du Roy, le bien de ſon Eſtat &amp; les in",
            "tereſts dudit Par lement. Ce faiſant, tres-humble remonſtran",
            "ces ſeront faites audit Seigneur Roy &amp; aà la Reyne Regente, ſut",
            "la Creation &amp; eſtabliſſement dudit Semeſtre, que la Cour a de.",
            "claré&amp; daclae auoiraſté fait contre les Loi du Royaume, &amp;",
            "qu’elle ne tiendra ceux qui ont eſté admis és Charges d’iceluy",
            "Semeſtre, que pour perſonnes priuées. Et ſuiuant l’Arreſt du",
            "2. Ianvier dernier, declare les Conſeillets &amp; Officiers des"
        ],
        [
            ",",
            "e",
            "Cours Souueraines &amp; autres qui feront les eſtabliſſemens de",
            "Semeſtres nouueaux, ſans Edicts bien &amp; deuëment verifiezen",
            "la Coür, indignes &amp; incapables de tous honneurs &amp;",
            "priuileges,",
            "&amp; d’entrer és Compagnies Souueraines: Et outre arreſté que",
            "ledit Parlement de Normandie ſera conuié de donner Arret",
            "contre le Cardinal Mazarin, pareil à celuy donné en la Cour",
            "le 8. Ianvier dernier: Et à l’inſtant le ſieur Miron, Conſeillet",
            "audit Parlement de Normandie aduerty, ayant pris place au",
            "Bureau, Monſieur le Premier Preſident luy a dit, Qu’il auoit",
            "ce qu’il auoit demandé, &amp; luy a fait entendre que la Cour fe pro",
            "mettoit de la couduitte dudit Parlement de Normandie, &amp; de",
            "ſon zele &amp; affetiot au bien public, qu’il donnera l’Arreſt con",
            "tre le Cardinal Mazarin. FAIT en Parlement le cinquieſme",
            "Févrler mil ſix cens quarante-neuf.",
            "r e",
            "Signeé, DV TILLET.",
            "Collaeomne aax Originaux par moy Conſeiller Secretaireda",
            "Roy &amp; de ſes Finances.",
            "7",
            "LETTR E",
            ". ¬¬"
        ],
        [
            "uſ,",
            "eae",
            "d",
            "1",
            "L",
            ".",
            "TN 1",
            ",",
            "1",
            "1",
            "D L A V L",
            "1",
            "Dl-nr d Pvie nmve",
            "l l ILI 1, y 2",
            ".",
            ".",
            "e Jl r rt",
            "à la Cour de lParlement",
            "lr rma",
            "ls",
            "e NOTnan1e.",
            "ESSIEVRS,",
            "Tr D c",
            "l Nous receuons auee joye les aſſeu.",
            "rances que vous nous donnez par voſtre",
            "Lettre &amp; par la bouche de Monſieurt",
            "Miron, de vouloitr eſtablir auec nous",
            "vne entiere vnion &amp; correſpondance, &amp; mettre en eomun",
            "tout le bien &amp; le mal que nous pouuons attendre en la preſente",
            "occaſion: Nous auons touſiours bien iugé́ que vous ſeriez dans",
            "ces ſentimens, &amp; que comme vos conditions, vos intereſts,",
            "vos obligations &amp; les noſtres ſont de meſme nature, vous &amp;",
            "nous ne pouuons auoir qu’vn rmeſme eſprit, vne meſme con",
            "duite, &amp; courir vne meſme fortune en vn temps ou nous n’auons",
            "qu’vn ennemy commun, &amp; vne commune intention de nous",
            "deffendre contre ſes entrepriſes pour conſeruer l’auctorité legi",
            "time de noſtre Roy; Auſfi vous promettons nous d’entretenir",
            "ſi fidellement de noſtre part cette vnion &amp; bonne intelligence",
            "qui n’a pour fin que le bien &amp; le ſeruice de noſtre Prince &amp; du",
            "public; que nous eſperons d’empeſcher, par ce moyen, l’effet"
        ],
        [
            "1é",
            "des mauuals deſſeins de eeluy qui tend à la ruine de l’vn &amp; de",
            "l’autre, qui ne s’efforce de nous abbatre, que pour s’eſleuer &amp;",
            "s’emparer plus aiſément de la puiſſance Souueraine: Et il eſt",
            "vray qu’il auoit tellement aduance lon deſſein, que ſans la re",
            "ſiſtance que nous luy auons faite auec les autres Compagnies",
            "Souueraines cette derniere année, il en ſeroit peut-eſtre deſià",
            "le Maiſtre, &amp; les peuples accablez ſoubs ſon oppreſſion;, Sur",
            "quoy nous ne vous fairons pas vne plus ample dépeche, nous",
            "contentant de joindre à celle.cy la Copie des Remonſtrances",
            "que nous auons addreſſées au Roy, ou vous verrez plus au long",
            "l’ambiieux deſſein, le procedé́ &amp; la conduitte d’v Eſtranger",
            "qui trauaille à nous deſtruire, pour ne trouuer plus d’obſtacle à",
            "ſon vſurpation: De là vous prendrez vos Conſeils &amp; vos meſu",
            "res par rapport aux noſtres, &amp; uous enſemble, d’vn vœu com",
            "mun, par moyens legitimnes nous nous oppoſerons efficacçement",
            "à vne ſi injuſte entrepriſe, vous aſſeurant detechef que nous",
            "ſommes inſeparables de vos intereſts, &amp; que nous ne fairons",
            "iamais rien qui puiſſe donner la moindre atainte à l’vnion fin",
            "cere que nous contractons auec vous, laquelle nous voalons",
            "eſtre perpetuelle &amp; inuiolable, la iugeant toalement neceſ",
            "ſaire pour le ſalus du Roy &amp; de l’Eſtat: Nous ſommes,",
            "MESSIEVRS,",
            "r. Furiesr r699.",
            "Vas bous Freres &amp; Amis les Ges",
            "tenans la Couy de Parlement de",
            "l’aris.",
            "DV TILLET, Greffier",
            "en chef de ladite Cour."
        ],
        [
            "11",
            "rre",
            "e C",
            "TRESHVMBLE",
            "7 ¬ 5",
            "T",
            "REMONSTRANCE",
            "B",
            "4",
            "R",
            "1 lner",
            "du Parlement",
            "u Roy &amp; à la Reyne Regente.",
            "1",
            "1 ,",
            "Voſtre Parlement outré de douleur, inueſty &amp; preſſeé́ par des",
            "armes commandées ſous voſtre Nom dans la Vlle capitale du",
            "Royaume, exclus de tout accez à voſtre Majeſté &amp; à la Reyne",
            "voltre Mere, vous adreſſe cete Remonſtrance &amp; Supplication",
            "1res humble accompagnée des ſentimens de tous vos fidelles",
            "Sujets.",
            "SIRE, lors que la Prouidence diuine mit la Couronne ſut",
            "la teſte de V. M. en vn age auquel voſtre Perſonne ne pouuoit",
            "contribuer au bien de ſon Royaume que la qualité de Roy, qui",
            "porte l’image viuante de Dieu, &amp; les benedictions qu’il auoit",
            "abondammet verſées en voſtre naiſſance;, voſtre Parlement"
        ],
        [
            "2",
            "eſtima ne vous pouuoir rendre vn ſeruiee plusimportane, que",
            "de joindre ſes ſuffrages à ceux de la Nature &amp; de toure la",
            "France, pour commettre àla Reyne voſtre Mere le gouuer",
            "nement de voſtre Perſonne &amp; de voſtre Eſtat. Il ne douta",
            "point, qu’elle n’euit touſiours pour vous &amp; pour vos Sujets",
            "des entrailles de Mere, &amp; en touteſa conduite vneſprit Royal",
            "ſuiuant ſon extraction.",
            "Il eſtima ſur tout, que pour maintenir la liberté legitime,",
            "qui fait regner les Roys dans le cœur des Peuples, elle ne per",
            "mettroit iamais qu’aucun particulier s’eſleuaſt en trtop gran",
            "de puiſſance au preiudice de la Souueraine;, pource qu’elle",
            "ſçauoit par les lumieres que Dieu donne aux Ames qu’il de.",
            "ſtine pour regir les Eſtats, combien ſes eſtabliſſemensſont",
            "contraires aux vrayes regles. de bonne police, en toute ſorte",
            "de gouuernements, &amp; ſpecialement au Monarchique, qui",
            "ont pour loy fondamenta le, qu’il n’y ait qu’vn Maiſtre en ti",
            "tre &amp; en fonction, de ſorte qu’il eſt touſiours honteux au",
            "Prince &amp; dommageable à ſes Sujets, qu’vn particulier prenne",
            "trop de part ou à ſon affection ou à ſon authorité, celle-laà",
            "deuant eſtre communiquée à tous, &amp; celle-cy n’appartenant",
            "qu’a luy ſeul.",
            "D’ailleurs voſtre Parlement auoit ſujet de croire, que la",
            "propre experience de la Reyne voſtre Mere luy ſeroit vne",
            "garde fidelle, pour la guarantir de cét aceident; ayant veu",
            "pendant le temps de ſon mariage en deux notables exemples",
            "du Mareſchal d’Anre &amp; du Cardinal de Richelieu, combien",
            "l’eſleuation d’vn ſujet en trop gtande faueur &amp; authorité",
            "auoit eſté difforme, iuſques à quel point elle auoit eſté redou",
            "table au Roy &amp; intolerable à ſes Peuples.",
            "Elle auoit veu ſous le gouueruement de ces puiſſances les",
            "Aplus laintes Loix violées, les Compagnies les plus celebres",
            "auilies, les perſonnes de toutes conditions opprimées, ſans",
            "reſpecter les Royales, non pas meſme la ſienne &amp; celle de la",
            "feueë Reyne voſtre Ayeule. Bref il n’y a rien eu de ſi ſacré",
            "qu’elle n’ayt veu profaner par leur inſolence &amp; leur ambi",
            "tion, ny rien de ſi cher à l’Eſtat qu’elle n’ayt veut conſacrer à",
            "leurs intereſts.",
            "Toutes"
        ],
        [
            "13",
            "Toutes eces conſidertatſons, M D A ME, nous eſtoent des",
            "gages aſſeurez, que pendant voſtre Regence nous ne pour",
            "rions tomber en de ſemblables mal-heurs. Mais comme c’eſt",
            "le defaut ordinaire des Bons (quelque illuminez qu’ils ſoient)",
            "de n’auoir pas aſſez de défiance des Meſchans, pource que leur.",
            "interieur eſt toufiours couuert de bonne pparence, que plus",
            "leur poiſon eſt dangereux, plus ils le rendent agreable au",
            "gouſt, &amp; que d’ailleurs les Princes entre tous les honmes ſont",
            "les plus expoſez à leurs ſurpriſes, ayans plus de bien entre les",
            "mains;il eſt arriué que le Cardinal Mazarin, eſleué par le Car.",
            "dinal de Richelieu, nourry dans ſes maximes ambitieuſes, &amp;",
            "formé dans ſes artifices, ſuccedant à ſon miniſtere, a ſuccedé",
            "pareillement à ſes deſſeins. Il n’a pas plûtoſt eu l’honneur de",
            "uvoſtre choix au maninent des affaires, qu’il n’en ayt abuſé, &amp;",
            "qu’oubliant ſon deuoir &amp; les obligations qu’il auot à ſa Bien",
            "factrice, ſuiuant l’exemple de celuy qui l’auoit inſtruit, il",
            "n’ayt dteſſeétoute ſa conduite à vſurper la ſupréme authorité,",
            "dont vous eſtes la tutrice. De maniere que dés lors iuſques",
            "à preſent nous l’auons veu Maiſtre de la perſonne du Roy ſous",
            "le nouueau titre d’Intendant de ſon education, &amp; diſpoſer",
            "ſans reſerue des Charges, des Dignitez, des Places, des Gou",
            "uernemens, des Armes &amp; des Finances; conferer toutes les",
            "graces, ſans vous donner part à la gratitude;ordonner les pei",
            "nes, vous en laiſſant toute l’enuie; &amp; qu’en effet tous les Sub",
            "jets du Roy &amp; leurs fortunes particulieres, auſſi bien que la",
            "fortune publique, ſont en ſa ſeule dependance.",
            "De là il eſt arrié, M AD A ME, que comme les intereſts",
            "de ceux qui entreprẽnent ſur l’authorité́ ſouueraine, ſont tou",
            "jours contraires à l’intereſt du Souuerain, nous auonsveu ſous",
            "ſon miniſtere vn vſage de Politique eſtrange &amp;toute oppoſée",
            "à nos mœurs, les vrais intereſts de l’Etat abandonnez ou tra",
            "his, la continuation de la Guerre, l’éloignement de la Paix, les",
            "Peuples épuiſez, les Finances diſſipé́esou deſtournées, tout ce",
            "qu’il y a de conſiderable dans le Royaume, ou corrompu, ou",
            "opprimeé, pour aſſujettir tous les François ſous la puiſſance",
            "d’vn ſeul Eftranget. Et finalement l’Eſtat au poinct où̀ il eſt,",
            "à la veille de ſa ruine, ſi Dieu a’y met puiſſamment la main.",
            "D"
        ],
        [
            "14",
            "Qul ne vold que le Candlnal Mazarn a coûjoarsvoulu e¬.",
            "tinuẽr la Guerre, &amp; éloigner la Paix, afin de ſe rendre plus",
            "neceſſaire &amp; auoir plus de pretextes de leuet de grandes ſom",
            "mes de deniers pour s’enrichir?Qui n’a daſcouuert qu’en plu",
            "ſieurs occaſions il a empeſché nos ſueccez, pour faire balan",
            "cer les affaites Teſmoin nos armeées perduës faute de ſubſi",
            "ſtance deuant Lerida, les foibles ſecours de Naples enuoyez",
            "à contre temps, le ſiege de Cremone, la perte de Courtray",
            "&amp; autres actions de cette qualité.",
            "Et quant à la negociation de la Paix, Qui eſt ſi groſſier qut",
            "ne iuge, qu’il n’a’iamais voulu donner part au ſecret de l’affaire",
            "qu’à ſon Confident, quoy que le Duc de Longueuille &amp; les",
            "autres Deputez de probité reconnuë, ne peuſſent eſtre ſuſ",
            "pects, &amp; qu’il a mieux aymé perdre nos Alliez, que de faire la",
            "Paix coniointement auec eux; ce qui ſeroit vne faute cçrimi",
            "nelle, quand il n’y auroit point d’infideliteé: &amp; ſi les",
            "declara",
            "tions vniformes des Nonces font quelque foy; ſi la propre",
            "confeſſion dudit Cardinal peut ſeruir à le conuaincre, apres",
            "auoir dit tant de fois, qu’iltenoit la paix entre ſes mains, outr",
            "la voix publique qui le declare par tout, &amp; la choſe qui parle",
            "d’elle-meſme, Il n’eſt que trop éuident qu’il a trahy nos vrais",
            "intereſts en cette affaire ſiimportante: Et cette ſeule preuari",
            "cat ion en vn ſujet de cette qualité́, ne meriteroit-elle pas vn",
            "ſupplice, qui égalaſt en queſque ſorte les miſeres &amp; les deſola",
            "tions qu’elle a cauſées, Mais on peut encore raiſonnablement",
            "tirer cette indution de ſon procedé, qu’il auoit la penſée de",
            "partager vniour la France auec l’Eſpagnd, &amp; nous ſommes",
            "peut-eſtre à la veille de l’eſprouuer.",
            "Quant à l’abus &amp; la depredation des Finances, le Cardina!",
            "Mazarin oſeroit-il dire, qu’il y ait eu quelques limites à ſa cô.",
            "uoitiſe. S IRE, les Souueralns, legitimes tuteurs du Peuple,",
            "regardent leur bien comme le bien d’autruy, pour en vſer; &amp;",
            "pour le conſeruer, ils le conſiderent comme leur bien propre",
            "de maniere qu’ils n’y mettent iamais la main ſans neceſſité, ny",
            "ſans meſure. Mais les Vſurpateurs de l’authorité́ ſouuerains",
            "regardent le bien du Peuple comme leur proye, ſont auides",
            "de ſa ſubſtance, &amp; la derulere goutte de ſon ſangeſt la ſeule",
            "borne de leur cupidité.",
            "4"
        ],
        [
            "15",
            "Tele a ee eelle duCardinal Manarin, qui a ſi fort eſpuiſe",
            "Lloruiunue our eurieuaie, ei y a peu aiepedonen llt",
            "ernlu une liſeuenle u reſ eua lidroie ſeenuoe noilons",
            "anie o iſe deooy uot dupinſaoaſoammue qours",
            "oi te eſion rnnl a in’yven a ooint dutou qui poie",
            "ureſfans incommodite, De ſotte que ſi voſre prleme rou",
            "oesleunrnens de voſre leruie &amp; de mouſs de las cbarue",
            "’enſ arel le eous de ſes inſupportables eaoioslemon",
            "e mni euſ eſe, que vos peoples ſuſent tomben danal’inm",
            "puiſiune ou dan le deſeſpot auans la ſn de la denie",
            "te, ee u leroi lnunile de naquertouue les vopes qu la e",
            "nues pour dlre vme reles depedulon. les ſeols ſonde lr",
            "iene l reai’a eonſenmeis din u llaruoe, done la deſoſe",
            "f en rendre eompte ſeroient eapables depuiſevs nan",
            "e i ſuſ de die, ou el le lialure, oQul nreodroue",
            "qon peut toueuet, eonne s’leſoit ſienis O l a conſue",
            "uonen ele nombne den paruſans &amp; ens daairg quiſon",
            "ls ſanſui qul luy ſaelune le moyen pour auoi de l’agent",
            "eoanonnr, uiil a leo plnde quaie nous mauon d l",
            "nres paur an, Qu’i nous a enoape de cent enquanre &amp; Qu",
            "’on ne rouune plus preſque d’or ny de bonne monnoye en",
            "France. Iugez de la, S IR E, où lleſt.",
            "ldais le plus notable lncereſl le plas crminel &amp; le plus co",
            "traire qu’il ayt eu à celuy de V. Mc’a eſté de vouloirtirer vos",
            "Suojer de voſire dependance, pour les mettre en la ſienme,",
            "ou de leur eonſentement, ou par force. Dieu ſc ait ceux qu’il a",
            "corrompus , ileſt aſſez ailé d’en deſcouurir quelques-vns dans",
            "le nomore de ſes Partiſans, Ee l’ocea ſion preſente ſera vne",
            "plere de touehe, pour marquer ceux qui ſont à vous ou ̀ luy.",
            "Ce qul n’e que rop publie, ſont les violences qu’ila faie",
            "pour deſiruire les vns, &amp; pour intimidet les autres La deten",
            "ion du ue de beaufore trouń innocent, ſut ſon coupd’e",
            "ſay, ſuiuy d celle du Mareſehal de la Motthe Houdancoun",
            "a en ees dernlers temps, des Ooſiciers de voſtre Grand Con",
            "ſei &amp; Court de Aydes, &amp; d’v grands nombte de proſe",
            "peions, ’emprſonnemens, &amp;autres mauuals traitemens plu",
            "ou moins inhumains,ſelon que la reſiſtance aà ſa tyrannle luy"
        ],
        [
            "16",
            "oeſtoit plus ou molns nuiſible ou oieaſe; Eet les exemples de",
            "cette qualité ſont en tel nombre &amp; ſi notoires, qu’il ſeroit ſu",
            "per flu de les deduire.",
            "Seulement vous ſupplierons nous d’obſeruer, S Il R E, que",
            "comme voſtre Parlement eſt le plus fort rempart pour defen",
            "dre voſtre Authorité, &amp; le plus redoutable Aduerſaire de",
            "ceux qui la veulent vſurper;, d’ailleurs qu’il eſt incapable de",
            "reconnoiſtre vn autre Maiſtre que ſon Roy legitime: Et quãd",
            "l e’eſt trouué des conſeils aſſez pernicieux, pour entrepren",
            "dre de changer l’ordre de la ſucceſſion à la Couronne, ce Par",
            "lement s’y eſt oppoſé auec tant de vigueur, qu’il a plutoſt ſouf",
            "fert qu’on le declaraſt criminel de leze-Majeſté, que de relaſ",
            "cher quelque choſe de ſa reſiſtance, comme il eſt encore preſt",
            "de le ſouffrir pour vn meſme ſujet. Le Cardinal Mazarin n’a",
            "rien obmis d’artifices &amp; de violences pour abatre cette gran",
            "de compagnie.",
            "Ses artifices n’ont pas eſté des tent ations pour la corroma",
            "pre, ſç̧achant qu’il n’y euſt pas reüſſy: Mais les ſiniſtres im",
            "preſſions qu’il a données à V. M. MADAME, d’vne Compa",
            "gnie ſi exempte de ſoupçon, afin de vous induire à comman",
            "der de rudes exeeuttôns contre les Particuliers, &amp; des traite",
            "mens iniurieux contre le Corps. Et en cela ſa malice &amp; ſa ca",
            "lomnie ont paru grandes, &amp; ſes arrifices bien ſurprenans; puis",
            "qu’ils ont perſuadé V. M. MADA M E, contre ſes naturel.",
            "les inclinations à bien faire &amp; à ſauuer les hommes, de traiter",
            "ſi eſtrangement le particulier &amp; le general d’vne Compagnie,",
            "qui vous a ſeruie auee tant de zele, &amp; à qui vous auiez donné",
            "tant de part en l’honneur de voſtre bien veillance.",
            "A peine le Cardinal Mazarin a-til eſté dãis les affaires, qu’il",
            "a commencé par la proſcription &amp; l’empriſonnement d’vn",
            "nombre de Senateurs, pour fraper vne partie du Corps, &amp; im",
            "primer la terreur dans l’autre. Et certes l’empriſonnement du",
            "Preſideét Barrillon conduit dans vne citadelle hors du Royau",
            "me, mort peu de mois apres ſa detention, laiſſant le ſoupçon",
            "funeſte d’vne cauſe violente de ſa fin;, qui a eſté vne des plus",
            "cruelles actions que nous ayõs veuës depuis que nous eſprou",
            "uons la tyrãnie des puiſſansFauoris, eſtoit biéë capable de faire",
            "craindrs"
        ],
        [
            "17",
            "eralade des eeurages medlocres. Mals comme Il eſt malaiſé",
            "de ſoumettre par cette paſſion vn ſi grand Corps, qui ne",
            "craint que de manquer à ſon deuoir, ces exemples de vio",
            "lences ne l’ant pas empeſché qu’aue l’auis des Compagnies",
            "Souueraines voyant le Peuple oppreſſe par des impoſitions,",
            "des leuees, des taxes, &amp; autres telles vexations, qui ſe com.",
            "mettoient par voye de fait ou par la ſeule authorité des Ar",
            "reſts du Conſeil, il n’ait pour ſatifaire aux obligations de ſa.",
            "charge pris connoiſſance des cauſes de ce deſordre, &amp; n’en",
            "ait aucunement arreſté́ le cours. Et nous pouuons dire à V,",
            "M. ſaus exaggerer, que ſi voſtre Parlement n’euſt int erpoſé",
            "voſtre Authorité pour empeſcher ces oppreſſions, le Peuple",
            "euſt eſté-bien toſt ou dans l’impuiſſance ou dans le murmu,",
            "re: Ce premier mal eſt la foibleſſe des Eſtats, &amp; le derniereſt",
            "la diſpoſition aux reuoltes, que les ſages Polit iques doiuent",
            "touſiours preuenir, ſcçachant bien que la patience des hom.",
            "mes eſt limiteée, &amp; que Dieu ne met pas meſme la conſtanc",
            "des luftes à t outes eſpreuues. Les ſeruices que nous auon",
            "rendus à V. M. Sl R E, en ſoulageant vos Subjets, &amp; vou;",
            "remettant en poſſeſfion de vos reuenus, ont empeſché ces",
            "accidens; mais ils ont allumé la haine du Cardinal Mazari",
            "contre voſtre Parlement le voyant vn obſtacle à ſa tyrannie;",
            "Et c’eſt le ſujet qui l’a fait recourir à de nouueaux moyens",
            "pour le perdre.",
            "De là eſt venu le traitement outrageux, qu’il receut pu",
            "bliquement à la face de vos Majeſtez, de leur Cour, &amp; de",
            "toute la France, ou cette Compagnie fut traitée de rebel le",
            "&amp; de factieuſe par la bouche du Chancelier, en vn lieu où̀",
            "la moindre action de dureté bleſſe la dignité Royalle. De là",
            "vint en ſuitte la proſcriptlon de pluſieurs Senateurs, &amp; l’em",
            "priſonnement de deux des principaux en vn jour dedié à la",
            "Jjoye publique, &amp; à loüer Dieu du ſuccez qu’il luy auoit plâ",
            "donner à vos Armes: deformité eſtrange pour ne pas dire",
            "mpieté ſacrilegue, d’auoir meſlé vn tel deüil dans vne i",
            "ſaincte rejoüiſſance Conſeil noir &amp; cruel, mais d’ailleurs",
            "plein d’aueuglement, qui exeita auſſi-toſt les imprecat ions",
            "publiques contre le Cardinal Mazarin, l’ire de Dieu ſur luy,"
        ],
        [
            "s1S",
            "mais ſa bonté ſur nous, pour les deliurer par vn lugemene",
            "ſecret de ſa Prouidence, quoy que par vn moyen contraire",
            "à noſtre intention.",
            "Mais ce premier effort, bien que ſans ſuccez &amp; condamné",
            "par des marques ſi viſibles de la protection du Ciel en noſtre",
            "faueur, ne changea ny ſon deſſein ny ſa haine. Celle cy ſe ral",
            "luma plutoſt dans ſon cœur, &amp; y demeura plus actiue qu’au",
            "parauant; &amp; ſon deſſein fut ſeulement coauert de diſſimula",
            "tion, afin de prendre mieux ſon temps &amp; ſes meſures, pour",
            "le faire reü̈ſſir. A cét effet il nous entretint par des conferan",
            "ces, qui aboutirent à vne Declaration contenant la reforme",
            "des deſordres publics, qui pourt ant fut aſſi-toſt enfreinte",
            "qe publiée; mais cette conduite n’alloit qu’a nous esbloüir",
            "par vne apparence de bonne intention, pour faire paſſer en",
            "ſuite vne autre Declarat ion addreſſée à la Chambre des Com",
            "ptes, qui reſtabliſſoit l’vſage des preſts &amp; des auances,",
            "&amp; le",
            "credit des gens d’affaires, afin de tirer d’eux vne grande ſom",
            "me d’argent pour ſa derniere maln auant que partir, &amp; exe",
            "cuter plus puiſſamment ſa reſolution.",
            "Cette reſolution n’eſtoit autre que de nous faire perir",
            "par vn coup de foudre, &amp; nous enuelopper auec Paris dans.",
            "vne commune ruine, abbatre du contre-coup tous les Par.",
            "lemens &amp; toutes les autres Villes dont Pnris eſt comme le",
            "Chef; ce faiſant eſtre en eſtat de ſe rendre Maiſre d’vn",
            "Royaume deſbolé-ou de le partager auee ceux qui luy ſont",
            "neceſſaires pourexecuter ſes entrepriſes, ou en faire tom",
            "ber la meilleure partie entre les mains des Eſtrangers, poue",
            "y prendre ſa retraite &amp; y trouuer ſon eſtabliſſemeént. ll y a",
            "grande apparence qu’il eſt deſ-ja d’accord auee eux; puis",
            "u’il retire les garniſons de nos frontieres au meſme temps",
            "qu’ils ſont puiſſamment armez, &amp; qu’il met le trouble dans",
            "le Royaume, qui eſt tout ce que les Eſpagnols ont touſiours",
            "deſiré: Pour peu. qu’on ait de fens ne voit-on pas ſa trahiſon",
            "à deſcouuert par cette derniereaction ſes circonſtances &amp; ſes",
            "ſuittes. V. M. enleuée pa ſurpriſe, voſtre Perfonne enſon",
            "pouuoir, vous ayant oſté les Capitaines de vos gardes, gens",
            "de condition &amp; de probité, la Lettre enuoyee à l’Hoſtel de"
        ],
        [
            "19",
            "uniles e en due r le eu onne oun eune oene ſen s",
            "raitter comme crimainels de Leze Majeſté́, ce qui n’alloit pas",
            "à moins que de nous faire deſchirer par le Peuple, &amp; cauſer",
            "vn maſſacre general dans Paris, la Ville eſtant en meſme",
            "eemps bloquée, les’paſſages ſaiſis, &amp; les deffences faictes à",
            "tous les lieux circonuoiſins d’y porter des viures. Peut on re",
            "garder tout ce procedé qu’on ne voye quand &amp; quand que la",
            "aonjuration eſt telle que nous la repreſentons à̀ voſtre Ma",
            "jeſté. Conjuration deteſtable, mais Conſeil funeſte &amp; barba",
            "re, qui ne peut auoir eſté pris ſans que le Demon qui marche",
            "dans les tenebres y ait preſidé, &amp; que les Anges tutelaires de",
            "la France en ayent eſté bannis.",
            "SIRE, nous appellons icy tout ce qu’il y a d’Ames vray",
            "ment Francoiſes, pour ſe joindre à nos ſentimens &amp; à noſtre",
            "conduite, à l’exemple de ces perſonnes llluſtres, qui ont ſi",
            "gnalé deſia leur zele en cette occaſion;, a fin de confondre",
            "promptement l’Autheur de tous ces maux, deliurer voſtre",
            "Perſonne de ſes mains, &amp; retirer voſtre Eſtat de ſa ruine.C’eſt",
            "la l’vnique voye de ſalut; &amp; ſi ſon parti ſubſiſte quelque temps",
            "la Frane eſt perduë ſans reſource.",
            "Si nous eſtions ſi mal-heureux que de ſuccomber, leCar",
            "dinal Mazarin demeureroit Maiſtre d’vn Eſtat refroidy, qu’il",
            "partageroit auec ceux qui l’ont aſſiſté; ſi noſtre reſiſtancçe ns",
            "ait que balancer les affaires, nous verrons naiſtre à noſtre",
            "grand regret vné guerre ciuille, quidonnera loiſir aux Eftran",
            "gers d’entrer en France &amp; de ſe joindre audit Cadinal: les",
            "Eſpagnols eſtant bien aſſeurez que nous ne pouuons auoir",
            "intelligence auec eu; parce qu’il eſt impoſſible que les in",
            "tereſts que nous auons a la conſeruation de la Monarchie, à",
            "cauſe de nos Charges qui en dependent, puiſſent compâtis",
            "auec leur deſſein. D’où V. M. peut iuger à quelle extremité̂",
            "le Cardinal Mazarin vous a reduit, vous ayant letté dans la",
            "eceſſité ou de le perdre bien-toſt pour vous ſauuer &amp; la For.",
            "uune publique, ou de perdre voslplus fidelles Seruiteurs &amp;",
            "voſtra Eftat conjointement.",
            "SI RE, dans le mouuoment perilleux où̀ nous voyons la"
        ],
        [
            "2",
            "fortunepenchantede voſtre Royame, nous nous trouuoné",
            "obligez de iuſtifior noſtre condaite à voſtre Majeſté &amp; à touts",
            "la Frane. Nous ſerions lncoafolables, ſi nous ne croyons",
            "auoir ſatisfait à tout ce que la luftice &amp; la Prudence deſi.",
            "roiont de nous, peut éaiter ou eſloiguer l’accident où aous",
            "ſommes tonabez : l’vn &amp; l’autre nous ont obligez de mettre",
            "la main au ſoulagement de vos Peuples, qui, ſuccomboient",
            "ſous le faix, afin d’empeſcher leur ruine ou leur reuolte. Mais",
            "à l’eſgard du Cardinal Mazarin, qui eſtoit coupable de leurs",
            "ſouffrances, ſi la Iuſtice demandoit la punition de ſa t yran",
            "nie, la Prudence nous portoit à la diſſimuler, comme nous",
            "Auons fait.",
            "Nous ſcçauons bien que le crime d’vſurpation eſt de la",
            "qualité des paſfions violentes, qui ſe rendent maiſtrefſes",
            "des mes qui les reçoiuent; &amp; que pour peu qu’il ſoir con",
            "ſomné, les loix ſont trop foibles pour le chaſier. Ceux",
            "qui entreprennent ſur la puiſſance du Souuerain ne man.!",
            "quent pas d’imiter ce fameux Sculpteut, qui graaa i arti",
            "ſtement ſon image dans la ſtatuë qu’il deſtinoit an public,",
            "qu’il eſtoit impoſſible de l’en oſtor, ſans mettre l’ouurage",
            "en pieces. Les Vſurpateurs de l’Authorité du Prince, s’at",
            "tachent ſi fort à ſa petrſonne &amp; ſe rendent ſi neceſſaires dans",
            "ſes affaires par leur adueeſſe, qu’il eſt preſque impoſible de",
            "les en ſeparer, ſans cauſer vne conuulfion tres-porilleuſe à",
            "l’Eſtat: &amp; comme ces maux ſont preſque incurables, quand",
            "ils ont pris eacine pour peu que ce ſoit, les Sages en at",
            "tendent la gueiiſon plutoſt de la ſeule Prouidence de Dieu",
            "que de leur conduite: Ainſi nous nous ſommes veus deli.",
            "ure deu feis par ſa manpropice de: ces naladies mortel",
            "les, &amp;nous euſſions attendu vn pareil ſeeoursſans agir con.",
            "re le Caedinal Mazatin,aonpas mefſme danmcette occaſion,",
            "i nous n’y euſſions eſté oontraints poux noſtre iuſtification",
            "&amp; pour voſtre ſeruice.",
            "S I RE, auſſi-toſt que vare Parlement eut la nouuelle",
            "de voſtte ſortie, qui ſeulolts pltoſt vn enleuament que le",
            "depart d’vn Roy de ſa Ville Capitalle: &amp; que nous euſmes",
            "eu laLertre écilteaux Preuoſtdos Marcands&amp; Efcheuins,",
            "où"
        ],
        [
            "1",
            "ll",
            "o nous liſiosrmainifeſtenene l n &amp; é deſſin du Cas.",
            "djnal Maari, rousx ne vouluſmos pas obrettre, bien que",
            "vainement, de prendre toute les oyes qui pouuoient em",
            "peſuher l’eſclat qui eſt ſuruenu Pouir ccla ous de puta ſmes",
            "uers vos Majeftez les Aduocats &amp; Procureut Generaux , per",
            "onnages d’aage, deprobité &amp;d̀ de ſuffiſance, qui pouuoiené",
            "sil y euſteu lieu, porter les choſes àa quelque moderrion,",
            "ay ant harge de faire: &amp; d’offrirtoutes ſortes de ſouſmifſions",
            "a vos Majeſtez de la part de la Compagnie. Maislcur retour",
            "naous, fit voir que l Cardiral Maarin ſçait bien pratiquer",
            "cete nmxime de Politique vitieuſe, que qui offenie, ne par",
            "donne point;&amp; d’ailleuns que la cruautéeſt le pfopte des",
            "ames foibles &amp; des animauax timides,-qui ne’dedfdént",
            "point quand ils ſonten eſtat dé mal faire. Apres que les De",
            "pute nous eurent rapporté́ le traittement qu’ils auoient re",
            "ceu, refuſez durement,-renuoyez au milleu de la nuit, &amp;",
            "qu’ils nous eurent declaré que la ville eſtolt bloquée, voſtre",
            "Parlement n’auoit plusqual’vn de deus Conſeils à prendre,",
            "ou celuy de ſouflrir patiemment la violence préparée, ou ce",
            "luy d’armer pour noſtre commune conſeruatien. En l’vn &amp;",
            "en l’autre cas il ſtoit neceſſaire pour voſtre iuſlification ou",
            "pour la nſte, de deelarer le Cardinal Maatin Ehinery dei!",
            "voſtre Majeſté &amp; du Public; ce que laprudence nous aoit",
            "fait differer iuſquos alors; ſi nous auions à perit, toute la",
            "Terre deuoit ſçauoit que c’eſtoit par la violé̃ce de noſtte En",
            "nemy, &amp; uon point par celle de noſtre Roy, qui n’employe",
            "iamais ſes forces que pour nous proteger. Et ſi nous auions",
            "à nous defendre, il deuoit eſtte pareillement notoite que!",
            "c’eſtoit contre vn Tyran &amp; non point contre nſtre Maiſtre,",
            "ſous le nom duquel nous nous proſtet nons, &amp; pour lequel",
            "nous n’auons que des ſentiments d’obeyſſance.",
            "Sans cette declaration, où noſtre perte deshonnoroit la",
            "reputation de voſtre Majeſté, ou noſre def nſe nous cou",
            "uroit aà jamais d’vne criminelle infamie: Mais ſi nous n’euſ",
            "ſions eſté touchez que de l’intereſt de nos fortunecs &amp; de ns",
            "vies, nos inclinations nous euſſent aiſément reſolus à pren",
            "dre le party de la ſoufftance;, nous les euſſions volontiers",
            "immolé́es &amp; celles dens Cocitoyess, au ieſpet que nous"
        ],
        [
            "2",
            "a portons à voſtre nom &amp; à voſtre bras qui frappoit le coup,",
            "ſans conſiderer celuy qui faiſoit l’injure. La mort quelque",
            "terrible qu’elle ſoit auec ſes pompes &amp; ſes appareils plus af",
            "freux, ne nous pouuoit faire tant de peur que le moindre mã",
            "quement d’obferuation &amp; de ſonmiſſion à tout ce qui porte",
            "voſtre caractere: Et hien que la Loy naturelle plus ancienne",
            "&amp; plus abſoluë que toutes les autres, nous rende tous moyẽs",
            "legitimes pour conſeruer ce qu’elle nous a liberalement",
            "donné;ſi nous euſſions pourtant jugeé que ce martyre euſt eſté",
            "innocent, &amp; qu’il n’euſt point tiré voſtre ruyne &amp; cel le de",
            "voſtre Eat ineuitablement à ſa ſuite, nous euſſions mieux",
            "aymé mourir que de nous ſeruir du-priuilege de la Nature,",
            "pour nous defendre contre des armes commandées ſons le",
            "nom de noſtre Souuerain. Vore conſeruation, S I R E, &amp;",
            "celle du Royaume, eſt la ſeule cauſe de noſtre defenſe &amp; le",
            "motif de noſtre Arreſt, qui ordonne que Paris prendra les",
            "armes; noſtre ſalut particulier n’eſt pas noſtre principal ob",
            "ject, encette occaſipn nous ne le regardons que comme vn",
            "moyen neceſſaire au voſtre.",
            "C’eſt là, SI RE, où nous referons ros meilleurs fouhaits,",
            "c’eſt là où tendent nos armes, hors de là nous n’en voulons",
            "jamais-d’autres pour vous reſiſter, que les prieres, qui ſont les",
            "feules armes legitimes, mais bien puiſſantes, que Dieu a",
            "données aux Subjects pour flechir les Roys ſur la Terre &amp;",
            "pour le forcer luy-meſme juſques das le Ciel.",
            "Et il importe de faire ſçauoir à vos Peuples que nous n’a",
            "uons point de mains pour nous oppofer à Voſtre Majeſté, &amp;",
            "qu’elle n’eſted iamais les ſiennes ſur nous, que pour nous.",
            "départir des biens faits; de ſorte qu’on ne luy doit non plus",
            "donner de part au deſſein cruel que d’on veut executer con",
            "tre nous; que l’on n’en peut prendre ſans crire à ſes actions",
            "de. grace &amp; de clemence.",
            "Receuea donc, s’il vous plaiſt, noſtre reſolution de pren",
            "dre les armes, non pas come vn acte de rebellion, mais conm",
            "me vn effet de noſtre deuoir; Nous ne nous defendrions pas",
            "en cette extremité i nous le pouuions obmettre ſans crime,",
            "&amp; ſans encourir le reproche de Dieu &amp; des hommes, d’auoir",
            "laiſſe. laſchement perir noſtre oy-par n faux zele plein"
        ],
        [
            "23",
            "d’ignoranee; pat ce que celuy qui nous opprime pour le per",
            "dre en ſuite, eſt reueſtu de ſon nom &amp; de ſon authorité.",
            "S I RE, apres auoirrendu ce compte à voſtre Majeſté des",
            "motifs de la reſolution que nous auons priſe, &amp; de l’Arreſt",
            "que nous auons donné, qui n’a poini d’autre fin que voſtre",
            "ſalut, il ne nous reſte qu’a ſupplier res-humblement vos",
            "Majeſtez qu’il leur plaiſe de les fortifier par leur appro",
            "bation, &amp; ce faiſant condamner le ſiniſtre conſeil du Car",
            "dinal Mazarin; Et puis qu’il ne s’eſt pas retiré de voſlre",
            "Cour le mettre entre les mains de la Iuſtice, afin d’en faire",
            "vn exemple notable qui demeure à la Poſterité, pour garen",
            "tir à iamais nos Roys d’vne vſrpation pareille à celle dont",
            "il eſt coupable.",
            "Vos Majeſtez mettront le calme dans l’Eſtar, leurs Per.",
            "ſonnes &amp; la Fortune publique en ſeureté, la Ftance hors du",
            "peril eéminent d’eſtre enuahye &amp; partageée entre cét Ennemy",
            "dome ſtique &amp; les Eſtrangers; &amp; tous les François d’vn eſ",
            "prit vnanime ſe rallieront pour forcer l’Eſpagne de conſen",
            "tir à la Paia tant deſiŕe de toute la Chreſtienté, &amp; ſi neceſ",
            "laire au bon- heur de vos Peuples.",
            "MAD AME, apres cette Remonſtrance &amp; cette Suppli",
            "cation tres. humble aſiſ́e des ſuffrages de tous les bons",
            "Erancçois, ſi vous reteniez d’auantage le Cardinal Madrin,",
            "permſete nous de dreavoſire laele que vus ſerleree",
            "ponſable deuant Dleu &amp; deuant-les hommes, du dé́poſt ſa",
            "cré de la Petrſonne du Roy &amp; de l’Eſtat que la France a mis",
            "entre vos mains. Et nous ne pouuons douter ſans ſ.aj-rrt à",
            "Moſieur le Duc d’Orleans, &amp; à Monſieur le Prince de Con",
            "de, qu’ils ne vous portent à cette reſolution, ny iuger qu’ils",
            "ayent eu vn autre eſprit en l’occaſion preſente, que de pre",
            "ſter vne obeyſſance aueugle à vos Commãdemens ſans s’in",
            "former de l’Autheur, n’y des raiſons du Conſeil qui a eſté",
            "donné, non plus que des aduis ſuppoſez paur fabriquer l’a",
            "troce calomnie contre les Officiers du Parlement Meſme",
            "nous ne iugerons pas ſainement d’eux, ſi nous n’eſtimions",
            "qu’il ont ſuiuy vos Majeſtez, pluſtoſt pour les guarentir des",
            "entrepriſes du Cardinal Mazarin, que pour ayder ou con",
            "ſentir à ſes deſſeins pernicieux, ce qui ſeroit vne aC lon auſſi"
        ],
        [
            "24",
            "indign de leur naiſfance, que nous la coyoas coatraire à",
            "leurs inclinations.",
            "Mais comme nous ne doutons point, que vos Majeſtez ne",
            "donnent à la Iuſtice, à vos vrays intereſts, à ceux de l’Eſtat,",
            "&amp; à tant de larmes qui ſont les uoix des miſerables, ce que",
            "nous leur demandons inſtamment par nos tres-humbbles ſup",
            "plications ; nous les aſſeurons au nom de tous les gens de",
            "bien, que cette action ſera ſuiuie d’applaudiſſements, d’ac",
            "clamations publiques, &amp; des benedictions de Dieu; Et nous",
            "proteſtons, S I R E, qu’auſi-toſt voſtre Parlement, toutes",
            "les Compagnies Souueraines &amp; voſtre bonne Ville de Paris,",
            "ſe proſter neront à vs pieds, pourvous renouueller les vœux",
            "de leur parfaite obey ſſance.",
            "Ainſi puifſiez vous, MA D A ME, conſommer digne",
            "ment le gtand Ouurage de la conſeruatipu de ce puiſſant",
            "Empire, que Dieu a depoſé entre vos mains: Ainſi puiſſiez.",
            "vous donner à la France le repos &amp; tous les effets de la Pix",
            "bien-heureuſe, &amp; que la Poſterité regardant voſtre Admini",
            "ſtration louë à iamais la Regence des bonnes &amp; vertueuſee",
            "Meres. Ce ſont là, S IRE, les vœux de tout ce qui vous eſt",
            "fidelle en France: &amp; les Supplicarions des Officiers de vo",
            "ſtre Parlement, qui ne ſçauroient eſtre autres que vos tres",
            "humbles, tres-obeyſſans; &amp; tres- fidelles Subjets &amp; Serui",
            "teurs. A Paris en Par lement le . Ianuier mil ſix cens qua",
            "rante-neuf. Signé, DV TILLET, Greffier en chef de",
            "ladite Cour."
        ],
        [
            "25",
            "16",
            "oûolotoototto toûts",
            "7 e",
            "D ISCORS FAITPA L E S",
            "Depatez du Parlement de Prouence, dans le Parlement",
            "de Paris, touts les Chambres aſſemblees.",
            "E S Deputez du Parleoet de Prouence ont dit, Que",
            "leur Compagnie ayant proeuré de leurs propres deniers",
            "le recoourement des lſles de Sainét Henorat &amp; Sainc",
            "Marguerite ſur les Eſpagnols; peu apres &amp; depuis ſept annees",
            "ont eſté contraints foaffirir vne Chambre des Requeſtes ſans",
            "que l’Edict fuſt verifié, dont les Officiers ont voulu auoir",
            "ſeance,quay qu’ils n faſſent qoe Commiſſaires, ſans y auoir",
            "eſté exainez ny receus, s’y eſtãs mainteus par les frequen¬.",
            "tes citations de tous les Conſeillers, &amp; aeſme des pemiers",
            "Prefidens audit Parlement; Et qu’apres vne ſi longue agita",
            "tion depuis treize mois les meſmes Officiers des ßequeſtes",
            "preuoyans que leus eſtabliſſement violent ne poouoit eſtre",
            "ſtable, firent le projet de rendre ledit Parlement Semeſtre; &amp;",
            "donnerent commencement à ce deſſei ſi funeſte à toutes les",
            "Compagnies du Royaume. Trois l otendans de loſtice, auec",
            "les armes du Gouuerneur, les mirent en poſſeſeion. Vn mal",
            "heur ſi ineſperé ayant ſurpris le Parlement, il creut par ſon",
            "obeiſſance rendre ſes oppofitions plus fauorables, &amp; que ſa",
            "ſubmiſsion deſtourneroit cét orage. Il eut recours à la luftice",
            "duoy par diueefes deputations, offrent les meſmes ſommes:",
            "Mais au lieu d’etre eſcouté, la plus grande part ie d’iceux fue",
            "releguee auec leurs familles par Lettre de Cachet en diuers",
            "ieux, tant dedans que dehors le Royaume, apres auoir eſté",
            "criez à ſon de Trompe en toutes les Villes de la Prouince",
            "par Ordonance du Gouuerneur; &amp; ce qui reſtoit de ce",
            "corps, eſtoit afligé par des procez criminels, &amp; des loge",
            "mens de gens de guerre. Ce banniſſement a duré iuſques au",
            "ois paſſé, où la pouſuite des meſmes Deputez ſembloit",
            "G"
        ],
        [
            ".",
            "1",
            "26",
            "auoir touché́ la c lemence du Roy, apres que les ſoins de cé́t",
            "auguſte Pailement auoit obtenu le ſoulage ment de tout le",
            "Royaume, par la Declaration du mois d’Oétobre dernier:",
            "Mais au lieu de receuoir les effects d’icelle, le8. Decembre",
            "il y eut Arreſt qui confirmoit le Semeſtre, &amp; defenſes aux",
            "vieux Oficiers de rentrer dans leurs Charges, dont ils ont",
            "eſté touſiours priuez depuis cét eſtabliſſement: Et de plus,",
            "vint nouuelles Lettres de Cachet enuoyees au Gonuerneur,",
            "pour reex iler ceux qui ne faiſoient que d’arriuer dans leurs",
            "maiſons, ſans que les vœux de tous les Ordres de la Provin",
            "ce, qui ſouſpiroient pour lé retour de lenrs Magiſtrats legiti",
            "mes, fuſſent eſcoutez, auec leſquels ils eſperoient le racou",
            "urement de leurs Priuileges ſacrifiez à l’ambition de ceux",
            "qui vſurpoient leurs Dignitex.",
            "LeſditsDeputez ſevoyans maintenant priuez detoute ſor",
            "te d’eſpoit, par le prope &amp; inopiné depart du Roy, ont eſti",
            "mé que la Cour leur accorderoit le ſecours caritable qu’vne",
            "Compagnie affligee pourroit eſperer, puis qu’olle n’a iamais",
            "manqué de fidelité ny d’obeiſſance, Et qu’elle condamne",
            "roit vn eſtabliſſement violont qui ne tend qu’à ſubuerſion de",
            "la Iuſtice, Et ne dénieroit pas ſon ioteruention à cex qui",
            "ont l’honneur de porter vn meſme caractere, &amp; qui ont vne",
            "meſmeipaſsion d’expoſer leurs vies pour le ſeruice du Roy &amp;",
            "les proſperitez de l’Eſtat, &amp; pour le repos &amp; la dignisé de",
            "cette Compagnie.",
            "oſieur le Presier Preſideut leur areſponda, que c’efloit auec re",
            "gret, que l’on eneendoit le narré de leurs malhenrs, que la",
            "Copagaie ſo",
            "haitsoit eſtre aſſez puiſſante pour apporter les eemoedes, Qu’ilimporte",
            "d’es deliberer, &amp; ſaire en ſorte par la reſolasrio en eſſayae de les co",
            "ſoruer, ae defaillir à̀ ele meſae."
        ],
        [
            "tt tas teoo ttôto.",
            "9 9",
            "J",
            "e¬ 7",
            "EXTRAICT DES RECISTRES",
            "r e p",
            "de Parlemenme.",
            "989",
            "E iour, la Cour toutes les Chambres aſſemblees,",
            "daliberant ſur l’eſtabliſſement du nouueau Seme",
            "ſtre fait depuis quelque temps au. Parlement d’Aix en",
            "Prouence, Et apres auoir oüy deux Conſeillers dudie",
            "PRarlement, A ARRESTE’ qu’il y aura jonct ion de la",
            "Cour auec ledit Parlement d’Aix. Ce faiſant que tres",
            "humbles Remonſtrances ſeront faites au Roy &amp; à la",
            "eyne Regente ſur la creation &amp; eſtabliſſement dudit",
            "Semeſtre, que la Cour A DECLAREET DE.",
            "CL ARE auoir eſté fait contre les Loix du Royaume:",
            "&amp; qu’ellene tiendra ceux qui ont eſté admis ésCharges",
            "dudit nouueau Semeſtre, que pour perſonnes priuees:",
            "En outre D EC L A RE les Conſeillers &amp; Oficiers",
            "des Cours Souneraines qui feront les etabliſſemens de",
            "Semeſtres nouueaux ſans Edits. bien &amp; deüiement",
            "verifiez en la Cour, indignes &amp; incapables de tous",
            "honneurs &amp; priuileges, &amp; d’ontrer és Compagnies",
            "Souueraiues. FAIT en Par lement le vingt huoictieſ",
            "me Ianvier ail ſix cens quaranteneuf.",
            "Signé, DV TILLET.",
            "Collationneé d̀ l’Original par moy Con ſeiller",
            "Secretaire du Roy de ſes imanees."
        ],
        [
            "5",
            "a8",
            "lttottatottots",
            "E xecT ES EcSES",
            "s",
            "de Parleoes.",
            "E lour, la Cour toues les Chambres-aſſem",
            "blees, deliberant ſur le reeit fait ce ionrd’huy.",
            "par le ſieur de Baeennes, Conſeiller au Par lemene",
            "de Prouence: Et apres auoir eſté oüy en fa ereance,",
            "comme Deputé duadit Parlemene de Prouence, A",
            "ARRESTEET ORDONNE’, qu’i! y",
            "aura parfaicte joncâtion &amp; intelligence de la our",
            "anee ledit Parlement: Au prejodice de laquolle ne",
            "ſera rien fait qui paiſe bloſer le eruie da Roy, le",
            "bien de ſon Eſtat, &amp; les intereſts dudis Par lesent",
            "de Prouence, lquel ſera conuie de doaner Arret",
            "contre le Caedinal Mazarin:, pareil à celay de la",
            "Cour du huictieſmne Ianvier dernier. Et à l’inſtant",
            "ledit de Barennes, Conſoiller audit Parlement, ayant",
            "pris place au banc ds Bureau, Moſieur le Preier",
            "Preſident luay a fait entendre le ſuſdit Arreſté. Faiî",
            "en Parlement le einquieſme Fevrier, mil ſix cons",
            "quaranteneuf,",
            "Clationné par hous Creffier en chef",
            "de ladite Coaur.",
            "DV TILLET.",
            "l"
        ],
        [
            "39",
            "otototoo otll",
            "3",
            "o ooatt",
            "EXTPAICT DES PECISTRE S",
            "e 7",
            "E",
            "de Parlement.",
            "s",
            "TE iour la Cour toutes les Chambres aſſemblees, apres",
            "le recit fait par Monſieur le premier Preſident, deee",
            "qui ſe paſſa le iour d’hier à la Police, &amp; que Meſſieurs des",
            "Compagnies auoient aſſeuré qu’ils demeureroient vnis a",
            "uec le Parlement, &amp; par Monſieur le Preſident Pot ier qu’il",
            "auoit eſteé en l’Hoſtel de Ville auec Monſieur Payen Con",
            "ſeiller;, Auoient fait expedier des Commiſſions, &amp; apres",
            "auoyent eſté à la Baſtille &amp; à l’Arſenac, auoient re",
            "ceu parole &amp; aſſeurance du ſieur du Tremblay Gou",
            "uerneur de la Baſtille, fait faire inuentaire de ce qui",
            "eſtoit en l’Aeſenac, &amp; mis le ſieur Phelippeaux Capiraine",
            "au quartier en poſſeſfion d’iceluy. Monfieur Menardeau",
            "Conſeiller en ladite Cour, a dit que le meſme iour de rele",
            "uee y euſt aſſemblee en l’Hoſtel de Ville de toutes les",
            "Compagnies, da Preuoſt des Marchans &amp; Eſcheuins, fet",
            "propoſé d’auoir vn Chef pour la conduite des gens de",
            "gnerre qu’il a eſté́ ordonné eſtre leuez: Fut propoſé la per",
            "ſonne de Monſieur le Duc d’EIbœuf de naiſſance &amp; de me.",
            "rite, ce qui fut agreé d’vn commun vœu, &amp; fut depté a.",
            "uec deux de Meſs ieurs les Conſeillers de ladite Cour, a",
            "uec le ſieur Fournier l’vn des Eſcheuins, furent trouuer le",
            "Duc d’EIbœnufqui les receut auec grande ciuilité́. Auque!",
            "ayant fait entendre l’ordre qu’ils auoient, il leur dit qu’il",
            "tenoit à honueur la propoſit ion, &amp; à l’inſtant monta en",
            "ſon Carroſſe &amp; vint audit Hoſtel de Ville; &amp; en l’Aſſem.",
            "blee le Preuoſt des Maechands luy auoit fait entendrs",
            "le choix que ladite Aſſembles auoit fait de ſa perſonne,",
            "e que ledit ſieur Duc d’Elbœuf apoit accepté, &amp; promis",
            "s’employer auec toute ſorte d’affection, &amp; qu’y. allant d",
            "ſeruice du Roy &amp; de l’Eſtat, il y employroit ſes biens, ſon",
            "H."
        ],
        [
            "3o0",
            "honneur, &amp; ſa vie iuſques à la derniere goutte de ſon ſang",
            "qu’il viendroit en la Cour pour l’en aſſeurer. Ce recit ainſs",
            "fait, ledit ſieur Duc d’Elbœuf eſtant en ſa place, Monſieur",
            "le premier Preſident luy a dit, que la Cour auoit les meſ",
            "mes ſentimens que la V ille, qu’ayant aſsiſté aux delibera",
            "tions de ladite Cour, il auoit peu reconnoiſtre que ſes in",
            "tentions n’auoient pour le but, que le ſeruice du Roy &amp; le",
            "ſoulagement de ſes Sujets, que par mal-heur les intentions",
            "auoient eſté nmal receuës, &amp; que l’on l’auoit reduite, &amp; tout",
            "le peuple, à vne defenſe neceſſaire, puis que l’on les vou",
            "loit priuser des choſes neceſſaires à la vie; que la Cour ſe",
            "promettoit de ſon courage &amp; de ſa generoſité, le renede",
            "des maux preſens, &amp; dont ils eſtoient menaſſez. Ledit",
            "ſieur Duc d’Elbœuf a reſpondu, &amp; dit comme il auoit fait",
            "en l’Hoſtel de Ville, qu’il tenoit à̀ grand honneur le choix",
            "fait de ſa perſonne pour cauſe ſi iuſte, importante au ſer",
            "uice du Roy &amp; du public, qu’il employroit ſes biens, ſon",
            "honneur, ſes enfans &amp; ſa vie, &amp; s’eſt leué auec Monſieur",
            "le Doc de Briſſac qui eſtoit auſsi en ſa place, &amp; a dit que",
            "ledit ſieur de Briſſae offroit auſsi ſon ſeruice à la Cour, &amp;",
            "ſe ſont retirez. Et en ſuite Monſieur le premier Preſident a",
            "dit à la Cour, que le iour d’hier vint en ſa maiſon vne",
            "quantité de Clercs du Palais, ioſques à douze cens qui",
            "s’offroient au ſeruice de la Cour, tous preſt à prendre les",
            "armes &amp; demandent vn Chef, &amp; a eſté la Cour aduertie",
            "que leſdits Clercs eſtoient en la grand’ Sale, demandoient",
            "à parler à la Cour, en a eſté fait entrer enuiron vne douzai",
            "ne qui ont fait leurs offres: Monſieur le premier Preſident",
            "leur a dit qu’ils allaſſent à l’Hoſtel de Ville &amp; que l’on leur",
            "donneroit vn Chef. Et ſur ce que Monſieur Pot ier Preſi",
            "dent des Enqueſtes a dit, que ce matin Monſieur le Peince",
            "de Conty, &amp; Monſieur de Longueuille eſtoient arrinuez en",
            "ceſte Ville &amp; venoient s’offrir à la Cour;, ont eſté depu",
            "tez ledit ſieur Potier &amp; deux autres de Meſsieurs, les prier",
            "de venir en la Cour ce iourd’huy de releuee, qu’elle s’aſ",
            "ſemblera.",
            "Da Dissache dixieſse Ianaier é649.",
            ".."
        ],
        [
            "q",
            "tott tteoototattotat",
            "EXTRCT DES RECISTRE S",
            "7 e¬ 7",
            "5",
            "r",
            "de Parlement.",
            "E iour de releuee la Cour toutes les Chamhres aſ",
            "ſemblees, Monſieur le Prince de Conty eſtant en ſa",
            "place, a dit qu’il venoit aſſeurer la Compagnie, qu’il pre.",
            "noit part à ſes intereſts, luy offtoit toute aſls iſtance. Mon.",
            "ſieur le premier Preſident luy a reſpondu que les aduanta",
            "ges qu’il auoit par ſa naiſſance, &amp; que le ſang Roya! qui",
            "boüillonnoit dans ſes veines l’auolent obligé à ceſte reſo",
            "lution, ne pouunt ſouffrir l’execution de ce deſſein, qui",
            "regarde la ruine de la ville capitale du Royaume, qui don",
            "ne le mouuement à toutes les antres; Que la Compagnie",
            "ſe promettoit que ſes effeéts reſpondroient à ſes paroles,",
            "&amp; qu’il contribuera à tout ce qui ſera en ſon pouuoir pour",
            "reſtablir toutes choſes au premier ordre.",
            "Ledit Sieur Prince-a dit qu’il s’offroit d’y perir. Mon",
            "ſieur le premier Prefident luy a encore reſpondu, que l",
            "Compagnie eſperoit que ce ſeroit auec gloire qu’il vain",
            "croit, &amp; que le deſſein reüſs iroit, &amp; non pout y perir.",
            "Mon.",
            "ſieur le Duc d’Elbeuf ayant pris la parole a dit qu’il ſcauoit",
            "bien l’honneur qu’il deuoit à Monſieur le Prince de Con",
            "ty, à ſon rang &amp; à ſa naiſſance, qu’il auoit accepté la chaà",
            "ge &amp; eſlection faite de ſa perſonne, s’y eſtoit preparé, &amp;",
            "ſe promettoit de l’executer auec generoſité &amp; courage;",
            "qu’il auoit le premier rompala glace, &amp; ne pouuoit par",
            "tager la charge auec perſonne, Monſieur le Prince de",
            "Conty a reſpondu qu’il s’offroit d’aſsiſter la Compagnie",
            "en tout ce qu’elle trouuera bon.",
            "De Disasche dieieſase aaies i649."
        ],
        [
            "y",
            "t’t totott lotto totlol",
            "Extraict des egiſtres de Parlement.",
            ",E iour la Cour, toutes les Chambres aſſemblees, le",
            "ſieur Duc de Chevreuſe eſtant en ſa place, A dit à̀ la",
            "-Cour qu’il venoit l’aſſeurer de toute aſsiſtance &amp; ſer",
            "uice. Monſieur le Premier Preſident l’a remercié pour",
            "toute la Conpagnie.",
            "Da Dimanche dis-ſeptieſme Ianaier é493.",
            "a¬¬ aa v eo e- as , aa",
            "Eetraict des Regiſtres de Parlement.",
            "E iour le ſieur Duc de Luynes, Adit à la Cour tou",
            "tes les Chambres aſſemblees, qu’il venoit aſſeurer la",
            "-Cour de toute aſsiſtance &amp; ſeruice. Monſieur le Pre",
            "mier Preſident l’a remercié pour toute la Compaguie.",
            "Pu Lady dix- haiclieſase Iauuier i43.",
            "d a ,,a",
            "Etrait des egiſtres de Parlement.",
            "E iour la Cour toutes les Chambres aſſemblees,",
            "Monſieus le Coadjuteur à l’Archeueſche de Paris, A",
            "-it à ladite Cour, qu’il a receu nouuelles du Sieu",
            "Due de Rez ſon frere qui eſt à Belle Iſle en Bretagne, &amp;",
            "d’aſſeurer la Cour de toute ſubmiſsion, obeyſfance &amp; affe.",
            "Ction, &amp; qu’il employera ſa vie, ſon honneor, &amp; tout ce qui",
            "depend de luy pour le ſeruice du’Roy, de ladite Cour &amp; du",
            "public. Monſieur le premier Preſident luy a fait remerci",
            "ment pour la Compagnie.",
            "Da Mrcredy roiſieſne Fevrier169 d matias",
            "."
        ],
        [
            "33",
            "’dalta",
            "o",
            "ad",
            "e TRE PR EmENT D E ,",
            ". enaayés. aa Parlenbet de Pars",
            "rESSIEvR8,.",
            "Voſſre:dern iere dépeſche nousa fait voir la con",
            "inüationde volr fidelitépar vas emonſtanees, de v",
            "ſtr geueroſuépar os; r reſs, &amp; de uoſtreeorreſpondans:",
            "pat vosLetrros: Nuos auons donné oes actes au public afin",
            "u toute la Frae ayant recoana os Submiſfions., oſtse",
            "ûtilce, &amp; os Raiſoos, Se diſpoſe àſuture vos iugemens, &amp;",
            "à ſe joindee auec nous, pour s’oppoler à l’injuſte oppreſſiaa",
            "d’vbe Compagnie, dont ronte l’Earope à ſouuent conſulté",
            "les oracles: Nous prenons pat à vos plaintes, &amp;nou y",
            "poaons adjouſter le miſerable eſtat de ce Parlement que",
            "l’on aooit igoureuſemen déchiré&amp; fas autre crimque",
            "d’vne oheyſſante aueugla, es deſordres de cette Proui",
            "ce, Le deſeſpoir des fe mmes violé́es, La miſere des Villa",
            "ges pillez, &amp; les feux de nos maiſons br uſlées, éclattent aſ",
            "ſe par rour le Roy aume pour iufiffler le; deffenſes le gitiî",
            "mes que nous peparos contreces violences, Et nean",
            "moins dans les Tumultes du temps, &amp; dans la confuſipn",
            "des armes, Nous redoublons nos vu, &amp; iiosrefpeéts’eh",
            "uers noſlre Prince, Et nous-proteſtons auec vous, que la ſeu",
            "le paſſion de conſerue ſon auctorité, ſon Eſtat, &amp; la liberté",
            "publique, nous- ohlige auec autant de neceſſisé, que de dou.",
            "leur, à nous ſeroir des derniers remedes, dont l’âmertume",
            "paſſera quelque iour dans vne agreable douceur: ons-vous",
            "anuoyons les Arreſs que nous auons donnez,pour vous fai",
            "re connoitre les ſoings que nous auons- d’imiter voſûtre con",
            "duite, &amp; d’auancer le ſecoaurs que vous auez deſiré, Mon",
            "ſieur le Duc de Longueuille employe coninuellement ſon",
            "courage, ſon credit, &amp; ſes peines, ponr vn ſi iuſte deſſein,",
            "&amp; les antres Compagnles ſouueraines n’oubliens rien, pout",
            "le fairereuſſir. Nous eſperons en fin que dans penu de iours",
            "l"
        ],
        [
            "p",
            "34",
            "les Teoupes de la Normandie ſeront en eſtat de nous ooaris",
            "es paſſages, &amp; nous tendrês librô conuauuicatioa dans",
            "laquelle nous taſcherons de vons donner autant de ſatisfa",
            "on prl’viioda inuiolable &amp; ſſatere dnt nous vous aſ",
            "ſeueons, que oue auone de treſeimenmt de celle que vos",
            "nous promettez, &amp; des Arreſts que vous auez donnez.Nous",
            "n’auons pas voulu trien arreſter ſur la côuocatln ds Eſtats,",
            "que nous n’ayonsapprls ce que vous en auarez ordonné:es",
            "affaires’ pls preſſantes loas oart erpbſchié ſques iey de",
            "doaer d’Arret gque bos ſoahalite. Ce ſera le ſuhbjert de",
            "l’ae des premieres aſſemblé́es doAt ous pauee oeeade",
            "e eſolution onfarae à vos ſentiaaeus, pis qua’ilaeſone",
            "pleis de luſtlice, &amp; que aos voulons viare auec oos daas",
            "vne ttelligene quà e uuffre amais aucune dinio,",
            "Nous ſomes,",
            "MESSIEV R6,",
            "Vos Freres &amp; banms rnit les Sess tnans le Parleea de",
            "Normandie Signé, V a u a o, Greffier en chef da ladi",
            "te Cous.",
            "t au dos et eſere, A AMetiears, Mfioars les Gans teaas la",
            "Csair de aleaet de Pars, ad Paris.",
            "Le aa. Pabamier é649.",
            "t"
        ],
        [
            "oooA",
            "35",
            "..",
            "û",
            ". B ZA CR D PANLMENT",
            "ds vaaasdis, soyée ̀ a’arde ’adaaaant de Bonetage.",
            "peSsIEv3.",
            "ous ne doubtone pas que ſ’enleerear da Roy",
            "de ſa ville dePatdi s, neousye ſur pris auſi bien qae les cda",
            "ſes qui les ſuiuent. Et ne pouuons croite que le fe uqoi s’a",
            "lume dans le œur de la Fr ance ne doone quelque e fmo",
            "tion à tout l’Eſtat, &amp; que vous ne ſoys eſtonss coe",
            "nous, d’vn changement ſi contraire aus bonnes eſperances",
            "que. l’on nous ao dmioées. Noas aaoeins quelque emps",
            "ſupendu aos deſſeins, &amp; ſaasettre en balaace le leeuioe",
            "du Roy, qi ſera touſiours le premier bat de aos tenoa,",
            "Nous auons enfin conſideré, que ſos authoriré ne peur eſte",
            "enriere quand on la ſepare de la luûtce, qu’elle me peut,",
            "ſans violence, eſtre employée conmtre le plus ancen&amp; le plus",
            "llutre des ſes Parlemens, qui nous a fait conaolllre ſon",
            "oppreſſion auſi bien qu’à tous les outres du toyune, t",
            "uous a demande le ſecours que nous n’auons peu luy denier,",
            "non plus que les autres Compagnies Souuer aies, ſa ns le",
            "dénier à nous meſmes. La preſence de Monſieur le Du de",
            "Longueullle, ſon courage &amp; ſes frces, ont anime nos re",
            "ſolutions, &amp; certe Prouince a dec laté n’auoir point d’au",
            "tres ſentimens que les noſtres, De ſorte que cette vnion",
            "nous fait croire qu’elle donnera de grands aduancemes à",
            "la paix, dot nous aurions deſia conçeu les eſpe ances par",
            "la Declaratrion du Roy qui publie l’aſlemblee des Eſlats ge",
            "neraux en ſa ville d’Ot leans au quinzieéme de Mas, S la",
            "meſe choſe qui nous ecite à l’atrente d’vn ſi grand bien,",
            "ne nous en faiſoit deſeſperet par le defaur de ſon fonde",
            "ment, ſur lequel il eſt impoſſible qu’il ſobſiſte: Les me ſmes",
            "Lettres qui uous iuitenmt à larefor mation de l’Eſta, &amp; qul",
            "promertent des remedes aax maux qui nos ont aflge;",
            "aas des pas",
            "rejetteut la cauſe de noealueuts ſuas les penſo"
        ],
        [
            "36",
            "eapables de nous en guarantir; Ean l’on aceuſe le Parle",
            "ment de Paris d’Ilntelligene aue les. Eanmls, &amp; de re",
            "bellion enuers ſon Prince; Nous n’aaons pas voolu precipi",
            "er vne affaire d cette inportance, Et eoname nos lotereûs",
            "ſont egaux, &amp; nous deuons auoir vn meſme eſpir poar la",
            "conſeruation de l’anthorité Royale, d bien de l’Eſtat, &amp;",
            "de-la liberté publique, Nous vousconulons de nous donnesr",
            "vos aduis ſurce ſubjet, afin que nousviuions. dans vne cor",
            "efpondance parfaite, &amp; que la conformité de nos Arrefs",
            "uaiſſe eontribuer à laseünion de tous les François, lNou.",
            "mmes,",
            "MESSIEVRS,",
            "Vos Freres. &amp; bons amis les Gess enans le Parletmene",
            "de Nrmadie. Sigoé, V a 1 ao , Gre fer en Cbetde",
            "ladlte Cour..",
            "Et à l ſuſcriptiooeſt eſcrit, Meiears, Meieurs les eas a.",
            "ass l Cour de Parlesene de Reaes,. A Ree..",
            "Ce aa. Eeles i6s."
        ]
    ]
}